{"id": "nach-buebetrickli-wahl-kritiker-geben-umstrittenem-pfarrer-neue-chance", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach «Buebetrickli»-Wahl: Kritiker geben umstrittenem Pfarrer neue Chance", "text": "\nDer Priester Stephan Schonhardt (50) tritt manchen in Hergiswil NW zu selbstverliebt auf. «Er ignoriert unsere Bedürfnisse», heisst es an der Basis. Per stiller Wahl ist er zum Pfarrer gewählt worden. Nun gab es ein Gespräch mit seinen Kritikern. Einer findet: «Schonhardt ist in Hergiswil fehl am Platz!»\nThomas Vaszary\nWenn bis Mittwoch, 27. Januar, um Mitternacht keine Wahlbeschwerde eingereicht wird, ist Pfarradministrator Stephan Schonhardt offiziell katholischer Pfarrer von Hergiswil. Auf dem Papier zumindest. Ob Schonhardt auch ein vom Volk anerkannter spiritueller Führer und Seelsorger in der Nidwaldner Seegemeinde sein wird, muss sich erst noch zeigen.\nAm Montag teilten der Kirchenrat und eine Gruppe von Kritikern in einer gemeinsamen Medienmitteilung mit: «Trotz nicht vollständig ausgeräumten Divergenzen wurde vereinbart, sich in den kommenden Monaten gegenseitig Kredit und Zeit zu geben, um erkannte Problemfelder in der Kirchgemeinde aufzuräumen.»\nDie Medienmitteilung bezieht sich auf einen «Runden Tisch», an dem Kirchenratspräsident Martin Dudle, Pfarradministrator Stephan Schonhardt, Moderator Andréas Härry und die Vertreter der Initiantengruppe, Kerstin Wesner und Edi Müller, am 21. Januar teilnahmen.\nUnruhe seit zwölf Jahren\nIn der katholischen Kirche Hergiswil gärt es seit der Pensionierung von Pfarrer Freddy Nietlispach vor zwölf Jahren unaufhörlich. Mit dem Gärprozess ist allerdings nicht in erster Linie Schonhardts neustes Angebot für «Whisky-Exerzitien» gemeint.\nWie kath.ch berichtete, hatte der Kirchenrat Schonhardt Anfang Januar mit einem «Buebetrickli» in stiller Wahl zum Pfarrer gemacht. Eigentlich hätte es eine Urnenwahl geben sollen – dafür hatten sich 225 Personen in einer Unterschriftensammlung stark gemacht. Doch denen machte Martin Grichting einen Strich durch die Rechnung. Grichting ist Generalvikar des Bistums Chur und eine Art Schatten-Bischof.\nGrichting hatte dem Hergiswiler Kirchenrat bereits im November klargemacht, dass es ohne einen Gegenkandidaten keine Urnenwahl im Februar geben würde.\nDa die Fristen erst kurz vor Weihnachten am 23. Dezember publiziert wurden, war der Zauber am 28. Dezember vorbei. Selbst fürs Christkind wäre das nicht zu schaffen gewesen, hier noch einen von Chur abgesegneten Kandidaten für eine Kampfwahl unter den Christbaum zu legen. Da nur eine gültige Bewerbung für das Amt des Pfarrers von Hergiswil eingereicht worden war, erfolgte die Erklärung der Wahl ohne Wahlgang – die stille Wahl.\nAuf Pfarrblatt-Publikation folgt viel Kritik\nViele Gemeindemitglieder fühlten sich überrumpelt. In einem Brief verlangten 22 Unterzeichnende kurz vor dem Jahreswechsel eine interne Aussprache. Kirchenratspräsident Martin Dudle hingegen ging in die Offensive und publizierte mit Pfarradministrator Stephan Schonhardt eine vierseitige Rechtfertigung. Daraufhin platzte einigen Bürgern der Kragen. Schonhardt wurde seelsorgerisches Fehlverhalten vorgeworfen, fehlende Empathie und narzisstisches Verhalten. Er sei fehl am Platz in Hergiswil, er sei ein Churtreuer, der alleine im Mittelpunkt stehen wolle – und völlig beratungsresistent sei. Konkreter wollten die Initianten allerdings erst an einer internen Aussprache werden.\nViele Handlungsfelder stehen an\nDiese Aussprache fand am vergangenen Donnerstag statt. Eine Medienmitteilung zeigt, dass der Pfarrer polarisiert: «Stephan Schonhardt hat sich mit pointierten Formulierungen in Glaubensfragen und im persönlichen Umgang, sowie mit progressiven Eventkonzepten sowohl Akzeptanz wie auch Kritik eingetragen.»\nDoch was genau ist ihm anzulasten? Details will niemand von der Aussprache nach aussen tragen. Aber hinter vorgehaltener Hand ist im Dorf zu hören: Bei Beisetzungen, in der Zusammenarbeit mit den Vereinen, bei Auftritten in der Kirche, bei publizierten Inhalten im Pfarrblatt und auf der Website besteht Handlungsbedarf.\nIst es nach den Missbrauchsskandalen die Aufgabe eines Priesters, das Sakrament der Beichte als Hilfe gegen Porno-Sucht anzubieten? Schonhardt vertritt diese These. Auch ist zu hören: Der Pfarrer soll sich nicht fürs Seniorenzentrum Zwyden interessieren.\nKerstin Wesner, Sprecherin der Initiantengruppe, sagt nur so viel: «Schonhardt wirkt in seinen Auftritten sehr belehrend. Oft findet er nicht die richtigen Worte im Umgang mit den Menschen im Dorf.»\nKirche will interne Kommunikation überprüfen\nDie Initiantengruppe konnten ihre Sorgen letzte Woche deponieren. Eine Lösung der Probleme habe sie an diesem Treffen allerdings nicht erwartet, sagt Kerstin Wesner auf Anfrage von kath.ch. Immerhin stellt Kirchenratspräsident Martin Dudle in Aussicht, dass er sich der «innerkirchlichen Kommunikationsleistung als Quelle vieler Kontroversen» umgehend annehmen wolle. \nDie Art und Weise des Umgangs mit Gläubigen «im Kundenkontakt» solle überprüft werden. Stephan Schonhardt will laut Medienmitteilung ebenfalls Inputs der Initiantengruppe in seine Arbeit integrieren und in gewissen Bereichen «mit feinerer Klinge seine berechtigten Anliegen kommunizieren».\nBeschwerdefrist läuft am 27. Januar ab\nWer seine Klinge vorerst stecken lässt, ist Werner Marti. Der pensionierte Gemeindeschreiber der Gemeinde Hergiswil hatte sich unabhängig von der Initiantengruppe beim Kirchenrat beschwert. Er wollte an der Kirchgemeindeversammlung ursprünglich sogar einen Antrag auf Nichtwahl Schonhardts stellen. Ohne die Unterschriftensammlung für eine Urnenwahl, die Dank des «Buebetricklis» aus Chur in einer stillen Wahl endete, wäre vielleicht alles anders verlaufen. Den Menschen in Hergiswil bleibt rechtlich nur noch das Beschwerdeverfahren gegen die Wahlfeststellung, dessen Frist am Mittwoch, 27. Januar, abläuft.\nMarti winkt ab: «Ein Beschwerdeverfahren an den Regierungsrat würde allenfalls zu einer Neuansetzung der Urnenwahl führen. Damit ist niemandem in Hergiswil geholfen. Das Spiel würde sich wiederholen.»\nEchte Pfarrwahl durch Gesetzesänderung\nIn der Tat ist die Kombination von staatlichem Wahlverfahren und kirchenrechtlicher Wahlbestimmung schweizweit ein Problem. Schatten-Bischof Martin Grichting machte als Berater des Kirchenrates Hergiswil letztlich deutlich: Eine Pfarrwahl ist in Zeiten des Priestermangels lediglich eine Alibiübung. Das Bistum Chur bestimmt den Takt und macht die Musik. Das Volk kann nur noch applaudieren. Daher sind laut dem Theologen und Kirchenrechtler Urs Brosi in einigen Kantonen Bestrebungen im Gange, mit einer Gesetzesänderung eine echte Pfarrwahl zu ermöglichen.\nWerner Marti will nicht so schnell aufgeben. Er habe viele Reaktionen erhalten: «Alle waren froh, dass gegen die Ernennung von Schonhardt zum Pfarrer opponiert werde.» Sein Ziel bleibe bestehen, dass Schonhardt im Laufe des Jahres die Pfarrstelle aufgebe, sagt Marti. «Er ist in Hergiswil fehl am Platz!»\nDie nächsten Monate werden es zeigen, ob es Schonhardt gelingt, in einem neuen Anlauf einen Boden des Vertrauens in der Gemeinde auszulegen – auch in der Ökumene.\n\n\n«Buebetrickli» führt zur stillen Pfarrwahl\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 12:51", "author": "Thomas Vaszary"}