{"id": "nachwehen-zum-pell-prozess-medien-verurteilt-wegen-berichterstattung", "tag": "International", "tag2": "International", "title": "Nachwehen zum Pell-Prozess: Medien verurteilt wegen Berichterstattung", "text": "\nEinige der bekanntesten Medien Australiens sind verurteilt worden. Sie hatten gegen das Berichterstattungsverbot über den Prozess gegen Kardinal George Pell verstossen. Die Medien müssen Geldstrafen von insgesamt knapp 700’000 Euro bezahlen.\nDie Berichterstattung der Zeitungen, Websites und Radiosender sei «eine vorsätzliche Missachtung der Autorität des Gerichts» gewesen, zitieren australische Medien aus dem am Freitag gefällten Urteil von Richter John Dixon.\nLiberale und konservative Medien bestraft\nDie härtesten Strafen erhielten demnach die Herausgeber der Tageszeitung «The Age» mit umgerechnet 285’000 Euro und des Nachrichtenportals «News.com.au» (253’000 Euro). «The Age» gehört zur liberalen Fairfax Mediengruppe, während «News.com.au» Teil des konservativen Medienimperiums der Murdoch-Familie ist. Verurteilt wurden auch eine Reihe anderer Publikationen der beiden Medienkonzerne. Insgesamt wurden Strafen von knapp 700’000 Euro verhängt.\nPublikationsverbot wegen Geschworenen-Prozess\nLaut einem richterlichen Beschluss von 2018 wurde Medien die Berichterstattung über den Prozess gegen Pell wegen Kindesmissbrauchs verboten, um die Geschworenen vor Beeinflussung durch die Öffentlichkeit zu schützen. Das Publikationsverbot galt «für alle Bundesstaaten und Territorien in Australien sowie für alle in Australien zugänglichen Webseiten oder andere elektronische (Medien) oder Sendeformate».\nNachdem die Nachricht über die Verurteilung Pells am 11. Dezember 2018 in US-amerikanischen Medien verbreitet worden war, zogen australische Medien nach. Internationale Medien wurden jedoch nicht angeklagt. Das Verbot galt bis zur Verkündung des Strafmasses gegen Pell im Februar 2019, bei dem der Kardinal zu mehr als sechs Jahren Haft verurteilt wurde. Im April 2020 hob Australiens Oberster Gerichtshof die Verurteilung aus Mangel an Beweisen auf.\nDer Prozess gegen die Medien hatte im Januar in Melbourne begonnen. Angeklagt waren mehr als zwei Dutzend Medienunternehmen, Redaktoren und Journalisten. (kna)\n\nGefängnistagebuch von Kardinal Pell in Deutsch erschienen\n\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 16:14", "author": "kna"}