{"id": "nach-bonnemain-ernennung-grosses-aufatmen-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Bonnemain-Ernennung: Grosses Aufatmen in der Schweiz", "text": "\nNach Joseph Bonnemains Ernennung zum Bischof von Chur fordern viele: Die Grabenkämpfe im Bistum Chur sollen ein Ende haben. Spitzenvertreter der katholischen Kirche in der Schweiz hoffen, dass im zerstrittenen Bistum endlich Ruhe einkehrt. Auch die Zürcher Religionsministerin begrüsst die Ernennung.\nGeorges Scherrer\nDie Schweizer Bischofskonferenz habe Bonnemain bisher als empathischen Seelsorger und dezidierten Fachmann im schwierigen Dossier des sexuellen Missbrauchs in der Kirche erlebt. Auf die spezielle Herausforderung für den neuen Bischof im zerstrittenen Bistum Chur geht die SBK in ihrer kurzen Mitteilung nicht ein.\nBischöfe sprechen von Zusammenarbeit\nMehrere Diözesanbischöfe haben eine eigene Grussbotschaft veröffentlicht. Der Bischof von St. Gallen, Markus Büchel, freut sich auf eine gute Zusammenarbeit. Der Bischof von Basel, Felix Gmür, begrüsst die Ernennung als «ein grosses Zeichen des Friedens und der Hoffnung für das Bistum Chur und die gesamte Kirche in der Schweiz». Der neue Churer Oberhirte verstehe es, «Meinungen zu integrieren». Der Westschweizer Bischof Charles Morerod erklärte auf Anfrage kurz und bündig: «Ich bin glücklich und wünsche ihm gut Mut.»\n\n\n\n\n\n\n\n©  zVg/Alexandra Wey\n\n\nFelix Gmür ist Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\n«Ich teile Joseph Bonnemains Sorge um ‘Geschwisterlichkeit und Hoffnung’ als sehr aktuelle Aufgabe der Kirche nach innen und aussen», schreibt der Westschweizer Weihbischof, Alain de Raemy. Der Bischof von Sitten, Jean-Marie Lovey, meint: «Er hat mein Gebet und mein Vertrauen.» Der Einsiedler Abt Urban Federer bezeichnet den neuen Bischof als Brückenbauer, der die Sorgen und Nöte der Menschen kenne.\nErleichterung bei den Kantonalkirchen\nDie Ernennung Bonnemains beende eine lange Zeit des Wartens, die von Spannungen und Ungewissheit geprägt war, schreiben Renata Asal-Steger und Daniel Kosch von der Römisch-Katholischen Zentralkonferenz (RKZ) in einem gemeinsamen Grusswort an den neuen Bischof. \n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nRenata Asal-Steger\n\n\n\nDas Bistum erhalte einen Bischof, der über Jahre hinweg «die Zusammenarbeit mit den staatskirchenrechtlichen Körperschaften gepflegt und weiterentwickelt hat».\n«Das ist eine gute Nachricht», schreibt Lorenz Bösch. Er ist der oberste Katholik in Schwyz. Es sei ein starkes Zeichen Roms, denn Bonnemain wisse um die Bedeutung des «Zusammenwirkens von Bistum und Kantonal- und Landeskirchen», schreibt der Präsident des Kantonalen Kirchenvorstandes der Kantonalkirche Schwyz weiter.\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli, Präsidentin Verbandsvorstand Schweizerischer Katholischer Frauenbund SKF\n\n\n\n«Mir fällt ein grosser Stein vom Herzen», erklärt die Präsidentin des Schweizerischen Katholischen Frauenbundes (SKF) und ehemaliges Mitglied des Koordinationsteams der Allianz «Es reicht!», Simone Curau-Aepli. Sie hofft, dass sich mit Bischof Joseph Bonnemain die Führungs- und Gesprächskultur im Bistum Chur verbessert.\nErleichterung in Zürich\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nDie Präsidentin des Synodalrats der Zürcher Katholiken, Franziska Driessen-Reding, geht davon aus, dass der neue Bischof «verlorenes Vertrauen wieder zurückgewinnen kann». Sie hofft zudem, dass die Jahre der Ungewissheit vorbei sind, in welchen viele Gläubige enttäuscht und verletzt wurden.\n«Die langjährige und schmerzhafte Blockade soll überwunden werden, und gemeinsam wollen wir neue Wege in der Bewältigung der Herausforderungen der Zeit finden», schreibt der Präsident der Katholischen Synode im Kanton Zürich, Felix Caduff.\nTheologische Hochschule in Chur\nAus der Sicht der Prorektorin der Theologischen Hochschule Chur, Eva-Maria Faber, warten auf den neuen Bischof verschiedene Aufgaben.\n\n\n\n\n\n\n\n© zVg\n\n\nEva-Maria Faber\n\n\n\n«Es sind Wunden zu heilen, Strukturen der Zusammenarbeit wieder neu zu beleben.» Bonnemain müsse «zerbrochenes Vertrauen» wieder zusammenwachsen lassen.\nVerschiedene weitere Stimmen\n«Wir kennen und schätzen ihn als einen dialogbereiten Menschen und sind offen, uns mit ihm vielstimmig und geschwisterlich in der Kirche und für die Welt einzusetzen und Mitverantwortung zu übernehmen», erklärt die Gruppe «Vielstimmig Kirche sein».\n«Joseph Bonnemain kennen wir als ausgleichende und versöhnende Persönlichkeit, die das Bistum sehr gut kennt, gut vernetzt ist und auch kirchrechtliche Fragen stets unter pastoralem Blickwinkel behandelt», schreibt das «Forum Priester der Diözese Chur», dem rund 80 Priester angehören und das sich auch schon kritisch über das Wirken der nun abtretenden Bistumsleitung geäussert hat.\nAusserkirchliche Stimmen\nDie Zürcher Religionsministerin Jacqueline Fehr ist zuversichtlich, dass mit der Ernennung Bonnemains «das duale Modell gestärkt und damit das Verhältnis zwischen Staat und Kirche gefestigt wird».\nNZZ-Redaktor und Kirchenspezialist Simon Hehli geht davon aus, dass im Bistum Chur «endlich Ruhe einkehrt». Bonnemain sei zwar Angehöriger des konservativen Opus Dei. Dennoch stosse er bei den Vertrauten des früheren Bischofs Vitus Huonder auf Ablehnung. Diese Kreise sähen in ihm einen Verräter.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMicheal Meier\n\n\n\nSelbst der für seine Seitenhiebe gegen die katholische Kirche bekannte Journalist des «Tages Anzeiger» Michael Meier findet gute Worte für den neuen Bistumsleiter. Er bezeichnet ihn als «offener und wohlwollender als Generalvikar Grichting». Bonnemain sei auf Distanz «mit dem konservativen Kurs von Vitus Huonder» gegangen.\n\n\nGottes Werk und Kochs Beitrag: Wer den Brückenbauer Bonnemain möglich machte\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 17:45", "author": "Georges Scherrer"}