{"id": "nach-niederlage-vor-bundesgericht-sucht-bistum-chur-hilfe-in-rom", "tag": "Schweiz", "title": "Nach Niederlage vor Bundesgericht sucht Bistum Chur Hilfe in Rom", "text": "\nChur, 19.2.19 (kath.ch) Das Bistum Chur lässt nicht locker. Nach der Niederlage im jahrelangen Streit um eine Familienberatungsstelle sucht es Unterstützung in Rom, meldete die «Aargauer Zeitung» am Dienstag. Das Bundesgericht hatte sich im Dezember hinter die Katholische Landeskirche Graubünden gestellt, die die Beratungsstelle finanziell unterstützt – was dem Bistum ein Dorn im Auge war und immer noch ist.\nDem Bericht zufolge nimmt das Bistum Chur die Auseinandersetzung zum Anlass, um das für die Schweiz typische duale System von staatskirchenrechtlichen und kirchenrechtlichen Strukturen grundsätzlich in Frage zu stellen. Es hat vor, den Heiligen Stuhl über die Einzelheiten des Falls zu unterrichten. Dass die Bistumsleitung, namentlich Generalvikar Martin Grichting, das duale System kritisch betrachten, ist allerdings seit langem bekannt.\nEs liege nun am Vatikan zu entscheiden, ob das vom Bundesgericht als «Staatskirchenstruktur» bezeichnete Konstrukt für die katholische Kirche noch tragbar sei, sagte Bistumssprecher Giuseppe Gracia gegenüber der Zeitung.\nVatikan kann Landeskirchen nicht abschaffen\nDer Vatikan kann die Landeskirchen und damit das duale System jedoch nicht abschaffen. Er habe keine direkte Möglichkeit, am System der Landeskirchen zu rütteln, sagte der Religionsrechtsexperte Christoph Winzeler gegenüber der «Aargauer Zeitung». «Rom könnte aber die Bischöfe anweisen, die Landeskirchen zu kritisieren für Aktivitäten, die mit der Lehre der katholischen Kirche nicht vereinbar sind», so der Titularprofessor am Lehrstuhl für Rechtsgeschichte und Kirchenrecht der Universität Freiburg. Und theoretisch «könnte der Papst die Bischöfe dazu auffordern, das System der Landeskirchen aufzukündigen», sagte Winzeler. Der Experte glaubt aber nicht, dass es so weit kommt.\nMit seinem Widerstand gegen das duale System steht das Bistum Chur in der Schweiz einsam da. Die Schweizer Bischofskonferenz (SBK) und die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ), der Zusammenschluss kantonalkirchlicher Organisationen, arbeiten seit der Gründung der RKZ im Jahre 1971 zusammen. 2015 regelten sie ihre, nicht immer konfliktfreie, Zusammenarbeit neu und verbindlicher, indem sie zwei Vereinbarungen eingingen. In der einen davon, der Zusammenarbeitsvereinbarung, ist die gegenseitige Anerkennung der beiden Akteure festgehalten.\nGang durch alle Instanzen\nDer Streit um die Bündner Beratungsstelle entzweite das Bistum und die Landeskirche seit Jahren. Das Bistum ist der Ansicht, die Fachstelle «Adebar», die vom Verein «Beratungsstelle für Familienplanung, Sexualität, Schwangerschaft und Partnerschaft Graubünden» getragen wird, wirke aktiv an Abtreibungen mit. Deshalb wollte es die finanzielle Unterstützung des Vereins durch die Landeskirche unterbinden. Zunächst durch Anträge im Parlament der Landeskirche. Dann auf gerichtlichem Weg. Dabei durchlief es alle Instanzen bis vor Bundesgericht erfolglos. Das höchste Gericht fällte sein Urteil im Dezember zu Ungunsten der Diözese. (bal)\n\n\nVon Missbrauch und Täuschung keine Spur\n\n\n© Katholisches Medienzentrum, 19.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-19 15:38", "author": "bal"}