{"id": "nach-brand-in-kathedrale-polizei-in-nantes-nimmt-mann-fest", "tag": "International", "tag2": "International", "title": "Nach Brand in Kathedrale: Polizei nimmt Mann fest", "text": "\nNach dem Brand in der Kathedrale von Nantes hat die französische Polizei einen Mann festgenommen. Es handele sich um einen 39 Jahre alten ehrenamtlichen Mitarbeiter der Diözese, berichteten französische Medien am Sonntag.\nZu seinen Aufgaben gehöre es, die Kathedrale abzuschliessen, so die Medien. Für Schlussfolgerungen sei es aber zu früh, erklärte der zuständige Staatsanwalt Pierre Sennes. Die Ermittler wollten jetzt klären, ob es «Widersprüche» im geschilderten Tagesablauf des Mannes gebe.\nKeine Einbruchspuren\nBei ersten Untersuchungen nach dem Brand der Sankt-Peter-und-Paul-Kathedrale am Samstagmorgen waren keine Einbruchsspuren gefunden worden. Da das Feuer an drei weit voneinander entfernt liegenden Stellen in der Kirche ausgebrochen war, gehen die Ermittler jedoch bisher von Brandstiftung aus. Techniker untersuchen aber auch die Elektrik in der Kathedrale.\nOrgel zerstört\nDie Flammen zerstörten die grosse Orgel über dem Westportal der spätgotischen Kirche vollständig, hiess es von der Feuerwehr. Ausserdem verbrannten Kunstobjekte, Kirchenfenster zerbarsten durch die Hitze.\nMehr als 100 Feuerwehrleute waren bei den Löscharbeiten am Samstag im Einsatz. Mit dem Brand sei ein wichtiger Teil des religiösen Erbes und ein Symbol des katholischen Glaubens zerstört worden, bedauerte die französische Bischofskonferenz. (kna)\n\nFeuer in Kathedrale unter Kontrolle\n\n\n© Katholisches Medienzentrum, 19.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-19 15:04", "author": "Zu seinen Aufgaben gehöre es, die Kathedrale abzuschliessen, so die Medien. Für Schlussfolgerungen sei es aber zu früh, erklärte der zuständige Staatsanwalt Pierre Sennes. Die Ermittler wollten jetzt klären, ob es «Widersprüche» im geschilderten Tagesablauf des Mannes gebe."}