{"id": "nach-einstellung-des-strafverfahrens-ex-generalvikar-spricht-sich-am-radio-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Einstellung des Strafverfahrens: Ex-Generalvikar spricht sich am Radio aus", "text": "\nVergangene Woche stellte die Tessiner Staatsanwaltschaft das Strafverfahren gegen den Ex-Generalvikar des Bistums Lugano ein. Nun hat Azzolino Chiappini (81) am Radio über die Affäre gesprochen, die im November Ermittlungen wegen Entführung, Nötigung und Körperverletzung in Gang setzte.\nIm November wurde der ehemalige Generalvikar der Diözese Lugano verhaftet und musste drei Tage in Untersuchungshaft verbringen. Azzolino Chiappini war der Entführung, Nötigung und einfachen Körperverletzung durch Unterlassung verdächtigt worden. Weil sich die Vorwürfe nicht erhärten liessen, stellte die Tessiner Staatsanwaltschaft vergangene Woche das Strafverfahren gegen den Mann ein.\nIm Zentrum der Ermittlungen stand eine 48-jährige Frau finnländischer Herkunft, die im Haushalt von Azzolino Chiappini lebte. Dieser hat am Montag in der Radio-Sendung «Millevoci» auf Rete Uno von RSI über die Affäre und seine Erfahrungen in der Untersuchungshaft gesprochen.\nFreundschaftliche Beziehung\nDie Frau habe seit ungefähr zwanzig Jahren bei ihm gewohnt, erklärte Chiappini. Angefangen habe sie bei ihm als «Mitarbeiterin mit Sprachkenntnissen», die auch Arbeiten im Haushalt erledigte. Ihre Beziehung sei freundschaftlicher Natur gewesen und von Zuneigung geprägt, sagte der Geistliche auf eine entsprechende Frage des Radio-Journalisten, der wissen wollte, ob da «mehr» zwischen ihnen gewesen sei.\nDie Kurie des Bistums Lugano und die Umgebung seien über die Präsenz der Frau informiert gewesen, so Chiappini in der Sendung. Die Frau habe Schlafstörungen gehabt. «Sie wollte das Haus nicht verlassen und niemanden in die Wohnung hineinlassen.» Die Ermittler hätten aus diesem Grund an einen Fall von Entführung gedacht.\nAufenthaltsbewilligung nicht erneuert\nChiappini äusserte die Ansicht, es wäre angebracht gewesen, zuerst die Frau zu befragen, statt ihn sofort in Untersuchungshaft zu nehmen. Er gab dennoch zu, einen Fehler begangen zu haben. Denn die Frau lebte ohne gültige Aufenthaltserlaubnis in der Schweiz.\n«Die Aufenthaltsbewilligung war abgelaufen und nicht erneuert worden, das ist wahr.» Dafür habe es zu Recht eine Busse gegeben. Dies rechtfertige allerdings nicht all das, was vorgefallen sei, so Chiappini.\nAls wäre man ein «Paket»\nEr erzählte, wie er die Verhaftung, den Transport ins Gefängnis und die Untersuchungshaft erlebt habe: «Vom Augenblick der Verhaftung bis zum Austritt aus dem Gefängnis wird man ständig kontrolliert.» Man fühle sich «wie eine Sache», «als wäre man ein Paket, das von einem zum anderen Ort gebracht wird». Für den Priester war dies eine gänzlich neue Erfahrung.\nObschon ihm kein strafbares Verhalten nachgewiesen werden konnte, hat der ehemalige Theologieprofessor auf sein Amt im Domkapitel und seinen Lehrauftrag an der Theologischen Fakultät von Lugano verzichtet. (catt.ch/bal)\n\n\nTessiner Staatsanwaltschaft stellt Verfahren gegen Ex-Generalvikar ein\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 16:26", "author": "Im November wurde der ehemalige Generalvikar der Diözese Lugano verhaftet und musste drei Tage in Untersuchungshaft verbringen. Azzolino Chiappini war der Entführung, Nötigung und einfachen Körperverletzung durch Unterlassung verdächtigt worden. Weil sich die Vorwürfe nicht erhärten liessen, stellte die Tessiner Staatsanwaltschaft vergangene Woche das Strafverfahren gegen den Mann ein."}