{"id": "nach-bischofs-kritik-appelle-fuer-pressefreiheit-in-der-kirche", "tag": "International", "tag2": "International", "title": "Nach Bischofs-Kritik Appelle für Pressefreiheit in der Kirche", "text": "\nMehrere katholische Verbände haben nach kritischen Äusserungen des Passauer Bischofs Stefan Oster die Pressefreiheit in kirchlichen Medien verteidigt. Oster hatte sich auf seiner Webseite darüber beschwert, dass katholische Medien provokative Äusserungen der Tübinger Theologin Johanna Rahner wiedergegeben hatten. \nRahner hatte in einem öffentlichen Vortrag sinngemäss gesagt, wer die Diskriminierung von Frauen in der Kirche nicht benennen und ändern wolle, sei «nichts anderes als ein Rassist». Darüber hatten mehrere kirchliche Medien berichtet.\nDie Gesellschaft katholischer Publizisten (GKP) verbreitete dazu am Mittwoch eine Stellungnahme ihres Vorsitzenden Joachim Frank. Darin heisst es: «Wer die Verbreitung unliebsamer Inhalte zum Anlass nimmt, die Finanzierung kirchlicher Medien infrage zu stellen, offenbart ein vormodernes, autoritäres und dirigistisches Verständnis von Kommunikation.» \nGroteske Vorstellung\nWeiter bemerkte Frank: «Genauso grotesk ist die Vorstellung, die Bischöfe könnten über Kirchensteuern wie über eigenes Geld verfügen. Kirchensteuern sind das Geld der Gläubigen. Sie haben das Recht, über strittige Themen wie das Frauenpriestertum umfassend informiert zu werden.»\nDie Gruppierung «Wir sind Kirche» teilte mit, sie finde es «entlarvend, dass der Passauer Bischof jetzt mitten im Prozess des Synodalen Weges der katholischen Kirche in Deutschland eine Drohkulisse gegenüber andersdenkenden Theologinnen und Theologen und auch gegenüber dialogbereiten katholischen Medien aufbaut. Es ist ungeheuerlich, wenn er unliebigen Personen mit dem Entzug der akademischen Lehrbefugnis und unliebigen Medien mit dem Entzug der Finanzmittel droht.»\n«Unerträglicher Angriff»\nAuch die kirchlich-feministische Reformgruppierung «Maria 2.0» kritisierte Osters Äusserungen und stellte sich hinter die Theologin Rahner. Zur Medienschelte von Bischof Oster merkte die Gruppierung in ihrer Stellungnahme an, er drohe katholischen Medien, die diese Diskussionen aufgreifen, «indirekt mit dem Entzug der Mittel». \nWeiter heisst es in der am Mittwoch veröffentlichten Erklärung: «Dies ist ein unerträglicher Eingriff in die Freiheit des Denkens und Redens und lässt den Respekt vor der Presse- und Meinungsfreiheit in der Kirche vermissen. Bischof Osters Ansatz ist zudem übergriffig. Kirchensteuermittel sind das Geld der Gläubigen, nicht der Bischöfe. Osters Intervention zeigt, wie notwendig der Ruf nach Machtkontrolle und Gewaltenteilung ist.» (kna)\n\n\nChurer Ethiker verteidigt Freiheit von Presse und Wissenschaft\n\n\n© Katholisches Medienzentrum, 21.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-21 17:48", "author": "kna"}