{"id": "nach-tod-von-achtjaehrigem-andacht-auf-bahnhofsvorplatz-geplant", "tag": "International", "tag2": "International", "title": "Nach Tod von Achtjährigem: Andacht auf Bahnhofsvorplatz geplant", "text": "\nFrankfurt, 30.7.19 (kath.ch) Nach dem gewaltsamen Tod eines achtjährigen Jungen im Frankfurter Hauptbahnhof gibt es am Dienstagabend eine Andacht am Bahnhof. Wegen der erwarteten Menschenmenge findet sie auf dem Bahnhofvorplatz statt.\nEigentlich hatten die Kirchenverantwortlichen schon am Montagabend ein Gedenken im Bahnhof abhalten wollen. Das habe aber wegen der Ermittlungen am betroffenen Gleis 7 nicht stattfinden können, sagte Pfarrerin Jutta Jekel von der evangelischen Hoffnungsgemeinde in Frankfurt.\nAm Montagvormittag hatte ein Mann eine Mutter und deren achtjährigen Jungen vor einen einfahrenden ICE auf das Gleis gestossen. Die 40-jährige Mutter konnte sich Polizeiangaben zufolge in letzter Sekunde retten, der Junge wurde von dem Zug erfasst und getötet. Ein 40-jähriger Eritreer wurde als Tatverdächtiger festgenommen.\nRiesiges Blumenmeer\nBaumann sagte, die Betroffenheit der Menschen sei unglaublich gross. Es gebe bereits «ein riesiges Blumenmeer am Gleis 7». Zu der Andacht laden die evangelische Hoffnungsgemeinde und die ökumenische Bahnhofsmission ein.\nJekel sagte, sie werde mit Hilfe des biblischen Psalms 22 versuchen, «das Entsetzen vor dieser grauenvollen Tat und der grauenvollen Erfahrung, die die Angehörigen, die Zeugen der Tat und Mitarbeiter der Bahn gemacht haben, auszudrücken». Der Psalm 22 beginnt mit den Worten «Mein Gott, mein Gott, warum hast du mich verlassen?»\nJekel sagte weiter, sie werde bei der Andacht zugleich deutlich machen, dass die mutmasslich von einem Ausländer begangene Tat «nicht missbraucht wird für fremdenfeindliche Hetze». Jekel: «Gott behüte uns davor, dass wir abgleiten in Hass und Rachegefühle.» Auch Baumnann sagte, man werde Rassismus entgegentreten. An der Andacht wird den Angaben zufolge neben Baumann und Jekel auch Beatrix Henrich, Pastoralreferentin der Frankfurter Dompfarrei mitwirken. (kna)\n\n© Katholisches Medienzentrum, 30.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-30 13:16", "author": "Eigentlich hatten die Kirchenverantwortlichen schon am Montagabend ein Gedenken im Bahnhof abhalten wollen. Das habe aber wegen der Ermittlungen am betroffenen Gleis 7 nicht stattfinden können, sagte Pfarrerin Jutta Jekel von der evangelischen Hoffnungsgemeinde in Frankfurt."}