{"id": "nach-verurteilung-wegen-post-nationalrat-addor-zieht-fall-nach-strassburg-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Verurteilung wegen Post: Nationalrat Addor zieht Fall nach Strassburg weiter", "text": "\nDer Walliser SVP-Nationalrat Jean-Luc Addor ist wegen Rassendiskriminierung verurteilt. Nun wendet er sich an an den Europäischen Gerichtshof für Menschenrechte (EGMR). Er glaubt, dass sein Recht auf freie Meinungsäusserung verletzt wurde.\nDas Bundesgericht hatte die Verurteilung des Politikers im vergangenen November bestätigt. Addor schloss einen Weiterzug des Falls nach Strassburg damals nicht aus. Nach Ablauf der Rekursfrist bestätigte der Nationalrat am Freitag gegenüber der Nachrichtenagentur Keystone-SDA, dass er seinen Fall ans EGMR weiterziehe.\n«In meinem Rekurs berufe ich mich hauptsächlich auf die Meinungsfreiheit. Inspiriert bin ich auch von den Erwägungsgründen des Perinchek-Urteils, in dem die Strassburger Richter zugunsten des türkischen Politikers entschieden, weil sie dessen Meinungsfreiheit als verletzt ansahen und damit die Schweiz desavouierten», sagte Addor.\n«Ich nutze alle legalen Mittel, um meine Meinungsfreiheit zu verteidigen.»\n«Ich bin Anwalt und meine Pflicht bei meiner Arbeit ist es, die mir zur Verfügung stehenden Rechtswege zu nutzen. Ich nutze alle legalen Mittel, um meine Meinungsfreiheit zu verteidigen. Das ist meine Philosophie», antwortete Addor, angesprochen auf die 2018 vom Volk abgelehnte SVP-Initiative «Schweizer Recht statt fremde Richter».\nKommentar in den sozialen Medien\nDer Walliser hatte 2014 nach einer Schiesserei in einer St. Galler Moschee auf Twitter und Facebook gepostet: «Wir bitten um mehr!» Bei der Schiesserei starb eine Person. Nach einer Strafanzeige des Vereins Islamischer Zentralrat Schweiz (IZRS) leitete die Staatsanwaltschaft eine Untersuchung ein.\nDas Bezirksgericht Sitten verurteilte den Politiker zu einer bedingten Geldstrafe von 60 Tagessätzen zu 300 Franken und einer Busse von 3000 Franken. Addor legte dagegen Rekurs ein. Sowohl das Kantons- als auch das Bundesgericht bestätigten das erstinstanzliche Urteil gegen den Anwalt.\nDas Bundesgericht führte in seinem Entscheid aus, dass ein unbefangener Durchschnittsleser den Kommentar als Wunsch nach einer Wiederholung der Tat verstehe. Der Leser werde dazu eingeladen, sich über das tragische Ereignis in der Moschee zu freuen. (sda)\n\nBundesgericht bestätigt Urteil gegen SVP-Nationalrat Addor\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 09:47", "author": "Das Bundesgericht hatte die Verurteilung des Politikers im vergangenen November bestätigt. Addor schloss einen Weiterzug des Falls nach Strassburg damals nicht aus. Nach Ablauf der Rekursfrist bestätigte der Nationalrat am Freitag gegenüber der Nachrichtenagentur Keystone-SDA, dass er seinen Fall ans EGMR weiterziehe."}