{"id": "nach-sexueller-noetigung-keine-weiteren-vorwuerfe-gegen-speckpater-werenfried", "tag": "International", "tag2": "International", "title": "Nach sexueller Nötigung: keine weiteren Vorwürfe gegen «Speckpater» Werenfried", "text": "\nDem Gründer des Hilfswerks «Kirche in Not», Pater Werenfried van Straaten, ist im Februar in einem Fall sexualisierte Gewalt vorgeworfen worden. Nachforschungen des Hilfswerks ergaben: Offenbar gibt es keine weiteren Vorwürfe.\nDer Geschäftsführende Präsident des katholischen Hilfswerks, Thomas Heine-Geldern, sagte am Freitag bei einer digitalen Pressekonferenz: «Trotz vieler Nachforschungen auch in anderen Ländern haben wir keine Kenntnis von weiteren Vorwürfen gegen unseren Gründer Pater Werenfried (1913–2003.»\nDas Hilfswerk habe «sehr offen und transparent» auf die Vorwürfe reagiert, sagte Heine-Geldern. Van Straaten, der in der Nachkriegszeit als «Speckpater» und erfolgreicher Spendensammler berühmt wurde, soll 1973 eine 20-jährige Frau sexuell genötigt haben. Das berichteten die «Zeit»-Beilage «Christ & Welt» im Februar. Es sei eine erhebliche Entschädigungssumme bezahlt worden, hiess in dem Artikel.\nMehr Spenden als zuvor\nHeine-Geldern sagte nun, die Arbeit des Hilfswerks sei von den im Februar veröffentlichten Vorwürfen «in keiner Weise» betroffen. «In den ersten fünf Monaten des Jahres 2021 haben wir sogar eine noch stärkere Unterstützung unserer Wohltäter erfahren als je zuvor.» Die Spender verstünden, dass die Unterstützung der «leidenden und verfolgten Kirche» weltweit das Hauptziel von «Kirche in Not» sei.\nDie «überwältigende Mehrheit» sei damit zufrieden gewesen, «wie wir mit diesen Vorwürfen umgegangen sind und dass wir uns von dem angeblichen Verhalten distanziert haben», sagte Heine-Geldern. Er äusserte sich am Freitag bei der Vorstellung des Geschäftsberichts 2020 des in Königstein ansässigen Hilfswerks «Kirche in Not» International auf Nachfrage zu den Vorwürfen gegen Pater Werenfried.\nSexuelle Nötigung\n«Kirche in Not» sprach im Februar auf seiner Homepage von schweren Vorwürfen, die «zutiefst» bedauerlich seien. «Die Organisation distanziert sich umfassend von jeder Form des Verhaltens, wie es in dem Artikel Pater van Straaten vorgeworfen wird», erklärte Heine-Geldern seinerzeit. Er sprach damals vom Vorwurf der sexuellen Nötigung in einem Fall. (kna)\n\nVatikan: Seligsprechung van Straatens war nie ein Thema\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 14:25", "author": "kna"}