{"id": "nach-thesenanschlag-von-maria-2-0-bischoefe-bitten-frauen-um-geduld", "tag": "International", "tag2": "International", "title": "Nach Thesenanschlag von Maria 2.0: Bischöfe bitten Frauen um Geduld", "text": "\nOb es Luthers Thesenanschlag wirklich gab, ist umstritten. Gesichert ist: Frauen der Initiative Maria 2.0 fordern Reformen in der Kirche und eine Aufarbeitung von Missbrauchsfällen. Nun auch mit einem Thesenanschlag.\nRainer Nolte und Michael Althaus\n«Erste These: In unserer Kirche haben alle Menschen Zugang zu allen Ämtern.» Entschlossen trägt eine der neun Frauen vor der Herz-Mariä-Kirche im hessischen Kassel den Satz vor. Mit einem bundesweiten «Thesenanschlag 2.0» forderte die Initiative Maria 2.0 am Wochenende grundlegende Reformen in der katholischen Kirche.\n«Luthers Thesen haben etwas Grosses in Bewegung gesetzt»\nIn sieben Thesen kritisiert die Bewegung «eklatante Missstände in der katholischen Kirche» und nennt unter anderem Klerikalismus und Machtmissbrauch sowie den Umgang mit sexualisierter Gewalt bis hin zur Vertuschung. Ausserdem spricht sie sich für den Zugang von Frauen zu allen Ämtern in der Kirche aus und für eine erneuerte Sexualmoral.\n\n\n\n\n\n\n\n©  zVg\n\n\nKlebestreifen statt Hammer und Nagel: Frauen befestigen sieben Thesen in Frankfurt.\n\n\n\nMit dem Thesenanschlag verweist die Initiative auf Martin Luther, der 1517 seine 95 Thesen an die Tür der Schlosskirche zu Wittenberg genagelt haben soll. Dies sei nach heutigen Erkenntnissen «wohl eher eine Legende, aber seine Thesen haben etwas Grosses in Bewegung gesetzt», so die Organisatorinnen. Das Gleiche wolle Maria 2.0 erreichen.\nKlebestreifen statt Hammer und Nagel\nDie kleine Gruppe in Kassel – coronakonform mit Abstand und Maske – hält das DIN-A3-Poster mit den Thesen in die Höhe und bringt es an das Kirchenportal an. Nicht ganz wie Luther, dem dafür angeblich Hammer und Nagel zur Verfügung standen, sondern mit Klebestreifen – schliesslich soll die Tür nicht beschädigt werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nThesenanschlag mit Hammer – hier in Mömling.\n\n\n\nAm Kölner Dom verzichten die Reformwilligen darauf, das Plakat an eines der Portale zu heften und präsentierten es stattdessen vor rund einem Dutzend Journalisten. In zahlreichen kleinen und grossen Gotteshäusern finden aber Thesenanschläge nach dem Kassler Vorbild statt.\nMainzer Bischof hat Sympathien für Thesenanschlag\nIn Mainz werden zwei Frauen bei der Aktion auf frischer Tat ertappt: Bischof Peter Kohlgraf kommt zufällig bei seinem Sonntagsspaziergang am Dom vorbei. «Ich werde das Plakat nicht abhängen», sagt er. Und betont, dass er für manche Thesen Sympathien hege. Aber in der Kirche lasse sich das alles nicht so schnell umsetzen. Auch in Aachen reagiert Bischof Helmut Dieser ähnlich.\n\n\n\n\n\n\n\n©  KNA\n\n\nPeter Kohlgraf, Bischof von Mainz, steht neben zwei Frauen während des Thesenanschlags 2.0 der Initiative Maria 2.0.\n\n\n\nDer Generalvikar des Bistums Essen, Klaus Pfeffer, spricht mit Blick auf die Aktion von einem «Zeichen von grosser Wucht». Die Thesen machten in ihrer Schärfe unmissverständlich klar, «wie sehr sich die Konfliktlage in unserer Kirche inzwischen zugespitzt hat», so Pfeffer. «Dieser Protest muss sehr ernst genommen werden, weil er aus der Mitte unserer Kirche kommt und einer breiten Mehrheit der Gläubigen aus dem Herzen spricht.»\nKritik: Messe zum Beten, nicht zum Protestieren\nVor dem Hamburger Mariendom stellt sich Dompropst Franz-Peter Spiza nach dem Sonntagsgottesdienst dem Gespräch mit den protestierenden Frauen und Männern. Grundsätzlich unterstütze er das Anliegen von Maria 2.0. Allerdings gelte es, auch die Interessen der weltweiten Kirche zu berücksichtigen. Birgit Kühl, eine der Demonstrantinnen, kommentiert enttäuscht: «Von den Priestern kommen immer die gleichen Gegenargumente. Wir rennen gegen Mauern.»\n\n\n\n\n\n\n\n©  zVg\n\n\nVariante auf Latein: Die sieben Thesen gibt es auch in der offiziellen Kirchensprache.\n\n\n\nUmgekehrt äussern einige Besucher des Gottesdienstes aber auch Kritik an dem Protest. «Ich frage mich, mit welcher Berechtigung die hier stehen», sagt Andre Gansel. Auch er sei nicht mit allen Dingen in der Kirche zufrieden, aber dieser Weg des Protests sei falsch und schade der Kirche. «Die Sonntagsmesse ist zum Gebet da und für mich etwas Schönes», so der 40-Jährige. Er persönlich sympathisiere eher mit der Gegenbewegung Maria 1.0.\nBischöfe: «Können nicht von heute auf Morgen die Kirche ändern»\nMaria 2.0 fordert, dass sich die deutschen Bischöfe auf ihrer am Dienstag beginnenden Frühjahrsvollversammlung «endlich ernsthaft mit den in der katholischen Kirche notwendigen Reformen» auseinandersetzen und «den Willen zu Veränderungen durch Taten» bezeugen.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuch in Paderborn machen Frauen auf die sieben Thesen aufmerksam.\n\n\n\nDer Sprecher der Deutschen Bischofskonferenz, Matthias Kopp, äussert Verständnis für die Unruhe vieler Katholikinnen und Katholiken. «Wir wissen darum, dass es Veränderungen bedarf.» \nDeshalb habe die Bischofskonferenz den Synodalen Weg ins Leben gerufen, um diesen Fragen nachzugehen, so Kopp, der wie die Bischöfe Kohlgraf und Dieser um Geduld warb. «Wir können nicht von heute auf Morgen die Kirche ändern, sondern müssen das in einem guten und von Vertrauen geprägten Dialog tun.» (kna)\n\n\nOmbudsstellen, Papst-Information, Sakramentaltagung: Schritte zur Gleichstellung in der Kirche\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 16:14", "author": "Rainer Nolte und Michael Althaus"}