{"id": "nach-stresa-schwyzer-kantonalbank-zieht-seilbahn-sujet-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Stresa: Schwyzer Kantonalbank zieht Seilbahn-Sujet zurück", "text": "\nNach dem Seilbahnunglück in Norditalien reagiert die Schwyzer Kantonalbank und stoppt eine Werbekampagne mit einer Seilbahn. Vereinzelt könnte die Werbung noch zu sehen sein, heisst es auf Anfrage. \nDie Seilbahn wirkt wie auf dem Papier ausgeschnitten. Dort wo sie eigentlich hingehört, hinterlässt sie eine Lücke. Das Werbemotiv der Schwyzer Kantonalbank würde normalerweise wohl nicht negativ auffallen. Kurze Zeit nach dem Seilbahnunglück von Stresa, bei dem eine Gondel vom Trageseil rutschte und 14 Menschen starben, dürfte das Sujet nun aber viele Betrachter mindestens irritieren. \n«Zum jetzigen Zeitpunkt unglücklich»\nDie Schwyzer Kantonalbank (SZKB) will nun nach eigenen Angaben alles daran setzen, dass das Seilbahn-Sujet nicht weiter verwendet werde.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nIm Interesse der Medien: Seilbahn Stresa-Mottarone nach dem Unglück.\n\n\n\n«Wir sind vom tragischen Unfall in Stresa tief betroffen und sind uns bewusst, dass Werbung mit einer Seilbahn zum jetzigen Zeitpunkt unglücklich ist», schreibt Peter Geisser von der SZKB auf Anfrage von kath.ch.\nVereinzelt noch bis 12. Juni\nDie Unterlagen für die Werbekampagne zur Promotion von Kreditkarten habe die Bank von der Vertriebspartnerin Viseca erhalten. Die SZKB werde per sofort keine grossen Inserate mehr publizieren. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDiese Stahlseile führen zur Unglücksstelle.\n\n\n\n«Auf gewisse getätigte Buchungen, die bereits umgesetzt, aber bis jetzt noch nicht publiziert oder versandt wurden, haben wir aber möglicherweise leider keinen Einfluss mehr», teilt die SZKB weiter mit.\nKampagne seit dem 1. Mai – Stresa-Unglück am 23. Mai \nSo könne es vorkommen, dass in regionalen Tageszeitungen bis zum 12. Juni das Motiv noch in Kopf- oder Fussfeldern auftauche. «Wo immer möglich versuchen wir das aber selbstverständlich zu vermeiden«, teilt die Bank mit.\nDie Kreditkarten-Promotion sei für die Monate Mai und Juni geplant gewesen. Somit sei die Seilbahn-Werbung am 1. Mai erstmals publiziert worden. Das Seilbahn-Unglück von Stresa ereignete sich am 23. Mai.\nPR-Fachmann: «Kunden vergessen schnell»\n«Es hat schon eine gewisse Fallhöhe, so kurz nach dem Unglück bereits wieder mit Seilbahn-Angeboten zu werben», sagt Oliver Kraaz. Der PR-Fachmann arbeitete zwölf Jahre als Texter und Konzepter für Werbeagenturen und ist nun Sprecher des katholischen Stadtverbandes in Zürich. \n«Fairerweise muss man aber auch sagen, dass Seilbahn nicht gleich Seilbahn ist. Und: Kunden vergessen erstaunlich schnell. Vom Empörungs-Klick auf Facebook zum Buchungs-Klick im Online-Shop des gleichen Unternehmens vergeht oft kaum eine Minute», sagt Kraaz. «Ich würde mich nicht wundern, wenn auch die Wiedereröffnung in Stresa mit Gratisfahrten ein voller Erfolg sein wird.»\n(kath.ch)\n\n\nPapst gedenkt der Opfer des Seilbahnunglücks von Stresa\n\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 11:13", "author": "Die Seilbahn wirkt wie auf dem Papier ausgeschnitten. Dort wo sie eigentlich hingehört, hinterlässt sie eine Lücke. Das Werbemotiv der Schwyzer Kantonalbank würde normalerweise wohl nicht negativ auffallen. Kurze Zeit nach dem Seilbahnunglück von Stresa, bei dem eine Gondel vom Trageseil rutschte und 14 Menschen starben, dürfte das Sujet nun aber viele Betrachter mindestens irritieren."}