{"id": "nach-kritik-an-woelki-doch-keine-schritte-gegen-pfarrer", "tag": "International", "tag2": "International", "title": "Nach Kritik an Woelki doch keine Schritte gegen Pfarrer", "text": "\nNach Kritik am Kölner Kardinal Rainer Maria Woelki muss der Dormagener Pfarrer Klaus Koltermann nun offenbar doch keine dienstrechtlichen Konsequenzen befürchten. Der Priester hatte den Rücktritt des Kardinals gefordert.\nDer Vorgang sei erledigt und werde «keine weiteren Schritte nach sich ziehen», zitiert der «Kölner Stadt-Anzeiger» von Dienstag aus einem Schreiben des Erzbistums Köln an Koltermann. «Aufgrund der von Ihnen ausgeführten Erläuterungen bestehen meinerseits keine Nachfragen mehr», erklärte demnach Personalchef Mike Kolb.\nIn der vergangenen Woche war ein früherer Brief an Koltermann bekannt geworden. Nachdem der Geistliche um den Jahreswechsel in einer Lokalzeitung den Rücktritt Woelkis gefordert hatte, erklärte das Erzbistum in dem Schreiben, dass ein «öffentliches Eintreten gegen die Katholische Kirche, das Erzbistum Köln oder dessen Amtsträger» nicht mit den Loyalitätspflichten im Seelsorgedienst vereinbar sei.\n«Vorhandene Glaubwürdigkeit verspielt»\nDie «möglicherweise schwerwiegenden Verstösse» könnten «Massnahmen nach sich ziehen». Medienberichten zufolge verlangte Personalchef Kolb zudem von dem Pfarrer eine schriftliche Stellungnahme bis zum 8. Januar, die zur Personalakte genommen werde. In seiner Antwort weist Koltermann laut «Kölner Stadt-Anzeiger» die gegen ihn erhobene «unbelegte» Anschuldigung zurück, er habe sich gegen die Kirche gewandt und ihr geschadet.\nDer Dormagener Pfarrer hatte in der «Neuss-Grevenbroicher Zeitung» Äusserungen Woelkis während des Weihnachtsgottesdienstes im Kölner Dom kritisiert und dessen Rücktritt gefordert. Der Kardinal hatte Gläubige und Betroffene sexualisierter Gewalt um Verzeihung dafür gebeten, dass sie in den vergangenen Wochen Kritik an der Nichtveröffentlichung eines Missbrauchsgutachtens für die Erzdiözese Köln und an seiner Person hätten ertragen müssen.\nIn diesen Worten, erklärte Koltermann, könne er keine Reue Woelkis erkennen: «Damit wurde nun noch restlich vorhandene Glaubwürdigkeit verspielt.»\nNicht weitergemeldet\nDer Erzbischof sieht sich derzeit massiver Kritik ausgesetzt, da er ein Gutachten zum Umgang der Bistumsleitung mit Missbrauchsfällen nicht wie zunächst vorgesehen veröffentlichen lässt. Das Papier habe «methodische Mängel», heisst es zur Begründung. Das Erzbistum hat eine neue Untersuchung bei einem Strafrechtler in Auftrag gegeben, das bis zum 18. März vorliegen soll.\nZudem wird Woelki vorgeworfen, selbst an Vertuschung beteiligt gewesen zu sein. Er soll einen Missbrauchsfall aus den 1970er-Jahren, von dem er 2015 erfahren hatte, pflichtwidrig nicht an den Vatikan gemeldet haben. Der Kardinal hat den Papst gebeten, diese Vorwürfe gegen ihn zu prüfen. (kna)\n\n\nKardinal Woelki setzt kritischen Priester unter Druck\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 10:31", "author": "kna"}