{"id": "nach-beben-haitis-kirche-zieht-katastrophale-schadensbilanz", "tag": "International", "tag2": "International", "title": "Nach Beben: Haitis Kirche zieht katastrophale Schadensbilanz", "text": "\nZehn Tage nach dem verheerenden Erdbeben im Karibikstaat Haiti hat die katholische Kirche des Landes Schadensbilanz gezogen. Zusätzlich zu den 2207 Toten, 344 Vermissten und 12’268 Verletzten habe das Beben enorme Zerstörungen an Gebäuden – auch vielen Kirchen – hinterlassen.\nIn der am stärksten betroffenen katholischen Diözese Jeremie seien vom Beben der STärke 7,2 sogar 60 Prozent aller Kirchen zerstört worden, teilte Ortsbischof Joseph Gontrand Decoste dem Hilfswerk «Kirche in Not» (Dienstag) mit. Zuvor hatte es aus der im Süden gelegenen Kirchenprovinz wegen unterbrochener Zugangswege kaum Informationen gegeben.\n26 Kirchen erlitten schwere Schäden\nEtliche der nun zerstörten Kirchen waren schon 2016 durch den Hurrikan Mathew stark in Mitleidenschaft gezogen worden, wie der Bischof erklärte. Bei dem Beben am 14. August hätten 26 Kirchen seiner Diözese schwere Schäden erlitten; 11 seien komplett eingestürzt. Auch Decostes Bischofskirche, die Kathedrale St. Louis, sei betroffen.\nBischof konnte sich retten\nDas Epizentrum des Bebens lag in der Diözese Les Cayes. Ihr Bischof, Kardinal Chibly Langlois, wurde beim Einsturz des Bischofshauses nicht verschüttet, wie zunächst berichtet worden war. Projektpartner vor Ort hätten inzwischen bestätigt, dass er sich noch rechtzeitig in Sicherheit bringen konnte, berichtete der geschäftsführende Präsident von «Kirche in Not», Thomas Heine-Geldern.\nDie internationale Stiftung hatte der Kirche in Haiti bereits unmittelbar nach dem Beben ein Nothilfepaket von einer halben Million Euro zugesagt, etwa durch lebensnotwendige Güter, Wiederherstellung diözesaner Medien wie etwa der lokalen katholischen Radiosender oder Unterstützung des örtlichen Klerus mit Messstipendien.\nDie Wiederaufbauarbeiten und das Eintreffen der humanitären Hilfe sind laut Auskünften der Kirchenvertreter vor Ort durch fehlende Telefonverbindungen und zerstörte Infrastruktur beeinträchtigt. Erschwerend kommt hinzu, dass kriminelle Banden laut Medienberichten Strassen blockiert, Hilfstransporte gekapert und Vorräte gestohlen haben. Helfer seien mitunter gezwungen, Hilfsgüter mit Hubschraubern zu transportieren. (kna)\n\nHaitis Kardinal Langlois bei Erdbeben verletzt\n\n\n© Katholisches Medienzentrum, 24.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-24 18:32", "author": "kna"}