{"id": "nach-rom-besuch-morerod-sieht-sich-bei-reorganisation-des-bistum-bestaerkt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Rom-Besuch: Morerod sieht sich bei Reorganisation des Bistum bestärkt", "text": "\nAls äusserst zufrieden bezeichnet sich der Westschweizer Bischof Charles Morerod nach dem Ad-limina-Besuch in Rom. Er sehe sich auf dem Weg der Reorganisation seines Bistums gestärkt. In mehreren Bistumsregionen hat Morerod in der Regionalleitung Priester durch Laien, darunter auch Frauen, abgelöst.\nDer Ad-limina-Besuch bedeute eine aktive Ermunterung auf dem Weg der Reorganisation. Was man ihm in Rom gesagt habe, «geht weit über das hinaus, was ich erwartete», schreibt der Bischof in der diözesanen Newsletter von Dezember. Die Schweizer Bischöfe weilten in der letzten November-Woche zu ihrem Ad-limina-Besuch im Vatikan.\nIn Rom habe man ihm erklärt, dass er mit der Reorganisation des Bistum den synodalen Weg, der nun in der Schweiz begangen werde, vorweggenommen habe. «Jetzt warte ich aber mal ab, ohne mich zu viel zu äussern», schreibt Morerod weiter.\nGemeinsam unterwegs\nBei diesem synodalen Prozess handle es sich nicht um eine nationale oder europäische Aktion. Der Prozess sei auch nicht mit einem Abschluss verbunden. Es gelte, auf den Heiligen Geist zu hören. Das solle in «all unseren Gemeinschaften» geschehen. Das kirchliche Leben beziehe das ständige Hören auf Jesus mit ein, mahnt der Bischof.\nDer Bischof ruft dazu auf, den Weg der Zukunft ohne Furcht zu gehen. Jesus selber habe seine Jünger während eines Sturmes auf dem See aufgefordert, im Vertrauen auf ihn weiterzugehen. «Wir sind im Advent. Jesus kommt. Wir gehen auf ihn zu und sind dabei nicht allein.»\nFristverlängerung\nDie Schweizer Bischöfe hätten am 29. November die Abgabefrist für die Antworten zur Befragung zum synodalen Prozess der internationalen Norm angepasst, schreibt Morerod. Die Abgabefrist sei nun am 1. März. (gs)\n\n\nBischof Felix Gmür: «Alle vom synodalen Fieber gepackt»\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 17:58", "author": "gs"}