{"id": "nach-vier-jahren-erhaelt-hongkong-neuen-bischof", "tag": "International", "tag2": "International", "title": "Nach vier Jahren erhält Hongkong einen neuen Bischof", "text": "\nDie katholische Diözese Hongkong erhält nach knapp vier Jahren wieder einen Bischof. Wie der Vatikan am Montag mitteilte, ernannte der Papst den Oberen der Jesuitenprovinz in China, Stephen Chow Sau-yan (61), zum neuen Bischof in der Hafenmetropole.\nDer bisherige Bischof, Kardinal John Hong Tong (81), war 2017 aus Altersgründen zurückgetreten. 2019 beauftragte ihn der Papst jedoch als Interimsverwalter (Administrator) der Diözese.\nChow, am 7. August 1959 in Hongkong geboren, trat nach einem Psychologiestudium in den USA 1984 dem Jesuitenorden bei. Nach Noviziat und Philosophiestudium in Irland kehrte er 1988 nach Hongkong zurück. Nach dem Theologiestudium wurde er 1994 zum Priester geweiht.\nEs folgten Aufbaustudien zu Organisationsentwicklung in Chicago sowie eine Promotion in Psychologie in Boston. Seit seinen endgültigen Ordensgelübden übernahm Chow verschiedene Aufgaben innerhalb seines Ordens in Hongkong.\nHongkongs Kirche unter Druck\nDie katholische Kirche in der Sonderverwaltungszone Hongkong befindet sich in einer schwierigen Lage. Seitdem das Regime in Peking die Demokratiebewegung dort immer mehr unterdrückt und dem politischen System der übrigen Volksrepublik angleicht, geraten auch kirchliche Vertreter und andere Gläubige unter Druck.\nWohl aus Rücksicht auf das 2018 geschlossene vorläufige Abkommen des Heiligen Stuhls mit Peking zur Ernennung von Bischöfen haben Papst und Vatikan bisher fast jeglichen Kommentar zur Repressionen in Hongkong vermieden. (kap)\n\n\nVerlängert der Vatikan seine Vereinbarung mit China?\n\n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 14:22", "author": "Der bisherige Bischof, Kardinal John Hong Tong (81), war 2017 aus Altersgründen zurückgetreten. 2019 beauftragte ihn der Papst jedoch als Interimsverwalter (Administrator) der Diözese."}