{"id": "naechste-bischofssynode-im-herbst-2022", "tag": "Vatikan", "tag2": "Vatikan", "title": "Nächste Bischofssynode findet im Herbst 2022 statt", "text": "\nDie nächste Vollversammlung der Bischofssynode in Rom soll im Herbst 2022 stattfinden; das Thema ist noch offen. Wie der Vatikan am Samstag mitteilte, hat dies der Ordentliche Rat des Synoden-Generalsekretariats bei seinem jüngsten Treffen Anfang Februar im Vatikan beschlossen. \nZugleich habe das Gremium dem Papst drei mögliche\nSynoden-Themen vorgeschlagen, über die Franziskus entscheiden muss. Den langen\nVorlauf zur nächsten Vollversammlung begründet das Gremium mit einer\nausführlichen, gründlichen Vorbereitung, um möglichst viele Betroffene zu\nbeteiligen. Eine breite Beteiligung von Gläubigen und Experten sei eines der\nHauptanliegen der Synodenreform, die Franziskus im Herbst 2018 verfügt hat.\nBei den zweitägigen Beratungen des Rates, die am 6. und 7. Februar im Vatikan stattfanden, ging es der Mitteilung zufolge auch um die bisherige Umsetzung und Folgen der Jugendsynode im Oktober 2018. \n21 Mitglieder\nAls Vertreter Asiens wurde der Erzbischof von Karachi,\nKardinal Joseph Coutts, zum Nachfolger von Kardinal Luis Antonio Tagle in den\nRat berufen. Tagle hatte am Mittwoch sein Amt als Leiter der\nMissionskongregation in Rom angetreten.\nDer Ordentliche Rat des Generalsekretariats der Bischofssynode ist dessen wichtigstes Gremium. Seine 21 Mitglieder werden grösstenteils von der jeweils letzten Synoden-Vollversammlung gewählt; einige ernennt der Papst persönlich, andere sind von Amts wegen Mitglied.\nDauerhafte Einrichtung\nDer aktuelle Rat wurde von den Mitgliedern der Jugendsynode\nim Oktober 2018 gewählt; die Amazonas-Synode 2019 war eine Sondersynode.\nHauptaufgabe des Ordentlichen Rat ist es, die nächste\nVollversammlung mit vorbereiten. Er trifft sich auf Einladung des\nGeneralsekretärs der Synode, derzeit Kardinal Lorenzo Baldisseri. Die\nBischofssynode selber ist eine dauerhafte Einrichtung der katholische Kirche;\ndie trifft sich auf Einladung des Papstes zu ordentlichen oder ausserordentlichen\nVollversammlungen. Auch Sonderversammlungen sind möglich. (kna)\n\n© Katholisches Medienzentrum, 15.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-15 17:46", "author": "kna"}