{"id": "naemi-geiser-ueber-adventskalender-sms-haben-fuer-jugendliche-einen-retro-charme", "tag": "Schweiz", "tag2": "Schweiz", "title": "Naemi Geiser über Adventskalender: «SMS haben für Jugendliche einen Retro-Charme»", "text": "\nSeit 18 Jahren bietet die Fachstelle Jugend der katholischen Synode Solothurn einen SMS-Adventskalender an. Ist das im WhatsApp-Zeitalter noch zeitgemäss? Ja, findet Naemi Geiser (25). Denn eine SMS sei für junge Leute etwas Besonderes. Warum die technische Umsetzung einfach ist – und wie auch Pfarreien davon profitieren können.\nRaphael Rauch\nVerschicken Jugendliche heutzutage überhaupt noch SMS?\nNaemi Geiser*: Das SMS ist bestimmt nicht mehr das Medium Nummer eins der Jugendlichen. Ein SMS ist fast retro und sticht zwischen den verschiedenen Apps wie WhatsApp, Instagram, Snapchat oder Tiktok hervor. Eine SMS zu erhalten ist heutzutage nicht mehr alltäglich, ja es ist fast etwas Ungewohntes. Genau das weckt die Neugier, die Nachricht nicht ungelesen zu lassen.\n«Wir möchten den Menschen ein Lächeln ins Gesicht zaubern.»\nWas ist das Ziel des SMS-Adventskalenders?\nGeiser: Wir möchten die Menschen in der Adventszeit täglich überraschen, ihnen ein Lächeln ins Gesicht zaubern und sie zum Nachdenken anregen. Unser Adventskalender hat eine lange Tradition und dieses Jahr das Motto: «Ich wünsch dir was.» Verschiedene Personen aus der Region und aus verschiedenen Orten der Deutschschweiz haben Beiträge beigesteuert und überraschen uns täglich mit einem Wunsch per SMS.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEinfach magisch: Rorate-Gottedienste in der Adventszeit.\n\n\n\nWie sieht ein Wunsch in 160 Zeichen aus?\nGeiser: 160 Zeichen sind gar nicht so viel. In einer normalen WhatsApp-Nachricht brauchen wir weitaus mehr, denn allein ein Smiley braucht drei bis vier Zeichen. Darum müssen es dieses Jahr nicht 160 Zeichen sein. Es gibt auch Kunstwerke, am Computer animierte Bilder, Fotografien, kleine Rätsel und Gedichte. Es geht um Themen, die junge Menschen beschäftigen. Eine Prise Humor darf im Corona-Advent nicht fehlen. Doch mehr will ich gar nicht verraten, lassen Sie sich überraschen!\n«Natürlich ist das Ganze kostenlos.»\nWie kann ich den SMS-Kalender abonnieren?\nGeiser: Einfach eine SMS an die Nummer 880 senden – mit dem Text «Juseso Advent Start». Wer sich anmeldet, wird vom 1. Dezember bis Weihnachten mit 24 Wunsch-SMS überrascht. Natürlich ist das Ganze kostenlos und kann jederzeit mit der Nachricht «Juseso Advent Stop» an 880 wieder abbestellt werden. Manchmal hat der Mobilfunkanbieter diesen Service gesperrt – oder mit einer Zusatzfrage versehen. In diesem Fall kann der Service unkompliziert aktiviert werden.\n\n\n\n\n\n\n\n\n©  pixabay CCO\n\n\nGeneration Smartphone.\n\n\n\nWie machen Sie das Ganze technisch?\nGeiser: Über eine Software können wir die einzelnen SMS im Voraus programmieren und automatisch verschicken. Ich muss also nicht jeden Tag im Advent von Hand die Nachrichten eintippen und diese um Punkt 12 Uhr abschicken.\n«Während des Lockdowns wurde unser Service von verschiedenen Pfarreien auch anders genutzt.»\nKönnte eine Pfarrei die Idee kopieren – und was müsste sie dafür tun?\nGeiser: Natürlich kann diese Idee kopiert werden. Es ist ganz einfach: Software installieren, Text oder Link einfügen, Datum und die Uhrzeit programmieren – der Rest macht der Computer. Da wir diesen Dienst aber jedes Jahr anbieten, erleichtern wir Pfarreien gerne die Arbeit und übernehmen das für sie. Pfarreien können gerne auf uns zukommen. Während des Lockdowns wurde unser Service von verschiedenen Pfarreien auch anders genutzt.\n\n\n\n\n\n\n\n\n©  Pixabay\n\n\nFacebook, WhatsApp und Co. sind wegen ihres Umgangs mit Daten umstritten.\n\n\n\nDie besten Ideen scheitern manchmal am Datenschutz. Gab’s hier mal Probleme?\nGeiser: Nein. Wir selbst kennen die einzelnen Handy-Nummern nicht – nur die Software. Alle, die schon mal den Adventskalender abonniert hatten, werden automatisch dazu eingeladen, auch den diesjährigen Kalender zu abonnieren. Tun sie dies nicht, werden die Nummern aus den Versandlisten automatisch gelöscht.\n«Ich wünsche uns allen Zeit für Besinnlichkeit.»\nWarum beginnt Ihr Adventskalender am 1. Dezember – und nicht gut katholisch am ersten Advent, also am 28. November?\nGeiser: Wir gehen da komplett mit dem Mainstream mit und machen 24 Türchen –  wie die handelsüblichen Adventskalender, die auch nicht wissen, dass sie katholisch sind.\nWas wünschen Sie sich persönlich für den Advent – in maximal 160 Zeichen?\nGeiser: Ich wünsche uns allen Zeit für Besinnlichkeit: Auftanken, Mut, Zuversicht, Freude und Neugier auf Weihnachten und den Jahreswechsel :-).\n* Naemi Geiser (25) ist Praktikantin bei juse-so, der Fachstelle Jugend der Römisch-Katholischen Synode Solothurn. Dieses Praktikum absolviert sie im Rahmen ihres Studiums in Sozialer Arbeit.\n\nPer SMS in den Advent\n«Ich wünsch dir was»: Mit einer SMS an die Nummer 880 und dem Text «Juseso Advent Start» kann der Adventskalender aktiviert werden. «Die Abonnentinnen und Abonnenten dürfen sich vom 1. – 24. Dezember täglich auf ein neues Wunsch-SMS freuen. Dabei entstehen für euch keine Kosten, alle Kosten werden von uns getragen und die Daten werden wieder gelöscht. Weitere Informationen sind auf unserer Webseite zu finden», teilt die Fachstelle Jugend der katholischen Synode Solothurn mit. (rr)\n\n\n\nStefan Mettlers Seelsorge-Kanal ist WhatsApp und Instagram\n\n\n© Katholisches Medienzentrum, 24.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-24 11:23", "author": "Raphael Rauch"}