{"id": "nancy-pelosi-ist-die-maechtigste-katholikin-der-usa", "tag": "Zitat", "tag2": "Zitat", "title": "Nancy Pelosi ist die mächtigste Katholikin der USA", "text": "\n«Eigentlich sollten die Brüder in die Fussstapfen des Vaters treten, für die kleine, hübsche, artige und aufgeweckte Nancy war ein Leben als Nonne vorgesehen. Ein Wunsch der Eltern, den sie früh dahingehend korrigierte, lieber Priester werden zu wollen. Als sie erfuhr, dass das in der katholischen Kirche partout nicht ging, entschied sie sich für die Politik. Es schien ihr ohnehin mehr oder minder dasselbe, folgten doch beide dem «noble calling». Dass es sich bei beiden Welten um «Boy’s Clubs» der Hardcore-Version handelte, ahnte sie damals noch nicht.\nPelosi traf Kennedy, den attraktivsten US-Katholiken\nNach Abschluss der katholischen Mädchenschule besuchte sie das Trinity College in Washington DC, wo sie Politikwissenschaften studierte, nur einen Steinwurf vom Capitol entfernt. Ihre Mutter war es, die das Mädchen aus dem Gravitationsfeld der grossen Brüder und des Vaters herausnahm und fern von zu Hause studieren liess, nachdem die Mutter selbst von ihrem Mann nie die Erlaubnis erhalten hatte, ihren beruflichen Ambitionen nachzugehen.\nIn Washington begegnete Pelosi der Mensch gewordenen Symbiose aus Katholizismus und Demokratischer Partei in seiner attraktivsten männlichen Form: John F. Kennedy. Er stand für einen offenen, liberalen, progressiven Glauben und bestärkte sie damit in ihrer Überzeugung, dass es gleicher Rechte für alle bedarf.\nSie setzt sich für Schwule ein\nTrotz massiven Anfeindungen seitens anderer Katholiken und dem Unmut ihrer Familie trat Pelosi später für das Recht auf Abtreibung, Antidiskriminierungsgesetze, die rechtliche Gleichstellung von Schwulen, Lesben, Mann und Frau ein. Es sollte ihr den despektierlichen Ruf einer ‹San-Francisco-Liberalen› einbringen. Was nicht ohne Ironie sei, wie ihr langjähriger Freund und Mentor John Murtha einmal bemerkte, wurzelte doch alles, wofür Pelosi stand, im konservativen, römisch-katholischen Milieu von Baltimore.»\nAnja Jardine porträtiert in der «NZZ» Nancy Pelosi (81). Als «Speaker of the House» steht sie an der Spitze des US-Repräsentantenhauses. Es ist der drittmächtigste Posten des Landes: nach denen des Präsidenten und der Vizepräsidentin. Wie viele Kinder mit italienischer Abstammung ist Nancy Pelosi katholisch. (rr)\n \n\nBen Amors Herz schlägt für Joe Biden – und nicht für Wolfgang Haas\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 07:09"}