{"id": "nathalie-kangaji-aus-kongo-die-laender-des-nordens-muessen-ihre-wirtschaft-neu-denken", "tag": "Kommentar", "title": "Nathalie Kangaji aus Kongo: «Länder des Nordens müssen ihre Wirtschaft neu denken»", "text": "\nNathalie Kangaji* weiss, welche Schäden die Glencore-Minen im Kongo bei Mensch und Umwelt anrichten. Die Konzernverantwortungsinitiative könnte der Bevölkerung vor Ort helfen, schreibt sie in ihrem Gastkommentar.\nDie Bevölkerung vor Ort wird oft Opfer von Umweltverschmutzung. Sie muss verseuchtes Wasser, vergiftete Böden und verdreckte Luft hinnehmen. Oft leugnen die Unternehmen die Verschmutzung oder bagatellisieren sie.\nSchwefelsäure vergiftet Böden\nDas war 2013 und 2014 der Fall. Damals leerte das Kupfer- und Kobaltbergwerk Mutanda, eine der Tochtergesellschaften des Schweizer Rohstoffkonzerns Glencore, ein Jahr lang giftige Abfälle auf das Gebiet des Dorfes Moloka. Moloka liegt in der Nähe der Stadt Kolwezi im Süden der Demokratischen Republik Kongo. \nDie Abfälle enthielten Schwefelsäure, die im Kupfer- und Kobalt-Extraktionsprozess verwendet wurde. Sie beschädigten nicht nur den Boden, sondern auch die landwirtschaftlichen Kulturen der Bauern. Trotz wissenschaftlicher Belege leugnete die Tochtergesellschaft den Schaden. Das ist erstaunlich.\n«Die schädlichen Einflüsse machen sich erst nach Jahren bemerkbar.»\nEs gibt nicht nur die Umweltverschmutzung. Auch die Gesundheit der Bevölkerung wird gefährdet  – durch Staub und Chemikalien. Die Dörfer liegen an Strassen, die nicht asphaltiert sind. Das begünstigt Erkrankungen der Atemwege. \nJahre danach\nAuch verschmutzte Flüsse gefährden die Gesundheit der Menschen. Das Problem: Die schädlichen Einflüsse machen sich nicht unmittelbar bemerkbar, sondern erst nach Jahren. Wir sind überzeugt, dass die Gesundheit mehrerer Menschen Schaden genommen hat.\n2017 brach ein Rohr des Bergwerks Mutanda. Minenabfälle verschmutzten einen Fluss, dessen Wasser die Bewohner des Dorfes Kaindu brauchen. Als wir auf das Gelände gingen, um Proben für die Analyse zu nehmen, hatte das Unternehmen bereits alle Spuren beseitigt. Bis heute haben wir keine genauen Informationen über die Art der Abfälle.\n\n\n\n\n\n\n\n© Meinrad Schade\n\n\nCoiffeursalon vor der Abräumhalde der Glencore-Kupfermine KCC in Kolwezi (Kongo)\n\n\n\nVerschmutzung verharmlost\nWas sicher ist: Die Felder der Bauern waren betroffen. Auch eine Frau war betroffen. Banza Véronique Sarah kam in direkte Berührung mit dem Wasser des Flusses, am Tag als das Rohr brach. Sie wusste nicht, dass das Wasser verseucht war. Leider wird auch dieser Fall von Verschmutzung durch das Tochterunternehmen von Glencore nicht anerkannt, sondern verharmlost.\nDie internationalen Konzerne sind verantwortlich für die Schäden. Denn diese stehen in Zusammenhang mit deren Bergbauaktivitäten. Bei den genannten Beispielen handelt es sich um Minenabfälle des Bergwerks Mutanda. Die Verschmutzung durch Staub wird ausgelöst durch die Fahrten grosser Lastwagen des Unternehmens, die Erz transportieren.\nUnfälle mit Tanklastwagen\nIch weiss auch von Unfällen mit Tanklastwagen, die Schwefelsäure für die Minen transportieren, bei denen Menschen umkamen oder schwer verletzt wurden, die zu Sachschaden führten und den Boden verschmutzten.\nKonzerne spielen sich als Herren auf\nDa die Tatsachen nicht anerkannt werden, sollte man nicht auf eine spontane Entschädigung durch die Konzerne hoffen. Oft profitieren sie von der schwachen Position der Opfer, um sich als Herren aufzuspielen. Wenn es zu Entschädigungen kommt, dann oft, weil Nichtregierungsorganisationen sich für die Rechte der lokalen Bevölkerung einsetzen. Es gibt Fälle, die nicht gelöst wurden und wo die Unternehmen hart bleiben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEingang zu Glencore in Baar\n\n\n\nVorteile der Konzernverantwortungsinitiative\nEin solches Gesetz (wie es die Konzernverantwortungsinitiative anstrebt, Anm. d. Red.) könnte die Konzerne dazu anhalten, über ihre Tochtergesellschaften zu wachen, damit diese ihre Sorgfaltspflicht im Bereich der Menschenrechte und der Umwelt wahrnehmen. Einerseits würden die Unternehmen mehr Verantwortung übernehmen. Andererseits hätten die Opfer die Möglichkeit, in der Schweiz zu klagen. Sie könnten auf Entschädigung hoffen für die Schäden, die sie erlitten haben.\nDie kongolesischen Behörden haben ihren Teil der Verantwortung für eine gute Regierungsführung, und die Länder des Nordens müssen ihre Wirtschaft neu überdenken. Umwelt und Menschenrechte sind Themen, die über das Profitstreben der privilegierten Länder im Norden hinausgehen. (Übersetzung: Barbara Ludwig)\n* Nathalie Kangaji ist Koordinatorin des Centre d’aide juridico-judiciaire (CAJJ). Die Organisation ist Teil des Ökumenischen Programms der Demokratischen Republik Kongo. Die Kanzlei setzt sich für die Rechte der Menschen ein, die von den negativen Auswirkungen der Bergbauaktivitäten betroffen sind. Sie arbeitet in Kolwezi, in einer der grössten Minenregion im Kongo. Dort sind auch die beiden Filialen von Glencore tätig. Das im Kanton Zug ansässige Unternehmen besitzt die Kupfer- und Kobaltminen Mutanda Mining (Mumi) und Kamoto Copper Company (KCC). Das katholische Hilfswerk Fastenopfer unterstützt die Organisation.\n\n\n\nZehn Dinge, die ich im «Kongo Tribunal» gelernt habe\n\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 15:19"}