{"id": "nathanael-wirth-ein-nachruf-auf-den-propst-von-st-gerold", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nathanael Wirth – ein Nachruf auf den Propst von St. Gerold", "text": "\nPater Nathanael Wirth ist am 19. November gestorben. Er war von 1958 bis 2009 Propst von St. Gerold, der Einsiedler Filiale im Grossen Walsertal in Vorarlberg. Heute leitet Martin Werlen die Propstei. Er würdigt seinen Amtsvorgänger.\nAls derzeitiger Propst von St. Gerold ist es nicht einfach, einen Nachruf zu Pater Nathanael Wirth (1930-2020) zu schreiben, der von 1958 bis 2009 Propst war. Was ich auch schreibe: Sofort sehe ich Nathanael abwinken. \nOb ich mit seiner Originalität beginne, seinem Mut aus der zerfallenen Propstei Schritt für Schritt ein Zentrum von Spiritualität, Kunst und Bildung von internationaler Bedeutung zu machen, seinem Einsatz für Menschen am Rande der Gesellschaft, seinem Gespür für Kunst, seiner gleichzeitigen Arbeit als Propst und als Pfarrer, seinem politischen Engagement – immer sehe ich ihn abwinken.\n«Immer willkommen»\nDann fällt mir ein Zitat von Nathanael ein und ich höre ihn sagen: «Genau, das ist es!» Tatsächlich: Dieses Zitat beschreibt Nathanael auf tiefste Weise, und zwar sein Leben als Mönch von Einsiedeln, sein Wirken in der Propstei St. Gerold, seinen Lebensabend in der Klostergemeinschaft und sein Sterben. Aus eigener Erfahrung konnte Nathanael sagen:\n«Wir sind bei Christus immer willkommen, in der Jetztzeit wie auch beim endzeitlichen Mahl, das uns versprochen ist.»\nDie Mystik und der Kampf\nDiese Glaubenserfahrung ist gereift durch sein Gebet, seine Begegnungen, seine Betrachtung des Wortes Gottes, seine Lektüre von Mystikerinnen und Mystiker, seinem persönlichen Ringen. \nAus dieser Haltung heraus ist die Propstei St. Gerold entstanden, wie wir sie heute kennen. Diese Erfahrung wird den Menschen geschenkt, die die Propstei aufsuchen für Einkehrtage, für Ferien, für Kurse, für Therapien mit den Pferden, für Ausstellungen, für Konzerte, für spontane Besuche, für Gottesdienste.\nZurück nach Einsiedeln\nNathanael hatte den Mut, der Propstei dieses Profil zu geben, das zutiefst in der benediktinischen Spiritualität wurzelt. Dazu durfte er von vielen Seiten grosse Unterstützung erleben. \nVon Seiten der Gemeinschaft hat er diese in seiner Zeit als Propst manchmal vermisst, durfte sie aber in den elf Lebensjahren zurück im Kloster dankbar erfahren.\nWeiterbauen, was entstand\nDer Mitbruder, dem heute vom Kloster Einsiedeln diese Arbeit anvertraut wird, darf mit Unterstützung der Klostergemeinschaft und vieler Menschen weiterführen und weiterbauen, was hier in den vergangenen Jahrzehnten grundgelegt wurde auf dem Erbe des heiligen Gerold. Die Propstei hat heute die grosse Bedeutung, weil Nathanael nicht dort stehen geblieben ist, wo sie einmal war. Auch heute muss die Willkommenskultur immer neu aktualisiert werden.\nNathanael freut sich, wenn nach dem Lockdown wieder unzählige Menschen in der Propstei St. Gerold erfahren dürfen, was er jetzt erfahren darf: «Wir sind bei Christus immer willkommen, in der Jetztzeit wie auch beim endzeitlichen Mahl, das uns versprochen ist.»\nWegen der Corona-Pandemie findet die Bestattung des Verstorbenen im engsten Kreis statt.\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 11:17"}