{"id": "nationalrat-haelt-muslimische-seelsorger-in-schweizer-armee-fuer-moeglich", "tag": "Schweiz", "title": "Nationalrat hält muslimische Seelsorger in Schweizer Armee für möglich", "text": "\nBern, 14.3.19 (kath.ch)  Die Schweizer Armee soll auch muslimische Seelsorger einsetzen können. Der Nationalrat hat am Mittwoch eine parlamentarische Initiative abgelehnt, welche dies verbieten sollte.\n\nDer Walliser SVP-Nationalrat Jean-Luc Addor wollte mit seinem im September 2017 eingereichten Vorstoss erreichen, dass ausschliesslich Vertreterinnen und Vertreter der Landeskirchen Seelsorgedienst in der Armee leisten dürfen. Mit der steigenden Anzahl muslimischer Armeeangehöriger könnte sich die Frage nach der Seelsorge durch einen Imam stellen. Diese Möglichkeit wollte  Addor ausschliessen.\nDer Nationalrat hat diesen Vorstoss nun mit 102 zu 67 Stimmen bei 9 Enthaltungen abgelehnt. Er folgte damit dem Vorschlag der Sicherheitspolitischen Kommission des Nationalrates, der sich im November gegen die Vorlage ausgesprochen hatte. Das Geschäft ist damit erledigt.\nVertiefte Abklärungen nötig\nErich von Siebenthal (SVP/BE) hatte im Rat vergeblich dafür plädiert, die parlamentarische Initiative anzunehmen. Er argumentierte damit, dass sich die Situation verändert habe. Es müssten daher vertiefte Abklärungen gemacht werden können. Die Mehrheit des Rats sah jedoch keinen Handlungsbedarf. Deren Kommission verwies unter anderen auf das verfassungsmässige Recht der Glaubensfreiheit.\nAbklärungen darüber, wie damit umgegangen werden soll, dass die Zahl der Armeeangehörigen muslimischen Glaubens zunimmt, werden in den Departementen bereits geführt. Zudem können schon heute die Armeeseelsorger in gewissen Fällen muslimische Fachpersonen kontaktieren.\nIm Vorfeld hatten sich jüdische Dachverbände gegen den Vorstoss ausgesprochen.  Aus Sicht der Schweizer Juden sollten auch muslimische und jüdische Armeeangehörige von Seelsorgern der eigenen Religionsgemeinschaft betreut werden können. (keystone-sda/sys)\n\n\nJuden sprechen sich für muslimische und jüdische Armeeseelsorger aus\n\n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 11:57", "author": "keystone-sda/sys"}