{"id": "nationalratskommission-will-abgeschwaechten-gegenvorschlag-zur-kovi", "tag": "Schweiz", "title": "Kovi: Nationalratskommission will abgeschwächten Gegenvorschlag", "text": "\nBern, 6.4.19 (kath.ch) Die Rechtskommission des Nationalrates will der Konzernverantwortungsinitiative weiterhin mit einem indirekten Gegenvorschlag den Wind aus den Segeln nehmen. Sie wünscht sich eine wirtschaftsfreundliche Ausgestaltung und stellt eine Abschwächung in Aussicht.\nDie Konzernverantwortungsinitiative will Unternehmen mit Sitz in der Schweiz in die Pflicht nehmen: Diese sollen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland haften. Hinter dem Volksbegehren stehen Hilfswerke, Menschenrechts- und Umweltorganisationen; dem Trägerverein gehören auch kirchliche Organisationen an.\nDer Nationalrat hatte im Sommer 2018 einem indirekten Gegenvorschlag zugestimmt. Der Ständerat dagegen beschloss in der Frühjahrssession mit 22 zu 20 Stimmen, nicht auf die Gesetzesvorlage einzutreten.\nKeil zwischen Wirtschaft und Gesellschaft\nDie Rechtskommission des Nationalrates beantragt ihrem Rat nun mit 15 zu 10 Stimmen, an seinem Entscheid für einen indirekten Gegenvorschlag festzuhalten, wie die Parlamentsdienste am Freitag mitteilten. Sie sei nach wie vor der Ansicht, dass die Anliegen der Initiative im Kern berechtigt seien, heisst es in der Mitteilung.\nZudem befürchte sie, dass ein Abstimmungskampf einen Keil zwischen Wirtschaft und Gesellschaft treiben könnte. Mit einem indirekten Gegenvorschlag sollte der Rückzug der Initiative ermöglicht werden. Das wünschten sich auch wichtige Exponenten der Wirtschaft.\nWirtschaftsfreundliche Ausgestaltung\nWeil sich die Räte zunächst in der Grundsatzfrage des Eintretens auf die Vorlage einigen müssen, hat die Kommission nicht erneut über einzelne Bestimmungen entschieden. Sie habe aber ausführlich darüber diskutiert, wie der indirekte Gegenentwurf weiterentwickelt werden könnte, schreibt sie.\nDabei habe sie Grundsätze festgehalten: Der indirekte Gegenentwurf soll wirtschaftsfreundlich sein und zum Rückzug der Volksinitiative führen. Ausserdem soll er grundsätzliche auf den bisherigen Entwürfen der Kommissionen aufbauen.\nHaftungsregelung streichen\nDie Kommission beharrt aber nicht auf der vom Nationalrat beschlossenen Version. So schlägt sie vor, die Haftungsregelung zu streichen und stattdessen auf die allgemeinen Haftungsbestimmungen des Zivilrechts zu verweisen.\nIn der Version des Nationalrates sieht der Gegenvorschlag vor, dass Unternehmen belangt werden können, wenn Tochtergesellschaften im Ausland Bestimmungen zum Schutz von Menschenrechten und Umwelt verletzen – es sei denn, sie können bestimmte Nachweise erbringen. Gelten soll diese Regelung für Unternehmen ab einer bestimmten Grösse oder mit besonderen Risiken.\nUmstrittene Subsidiaritätsklausel\nDie Rechtskommission des Ständerates hatte dem Gegenvorschlag zugestimmt, diesen aber stark verwässert. So baute sie eine Subsidiaritätsklausel ein: Die Kläger sollten soweit zumutbar im Ausland gegen die Tochtergesellschaft vorgehen, welche die Menschenrechts- oder Umweltrechtsverletzung begangen hat.\nDie Nationalratskommission spricht sich gegen eine solche Klausel aus. Aus Sicht der Initianten wäre damit faktisch ausgeschlossen, dass Konzerne zur Rechenschaft gezogen werden könnten. Mit der Version des Nationalrates könnten die Initianten leben.\nAls nächstes entscheidet der Nationalrat darüber, ob er erneut auf den Gegenvorschlag eintritt. Dann ist wieder der Ständerat an der Reihe. Beschliesst er ein zweites Mal, nicht auf die Vorlage einzutreten, ist der Gegenvorschlag vom Tisch. (sda/bal)\n\n\nStänderat will nichts von der Konzernverantwortungsinitiative wissen\n\n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 06:05", "author": "sda/bal"}