{"id": "nationales-ja-komitee-ehe-fuer-alle-steigt-in-den-abstimmungskampf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationales Ja-Komitee «Ehe für alle» steigt in den Abstimmungskampf", "text": "\nNach dem Bundesrat lanciert am heutigen Sonntag auch das nationale Ja-Komitee «Ehe für alle» die Abstimmungskampagne für die Öffnung der Ehe für gleichgeschlechtliche Paare. Ungleichbehandlung bei der erleichterten Fortpflanzungsmedizin soll damit behoben werden.\nAngekündigt sind Aktionen in 23 Gemeinden. Am Abstimmungssonntag vom 26. September habe die Schweiz die Möglichkeit, einen wichtigen Schritt in Richtung Gleichstellung, Akzeptanz und gesetzlichen Schutz der Familien und Kinder zu gehen, schreiben die Befürworter der Vorlage in einer Medieneinladung.\nPaare des gleichen Geschlechts sollen künftig dieselben Rechte haben wie Paare verschiedenen Geschlechts. Geplant sind gemäss Programm verschiedene bunte Aktionen, Reden und Musik von Freiwilligen, die in verschiedenen Teilen der Schweiz – von Basel bis Bellinzona und von Genf bis St. Gallen – «ein Zeichen für die Liebe und die Gleichstellung» setzen werden.\nRechtliche und moralische Bedenken\nAnfang Woche präsentierte Justizministerin Karin Keller-Sutter die Argumente des Bundesrats für ein Ja zur «Ehe für alle». Im vergangenen Dezember hatte das Parlament Gesetzesänderungen beschlossen, die die Ehe für Paare des gleichen Geschlechts öffnet. Seit 2007 können gleichgeschlechtliche Paare ihre Partnerschaft eintragen lassen, heiraten dürfen sie jedoch nicht.\nGegner: Samenspende «rechtlich und moralisch bedenklich»\nDie Öffnung der Ehe für alle beseitigt laut den Befürwortern die Ungleichbehandlung von verschieden- und gleichgeschlechtlichen Paaren bei der erleichterten Fortpflanzungsmedizin, der Adoption und der erleichterten Einbürgerung. Neu soll ein gleichgeschlechtliches Ehepaar beispielsweise gemeinsam ein Kind adoptieren können. Die anonyme Samenspende, die Eizellenspende und die Leihmutterschaft bleiben für alle verboten. Ein Komitee mit Vertreterinnen und Vertretern der Eidgenössisch-Demokratischen Union (EDU) und der SVP ergriff das Referendum gegen die Vorlage.\nDie Gegner kritisieren, dass die «Ehe für alle» auf Gesetzesebene ohne Verfassungsänderung eingeführt werden soll. Die Samenspende für Frauen-Paare bezeichnen sie als «rechtlich und moralisch bedenklich». Das Kindeswohl bleibe auf der Strecke. (sda)\n\nBundesrat eröffnet Abstimmungskampf zur “Ehe für alle”\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 08:36", "author": "sda"}