{"id": "nationalrat-diskutiert-ueber-ehe-fuer-alle", "tag": "Schweiz", "title": "Nationalrat diskutiert «Ehe für alle» – Entscheid verschoben", "text": "\nDer Nationalrat hat am Mittwoch die Debatte über die «Ehe für alle» aufgenommen. Die Rede war von einem «historischen Schritt».\nDie Ehe sei nicht nur ein äusseres Zeichen, sondern auch eine rechtliche Verbindung, erklärte Kommissionssprecher Beat Flach (GLP/AG). Es sei diskriminierend und einer liberalen Gesellschaft nicht würdig, dieses Institut homosexuellen Paaren vorzuenthalten.\n«Wir haben die historische Möglichkeit, Gleichberechtigung zu schaffen», sagte Tamara Funiciello (SP/BE).\nNeben dem Heiraten gehe es darum, ob die Grundrechte in der Schweiz Bestand hätten, sagte Kathrin Bertschy (GLP/BE), die als Urheberin der Gesetzesänderung gilt. Sie verwies auf das Gleichbehandlungsgebot in der Verfassung: Es gehe nicht um neue Rechte, sondern um jene, die heute schon gälten – einfach für alle.\nSVP sieht Widerspruch\nAuch die Sprecher von Grünen und FDP machten sich für die Vorlage stark. «Es ist an der Zeit für den nächsten Schritt für die Gleichstellung gleichgeschlechtlicher Paare», sagte Christoph Eymann (LDP/BS). Gespalten ist die Mitte: Ihr Sprecher Vincent Maitre (CVP/GE) sprach sich für die Vorlage aus, während sein Parteikollege Matthias Philipp Bregy (VS) zur Minderheit gehört, die die Vorlage insgesamt ablehnt.\nGeschlossen trat hingegen die SVP auf. Das «Matrimonium» auf gleichgeschlechtliche Paare anzuwenden, sei ein Widerspruch in sich, sagte Yves Nidegger (GE). Unter dem Namen eingetragene Partnerschaft gebe es die «Ehe für alle» schon heute. Die rechtlichen Unterschiede seien winzig. Pirmin Schwander (SZ) verlangte eine Verfassungsänderung und die damit verbundene öffentliche Diskussion über den Ehebegriff.\nRatspräsidentin Isabelle Moret (FDP/VD) unterbrach die Debatte am Mittag. An welchem Tag diese fortgesetzt wird, ist noch unklar.\nEDU bedauert «voraussichtliche Zustimmung»\nGenau diese Verschiebung kritisierten Vertreter der Schwulen, Lesben und Bisexuellen (LGB – Lesbians, Gays, Bisexuals) in einer Mitteilung vom Mittwochnachmittag. Das Geschäft müsse noch in dieser Session fertig behandelt werden, forderte Salome Zimmermann, Präsidentin des Komitees «Ehe für alle». Sie zeigte sich aber auch erfreut über etliche Fraktionserklärungen und den breiten Rückhalt im Parlament für eine vollständige Gleichstellung.\nDie EDU «bedauert, dass sich eine mehrheitliche Zustimmung zu diesem Vorstoss abzeichnet», wie sie in einer Mitteilung schreibt. Es sei unnötig und falsch, in Zeiten der fordernden Corona-Krise «eine gesellschaftspolitische Zerreissprobe vom Zaun zu reissen, welche die Gesellschaft spaltet und zukunftsentscheidende Prozesse lähmt». Sollte die Vorlage von National- und Ständerat angenommen werden, werde die EDU «zusammen mit verbündeten Kräften das Referendum ergreifen müssen».\nUngleiche Rechte\nNach geltendem Recht steht die Ehe in der Schweiz nur heterosexuellen Paaren offen. Gleichgeschlechtliche Paare haben die Möglichkeit, ihre Partnerschaft eintragen zu lassen. Die eingetragene Partnerschaft ist aber nicht mit denselben Rechten und Pflichten verbunden. Unterschiede gibt es beispielsweise bei der Einbürgerung, auch die gemeinschaftliche Adoption von Kindern ist nicht erlaubt.\nDas soll sich nun ändern. Mit der Änderung des Eherechts wird die Ehefähigkeit unabhängig vom Geschlecht formuliert – rechtstechnisch eine kleine Änderung, aber mit grosser gesellschaftspolitischer Wirkung.\nUmstrittene Samenspende\nZu reden geben wird der Zugang zur Samenspende für lesbische Ehepaare. Die vorberatende Rechtskommission hatte diese Möglichkeit in der Vernehmlassung zur Diskussion gestellt. Obwohl der Vorschlag mehrheitlich gut aufgenommen wurde, entschied sie sich zuletzt knapp dagegen. Die Mehrheit argumentierte, dass der Zugang zur Samenspende für miteinander verheiratete Frauen die gesamte Vorlage gefährden könnte.\nDas war vor den Wahlen vom Oktober 2019. Der Entscheid im Plenum könnte anders ausfallen. SP, Grüne, Grünliberale und ein Teil der FDP befürworten die Samenspende für lesbische Paare. Sie beantragen, dass Ehefrau der Mutter zum Zeitpunkt der Geburt automatisch als Elternteil gilt. Die Elternschaft ab Geburt würde lesbischen Paaren den Zugang zur Samenspende ermöglichen.\nHeikle Anliegen vertagt\nAuf Anpassungen bei der Hinterlassenenrente soll vorläufig verzichtet werden, um die Vorlage nicht zu gefährden. Auch die Leihmutterschaft steht nicht zur Diskussion. Diese wäre Voraussetzung dafür, dass auch schwule Paare Kinder bekommen könnten. Dafür sind die politischen Hürden ungleich grösser als für die Samenspende, die für heterosexuelle Ehepaare heute schon zulässig ist.\nMit der Öffnung der Ehe für gleichgeschlechtliche Paare gäbe es keine neuen eingetragenen Partnerschaften. Paare, die bereits in eingetragener Partnerschaft leben, sollen das aber weiterhin tun dürfen. Für sie gelten andere Bestimmungen als für Eheleute. Sie sollen die Partnerschaft aber in eine Ehe umwandeln können. (sda)\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 14:09", "author": "sda"}