{"id": "nationalrat-haelt-an-haftungsregeln-fuer-konzerne-im-ausland-fest", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalrat hält an Haftung für Konzerne fest", "text": "\nDie Haftungsregeln für Konzerne und deren Tochterfirmen für Schäden im Ausland bleiben umstritten. Der Nationalrat ist beim indirekten Gegenvorschlag von seiner Position, die der Konzernverantwortungsinitiative entgegenkommt, nicht abgewichen.\nWie bisher standen am Mittwoch drei Varianten im Raum: Die\nerste ist das Konzept des Nationalrats für einen indirekten Gegenvorschlag mit\nneuen Haftungsregeln für Unternehmen, die im Ausland Menschenrechte verletzen\noder die Umwelt schädigen. Es setzte sich erneut durch gegenüber dem Konzept\ndes Ständerats.\nFür dieses trat eine erste Minderheit ein, und auch der\nBundesrat unterstützt es. Es ist ein indirekter Gegenvorschlag ohne neue\nHaftungsregeln, aber mit Berichterstattungspflichten für die Unternehmen. Eine\nzweite Minderheit schliesslich – vorwiegend Vertreterinnen und Vertreter der\nSVP – will keinen Gegenvorschlag.\nKnapper Entscheid\nDer Nationalrat blieb mit knappem Entscheid, nämlich mit 97\ngegen 92 Stimmen, bei seinem Konzept. Die Vorlage geht nun ein letztes Mal an\nden Ständerat. Bleibt dieser ebenfalls bei seiner Version für den indirekten\nGegenvorschlag, muss eine Einigungskonferenz sich an die Arbeit machen.\nDen Antrag der zweiten, von der SVP angeführten Minderheit,\nauf den Gegenvorschlag zu verzichten, lehnte der Rat mit 100 gegen 70 Stimmen\nund bei 26 Enthaltungen ab. Diese Enthaltungen kamen hauptsächlich aus der\nMitte-Fraktion und der FDP-Fraktion.\nBeide Räte und Bundesrat gegen Initiative\nDie Konzernverantwortungsinitiative selbst empfehlen National-\nund Ständerat zur Ablehnung. Der Nationalrat tut dies mit 105 zu 83 Stimmen bei\n9 Enthaltungen. Der Ständerat empfiehlt das Nein mit 25 zu 14 Stimmen. Auch der\nBundesrat lehnt die Initiative ab.\nDie Initianten haben signalisiert, dass sie ihr Begehren zurückziehen, wenn sich das Konzept des Nationalrats in den Ratsdebatten durchsetzt. (sda)\n\n\nGegenvorschlag zu Kovi bleibt umstritten\n\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 13:30", "author": "sda"}