{"id": "nationale-ethikkommission-geht-dritten-weg-fuer-einwilligung-in-organspende", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ethikkommission geht bei Organspende dritten Weg", "text": "\nBern, 9.9.19 (kath.ch) In der Schweiz gibt es zu wenig Spenderorgane. Die geltende Zustimmungsregel hilft kaum, weil Angehörige Verstorbener die Verantwortung scheuen. Eine Initiative will jeden zum Spender machen, der nicht widerspricht. Die Ethikkommission des Bundes findet beides unbefriedigend und schlägt eine «Erklärungsregel» vor.\nUm die Anzahl Organspenden zu erhöhen, sollen Personen gemäss dem Vorschlag der Nationalen Ethikkommission im Bereich der Humanmedizin (NEK) regelmässig aufgefordert werden, sich mit dem Thema auseinanderzusetzen und anzugeben, ob sie ihre Organe spenden wollen oder nicht.\nSelbstbestimmung hochhalten\nDiese sogenannte Erklärungsregelung, die eine klare Erklärung des Spendewillens beinhaltet, trage dem Selbstbestimmungsrecht am besten Rechnung. Es komme nämlich seltener zu unklaren Fällen und die Angehörigen würden entlastet, schreibt die NEK in einer Mitteilung vom Montag. Die Ethikkommission verglich für ihre Stellungnahme verschiedene Modelle der Einwilligung in die Organspende.\nIn der Schweiz ist die Entnahme von Organen nach dem Tod nur mit Einwilligung zulässig. Bei dieser Zustimmungsregelung dürfen Organe nur entnommen werden, wenn die verstorbene Person einer Spende ausdrücklich zugestimmt hat. Liegt keine Willensäusserung vor, müssen die Angehörigen entscheiden.\nUnbefriedigender Status quo\nLaut NEK ist die heutige Situation unbefriedigend. Denn obwohl die Bevölkerung der Organspende mehrheitlich positiv gegenübersteht, äussern nur wenige ihren Willen ausdrücklich. Oft würden die Angehörigen die Last der Entscheidung tragen und schliesslich nicht genügend Organe zur Verfügung stehen.\nDie Organspende-Initiative, die im Frühling zustande gekommen ist, will das Problem mit einer Widerspruchsregelung lösen. Die Initiative verlangt, dass jede Person Organspender wird, die sich nicht zu Lebzeiten dagegen ausgesprochen hat. Die Schweizer Bischofskonferenz hatte sich im Juni gegen die Widerspruchslösung ausgesprochen.\nRegelmässige Auseinandersetzung\nBei dieser Widerspruchsregelung sieht die Ethikkommission den Schutz der Persönlichkeitsrechte der Verstorbenen in Gefahr. Deshalb hat sich die Ethikkommission für ein drittes Modell entschieden: Das Erklärungsmodell.\nPersonen sollen regelmässig aufgefordert werden, sich mit dem Thema der Organspende zu beschäftigen und allenfalls zu einer Erklärung verpflichtet werden. Die konkrete Ausgestaltung der Regelung muss laut Kommission noch diskutiert werden.\nMehr Spendereinträge erwartet\nDie NEK erhofft sich von diesem Modell, dass die grundsätzlich positive Einstellung der Bevölkerung zur Organspende zu mehr Einträgen in das Spenderegister führt. Zudem glaubt die Kommission, dass dieses Modell am besten das Vertrauen der Bevölkerung in die Organspende fördert.\nAbgewogen hat die NEK in ihrer Empfehlung insbesondere den Schutz von Leben und Gesundheit, die Achtung der Verstorbenen und ihrer Angehörigen, Autonomie, Uneigennützigkeit und Solidarität. (sda)\nAm Montag, 9. September, nimmt die Sendung «Puls” von Schweizer Fernsehen SRF das Thema Organspende auf.\n\n\nPapst wirbt für Organspenden\n\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 14:44", "author": "Um die Anzahl Organspenden zu erhöhen, sollen Personen gemäss dem Vorschlag der Nationalen Ethikkommission im Bereich der Humanmedizin (NEK) regelmässig aufgefordert werden, sich mit dem Thema auseinanderzusetzen und anzugeben, ob sie ihre Organe spenden wollen oder nicht."}