{"id": "nationalrat-haelt-an-seinem-kovi-vorschlag-fest", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalrat hält an seinem Kovi-Vorschlag fest", "text": "\nDer Nationalrat hält an seinem Gegenvorschlag zur Konzernverantwortungsinitiative fest. Dieser stellt einen Kompromiss dar, schreibt der Mediensprecher der Konzernverantwortungsinitiative, Tom Cassee, in einer Medienmitteilung. \nDer Nationalrat entschied sich am Mittwoch mit 102 gegen 91 Stimmen bei vier Enthaltungen für sein eigenes und gegen das von einer Minderheit aufgenommene Konzept des Ständerates. \nDer Ständerat und auch der Bundesrat wollen einen Gegenvorschlag ohne Haftungsregeln. Der Nationalrat will an Haftungsregel für Konzerne im Ausland festhalten. Das Geschäft geht zurück an den Ständerat.\nKonzerne müssen haften\nDick Marty, alt Ständerat FDP (TI) und Co-Präsident\nInitiativkomitee, kommentiert den Entscheid vom Mittwoch mit den Worten:\n«Konzerne sollen Menschenrechte und Umweltstandards respektieren. Und sollten\nKonzerne dennoch Menschenrechte verletzen, sollen sie in Zukunft dafür\ngeradestehen müssen.» Die Forderung der Konzernverantwortungsinitiative sei\neine Selbstverständlichkeit. \n«Alibi-Gegenvorschlag»\nNun wird der Ständerat das Geschäft wieder beraten und entscheiden, ob er an seinem von Bundesrätin Keller-Sutter «kurzfristig zurechtgezimmerten Alibi-Gegenvorschlag», so Cassee, festhalten will. Diese Vorlage werde «selbstverständlich nicht» zu einem Rückzug der Initiative führen, schreibt Cassee.\nDer Gegenvorschlag beinhalte keine verbindliche Regeln, welche Menschenrechtsverletzungen durch Konzerne verhinderten. Konzerne wie Glencore und Syngenta müssten so nicht für angerichtete Schäden geradestehen, «sondern bloss einmal im Jahr eine Hochglanzbroschüre veröffentlichen». Der Ständerat wird die Vorlage gemäss Cassee am 9. März beraten. (gs) \n\nStänderat will keine Haftungsregeln für Konzerne\n\n\n© Katholisches Medienzentrum, 04.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-04 17:50", "author": "Der Nationalrat entschied sich am Mittwoch mit 102 gegen 91 Stimmen bei vier Enthaltungen für sein eigenes und gegen das von einer Minderheit aufgenommene Konzept des Ständerates."}