{"id": "nationalratskommission-will-fluchthilfe-nicht-entkriminalisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalratskommission will Fluchthilfe nicht entkriminalisieren", "text": "\nFluchthilfe soll weiterhin strafbar sein. Die Staatspolitische Kommission des Nationalrats lehnt eine parlamentarische Initiative ab, die das ändern will. Kirchen und Freikirchen sprechen sich für eine Liberalisierung aus.\nDie Grüne Nationalrätin Lisa Mazzone (GE) fordert mit ihrer Initiative, dass Personen, die Hilfe leisten, sich nicht strafbar machen, wenn sie aus «achtenswerten Gründen» gehandelt haben. Der Entscheid gegen die Initiative fällte die Kommission mit 15 zu 8 Stimmen, wie die Parlamentsdienste am Freitag mitteilten, meldet die Agentur keystone-SDA am Freitag.\nKonkret geht es um das Ausländergesetz. Darin ist festgehalten, dass die Förderung der rechtswidrigen Ein- oder Ausreise oder des rechtswidrigen Aufenthalts einer Ausländerin oder eines Ausländers strafbar ist. Der Artikel zielt auf die Schlepperkriminalität.\nVerhältnismässigkeitsprinzip wahren\nAus Sicht der Kommissionsmehrheit ist es nicht einfach,\nden Begriff «achtbare Motive» zu definieren. Zudem sei davon\nauszugehen, dass die Richterinnen und Richtern in ihren Urteilen das\nVerhältnismässigkeitsprinzip anwenden und somit von hohen Strafen absehen\nwürden, wenn aus humanitären Gründen gehandelt worden sei.\nAuch könne bereits heute in leichten Fällen von einer\nFreiheitsstrafe abgesehen und nur eine Busse oder Geldstrafe ausgesprochen\nwerden.\nDie Minderheit will derweil, dass im Gesetz klar zwischen Schleppertum und Hilfe aus humanitären Gründen unterschieden wird. Die Schweiz solle – wie das auch andere europäische Länder handhaben würden – Menschen nicht kriminalisieren, die aus humanitären Gründen handeln. (sda)\nAuch Bischöfe wollen Straffreiheit bei Kirchenasyl\n\nAuch Bischöfe wollen Straffreiheit bei Kirchenasyl\n\n\n© Katholisches Medienzentrum, 08.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-08 17:42"}