{"id": "nationalratskommission-lehnt-gegenvorschlag-zur-burka-initiative-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalratskommission lehnt Gegenvorschlag ab", "text": "\nDas Parlament soll die Burka-Initiative ohne indirekten Gegenvorschlag zur Ablehnung empfehlen. Das will die Staatspolitische Kommission  (SPK) des Nationalrates. Der Ständerat hatte sich für einen indirekten Gegenvorschlag ausgesprochen.\nDie Volksinitiative «Ja zum Verhüllungsverbot» des Egerkinger Komitees lehnen sowohl der Ständerat als auch die Nationalratskommission ab. Die SPK der grossen Kammer sprach sich mit 13 zu 9 Stimmen bei 3 Enthaltungen dagegen aus, wie die Parlamentsdienste am Freitag mitteilten.\nKompetenz bei den Kantonen lassen\nDie Initiative fordert ein landesweites\nVerhüllungsverbot. Der Bundesrat will die Kompetenz für solche Verbote bei den\nKantonen belassen. Mit einem indirekten Gegenvorschlag will er aber eine\ngesetzliche Pflicht einführen, das Gesicht zu zeigen, wenn eine Person\nidentifiziert werden muss, beispielsweise zur Billettkontrolle.\nDie Nationalratskommission hat sich mit einer knappen Mehrheit von 13 zu 12 Stimmen dagegen ausgesprochen. Zuvor hatte sie den Gesetzesentwurf mit verschiedenen Punkten zur «Besserstellung der Frauen» ergänzt, wie es in der Mitteilung heisst.\nGegenvorschlag «bringt wenig»\nDie Mehrheit der Kommission befand am Ende, dass der\nGegenvorschlag wenig bringe, weil er weitgehend Selbstverständliches regle. Die\nMinderheit ist der Auffassung, ein mit gleichstellungspolitischen Forderungen\nergänzter Gegenentwurf hätte gezeigt, dass die Probleme, welche die Initiative\nin dieser Frage aufzeige, ernst genommen würden.\nAuch ein Antrag für einen direkten Gegenvorschlag auf Verfassungsebene mit gleichstellungspolitischen Forderungen fand keine Mehrheit. Der sachliche Zusammenhang ist aus Sicht der Kommission zu wenig gegeben. (sda)\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 15:09", "author": "sda"}