{"id": "nationalratskommission-lehnt-burka-initiative-ab", "tag": "Schweiz", "title": "Nationalratskommission lehnt Burka-Initiative ab", "text": "\nDie Staatspolitische Kommission des Nationalrats (SPK) beantragt ihrem Rat, die Burka-Initiative abzulehnen. Im Frühjahr hatten sich die Räte auf einen Gegenvorschlag einigen können.\nMit 14 zu 9 Stimmen bei 2 Enthaltungen beantragt die Kommission, dass der Nationalrat wie schon der Ständerat und der Bundesrat die Initiative «Ja zum Verhüllungsverbot» Volk und Ständen zur Ablehnung empfiehlt, wie die Parlamentsdienste am Freitag mitteilten. Die Beratungen der Initiative hatte die Kommission bereits vergangenen Herbst vorgenommen.\nDas Volksbegehren verlangt, dass in der ganzen Schweiz niemand im öffentlichen Raum das Gesicht verhüllen darf. Ausnahmen wären ausschliesslich aus Gründen der Sicherheit, der Gesundheit, des Klimas und des einheimischen Brauchtums möglich. Ausserdem soll niemand eine Person zwingen dürfen, ihr Gesicht zu verhüllen.\nEntscheid über Gegenvorschlag steht noch aus\nMit dem Gegenvorschlag, den die Räte in der Schlussabstimmung noch verabschieden müssen, soll die Kompetenz über Verhüllungsverbote bei den Kantonen bleiben. Allerdings sieht er vor, dass alle, die sich im öffentlichen Verkehr oder bei Behörden identifizieren müssen, die gesetzliche Pflicht haben, das Gesicht zu zeigen.\nHinter der Initiative «Ja zum Verhüllungsverbot» steht das Egerkinger Komitee um den Solothurner SVP-Nationalrat Walter Wobmann, das mit der Anti-Minarett-Initiative erfolgreich war. (sda)\n\n\nGegenvorschlag zu Burka-Verbot weiter ergänzt\n\n\n© Katholisches Medienzentrum, 30.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-30 10:06", "author": "sda"}