{"id": "nationalrat-reicht-interpellation-zu-kopftuchverbot-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "SVP-Nationalrat reicht Interpellation zu Kopftuchverbot für Kinder ein", "text": "\nBern 12.3.19 (kath.ch) Nationalrat Jean-Luc Addor (SVP) macht im Parlament ein Kopftuchverbot für Minderjährige zum Thema. Vom Bundesrat will er wissen, ob es rechtens sei, wenn Kinder ein Kopftuch tragen.\n«Ist es vereinbar mit der Schweizer Rechtsordung, wenn Kinder im öffentlichen Raum, insbesondere in der Schule, eine islamische Kopfbedeckung (Hijab oder andere) tragen?» Dies fragt der Walliser SVP-Nationalrat Jean-Luc Addor mit einer Interpellation den Bundesrat. Gemäss Addor könnte das Prinzip der Gleichheit von Mann und Frau betroffen sein wie auch die Kinderrechte.\nGemäss der Website der Parlamentsdienste reichte der Nationalrat den Vorstoss am 6. März ein. Addor knüpft an eine Petition der NGO Terre des Femmes Deutschland an. Diese trägt den Titel «Den Kopf frei haben!» und startete im Mai 2018. Auf dem Unterschriftenbogen argumentiert die Organisation, es sei einschränkend, diskriminierend und sexualisierend, wenn Mädchen – im Gegensatz zu den gleichaltrigen Buben – ein Kopftuch tragen müssten.\nAddor ist laut der Website lobbywatch.ch Mitglied der «Schweizerischen Bewegung gegen die Islamisierung» und im Vorstand des Initiativkomitees «Ja zum Verhüllungsverbot». (uab)\n\n© Katholisches Medienzentrum, 12.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-12 11:00", "author": "«Ist es vereinbar mit der Schweizer Rechtsordung, wenn Kinder im öffentlichen Raum, insbesondere in der Schule, eine islamische Kopfbedeckung (Hijab oder andere) tragen?» Dies fragt der Walliser SVP-Nationalrat Jean-Luc Addor mit einer Interpellation den Bundesrat. Gemäss Addor könnte das Prinzip der Gleichheit von Mann und Frau betroffen sein wie auch die Kinderrechte."}