{"id": "nationalrat-will-ehe-fuer-gleichgeschlechtliche-paare-oeffnen", "tag": "Schweiz", "title": "Nationalrat stimmt «Ehe für alle» zu", "text": "\nGleichgeschlechtliche Paare sollen die Ehe eingehen können. Das hat der Nationalrat am Donnerstag beschlossen. Gleichzeitig sprach er sich für den Zugang lesbischer Ehepaare zur Samenspende aus.\nBeim Zugang zur Samenspende handelte es sich um den umstrittensten Punkt der Vorlage «Ehe für alle». Der Nationalrat hatte die Debatte über die Vorlage schon vergangene Woche aufgenommen. Damals äusserten sich alle Fraktionen mit Ausnahme der SVP grundsätzlich für die gleichgeschlechtliche Ehe. Die Mitte-Fraktion zeigte sich gespalten.\nUngleichbehandlung beseitigt\nAuch Justizministerin Karin Keller-Sutter stellte sich hinter die «Ehe für alle»: «Der Bundesrat begrüsst es, dass damit die heutige Ungleichbehandlung beseitigt wird», sagte sie. Erwartungsgemäss lehnte der Nationalrat einen Antrag auf Nichteintreten ab, mit 152 zu 39 Stimmen bei 4 Enthaltungen. Erfolglos war auch der Widerstand der SVP gegen die Kernbestimmung der Vorlage, mit der die Ehefähigkeit unabhängig vom Geschlecht formuliert wird.\nKommission war gegen Samenspende\nFür Debatten sorgte die Frage, ob weiblichen Ehepaaren der Zugang zur Samenspende gewährt werden soll. Die Rechtskommission des Nationalrat, die die Vorlage ausgearbeitet hatte, stellte diese Möglichkeit in der Vernehmlassung zur Diskussion. Obwohl der Vorschlag mehrheitlich gut aufgenommen wurde, entschied sie sich knapp dagegen. Der Zugang zur Samenspende für miteinander verheiratete Frauen könne die gesamte Vorlage gefährden, begründete Kommissionssprecher Beat Flach (GLP/AG) den Entscheid.\nRecht auf Kenntnis der Abstammung\nAuch Keller-Sutter wollte den Zugang zur Samenspende für lesbische Paare nicht im Rahmen dieser Vorlage zulassen. Der Bundesrat sei nicht grundsätzlich dagegen, er wolle die Revision aber in Etappen durchführen. Es seien zu viele rechtliche Fragen offen, die für das Kind bedeutsam seien. Dazu gehört laut Keller-Sutter insbesondere, wie das Recht auf Kenntnis der Abstammung gewährleistet werden kann. Nach ihren Angaben prüft eine Arbeitsgruppe diese Fragen derzeit, Ergebnisse sollen nächstes Jahr vorliegen.\nDie SVP hatte grundsätzliche Vorbehalte. Yves Nidegger (SVP/GE) sprach von einer «diabolischen» Bestimmung. Die Biologie diktiere, dass ein Kind immer eine Mutter und einen Vater habe. Es stelle sich einzig die Frage, ob das Kind rechtlich eine Beziehung zu beiden Eltern haben dürfe. Auch die Mitte-Fraktion, die die Öffnung der Ehe für gleichgeschlechtliche Paare mehrheitlich unterstützte, lehnte die Samenspende ab.\nMehrheit für Gleichstellung\nDie Mehrheit des Rates war anderer Meinung. An dieser Bestimmung entscheide sich, ob tatsächlich Gleichstellung erreicht werde, sagte Christa Markwalder (FDP/BE). Weibliche Paare zeugten schon heute Kinder. Das geschehe im Ausland oder im privaten Rahmen, was ein langwieriges Adoptionsverfahren nach sich ziehe. Kinder in gleichgeschlechtlichen Ehen würden ebenso liebevoll aufgezogen wie in verschiedengeschlechtlichen, betonte Markwalder.\nEs könnten auch die gleichen Probleme auftreten. Ins gleiche Horn stiessen SP, Grüne und die Grünliberalen. Ob eine Frau mit einer Frau oder einem Mann verheiratet sei, dürfe nicht den Ausschlag dafür geben, ob ihr Kind weniger Rechte habe, sagte Kathrin Bertschy (GLP/BE).\nHeikle Fragen vertagt\nAnders als in vielen europäischen Ländern steht die Ehe in der Schweiz heute nur heterosexuellen Paaren offen. Gleichgeschlechtliche Paare haben die Möglichkeit, ihre Partnerschaft eintragen zu lassen. Die eingetragene Partnerschaft ist aber nicht mit denselben Rechten und Pflichten verbunden.\nUnterschiede gibt es beispielsweise bei der Einbürgerung, auch die gemeinschaftliche Adoption von Kindern ist nicht erlaubt. Das würde sich mit der Revision ändern.\nEinige Fragen bleiben vorerst offen, weil sie viel Zündstoff bergen. So wurde auf Anpassungen bei der Hinterlassenenrente verzichtet, um die Vorlage nicht zu gefährden. Auch die Leihmutterschaft stand nicht zur Diskussion. Diese wäre Voraussetzung dafür, dass auch schwule Paare Kinder bekommen könnten. Dafür sind die politischen Hürden ungleich grösser als für die Samenspende, die für heterosexuelle Ehepaare heute schon zulässig ist.\nKlares Abstimmungsresultat\nMit der Öffnung der Ehe für gleichgeschlechtliche Paare gäbe es keine neuen eingetragenen Partnerschaften. Paare, die bereits in eingetragener Partnerschaft leben, sollen das aber weiterhin tun dürfen. Für sie gelten andere Bestimmungen als für Eheleute. Sie sollen die Partnerschaft aber in eine Ehe umwandeln können. In der Gesamtabstimmung stimmte der Nationalrat der Vorlage mit 132 zu 53 bei 13 Enthaltungen zu. Diese geht nun an den Ständerat. (sda)\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 10:15", "author": "sda"}