{"id": "nationalratskommission-ist-fuer-botschaft-am-heiligen-stuhl", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalratskommission ist für Botschaft am Heiligen Stuhl", "text": "\nDie Schweiz soll nach Ansicht der Aussenpolitischen Kommission des Nationalrats (APK-N) eine Botschaft im Vatikan eröffnen. Die Kommissionsmehrheit unterstützt das Vorhaben des Bunderates, wie die Parlamentsdienste am Mittwoch mitteilten.\nDer Entscheid fiel mit 13 zu 3 Stimmen bei 8 Enthaltungen, wie es in einer Mitteilung hiess. Die Mehrheit der Kommission ist demnach der Auffassung, dass es im Interesse der Schweiz ist, die bilateralen diplomatischen Beziehungen zum Vatikan zu stärken. Die Kommission verwies auf die Förderung der Päpstlichen Schweizergarde und die Zusammenarbeit mit dem Heiligen Stuhl im Bereich der Friedensförderung.\nEs wäre das erste Mal in der Geschichte, dass die Schweiz eine Botschaft beim Heiligen Stuhl hat. Die diplomatischen Interessen der Schweiz werden seit 2014 durch den Botschafter von Slowenien vertreten.\nKein Einfluss auf Landeskirchen\nDie diplomatischen Aufgaben hätten in den letzten Jahren stark zugenommen, hatte der Bundesrat Anfang Oktober seinen Plan begründet. «Die Errichtung einer Schweizer Botschaft beim Heiligen Stuhl in Rom ändert nichts an den Beziehungen zwischen der Schweiz und der katholischen und reformierten Kirche», hielt er zugleich fest.\nIn der Vergangenheit war das Thema umstritten: Im Vorfeld waren die Pläne des Bundesrats kritisiert worden, etwa von den Evangelischen Kirchen Schweiz. Noch 2012 war ein Vorstoss von FDP-Nationalrätin Doris Fiala (ZH) im Parlament gescheitert, die eine Vertretung im Vatikan forderte. Unter anderem auch deshalb, weil sich der damalige Aussenminister Didier Burkhalter gegen den Vorstoss stellte.\nStellungnahme der Ständeratskommission steht noch aus\nDer Bundesrat will in der Frage die Aussenpolitischen Kommissionen beider Räte konsultieren. Die Stellungnahme der Kommission des Ständerats steht noch aus. (sda)\n\n\nEine eigene Botschafterin am Heiligen Stuhl ist im eidgenössischen Interesse\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 15:24", "author": "sda"}