{"id": "nationalrat-ruft-zu-kirchengruendung-auf-twitter-loescht-video", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalrat ruft zu Kirchengründung auf – Twitter löscht Video", "text": "\nDer Berner SVP-Nationalrat Erich Hess hat in den sozialen Medien in einem Video zur Umgehung der Corona-Massnahmen des Bundes aufgerufen. Der Kurznachrichtendienst Twitter entfernte die Aussagen am Samstag und blockierte das Twitter-Konto des Politikers vorübergehend.\nHess wehrte sich in dem Video gegen die Einschränkungen der Versammlungsfreiheit durch den Bundesrat. «Lasst uns das zusammen aushebeln», sagte der 39-Jährige in dem Video, das auch auf Facebook zu finden war.\nReligiöse Gemeinschaft bilden\nDer 2015 gewählte Nationalrat schlug vor, dass Menschen, die sich privat in Gruppen auch mit mehr als den erlaubten zehn Personen treffen wollen, offiziell eine religiöse Gemeinschaft bilden sollten. Für religiöse Veranstaltungen gilt eine Obergrenze von 50 Personen. Hess stellte auch ein entsprechendes Formular zur Verfügung.\nTwitter erklärte ohne Angabe von Gründen, der Tweet von Hess habe gegen die Twitter-Regeln verstossen. Später wurde das Video von der Plattform gelöscht. Es war von mehreren Personen beanstandet worden.\nAufruf führt zu Entrüstung\nAuf Twitter löste der Aufruf von Hess Entrüstung aus. «Höchst unmoralisch» und «vermutlich auch widerrechtlich» kommentierte GLP-Nationalrat Beat Flach (AG). Eine «einmalige Idee, das Virus zu verbreiten», schrieb CVP-Nationalrätin Marianne Binder (AG).\nPolizei klärt ab\nDie Berner Kantonspolizei nahm laut eigenen Angaben Abklärungen zum Video vor. Hess reagierte am Samstag und teilte auf Facebook mit, es habe rund um das Video «Missverständnisse» gegeben. Er habe lediglich aufzeigen wollen, wie absurd die Regelungen des Bundesrats seien.\nBundesrat mahnt\nGesundheitsminister Alain Berset hatte am Freitag vor den Medien in Bern besorgt von Personen Kenntnis genommen, die die Corona-Massnahmen mit Tricks zu umgehen versuchten. «Ab dem Moment, in den man beginnt, mit den Massnahmen zu spielen, werden wir nicht mehr in der Lage sein, die Situation zu meistern», sagte der Bundesrat. Wenn sich Menschen um die Regeln foutierten, gefährde das alle. «Was kommt dann? Das weiss ich dann wirklich nicht mehr.» (sda)\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 09:37", "author": "Hess wehrte sich in dem Video gegen die Einschränkungen der Versammlungsfreiheit durch den Bundesrat. «Lasst uns das zusammen aushebeln», sagte der 39-Jährige in dem Video, das auch auf Facebook zu finden war."}