{"id": "nationalrat-lehnt-staerkere-kontrolle-von-steuerbefreiten-ngos-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nationalrat lehnt stärkere Kontrolle von steuerbefreiten NGOs ab", "text": "\nDer Bund muss künftig keine stärkeren Kontrollen durchführen, ob bundessteuerbefreite gemeinnützige Organisationen die Regeln zur Verwendung ihrer Gelder einhalten. Der Nationalrat hat eine entsprechende Motion aus dem Ständerat abgelehnt. Der Vorstoss ist erledigt.\nMit 98 zu 84 Stimmen bei 9 Enthaltungen sagte die grosse Kammer am Donnerstag Nein zu einem Vorstoss von FDP-Ständerat Ruedi Noser (ZH). Die kleine Kammer hatte die Motion im Sommer hauchdünn angenommen.\nNoser verlangte keine Praxisänderung, sondern schärfere Kontrollen von steuerbefreiten Organisationen. Konkret sollte die Eidgenössische Steuerverwaltung (ESTV) überprüfen, ob die Anforderungen an die Steuerbefreiung im Falle von politischer Tätigkeit eingehalten werden.\nDie KVI-Frage\nDer Motionär störte sich insbesondere am finanziellen Engagement vieler gemeinnütziger Organisationen im Kampf gegen die Konzernverantwortungsinitiative und gegen das Jagdgesetz im vergangenen Jahr. Er war wie die Mehrheit des Ständerats und der vorberatenden Nationalratskommission der Meinung, dass zu wenig hingeschaut werde.\n«Einmal steuerbefreite Organisationen sollen nicht für immer steuerbefreit sein», sagte Kommissionssprecher Leo Müller (Mitte/LU). Im Falle eines zu offensiven politischen Engagements müsse die Steuerbefreiung infrage gestellt werden.\n«Retourkutsche ohne gutes Motiv»\nKathrin Bertschy (GLP/BE) hielt im Namen der schliesslich obsiegenden Minderheit entgegen, dass der Aufwand für eine zusätzliche systematische Überprüfung aller Fälle durch den Bund unverhältnismässig aufwendig und teuer wäre. Es handle sich hier um ein «Arbeitsbeschaffungsprogramm in kantonalen Steuerverwaltungen mit demokratisch schalem Beigeschmack».\nEine politische Tätigkeit von steuerbefreiten Organisationen sei nicht verboten, sie müsse gemäss Gesetz einfach «von untergeordneter Bedeutung» sein, gab Bertschy zu bedenken. Der indirekt verlangte Entzug der Steuerbefreiung wäre eine «Retourkutsche» eines nachhaltig verärgerten Parlamentsmitglieds. Das sei «kein gutes Motiv».\nBundesrat gegen Vorstoss\nAuch Bundesrat Ueli Maurer wehrte sich im Namen der Regierung gegen den Vorstoss. Bei einer Überweisung müssten Beamte eine politische Wertung vornehmen und entscheiden, ob zu viel Geld in Abstimmungskämpfe eingesetzt worden sei oder nicht. «So lässt sich das nicht machen.»\nWenn schon, dann müsse die Frage der Gemeinnützigkeit im Bundesgesetz über die direkte Bundessteuer neu definiert werden, sagte Maurer. Das stehe aber derzeit nicht zur Debatte. (sda)\n\nFDP-Katholikin Mentari Baumann war für die KVI und findet politische Predigten “grundsätzlich okay”\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 14:50", "author": "sda"}