{"id": "naturrecht-und-demokratie-sind-kein-widerspruch-rene-zihlmann-wuerdigt-andreas-henrici", "tag": "Schweiz", "tag2": "Schweiz", "title": "Naturrecht und Demokratie sind kein Widerspruch: René Zihlmann würdigt Andreas Henrici", "text": "\n«Andreas Henrici war einer, der der Kirche und der Gesellschaft sehr viel gegeben hat», findet René Zihlmann. Das gilt besonders für die Zürcher Katholiken. Die Anerkennung der Katholiken im reformierten Kanton sei mit Henricis Verdienst.\nRené Zihlmann*\nAm Dienstag ist der bekannte Jurist Andreas Henrici im Alter von 87 Jahren gestorben. Er entstammte einer geachteten Familie, die zu den ältesten eingewanderten katholischen Geschlechtern in Zürich gehörte.\nEr wuchs in Zürich auf und studierte hier und in Berlin Rechtswissenschaften und wurde promoviert. Er war als Rechtsanwalt in seiner eigenen Kanzlei tätig, war zudem Lehrbeauftragter an den Universitäten Freiburg und Zürich und wirkte während sechs Jahren als Ersatzrichter am Schweizerischen Bundesgericht. \n\n\n\n\n\n\n\n©  Dominque Meienberg\n\n\nRené Zihlmann (Mitte) im Gespräch, 2015\n\n\n\nEng verbunden mit Kirche\nEr war zeitlebens eng mit der katholischen Kirche verbunden. Schon in jungen Jahren setzte er sich für die öffentlich-rechtliche Anerkennung der Katholiken im Kanton Zürich ein.\n1963 trat er, wie auch Generalvikar Teobaldi, an zahlreichen Pfarreiversammlungen auf und plädierte für das neue Katholische Kirchengesetz, das schliesslich mit beachtlichem Mehr angenommen wurde. Er war überzeugt, dass die Idee des Naturrechts mit der direkten Demokratie vereinbar ist, wie er später in einem Aufsatz darlegte.\nBei Neueinteilung der Bistümer aktiv\nAndreas Henrici war auch Mitglied der Expertenkommission der Schweizer Bischofskonferenz zur Neueinteilung der Bistümer in der Schweiz, deren Vorschläge aber, wohl wegen zahlreicher Partialinteressen, nicht umgesetzt wurden.\nDie Ernennung seines Bruders Peter zum Weihbischof und Generalvikar im Bistum Chur durch Papst Johannes Paul II. hat Andreas Henrici mit einem bescheidenen und doch spürbaren brüderlichen Stolz erfüllt. \nSozial engagiert\nAndreas Henrici war, auch das lag durchaus in der Tradition seiner Herkunftsfamilie, gesellschaftlich und sozial engagiert, zum Beispiel in der Europäischen Pfadfinderschaft, dem Club Felix in Zürich und insbesondere als Präsident der ZEWO, dem schweizweit anerkannten Gütesiegel für Hilfswerke.\nAndreas Henrici war einer, der der Kirche und der Gesellschaft sehr viel gegeben hat. Dafür sind wir ihm zu grossem Dank verpflichtet. \n* René Zihlmann ist ehemaliger Präsident der Zentralkommission der Katholischen Körperschaft im Kanton Zürich, dem heutigen Synodalrat. Die Traueranzeige finden Sie hier.\n\nEr war der Bruder des Weihbischofs: Jesuiten trauern um Andreas Henrici\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 16:15", "author": "René Zihlmann*"}