{"id": "neapel-erwartet-mit-spannung-blutwunder", "tag": "International", "tag2": "International", "title": "Neapel erwartet mit Spannung Blutwunder", "text": "\nAn bestimmten Tagen verflüssigt sich das Blut des Heiligen Januarius, des Stadtpatrons von Neapel. Drei Mal jährlich. Am zweiten Mai wäre es wieder so soweit. Es gilt als böses Omen, wenn das Blutwunder ausbleibt.\nDie traditionelle Prozession zu Ehren von Neapels Stadtpatron San Gennaro fällt in diesen Jahr pandemiebedingt aus. Nach Bistumsangaben feiert Kardinal Crescenzio Sepe am 2. Mai eine Messe ohne öffentliche Beteiligung im Dom.\nDazu wird der Kardinal die Reliquie des Heiligen Januarius, eine Ampulle mit eingetrocknetem Blut, aus der Schatzkapelle holen. Üblicherweise tritt dabei eine Verflüssigung ein; das Ausbleiben dieses Phänomens gilt als böses Omen.\nBlutwunder passiert während Festgottesdiensten\nDas sogenannte Blutwunder des San Gennaro ereignet sich jährlich am Gedenktag der Reliquienübertragung am Samstag vor dem ersten Maisonntag, am 19. September, dem eigentlichen Festtag des Heiligen, und am 16. Dezember, dem Gedenktag an eine Warnung vor dem Vesuv-Ausbruch von 1631.\nIm Mittelpunkt des Brauchtums steht eine Phiole, die laut Überlieferung Blut des ersten Bischofs von Neapel enthält, des heiligen Januarius oder Gennaro, der während der Christenverfolgung unter Kaiser Diokletian im Jahr 305 enthauptet wurde. Im Normalzustand eine feste Masse, verflüssigt sich der Inhalt in dem Glasbehältnis während der Festgottesdienste.\nErdbeben und Cholera-Epidemie\nUnter anderem 1980 fiel das Blutwunder aus. Dies brachten die Neapolitaner mit dem Erdbeben von Irpinia in Verbindung; durch die verheerendste Naturkatastrophe der italienischen Nachkriegszeit starben damals 2900 Menschen. Zuvor warteten die Gläubigen 1973 vergeblich auf eine Verflüssigung des Bluts. In jenem Jahr wurde Neapel von einer Cholera-Epidemie heimgesucht.\nZuletzt unterblieb das Mirakel im Dezember 2016. Der Hüter der Reliquie, Vincenzo De Gregorio, mahnte die Gottesdienstgemeinde im Dom, nicht in Panik zu verfallen und weiter zu beten. Besondere Unglücksfälle im Anschluss wurden nicht bekannt. (cic)\n\n© Katholisches Medienzentrum, 26.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-26 09:55", "author": "Die traditionelle Prozession zu Ehren von Neapels Stadtpatron San Gennaro fällt in diesen Jahr pandemiebedingt aus. Nach Bistumsangaben feiert Kardinal Crescenzio Sepe am 2. Mai eine Messe ohne öffentliche Beteiligung im Dom."}