{"id": "nebst-dem-wisky-schiff-koennte-es-ein-kirchenschiff-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Nebst dem Whisky- könnte es ein Kirchenschiff geben»", "text": "\n«Kirchen + Tourismus Schweiz» will kirchliche Verantwortungsträgerinnen und Touristiker besser vernetzen. Kraftorte hätten grosses Potential.\nVera Rüttimann\nMichael Landwehr, wie kam es im Februar 2020 zur Gründung des Vereins «Kirchen und Tourismus»?Michael Landwehr*: Nachdem der Schweizerische Evangelische Kirchenbund (heute Evangelische Kirche Schweiz, d. Red) die Kommission Kirche und Tourismus nach über 50 Jahren auf Ende letzten Jahres sistiert hat, und das Pendant auf katholischer Seite von der Bischofskonferenz ein Jahr zuvor ebenso, sagten sich Leute: Jetzt ist die Zeit reif,  nicht mehr rein konfessionell zu denken, sondern als neuer Verein Kirche und Tourismus neu zu denken und aufzugleisen. \nDas Interesse ist ja da! Schon das Reformations-Jubiläum hat gezeigt, dass Touristikerinnen und Touristiker ein grosses Interesse an Kirchen und damit verbundenen Themen und Inhalten haben. Diesen Schwung möchten wir mitnehmen.\nWelche Ziele hat sich der Verein gesteckt?Landwehr: Das «Plus» zwischen den Begriffen Kirche und Tourismus soll ausdrücken, dass sich diese Schnittmenge aus beiden Bereichen speisen soll. Kirchen können von Touristikerinnen lernen, beispielsweise im Marketingbereich.Touristiker wiederum können von Kirchenvertreterinnen lernen, vielleicht in den Bereich Nachhaltigkeit, Ethik und Gastfreundschaft. \n«Es geht um Kooperation auf Augenhöhe.»\nWir wollen uns gegenseitig bereichern, anspornen und Synergien erzeugen. Wir wollen, dass beide Teile als Leistungsträger in den jeweiligen Regionen unterwegs sind. Keiner soll den anderen bekehren, es geht um Kooperation auf Augenhöhe.  \nWelche Projekte im Bereich Kirche und Tourismus wurden schon aufgegleist?Landwehr: Vor einigen Jahren habe ich das Projekt «Kirche im Grünen» im Oberengadin gestartet. Die Leute können nach einer Wanderung um 11 Uhr an einem Berggottesdienst teilnehmen. Oft wirken dort Alphörner mit. An der Skiweltmeisterschaft in St. Moritz von 2017 präsentierten die Kirchen zum Thema «Licht und Vergänglichkeit» eine interaktive Lichtinstallation. Die Kirchgemeinde Andeer stellte eine E-Bike-Tour von Kirche zu Kirche im Schams auf die Beine.\n«Jetzt ist die Zeit reif, nicht mehr rein konfessionell zu denken.»\nAls Kirche wollen wir zudem in Städten einen spirituell-geistlichen Gegenakzent zu den «lauten Genüssen» setzen. So wie es beispielsweise Christoph Sigrist bereits an der Street-Parade 2019 mit einem Gottesdienst in der Wasserkirche vorgemacht hat.\nWas schwebt dem Verein weiter vor?\nLandwehr: Ich denke an die «Grand Tour of Switzerland», ein Projekt von Schweiz Tourismus. Wir wollen Kirchgemeinden dazu ermuntern, dass sie sich mit ihren Kirchen in der Tour als Wegmarken eintragen sollen, damit sie von Touristinnen und Touristen entdeckt werden. Den Ideen sind keine Grenzen gesetzt. So wie es auf dem Zürichsee ein Whisky-Schiff gibt, könnte es auch ein Kirchenschiff geben mit tollen Impulsen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMichael Landwehr, Präsident des Vereins \"Kirche + Tourismus\"\n\n\n\nSehr wichtig ist dem Verein auch die Aus- und Weiterbildung des Pfarrpersonals durch Vertreterinnen und Vertreter von Kirche und Tourismus. Neben Fachtagungen wollen wir Kurse zu Kirchenführungen anbieten, zu ethischen Fragen im Tourismus oder zum Thema Gastfreundschaft. Ein wichtiges Thema ist auch der Gesundheitstourismus.\nWas sind das für Leute, die für den Verein «Kirchen + Tourismus» arbeiten?\nLandwehr: Da ist etwa Stephan Otz als Geschäftsführer. Er war unter anderem lange Zeit Kurdirektor in Interlaken. Es ist schön, dass so jemand an dieser Schnittstelle interessiert ist. Weiter Christian Cebulj, Rektor der Theologischen Hochschule Chur, den ich über die Ski-WM in St. Moritz im Jahr 2017 kennengelernt habe. Ein wunderbarer Netzwerker. Und da ist mit Joëlle Walther, eine Vertreterin der reformierten Kirche Genf.\nDer wissenschaftliche Beirat ist mit Hochkarätern aus Kirche und Theologie besetzt. Zu nennen ist hier etwa Stephan Roth, katholischer Pfarrer in Zermatt. Er war Vorsitzender der katholischen Kommission für Freizeit und Tourismus.  \nIst durch die Corona-Krise eine neue Sensibilisierung für ein anderes Reisen entstanden?Landwehr: Durch die Corona-Krise haben viele Menschen für sich entdeckt, was ihnen im Leben wirklich wichtig ist. Das sind Dinge wie Freunde, Familie und das Bewusstsein für ein anderes Reisen.\n«Kirchen sind markante Zeichen von Kultur und Geschichte.»\nIn der Kirche in Samedan haben wir ein Gästebuch, in dem viele Dankgebete und Wünsche stehen. Es sind besondere Dokumente, wie die Leute diesen Kirchenraum wahrnehmen. Manche von ihnen haben vielleicht lange keinen mehr betreten.\n\n\n\n\n\n\n\n©  Zürich Tourismus\n\n\nDas Grossmünster in der Altstadt von Zürich.\n\n\n\nWelche Rolle spielen dabei Kirchen und Kapellen?Landwehr: Egal, wie sehr man kirchlich gebunden ist oder wie religiös man als Mensch unterwegs ist: Die Kirchen sind markante Zeichen von Kultur und Geschichte. Wenn ich mich hier – auf der Terrasse des Restaurants Storchen in Zürich – umschaue, sehe ich zum einen das grosse Ziffernblatt von St. Peter. Dann sehe ich am Himmel die Spitze des Frauenmünsters, und gegenüber die zwei Türme des Grossmünsters.\n«Die Raumwirkung von Kraftorten ist nicht zu unterschätzen.»\nIch will auch ins Innere sehen und erfahren, was für ein Geist mich dort empfängt. Tut er mir gut oder nicht? Die Raumwirkung dieser Kraftorte ist nicht zu unterschätzen. Für die Kirchen ist das eine grosse Chance, sich auf der touristischen Landkarte neu ins Spiel zu bringen und eine neue Willkommenskultur zu pflegen.\nWas verbinden Sie persönlich mit der Schweiz und mit dem Reisen?Landwehr: Ich war als Kind mit meinen Eltern viel in der Schweiz unterwegs. Ich habe später Leute wie Hanspeter Danuser und Amadé Perrig, die legendären Kurdirektoren von St. Moritz und Zermatt, kennen gelernt. Neben dem Aufsuchen von touristischen Hotspots war da auch die Sensibilisierung für ein anderes Reisen.\nIch habe mich früh mit Fragen beschäftigt wie: Welchen Tourismus möchten wir im Alpenraum? Wie verhindern wir hier Auswüchse, wie sie an Orten wie Ischgl zu sehen sind? Und: Wie geht nachhaltiges Reisen? Solche Fragen waren für mich immer präsent und fliesen jetzt auch in die Arbeit des Vereins «Kirchen + Tourismus» ein.\n* Michael Landwehr ist reformierter Pfarrer in Samedan und Präsident des Vereins Kirchen und Tourismus Schweiz.\n\n\nZermatter Pfarrer verteidigt Matterhorn-Projekt\n\n\n© Katholisches Medienzentrum, 03.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-03 06:20", "author": "Vera Rüttimann"}