{"id": "nehme-grosse-bereitschaft-wahr-gegenueber-fluechtlingen-grosszuegiger-zu-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Nehme Bereitschaft wahr, zu Flüchtlingen grosszügiger zu sein»", "text": "\nDer Luzerner Pfarrer Ruedi Beck und weitere Unterstützer haben einer Frau aus Tschetschenien und ihrer Tochter Kirchenasyl gewährt. Nach deren Ausweisung nach Belgien blickt er zurück. Das Engagement soll weitergehen.\nUeli Abt\n«Die Frau tut\nmir extrem leid», sagt Ruedi Beck. Aus Sicht des Pfarrers von St. Leodegar\nin Luzern hätte die Tschetschenin einen Orden verdient. In ihrer schwierigen\nLage habe sie in den letzten Monaten in der Schweiz stets das beste für ihr\nKind getan: Die 53-Jährige habe sie täglich von der Schule abgeholt, viel mit\nihr unternommen, an Freiwilligenaktionen teilgenommen, die Gesellschaft mit\nanderen Menschen gesucht.\nDie Tochter besuchte in Luzern laut Beck eine heilpädagogische Schule. Die heute Zwölfjährige, die seit ihrem dritten Lebensjahr mit ihrer Mutter heimatlos durch Europa irrt, sei stark traumatisiert und habe eine eingeschränkte Lernfähigkeit. Sie brauche besondere schulische Betreuung.\nStrikt nach Dubliner Abkommen \nDie Festnahme durch die Polizei erfolgte aus heiterem Himmel. Kurze Zeit später wurden die beiden nach Belgien abgeschoben, dem Land, wo die Mutter früher ein Asylgesuch eingereicht hatte. So sieht es das Dubliner Abkommen vor.\n«Ein grosser\nRückschritt», sagt Beck. Ein psychiatrisches Gutachten liege vor. Gemäss\ndiesem brauche das Mädchen dringend ein stabiles Umfeld. Dass es sich um einen\nHärtefall handelt, ist für Beck klar.\nDoch der Vollzug des Gesetzes hat nun eine neue Realität geschaffen: Entwurzelung statt Konstanz. Deutsch hatten die beiden nach Monaten in Deutschland und in der Schweiz längst gelernt. Und nun ein erzwungener Neuanfang – diesmal im flämischen Sprachraum. \nAngst, von Landsleuten aufgespürt zu werden\nEine schwierige Familiensituation steht am Anfang dieser Flucht. Sowohl Mutter wie auch die damals dreijährige Tochter erlebten Gewalt und Misshandlungen. 2010 entschied sich die Mutter, das Land zu verlassen. Aus der schriftlich festgehaltenen Fluchtgeschichte geht hervor, dass die Frau nicht auf rechtsstaatliche Hilfe zählen konnte, aufgrund der Nähe des Mannes zu einflussreichen Kreisen. In der muslimischen Familie des Mannes hatte sie eine schwache Position, weil sie einen nebst einem muslimischen auch einen christlichen Elternteil hat. Aus Angst, im Ausland durch Landsleute aufgespürt und verfolgt zu werden, reiste sie im Verlauf ihrer Odyssee sowohl aus Belgien wie auch aus Deutschland Hals über Kopf ab. \nUnterschlupf in Räumen der Kirchgemeinde \n2017 kamen die beiden in die Schweiz. Um ein Haar hätten sie hier ein Asylgesuch stellen können. Um dies zu ermöglichen, hatten Beck und weitere Helfer eines Unterstützungskomitees in den letzten Monaten den beiden Flüchtlingen so genanntes Kirchenasyl gewährt: Flüchtlinge erhalten Unterkunft und Unterstützung in einer Räumlichkeit der Kirchgemeinde. Gemäss dem Dubliner Abkommen können Flüchtlinge, deren Ausschaffung während 18 Monaten nicht erfolgt, ein Asylgesuch in ihrem aktuellen Aufenthaltsland stellen – sofern sie in dieser Zeit nicht untertauchen.     \n«Wir gingen davon aus, dass die Polizei die beiden nicht aktiv suchen würde.»\nBeck und seine\nHelfer hatten denn auch von Anfang an den Kontakt zur Luzerner Regierung und\nzum Migrationsamt gesucht und diese über das Kirchenasyl informiert. Die Behörden\nhätten stets betont, dass das Gesetz eingehalten werden müsse und dass sie die\nAusweisung vollziehen müssten.\n«Wir gingen davon aus, dass die Polizei die beiden nicht aktiv suchen, sie also nicht zur Fahndung ausschreiben würde», so Beck. Laufend habe man im Team diskutiert, wieviel Vorsicht nötig sei, um das Risiko einer Verhaftung so weit wie möglich zu verringern. «Die beiden hätten nicht monatelang ständig im Haus bleiben können», so Beck. Man sei primär von der Gefahr ausgegangen, dass die Frau im Rahmen einer zufälligen Kontrolle gefasst werden könnte. «Das haben wir wohl falsch interpretiert», sagt Beck.\nKritik am Regierungsrat \nAus Becks Sicht hat die Polizei einfach ihren Job gemacht. Doch er kritisiert den Regierungsrat, der nach seinem Dafürhalten ganz einfach Gnade vor Recht hätte walten lassen können. «Die Luzerner Regierung hat nicht genau genug hingeschaut», sagt Beck. \n«Die Gesetze sind für die Menschen da, nicht umgekehrt.»\n Eine zu strikte Auslegung des Gesetzes findet er denn auch problematisch, ja unmenschlich. Nach seiner Grundüberzeugung sind Gesetze «total wichtig». Doch wenn Gesetze absolut umgesetzt würden, könne das tödlich sein. «Die Gesetze sind für die Menschen da, nicht umgekehrt», sagt Beck.\nEs liegt aus Becks\nSicht auch in der Verantwortung einer Regierung, die Bevölkerung beim Thema\nFlüchtlinge zu sensibilisieren auf die Herausforderungen der Zukunft. Es gelte,\nÄngste abzubauen statt zu schüren. «Eine Regierung hat eine riesige\nVerantwortung in Bezug darauf, wie man über diese Themen redet.» \nDas Mantra, wonach\nman «nicht alle aufnehmen» könne, sei im Grunde überhaupt nicht\neinleuchtend. Dass die Schweiz noch weit mehr Flüchtlinge aufnehmen könnte,\nzeigten andere, ärmere Länder mit weit höherer Bevölkerungsdichte.\n«Ich nehme in\nder Bevölkerung grosse Bereitschaft wahr, gegenüber Flüchtlingen grosszügiger\nzu sein», sagt Beck.\nAus seiner Sicht\nmüsste man in der Schweiz denn auch mehr Geld investieren, so etwa in die\nAsylunterkünfte. Beck, der schon an seinem früheren Wirkungsort, im\nmultinationalen Kleinbasel, für und mit Flüchtlingen arbeitete, hat Einblick in\ndie Wohnverhältnisse von Asylsuchenden, die er als oftmals\n«katastrophal» beschreibt.  \nMehr Geld bräuchte\nes aus seiner Sicht auch bei der Nothilfe. Diese Beträge würden tendenziell\nlaufend heruntergekürzt. In gewissen Kantonen betrügen sie inzwischen weniger\nals 10 Franken pro Tag. \nSeit in Schweizer Botschaften kein Asylgesuch mehr eingereicht werden könne, gebe es keine legalen Fluchtwege mehr, kritisiert Beck. Zu restriktiv findet er auch die Liste der als nicht sicher geltenden Länder. Die Einschätzung, dass Eritrea ein sicheres Land sei, bringe viele dazu, in Europa unterzutauchen. «Wir produzieren Menschen, die psychisch immer kränker werden», so Beck. \n Weiter in Kontakt via WhatsApp \nUntertauchen würde wohl aus Becks Sicht auch die tschetschenische Mutter mit ihrer Tochter, falls ihr Asylantrag in Belgien abgelehnt würde.\nLeute aus dem Unterstützungskomitee stehen in täglichem Kontakt mit den beiden, via WhatsApp. Während einer ersten Nacht seien sie auf sich selbst gestellt geblieben. Inzwischen seien sie in eine Asylunterkunft eingetreten. «Wir hoffen, dass sich ihre Situation verbessert. Sie brauchen eine kleine Wohnung.»\nGegen einen negativen Asylentscheid wollen die Unterstützer aus der Schweiz mit Hilfe eines Anwalts ankämpfen. Inzwischen habe man einen solchen finden können, der die beiden in Belgien vertreten werde. Ein abschlägiges Urteil werde man sicher bis auf europäische Ebene weiterziehen, sofern das Geld reiche. Man sei dafür auf Spenden angewiesen. \n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 12:21", "author": "Ueli Abt"}