{"id": "netzwerk-von-ordensfrauen-startet-projekt-gegen-menschenhandel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensfrauen starten Projekt gegen Menschenhandel", "text": "\nMit einem Dokumentarfilm will ein Netzwerk von Ordensfrauen auf das Problem des Menschenhandels in der Mittelmeerregion aufmerksam machen. «Wells of Hope» (Quellen der Hoffnung) lautet der Titel des Films von Lia Beltrami.\n Der Filme wurde am Donnerstag im Vatikan erstmals der Öffentlichkeit präsentiert wurde. Hinter dem Projekt steht die Initiative «Talitha Kum» der Internationalen Vereinigung von Generaloberinnen (UISG). Anlass der Veröffentlichung ist die derzeit in Bari tagende Mittelmeer-Konferenz führender katholischer Kirchenvertreter.\nDer rund 30-minütige Dokumentarfilm handelt vom gemeinsamen Engagement christlicher, islamischer und drusischer Frauen gegen ein rücksichtsloses System, das Menschen in die Fänge brutaler Ausbeuter und Organhändler treibt. \nTaktgefühl und Verbote\nLeidtragende sind vor allem die Schwächsten der Gesellschaft: Kinder und Frauen. «Wir wollen den Opfern mit diesem Projekt ein Zeichen der Hoffnung senden», sagte die italienische Ordensschwester Gabriella Bottani bei der Filmpräsentation.\nRegisseurin Beltrami berichtete von den Schwierigkeiten während der Dreharbeiten. So seien in den Krisenländern Libanon und Syrien keine Aufnahmen möglich gewesen. \nAuf allzu drastische Szenen habe man zudem aus Gründen des Taktgefühls verzichtet. Stattdessen setze man auf die symbolische Kraft der Bilder. Der Film soll demnächst beim Nepal Human Rights International Film Festival (4. bis 7. März) gezeigt werden. (cic)\n\n© Katholisches Medienzentrum, 21.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-21 16:03", "author": "cic"}