{"id": "neu-zwei-frauen-im-stiftungsrat-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neu zwei Frauen im Stiftungsrat der Schweizergarde", "text": "\nSusanne Giger und Marie-Hélène Hancock gehören neu dem Stiftungsrat der Stiftung für die Päpstliche Schweizergarde im Vatikan an. Sie treten ihr Amt am 1. Januar 2021 an. Beide sind Kommunikationsspezialistinnen, teilt die Stiftung mit.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nMarie-Hélène Hancock\n\n\n\nDie Schweizergarde steht für Susanne Giger für Werte wie Zuverlässigkeit, Sorgfalt und Loyalität. Die Garde verbinde Tradition und Moderne. Die neue Stiftungsrätin freut sich, dass sie mit ihrem Beitrag die ” faszinierende und einzigartige Geschichte erlebbar» machen könne.\nFür Marie-Hélène Hancock nennt die Gardestiftung eine ausserordentliche Institution. Diese sei absolut einzigartig auf dieser Welt. Sie will sich bemühen, dass die Garde in der Westschweiz bekannter wird. Für Marie-Hélène Hancock ist die Garde «eine Visitenkarte für die ganze Schweiz».\n\n\n\n\n\n\n\n©  zVg\n\n\nSusanne Giger\n\n\n\nDer Stiftung steht als Präsidentin die ehemalige Bundesrätin Ruth Metzler-Arnold vor. Sie Stiftungspräsidentin und ehemalige Bundesrätin Ruth Metzler-Arnold schätzt sich glücklich, mit den beiden Frauen zwei ausgewiesene und langjährige Kommunikationsprofis für die Mitarbeit im Direktionsausschuss des Stiftungsrates geholt zu haben.\nStiftungsauftrag\nDie Gardestiftung wurde im Jahre 2000 mit Sitz in Freiburg gegründet. Sie setzt sich für das langfristige Weiterbestehen der Garde ein. Zweck der Stiftung ist, die Schweizergarde und deren Gardisten finanziell, materiell und sozial zu unterstützen. Dazu gehört die Förderung der Aus- und Weiterbildung, auch im Hinblick auf die Rückkehr ins Erwerbsleben nach dem Gardedienst.\nDie Stiftung investiert sich auch bei der Öffentlichkeitsarbeit der Garde und der Rekrutierung. Im Aufgabenheft finden sich zudem die zeitgemässen Verbesserung der Arbeitsmethoden, der Ausrüstung und Infrastruktur. Um diese Ziele zu erreichen, arbeitet der Stiftungsrat mit Persönlichkeiten aus Kirche, Wissenschaft, Politik, Wirtschaft und Militär zusammen. (gs)\n\n\nMilitärsteuer: Soll die päpstliche Schweizergarde befreit werden?\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 14:01", "author": ""}