{"id": "neu-mitglied-des-wirtschaftsrates-haelt-priesterinnen-fuer-moeglich", "tag": "International", "tag2": "International", "title": "Mitglied des Wirtschaftsrats hält Priesterinnen für möglich", "text": "\nDie Rechtsprofessorin Charlotte Kreuter-Kirchhof, Neu-Mitglied des vatikanischen Wirtschaftsrates, hält Präfektinnen und Priesterinnen für möglich. Die Zukunft der Kirche hänge wesentlich mit den Aufgaben der Frauen zusammen.\nAus ihrer Sicht sei in diesem Bereich sehr viel möglich. «Aber es werden gegenwärtig kontroverse Debatten in der Kirche geführt», sagte sie im Interview des Portals katholisch.de am Montag.\nZentrale Leitungsaufgaben bei Frauen\nIn der deutschen Kirche sehe sie ermutigende Zeichen. «In vielen Bistümern übernehmen Frauen zentrale Leitungsaufgaben und tragen wesentlich zur Zukunftsfähigkeit unserer Kirche bei», sagte die Düsseldorfer Rechtsprofessorin. Ihr Eindruck sei es, dass dies von allen Seiten als sehr bereichernd wahrgenommen werde und viele Priester diese Entwicklung begrüssten.\nKreuter-Kirchhof ist auch Vorsitzende des katholischen Hildesgardis-Vereins ist, der Frauen auf ihrem Weg zu akademischer Bildung und beruflicher Qualifizierung fördert.\nDeutliches Signal für Zusammenarbeit\nDie Neuberufung in den Wirtschaftsrat bezeichnete Kreuter-Kirchhof «als deutliches Signal der gewünschten Zusammenarbeit von Bischöfen, Priestern und Laien sowie des Zusammenwirkens von Männern und Frauen». Das Gremium werde zu einem Zeichen des Miteinanders, das die Kirche zukunftsfähig mache.\nErstmals hatte Papst Franziskus in der vergangenen Woche Frauen zu Mitgliedern des vatikanischen Wirtschaftsrates berufen. Unter den sechs neu Ernannten ist neben Charlotte Kreuter-Kirchhof eine zweite Deutsche: die Vorsitzende des Bundesverbandes der Deutschen Volks- und Raiffeisenbanken, Marija Kolak, aus Berlin. (kna)\n\n\nPapst Franziskus beruft sechs Frauen in den Wirtschaftsrat\n\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 11:57", "author": "kna"}