{"id": "neuapostolische-kirche-wird-siebte-kirche-mit-taufanerkennung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuapostolische Kirche wird siebte Kirche mit Taufanerkennung", "text": "\nAm Donnerstag ist die Neuapostolische Kirche in den Kreis der christlichen Kirchen der Schweiz aufgenommen worden, die gegenseitig die Taufe anerkennen. Das Einverständnis dazu hat Kardinal Kurt Koch zuvor gegeben.\nDie gegenseitige Taufanerkennung haben die Kirchenvertreterinnen und -vertreter am Donnerstag in der römisch-katholischen Kirche Bruder Klaus in Bern unterzeichnet. Von der Neuapostolischen Kirche der Schweiz war Bezirksapostel und Kirchenpräsident Jürg Zbinden präsent. Dazu fand eine Feier in der Kirche statt, bei der Bischof Felix Gmür die Predigt hielt.\nProzess seit 2002\nDie Neuapostolische Kirche (NAK) ist die siebte christliche Kirche, die in der Schweiz gegenseitig die Taufe anerkennt. Sie hatte 2016 dafür den offiziellen Antrag gestellt. Wie die Schweizer Bischofskonferenz in einer Mitteilung berichtet, hat die Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK.CH) bereits 2002 einen Dialog mit der NAK zu Fragen der Theologie und des Glaubens begonnen. Von 2014 bis 2019 führte eine spezifische Gesprächskommission diesen Prozess weiter.\n«Die Neuapostolische Kirche hat sich in diesen Jahren zunehmend ökumenisch geöffnet.»Mitteilung Schweizer Bischofskonferenz\n«Die NAK hat sich in diesen Jahren zunehmend ökumenisch geöffnet, ihre Sakramententheologie präzisiert und einen Katechismus veröffentlicht, der ihre lehrmässigen Grundlagen klärt», schreibt die SBK dazu. «Somit stand einer gegenseitigen Anerkennung nichts mehr im Wege.» Dies habe auch Kardinal Kurt Koch, der Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen, in einem Schreiben an die SBK im November 2020 bestätigt.\n\n\n\n\n\n\n\n©  Christoph Knoch\n\n\nBischof Felix Gmür und Bezirksapostel Jürg Zbinden, Kirchenpräsident der Neuapostolischen Kirche Schweiz bei der Taufanerkennung\n\n\n\nErste Vereinbarung 1973\nDie erste Taufanerkennung fand 1973 statt. Damals vereinbarten die reformierte, die methodistische, die christkatholische und die römisch-katholische Kirche in der Schweiz, die Taufe gegenseitig anzuerkennen.\n2014 unterschrieben bereits sechs Kirchen die Taufanerkennung. Neu dabei waren die Anglikanische Kirche in der Schweiz sowie der Bund Evangelisch-lutherischer Kirche in der Schweiz und im Fürstentum Liechtenstein. Die Feier fand in Riva San Vitale im Tessin statt.\nAGCK.CH will Taufanerkennung ausweiten\nDie AGCK.CH hat 2009 entschieden, die Taufanerkennung auf möglichst viele ihrer Mitgliedkirchen auszuweiten, wie sie auf ihrer Webseite schreibt. Aktuell sind zwölf Kirchen Mitglied. Sechs von ihnen sind noch nicht an der Taufanerkennung beteiligt: die Schweizer Baptistengemeinde, die Heilsarmee Schweiz und vier christlich-orthodoxe Kirchen (serbisch, syrisch, griechisch und russisch).\nDie NAK hat diese Kirchen quasi überholt. Sie ist an der AGCK.CH nur mit Gaststatus beteiligt. Ebenfalls Gaststatus haben die Freikirche der Sieben-Tags-Adventisten, die VFG Freikirchen und die Schweizerische Evangelische Allianz (SEA). (rp)\n\nPapst an Lutheraner: Ökumene ist “Weg der Gnade”\n\n\n© Katholisches Medienzentrum, 10.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-10 14:26", "author": "rp"}