{"id": "neuer-rektor-von-santanselmo-will-frauen-staerken", "tag": "International", "tag2": "International", "title": "Neuer Rektor von Sant'Anselmo will Frauen fördern", "text": "\nMehr Frauen in der Benediktinerhochschule Sant’Anselmo in Rom wünscht sich deren neuer Rektor, der Österreicher Bernhard Eckerstorfer. Seine Ernennung wurde am Montag in Rom bekanntgegeben.\nWeltweit gebe es zwar doppelt so viele Benediktinerinnen wie\nBenediktiner, bei den Studierenden und Lehrenden an der Hochschule seien die\nMänner aber immer noch deutlich in der Überzahl, sagte Eckerstorfer gegenüber\nkathpess in Wien. Er sehe einen dringenden Nachholbedarf. \nDie internationale Benediktinerhochschule Sant’Anselmo zählt etwa 680 Studierende, die aus allen Kontinenten und 70 Nationen kommen. Die Hochschule der Benediktiner sei eigentlich nicht nur eine Universität im herkömmlichen Sinn, so Eckerstorfer, denn durch das angeschlossenen Studienhaus (für Männer) sei es auch eine Art Kloster, in dem Gebet und Studium eine Einheit bilden. \nKeine ideale Situation\nEines solche Wohnmöglichkeit gebe es bis dato allerdings nur\nfür die männlichen Ordensleute. Die Ordensfrauen seien individuell in\nFrauenklöstern der Stadt untergebracht. Das sei keine ideale Situation. Ein\neigenes Studienhaus für die jungen Ordensfrauen wäre für den neuen Rektor deshalb\nhöchst wünschenswert, «damit sie unter jungen Menschen leben und lernen\nkönnen». \nNeben dem Grundstudium an der philosophischen und theologischen\nFakultät bietet die Hochschule Spezialisierungen an, die zum Lizentiat und\nDoktorat führen: Religionsphilosophie, Sakramententheologie,\nTheologiegeschichte und monastische Spiritualität. Der neue Rektor will im\nnächsten Studienjahr auch selbst in den Lehrbetrieb einsteigen, «etwa in\nden Fächern systematische Theologie oder spirituelle Theologie». (kap)\n\n© Katholisches Medienzentrum, 16.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-16 16:20", "author": "kap"}