{"id": "neue-landeshymne-streit-um-ruetli-verwaltung-flammt-auf", "tag": "", "title": "Neue Landeshymne – Streit um Rütli-Verwaltung flammt auf", "text": "\nLuzern, 16.7.19 (kath.ch) Die Vereinigung «Neuer Rütlibund» nimmt einen Anlauf, um der Schweizerischen Gemeinnützigen Gesellschaft (SGG) die Verwaltung der Rütliwiese zu entziehen. Hintergrund ist das Missbehagen über die neue Landeshymne, die seit 2016 auf dem Rütli gesungen wird.\nDie SGG benutze ihre Position, um an den 1. August-Feierlichkeiten auf dem Rütli ihr Lied singen zu lassen. Sie missbrauche damit die Rütliwiese zu eigennützigen Propagandazwecken, schreibt die Vereinigung in einem Brief an den Bundesrat, der der Nachrichtenagentur Keystone-SDA vorliegt. Über das Schreiben hatten am Dienstag Zeitungen von CH Media berichtet.\nMotion mit gleichem Ziel im Nationalrat abgelehnt\nDarin bittet die Vereinigung den Bundesrat, die Verwaltung der Rütliwiese der SGG zu entziehen und einer zu gründenden, paritätisch zusammengesetzten Stiftung zu übertragen. Diesen Wunsch hatte 2017 bereits der Nationalrat dem Walliser CVP-Politiker Yannick Buttet ausgeschlagen und dessen Motion abgelehnt. Bundeskanzler Walter Thurnherr erinnerte damals daran, dass die Wiese der Eidgenossenschaft von der SGG geschenkt worden sei. Die heutige Verwaltungsregelung habe sich aus Sicht des Bundesrates bewährt.\nSGG ohne offiziellen Auftrag aktiv\nDer «Neue Rütlibund», ein Verein für christliche Moral, Menschenwürde und Familienschutz, beobachte seit Jahren, wie die SGG das Projekt einer eigenen «Hymne» verfolgt, für das sie keinen offiziellen Auftrag habe. Der Bundesrat hatte den Schweizerpsalm 1981 zur offiziellen Nationalhymne erklärt.\n2012 wurde bekannt, dass die SGG einen Wettbewerb für einen neuen Text der Nationalhymne plane. Ein solcher Wettbewerb wurde Anfang 2014 lanciert. Über 200 Vorschläge gingen ein. Sechs davon wurden 2015 der Öffentlichkeit in einem Handy-Voting zur Abstimmung vorgelegt. In einer weiteren Etappe kamen die drei besten Vorschläge in ein zweites Online-Voting.\nNeuer Hymentext ohne Gott\nDer Sieger wurde schliesslich am 12. September 2015 in der Sendung «Potzmusig» des Schweizer Fernsehens gekürt. «Weisses Kreuz auf rotem Grund» stammt aus der Feder eines Ökonomen und verzichtet auf einen Gottesbezug.\nAuf dem Rütli sollen gemäss des Gründungsmythos Anfang August 1291 Uri, Schwyz und Unterwalden mit einem Bund den Grundstein der Eidgenossenschaft gelegt haben. (sda/bal)\n\n\nSchweizerpsalm bekommt Konkurrenz auf dem Rütli\n\n\n© Katholisches Medienzentrum, 16.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-16 17:51", "author": "sda/bal"}