{"id": "neuer-vorsitzender-der-deutschen-bischoefe-beim-papst", "tag": "International", "title": "Neuer Vorsitzender der Deutschen Bischöfe beim Papst", "text": "\nGeorg Bätzing, seit März Vorsitzender der Deutschen Bischofskonferenz, hat am Samstag seinen Antrittsbesuch beim Papst absolviert. Der Limburger Bischof berichtete im Anschluss von einem «intensiven, kollegialen Gespräch».\nAlexander Pitz\nFranziskus sei «mit dem Herzen bei uns in Deutschland» und verfolge den Reformprozess des Synodalen Wegs sehr genau. «Er wünscht sich, dass wir dabei gut vorankommen.»\nDer Besuch des neuen Bischofskonferenz-Vorsitzenden im Vatikan war ursprünglich für früher geplant. Wegen der Corona-Pandemie verzögerte sich der Termin aber erheblich.\nNeben der Begegnung mit dem Papst standen Gespräche mit den Leitern wichtiger Kurienbehörden auf dem Programm, etwa mit den Kardinälen Luis Ladaria (Glaubenskongregation) und Marc Ouellet (Bischofskongregation).\nVerpflichtung für Bischöfe und Laien\nDer Synodale Weg werde in Rom mit grossem Interesse verfolgt, so Bätzing. In der Kurie wisse man, dass das Projekt «nicht vom Himmel gefallen» sei. Vielmehr handele es sich um eine Verpflichtung für Bischöfe und Laien, um gemeinsam «Blockaden» des kirchlichen Lebens aus dem Weg zu räumen. Der Reformprozess sei auch angesichts der neuesten Kirchenaustrittszahlen notwendig, die «sehr bedrückend» seien.\nNach intensivem Ringen hatten die deutschen Bischöfe im Frühjahr 2019 einen verbindlichen Synodalen Weg beschlossen. Dabei soll es vor allem um die Themen Macht, Sexualmoral, Lebensform der Priester und die Rolle von Frauen in der Kirche gehen.\nUnterschiedliche Töne aus dem Vatikan\nUnter Mitarbeit von katholischen Laien und externen Experten wollen die Bischöfe ihre Positionen zu diesen Fragen klären. Das Projekt ist jedoch umstritten. Aus dem Vatikan kamen mehrfach Einwände und Mahnungen.\n«Ausdrücklich begrüsst» habe Franziskus indes einen wegen der Corona-Krise kürzlich beschlossenen Zwischenschritt des Synodalen Wegs. Bei mehreren Regionalkonferenzen im September sollen die Folgen des Gesundheitsnotstands für die Kirche in Deutschland erörtert werden. Aus Sicht des Papstes offenbar ein sinnvolles Vorhaben: «Er ist ebenso der Meinung, dass die Welt nach der Krise nicht mehr dieselbe sein wird», sagte Bätzing.\nSpaltung der Gesellschaft\nBesorgt sei der Papst auch über einen wiederaufkeimenden Nationalismus in Europa und anderswo. «Er befürchtet eine Spaltung der Gesellschaft», so der Bischof von Limburg. Franziskus habe das Thema selbst angesprochen und sich deutlich «als Pro-Europäer» geäußert.\nPositive Signale erwarte das Kirchenoberhaupt nicht zuletzt von der im Juli beginnenden deutschen EU-Ratspräsidentschaft. (kna)\n\n© Katholisches Medienzentrum, 27.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-27 18:11", "author": "Alexander Pitz"}