{"id": "neuenburg-referendum-gegen-die-anerkennung-weiterer-religionen-ergriffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Referendum gegen Anerkennung von Religionen", "text": "\nDie FDP und die SVP im Kanton Neuenburg haben unabhängig voneinander das Referendum gegen ein neues Gesetz zur Anerkennung von Religionsgemeinschaften ergriffen. Über Anträge von Gemeinschaften soll jeweils das Volk entscheiden, finden die Rechtsparteien. \nRaphaël Zbinden / cath.ch\nAm 2. September hat der Grosse Rat von Neuenburg ein Gesetz angenommen, das die Anerkennung von weiteren Religionsgemeinschaften ermöglichen soll.\nVertreter der SVP hatten sich im Rat ohne Erfolg widersetzt, ebenso wie eine sehr grosse Mehrheit der FDP. Die Gegner forderten unter anderem, dass die Predigten in einer Landessprache gehalten werden sollten und dass es den Gemeinschaften nicht erlaubt sein sollte, in den Räumen staatlicher Schulen Religionsunterricht zu erteilen. Beide Parteien hatten angekündigt, das Referendum zu ergreifen.\nDrei Landeskirchen anerkannt\nGegenwärtig anerkennt der Kanton Neuenburger nur die evangelisch-reformierte Kirche, die römisch-katholische Kirche und die christkatholische Kirche als im öffentlichen Interesse liegend an. Gemäss dem neuen Gesetz sollen andere Religionsgemeinschaften die Möglichkeit haben, einen Antrag auf Anerkennung zu stellen.\nWährend der Debatten im Parlament beantragte die FDP, dass jeder Antrag auf Anerkennung dem Referendum unterstellt werden sollte, berichtete die Tageszeitung «Le Temps». \nDas am 2. September verabschiedete Gesetz sieht jedoch vor, dass eine Unterschriftensammlung nur dann gestartet werden kann, wenn dreissig gewählte Vertreter eine Volksabstimmung beantragen. Es sei Sache der Bürger zu beurteilen, ob eine Religionsgemeinschaft ausreichend integriert sei.\nSP befürchtet Ungleichbehandlung\nDie SVP hat das Referendum unabhängig von der FDP ergriffen. Niels Rosselet-Christ, SVP-Fraktionschef im Grossen Rat von Neuenburg, hält die von den betroffenen Gemeinschaften zu erfüllenden Anforderungen für unvollständig und erklärt, er wolle «Exzesse in den Moscheen» vermeiden.\nDie SP, welche hinter dem Gesetzesentwurf vom 2. September steht, ist hingegen der Ansicht, dass die vorgesehenen Schutzmassnahmen ausreichend seien. Die Linkspartei befürchtet, dass eine Volksabstimmung zu Diskriminierung oder Ungleichbehandlung führen könnte.\nDie Parteien haben bis zum 17. Dezember dieses Jahrs Zeit, um die notwendigen 4500 Unterschriften zu sammeln.\n(cath.ch/ Übersetzung: uab)\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 15:48", "author": "Raphaël Zbinden / cath.ch"}