{"id": "neuer-vorwurf-von-babyhandel-gegen-mutter-teresa-orden", "tag": "International", "tag2": "International", "title": "Neuer Vorwurf von Babyhandel gegen Mutter-Teresa-Orden", "text": "\nDie Polizei im indischen Ranchi hat ein drittes Verfahren wegen angeblichen Babyhandels gegen den von der heiligen Mutter Teresa (1910-1997) gegründeten Orden der Missionarinnen der Nächstenliebe eingeleitet. In dem neuen Fall wird Ordensfrauen und einer Mitarbeiterin des Heims Nirmal Hriday («Zartes Herz») für unverheiratete Mütter vorgeworfen, einer Mutter das Baby weggenommen und verkauft zu haben, wie der asiatische Pressedienst Ucanews am Montag berichtet.\nDer Orden wie auch die katholische Kirche in Ranchi weisen die Anschuldigungen entschieden zurück. Es handele sich um eine kirchenfeindliche Kampagne von Hindu-Nationalisten. In einem ersten Fall war im Juli 2018 die Heimleiterin Schwester Concelia Baxla unter dem Vorwurf des Babyhandels verhaftet worden. Das zweite Verfahren wurde Ende Oktober eingeleitet. Eine junge Frau, die 2013 als Schülerin nach einer Vergewaltigung schwanger geworden war, wirft dem Orden vor, ihr Kind nach der Geburt in dem Heim verkauft zu haben.\nStrategie der Volkspartei?\nIm Bundesstaat Jharkhand mit seiner Hauptstadt Ranchi regiert die hindunationalistische Indische Volkspartei BJP, die auch die Regierung in Neu Delhi sowie in den meisten Bundesstaaten stellt. Beobachter sehen die Vorwürfe gegen den Mutter-Teresa-Orden\nals eine Strategie der BJP, sich im laufenden Wahlkampf als Beschützerin der\nHindus zu profilieren. In Jharkhand wird im Dezember ein neues Parlament\ngewählt. Von den rund 33 Millionen Einwohnern des ostindischen Staates bekennen\nsich 4,3 Prozent zum Christentum.\nSeit der Machtübernahme der BJP 2014 ist laut Menschenrechtsorganisationen die Gewalt gegen religiöse Minderheiten in Indien sprunghaft gestiegen. Die Hindu-Nationalisten wollen aus Indien einen hinduistischen Gottesstaat machen, in dem andere Religionen keinen Platz haben. (kna)\n\n\nIn Indien steht ein Bischof vor Gericht\n In Indien steht ein Bischof vor Gericht \n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 12:25", "author": "Der Orden wie auch die katholische Kirche in Ranchi weisen die Anschuldigungen entschieden zurück. Es handele sich um eine kirchenfeindliche Kampagne von Hindu-Nationalisten. In einem ersten Fall war im Juli 2018 die Heimleiterin Schwester Concelia Baxla unter dem Vorwurf des Babyhandels verhaftet worden. Das zweite Verfahren wurde Ende Oktober eingeleitet. Eine junge Frau, die 2013 als Schülerin nach einer Vergewaltigung schwanger geworden war, wirft dem Orden vor, ihr Kind nach der Geburt in dem Heim verkauft zu haben."}