{"id": "neues-kirchliches-strafrecht-vatikan-aktualisiert-zustaendigkeit-der-glaubenskongregation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Neues kirchliches Strafrecht: Vatikan aktualisiert Zuständigkeit der Glaubenskongregation", "text": "\nZum Inkrafttreten des neuen kirchlichen Strafrechts am Mittwoch hat der Vatikan die entsprechende Zuständigkeit der Glaubenskongregation aktualisiert. Unter anderem geht es auch um Rechtsbeistände von Angeklagten.\nBei der Aktualisierung geht es vor allem um Glaubensfragen, den Schutz der Sakramente sowie Fälle von Missbrauch durch Kleriker. Neue Vergehen werden nicht genannt.\nDas am Dienstag vom Vatikan veröffentlichte Reskript aktualisiert Bestimmungen des Erlasses «Sacramentorum sanctitatis tutela» von 2001. Damals hatte Papst Johannes Paul II. Fälle sexuellen Missbrauchs durch Kleriker in die Zuständigkeit der Glaubenskongregation verwiesen. Diese Bestimmungen wurden durch Benedikt XVI. 2010 verschärft.\nNeue Nummerierung\nIn den jetzt veröffentlichten Normen werden insbesondere die Bezüge zur neuen Nummerierung der Kanones im Strafrecht des Codex Iuris Canonici aktualisiert. Auch soll künftig klarer unterschieden werden zwischen gerichtlichen und aussergerichtlichen Verfahren. Die Einspruchsfristen für diese Gerichts- und Verwaltungsverfahren wurden vereinheitlicht.\nSchliesslich legen die neuen Bestimmungen genauer und einheitlicher fest, dass und wie Angeklagte in der Hauptverhandlung einen Rechtsbeistand erhalten. Damit soll das Recht auf Verteidigung besser gewährleistet sein. (cic)\n\n\nNeues Strafrecht: Die Verharmlosung des Missbrauchs ist vorbei\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 14:29", "author": "cic"}