{"id": "neues-buch-schildert-missbrauch-an-frauen-in-der-katholischen-kirche", "tag": "International", "tag2": "International", "title": "Neues Buch schildert Missbrauch an Frauen in der katholischen Kirche", "text": "\nIn der Aufarbeitung von Missbrauch in der katholischen Kirche geht es oft um minderjährige Opfer, meist um Jungen. Doch auch erwachsene Frauen sind von sexuellen und spirituellen Übergriffen betroffen, wie ein neues Buch zeigt.\nAnita Hirschbeck\nEllen Adler will Nonne werden. Doch auf ihrem Weg ins Kloster wird sie von einem angehenden Priester missbraucht. Die Leiterin des Konvents, in den sie eintreten will, weist Adler ab. Sie sei ja nun keine Jungfrau mehr.\nSo berichtet es die Autorin, die eigentlich anders heisst, in dem Buch «Erzählen als Widerstand», das kommenden Mittwoch am internationalen Tag gegen Gewalt an Frauen erscheint. 23 Frauen schildern darin spirituellen oder sexuellen Missbrauch, den sie als Erwachsene im Raum der katholischen Kirche erlebt haben.\n«An erwachsene Frauen denken die wenigsten.»Regina Heyder\nIns Leben gerufen hat das Buchprojekt der Katholische Deutsche Frauenbund (KDFB). «An erwachsene Frauen denken die wenigsten, wenn sie die Worte Missbrauch in der katholischen Kirche hören», erklärt Mit-Herausgeberin und KDFB-Funktionärin Regina Heyder. Der Verband wisse jedoch, dass es diese Fälle gebe.\nAnonymisierte Geschichten\n16 Berichte handeln von sexuellem und 17 Berichte von spirituellem Missbrauch, wobei häufig eine Mischung vorliegt. Alle Frauen benutzen Pseudonyme. Auch Täter, Bistümer und Orden werden nicht benannt. Das Buch könne dennoch Mechanismen hinter Missbrauchstaten aufdecken, betont Heyder. Der Band solle Öffentlichkeit für die Erfahrungen der Betroffenen herstellen. Jede Erzählung stärke so die Erzählung von anderen Frauen.\n«Ich hatte mich unter Menschen gewähnt, deren Sehnsucht auf Gott allein gerichtet war.»Ellen Adler\nAuch die von der DDR-Bürgerin Ellen Adler. Sie macht sich kurz nach dem Fall der Mauer 1989 auf den Weg nach Österreich, wie sie schreibt. Dort will sie in ein Kloster eintreten. In Süddeutschland kommt sie auf Vermittlung ihres Heimatbischofs zunächst bei den Anwärtern eines Männerkonvents unter.\nDer grosse Irrtum\nSie muss auf ihren bundesdeutschen Pass warten, den sie für die Einreise nach Österreich braucht. «Ich hatte mich in diesem Noviziat in Süddeutschland sicher gewähnt, unter Menschen, deren Sehnsucht auf Gott allein gerichtet war», erklärt Adler. «Ich habe mich furchtbar geirrt.»\nBald bittet der Novizenmeister, der für die Ausbildung der neuen Ordensbrüder zuständig ist, Adler zur Beichte, wie sie berichtet. Auf seinen Wunsch hin sei einer der Klosteranwärter bei dem Gespräch dabei gewesen – um als angehender Priester Erfahrungen zu sammeln.\nSpäter habe der Anwärter mit Informationen aus der Beichte Druck auf Adler ausgeübt, sagt sie. Und: «Er benutzte meine Isolation: Ich hatte kein (West-)Geld, kein Telefon, keinen Kontakt mit Familie, Freunden, Weggefährten, Mitschwestern.» So sei es schliesslich zum sexuellen Missbrauch gekommen – mit Wissen des Novizenmeisters.\nGefahr bei geistlichen Übungen und Beichte\nIn etwa der Hälfte der Berichte im Buch sind die Täter Priester; es gibt jedoch auch Übergriffe und Grenzverletzungen, an denen andere Frauen beteiligt sind. In 14 der 23 Fälle geschah der Missbrauch bei einer geistlichen Begleitung oder einer geistlichen Übung und 5 Mal in der Beichte.\nDie Autorinnen hätten den Tätern als Seelsorger vertraut, sagt Mit-Herausgeberin Ute Leimgruber. «Wenn Missbrauch innerhalb von Seelsorgebeziehungen stattfindet, ist das ja innerhalb einer ganz fragilen Situation.» Sobald es Abhängigkeitsverhältnisse und verdeckte Machtstrukturen gebe, könnten sich auch Erwachsene schwer gegen Übergriffe wehren.\n«Jetzt bist du keine Jungfrau mehr.»Oberin\nAdler kommt schliesslich im Kloster in Österreich an. Nach einiger Zeit habe die Oberin herausgefunden, was ihr zugestossen war, erzählt die Autorin. «Sie konstatierte, dass ich dann ja keine Jungfrau mehr sei und somit untauglich für die Gelübde. Einen Tag später stand ich in Österreich auf der Strasse.»\nAuf die Strasse gestellt\nDer KDFB schätzt, dass es eine hohe Dunkelziffer an in der Kirche missbrauchten Frauen gibt. Das Buch soll das Problem sichtbar machen, sagt Heyder. Einige Bischöfe hätten bereits Interesse an dem Band gezeigt.\nLaut ihrem Bericht fährt Adler einige Wochen nach ihrem Rausschmiss noch einmal nach Süddeutschland. Sie habe eine Erklärung finden wollen, «was Gott da mit mir getan hatte». Stattdessen sei sie auf Ablehnung gestossen.\nSo habe der Novizenmeister behauptet, sie habe den werdenden Priester verführen wollen – und dieser habe die «Prüfung» bestanden. Mehrfach habe sie sich an kirchliche Stellen gewandt – ohne Erfolg. «Niemand fühlte sich zuständig.» Auch daran will das Buch etwas ändern. (kna)\n\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 18:01", "author": "Anita Hirschbeck"}