{"id": "neue-garde-kaserne-rechtzeitig-zum-500-gedenken-des-sacco", "tag": "Schweiz", "title": "Neue Kaserne zum 500-Jahr-Gedenken des «Sacco»", "text": "\nFür den Neubau der Kaserne der Päpstlichen Schweizergarde sollten bis Jahresende die notwendigen Bewilligungen der Stadt Rom, vom Vatikan und von der Unesco vorliegen. Das teilte die Schweizer Bischofskonferenz am Donnerstag mit. \nAbriss und Neubau der Kaserne im Vatikan sind nach aktuellem\nStand für die Jahre 2023 bis 2026 geplant. Damit könnte es gelingen, das\nbevorstehende 500-Jahr-Gedenken an den «Sacco di Roma» im Jahr 2027\nmit der Einweihung der neuen Kaserne zu kombinieren, so die SBK.\n«Das Projekt ist zwar komplex, aber wir kommen gut voran», fasste Jean-Pierre Roth, Präsident der für die Renovierung gegründeten Stiftung, den aktuellen Stand der Planungen laut Mitteilung zusammen. Eine Machbarkeitsstudie hatte gezeigt, dass nur ein Abriss der auf dem Gelände zwischen Petersplatz und Sankt-Anna-Tor bestehenden Kaserne und ein Neubau auf dem bestehenden Grundriss den gestellten Anforderungen entsprechen könne.\nDie historische Via Francigena \nEine der zahlreichen architektonischen Herausforderungen des\nNeubaus sei die Freilegung der historischen Via Francigena. Sie verlief\nursprünglich durch die Kaserne, wurde später jedoch durch eine Mauer\nunterbunden. Auch soll der Neubau die Sicht auf den «Passetto»\nverbessern, jenen historischen Fluchtgang, der den Vatikan mit der Engelsburg\nam Tiber verbindet.\nDie gesamten Projektkosten für den Neubau sind auf 55 Millionen Franken veranschlagt. Diese Summe umfasst auch die notwendigen Mittel für die temporäre Unterbringung der Schweizergarde während der Bauzeit. Die Finanzierung soll durch Spenden erfolgen. Zudem wurde ein Komitee mit der ehemaligen Bundesrätin Doris Leuthard als Präsidentin gegründet.\nDie Schweizergarde\nDie Päpstliche Schweizergarde ist die kleinste und\ngleichzeitig älteste durchgehend bestehende Armee der Welt. Offizielles\nGründungsdatum ist der 22. Januar 1506. Damals trafen die ersten 150 Schweizer\nSöldner auf Anforderung und zum Schutz von Papst Julius II. durch die Porta del\nPopolo in Rom ein. \nDie Vereidigung der neuen Rekruten findet im Vatikan jährlich am 6. Mai statt – im Gedenken an den Jahrestag des Sacco di Roma im Jahre 1527. Damals fielen 147 Schweizergardisten in einem ungleichen Kampf bei der Verteidigung des Papstes gegen die Söldner von Kaiser Karl V. (kap)\n\n\nLeuthard kümmert sich um Finanzierung der neuen Kaserne der Schweizergarde\n\n\n© Katholisches Medienzentrum, 05.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-05 15:35", "author": "kap"}