{"id": "neue-broschuere-zur-bekaempfung-von-extremismus-im-netz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Broschüre zur Bekämpfung von Extremismus im Netz", "text": "\nExtremistische Aktivisten nehmen mit Videos auf Youtube, Posts auf Facebook oder Blogs geziel junge Menschen ins Visier. Das Bundesamt für Sozialversicherung setzt bei der Prävention von Extremismus im Netz auf eine neue Broschüre.\nFür Radikalisierung gebe es nicht die eine Ursache, die\ndazu führe, dass sich jemand extremistischen Ideologien zuwende. Deshalb\nbrauche es auch eine breite Palette von Präventionsmassnahmen, stellt das Bundesamt\nfür Sozialversicherung (BSV) in einer Medienmitteilung vom Dienstag fest.\nExtremistische Ideologien dekonstruieren\nDas BSV setzt als eine von vielen Massnahmen des\nNationalen Aktionsplans zur Verhinderung und Bekämpfung von Radikalisierung und\ngewalttätigem Extremismus auch auf Videos, Texte oder andere mediale Inhalte.\nZiel ist es, extremistische Ideologien und Propagandastrategien explizit zu\ndekonstruieren (Gegennarrative) oder mittels positiver Botschaften Vorurteile\nabzubauen und ein differenziertes Denken und gesellschaftliches Miteinander zu\nfördern (alternative Narrative).\nGefördert und wissenschaftlich evaluiert wurden von 2017\nbis 2019 die folgenden vier Pilotprojekte: Winfluence der Jugendinfo\nWinterthur, Knowlslam unter Federführung des Instituts für Interkulturelle\nZusammenarbeit und Dialog in Zürich, SwissMuslimStories unter der Trägerschaft\ndes Vereins Ummah (Muslimische Jugend Schweiz) und PositivIslam des\nSchweizerischen Zentrums für Islam und Gesellschaft der Universität Freiburg.\nPartizipation als Erfolgsfaktor\nDie Partizipation von Jugendlichen und jungen Erwachsenen\nan den Projekten stellte sich dabei als einer der wichtigsten Erfolgsfaktoren\nheraus. Die Authentizität der Beiträge konnte dadurch gesteigert werden.\nBei den Jugendlichen fand zudem ein Wissenszuwachs und\neine Sensibilisierung für das Thema Radikalisierung statt. Namentlich bei\njungen Musliminnen und Muslimen konnte indirekt eine weitere präventive Wirkung\nerzielt werden: Alternative Narrative könnten das Selbstwertgefühl steigern und\ndie Integration fördern, heisst es in der Medienmitteilung.\nWegweiser für künftige Projekte\nDie dreisprachige Broschüre «Narrative zur Prävention von Online-Radikalisierung» kann kostenlos bestellt werden und richtet sich an Projektteams, Expertinnen und Fachleute und soll ein praxisorientierter Wegweiser für die Ausarbeitung künftiger Projekte sein. Gezeigt werden auch Anwendungsmöglichkeiten für den Schulunterricht und die Jugendarbeit. (sda)\n\n© Katholisches Medienzentrum, 21.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-21 17:05", "author": "Für Radikalisierung gebe es nicht die eine Ursache, die\ndazu führe, dass sich jemand extremistischen Ideologien zuwende. Deshalb\nbrauche es auch eine breite Palette von Präventionsmassnahmen, stellt das Bundesamt\nfür Sozialversicherung (BSV) in einer Medienmitteilung vom Dienstag fest."}