{"id": "neuer-nuntius-die-hoffnung-auf-einen-zweiten-karl-josef-rauber", "tag": "Kommentar", "tag2": "Kommentar", "title": "Neuer Nuntius: Die Hoffnung auf einen zweiten Karl-Josef Rauber", "text": "\nNach Joseph Bonnemain (72) hat der Heilige Stuhl einen weiteren positiven Personalentscheid getroffen: Mit dem Deutschen Martin Krebs (64) bekommt die Schweiz und Liechtenstein einen Nuntius, der wohl mehr Gespür für die hiesige Kultur mitbringt als sein Vorgänger.\nRaphael Rauch\nDer neue Mann in der Berner Nuntiatur steht für all das, was in den letzten Jahren nicht möglich war: Dialog, Neugierde, Verständnis für das Schweizer Kirchensystem. Vorschusslorbeeren bergen die Gefahr in sich, Erwartungen zu schüren, die am Ende enttäuscht werden. Trotzdem könnte sich Martin Krebs als Volltreffer erweisen.\n\n\n\n\n\n\n\n©  KNA\n\n\nNeuer Nuntius in Bern, Martin Krebs\n\n\n\nErstens kommt er aus Deutschland. Seine Herkunft hat den Vorteil, dass er sich in Bundesbern und in Liechtenstein schnell einleben und sich zügig in die Dossiers einarbeiten kann. Nach Karl-Josef Rauber wird Martin Krebs der zweite deutschsprachige Nuntius in der Schweiz. \nZweitens stammt Martin Krebs aus dem Bistum Essen. Dieses gehört zum sogenannten Preussen-Konkordat: Auch hier wählt, ähnlich wie in Chur, das Domkapitel nach einem Dreiervorschlag aus Rom den Bischof. Die Gefahr, dass Martin Krebs das duale System oder das Bischofswahlrecht hinterfragt, besteht somit nicht.\n«Martin Krebs kommt aus einem Bistum, das in Dom Helder Camara keinen Staatsfeind sah.»\nDas Bistum Essen steht auch für den Katakombenpakt: Auf dem Zweiten Vatikanischen Konzil beschlossen 40 Bischöfe, darunter der Essener Weihbischof Julius Angerhausen: Die prunksüchtige Kirche solle zu Grabe getragen werden mitsamt ihren Bischöfen, die sich als Exzellenzen verehren liessen, sich mit teuren Stoffen, auffallenden Farben und edlem Gold schmückten und mit den Reichen und Mächtigen flirteten, aber keine Option für die Armen ergriffen. Die Bischöfe wollten fortan nicht mehr Monsignori sein, sondern schlicht «Väter» genannt werden.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Karl-Josef Rauber, 2015 im Vatikan\n\n\n\nLeider ist mittlerweile auch der Katakombenpakt Geschichte. Aber Martin Krebs kommt aus einem Bistum, das stolz ist auf diese Geschichte und im Befreiungstheologen Dom Helder Camara keinen Staatsfeind sah, sondern einen gern gesehenen Gast.\nDrittens dürfte Martin Krebs Papst Franziskus besser verstehen als Nuntius Thomas Gullickson, der aus seiner rechtskonservativen Gesinnung keinen Hehl machte. Bislang ist Krebs Nuntius in Uruguay. Von der Hauptstadt Montevideo muss man nur den Rio de la Plata überqueren, um in Buenos Aires einzuschiffen, der Heimatstadt von Papst Franziskus. Martin Krebs dürfte Mentalität und Temperament des Papstes gut einschätzen können – auch das ist für die Schweiz und Liechtenstein nur von Vorteil.\n«Er dürfte Mentalität und Temperament des Papstes gut einschätzen können.»\nLaut einem Bericht seines Heimatbistums wollte Martin Krebs in jungen Jahren Arzt werden. Doch als Zivildienstleistender merkte er im OP-Saal, dass er kein Halbgott in Weiss werden will. Er entschied sich für eine Vatikan-Karriere und diente fortan einem anderen Mann in Weiss. Als Nuntius sieht er sich als Bote des Papstes, der im jeweiligen Land Brücken bauen will.\n\n\n\n\n\n\n\n© Hansruedi Huber\n\n\nNuntius Thomas E. Gullickson\n\n\n\nWenn nur ein Bruchteil von dem stimmt, was sein Heimatbistum behauptet, dann bringt er die dafür notwendige Sozialkompetenz mit: «Er hört geduldig zu, beherrscht die Gesprächskultur, sucht immer den Augenkontakt mit seinem Gesprächspartner. Er wählt seine Worte sorgfältig. Seine Antworten verraten ein breites und fundiertes Wissen. Seinem Gegenüber begegnet er auf Augenhöhe. Es ist Freundlichkeit und Aufmerksamkeit, die er ausstrahlt und durch die immer eines hindurchscheint: Bescheidenheit.»\nAll das nährt die Hoffnung, die Schweiz würde mit Martin Krebs einen zweiten Karl-Josef Rauber bekommen. Als sich das Drama um den Churer Bischof Wolfgang Haas zuspitzte, untersuchte der deutsche Vatikan-Diplomat Karl-Josef Rauber die Krise im Bistum Chur und suchte nach einer Lösung.\n«Die Hoffnung ist gross, dass sich das Rauber-Märchen wiederholt.»\nWie Mariano Tschuor in seinem Buch «Gesegnet und verletzt» schreibt, löste Rauber im Frühjahr 1993 «den unglücklichen Edoardo Rovida als Nuntius in Bern ab; kurz darauf stellte Rom dem Diözesanbischof Haas – ohne ihn zu fragen oder am Entscheidungsprozess zu beteiligen – zwei Weihbischöfe zur Seite: Peter Henrici (1928, Weihbischof bis 2007) und Paul Vollmar (1934, Weihbischof bis 2009)».\n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nMariano Tschuor vor dem Kloster Mariastein\n\n\n\nRauber gilt als Freund der Schweiz. Er hatte nicht nur Verständnis für das duale System, sondern sah auch die Vorteile. Er «pflegte regen Kontakt zur Bevölkerung und erwarb sich bei den Schweizern ein hohes Ansehen», schreibt der Kirchenhistoriker Urban Fink. Die Hoffnung ist gross, dass sich mit Raubers Landsmann Martin Krebs das Rauber-Märchen wiederholt.\n«Bleibt die Frage, was es für den Nuntius in den nächsten Jahren überhaupt zu tun gibt.»\nBleibt die Frage, was es für den Nuntius in den nächsten Jahren überhaupt zu tun gibt. Das leidige Thema Chur scheint mit der exzellenten Ernennung von Joseph Bonnemain gelöst zu sein. Was steht noch an?\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nUnklar ist, ob bis zu Krebs’ Amtsbeginn das Bistum Basel bereits einen Weihbischof hat oder nicht. Die nächste grössere Bischofswahl steht in St. Gallen an. Bischof Markus Büchel feiert am 9. August 2024 seinen 75. Geburtstag. Allerdings wählt St. Gallen seinen Bischof selbst, der Nuntius spielt de facto keine Rolle.\nDer Bischof von Sitten, Jean-Marie Lovey, feiert am 2. August 2025 seinen 75. Geburtstag. Gut möglich, dass Papst Franziskus ihn in die Verlängerung schickt. Das Episkopat von Joseph Bonnemain, dem neuen Bischof von Chur, geht ebenfalls in fünf Jahren zu Ende. Es wird auch an Martin Krebs liegen, ob Bonnemain eine Verlängerung erhält.\n«Die eigentliche Grossbaustelle für Martin Krebs liegt in Liechtentein.»\nDie eigentliche Grossbaustelle für Martin Krebs liegt in Liechtentein. Das Fürstentum musste 1997 dem ungeliebten Wolfgang Haas Asyl gewähren und ein eigenes Erzbistum in Kauf nehmen, um das es nie gebeten hatte. Aus dem Umfeld des Fürstlichen Hauses ist zu hören, dass das Erzbistum eine Episode in der Geschichte Liechtensteins werden könnte.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas, vorne, wird am traditionellen Neujahrsempfang 1998 durch die Gastgeber Fürst Hans-Adam II. und Fürstin Marie und Erbprinz Alois (von links) begrüsst.\n\n\n\nDie fürstliche Familie gilt als geschichtsaffin; Liechtenstein war lange Zeit mit Chur verbunden. Gut möglich, dass mit Haas’ 75. Geburtstag Liechtenstein wieder Teil von Chur wird.\nMartin Krebs dürfte es also nicht langweilig werden. Bleibt zu hoffen, dass der Mann vom Rio de la Plata tatsächlich viel Silber mitbringt. So könnte er einen Beitrag dafür leisten, dass dieses Jahrzehnt silberne, wenn nicht gar Goldene Zwanziger für die Schweizer Kirche werden. Die bleierne Zeit hat nun auch in der Nuntiatur ein Ende.\n\n\nEin Deutscher wird neuer Nuntius in Bern\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 11:04", "author": "Raphael Rauch"}