{"id": "neuer-dokumentarfilm-ueber-benedikt-xvi-hat-premiere", "tag": "International", "title": "Neuer Dokumentarfilm über Benedikt XVI. hat Premiere", "text": "\nMünchen, 13.5.19 (kath.ch) «Verteidiger des Glaubens» heisst ein neuer Dokumentarfilm über Joseph Ratzinger/Benedikt XVI., der am Dienstagabend beim DOK.fest in München seine internationale Premiere hat.\nEin neuer 90-minütiger Dokumentarfilm portraitiert Papst Benedikt XVI. Die Regiearbeit des britisch-deutschen Filmemachers Christoph Röhl erzählt laut Ankündigung «die Geschichte eines einsamen Mannes, der einst als Reformer begann, um sich später zum konservativen Weltflüchtling zu wandeln». Sein ganzes Leben lang habe er die Kirche, die ihm Heimat und Familie gewesen sei, bewahren wollen und sie dabei in ihre grösste Krise geführt.\nÜber Odenwaldschule zum Thema\nRöhl hat nach eigenen Angaben fünf Jahre an seinem Film gearbeitet; er wurde als Sohn eines Historikers atheistisch erzogen. Zum Thema sei er über die Beschäftigung mit der Odenwaldschule gekommen, berichtete der Regisseur in einem Interview der «Zeit». Röhl war an der reformpädagogischen Lehranstalt von 1989 bis 1991 Tutor für Englisch. 2010 und 2013 beschäftigte er sich in einer Dokumentation und einem Spielfilm mit den Missbrauchsfällen dort. In diesem Zusammenhang sei er auch mit Missbrauchsopfern des von Jesuiten geführten Canisiuskollegs in Berlin in Kontakt gekommen, sagte Röhl.\nAn Mitwissen und Wegschauen interessiert\n«Damals war Benedikt XVI. noch Papst, und so entstand die Idee, ob man nicht einen Film über die Kirche machen müsste», so der Regisseur in dem Interview. «Wie bei der Odenwaldschule interessierte mich das Mitwissen und Wegschauen in der allernächsten Nähe der Opfer.»\nEinen Tag nach der Uraufführung findet in Räumen der Münchner Jesuitenhochschule ein Podiumsgespräch mit dem Regisseur und zwei kirchlichen Missbrauchsopfern statt. Teilnehmen wird ausserdem ein Philosophieprofessor und Mitglied des Jesuitenordens.\nFür Filmprojekt nach Irland, Mexiko und Malta gereist\nRöhl drehte in Bayern und in Rom, er reiste für sein Projekt nach Irland, Mexiko, auf Malta und in die USA. In seinem Film kommen hochrangige Geistliche wie Benedikts Privatsekretär, Erzbischof Georg Gänswein, und der maltesische Erzbischof Charles Scicluna zu Wort. Scicluna ermittelt seit 2002 im Auftrag des Papstes gegen Kleriker, die Minderjährige sexuell missbraucht haben.\n«Nicht abstossend»\nDer Regisseur sagte der «Zeit», er habe Ratzinger «nie fremd oder gar abstossend» empfunden. «Was ich sah, war ein Mensch, der wirklich glaubt und dessen Glaube keine Show ist.» Der emeritierte Papst verkörpere zugleich einen «ganz bestimmten Typus von Kirchenmensch». Insofern handle es sich bei dem Film nicht nur um eine Biografie. Ratzinger habe andere Wahrheiten nicht zulassen können, «weil er nur an seine eine stringente Wahrheit glaubt». (kna)\n\n© Katholisches Medienzentrum, 13.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-13 13:03", "author": "kna"}