{"id": "neuenburg-verbietet-gottesdienste-das-fuegt-uns-grossen-schmerz-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuenburg verbietet Gottesdienste: «Das fügt uns grossen Schmerz zu»", "text": "\nNach Genf verbietet auch der Kanton Neuenburg Gottesdienste. Allerdings sollen zum ersten Advent wieder Messen möglich sein. Die Berner Landeskirchen protestieren bei der Kantonsregierung gegen die Obergrenze von 15 Menschen.\nRaphael Rauch\n«Religiöse Zeremonien können nicht mehr abgehalten werden. Trauerfeiern können in dem von den Bundesbehörden beschlossenen Rahmen, das heisst bis zu 50 Personen, und unter Beachtung eines Schutzkonzeptes durchgeführt werden», teilte der Kanton Neuenburg mit.\nBischofsvikar: Jetzt zählt die Solidarität\nBei den Abdankungen müsse die Trauergemeinde sitzen. «Das Tragen einer Maske ist obligatorisch und die Kontaktdaten der Teilnehmer müssen gesammelt werden», heisst es in einer Mitteilung.\n\n\n\n\n\n\n\n© 2016 Bistum LGF\n\n\nPietro Guerini\n\n\n\n«Das fügt uns grossen Schmerz zu. Aber Gott stärkt nun unsere Beziehungen», sagt Don Pietro Guerini, Bischofsvikar für den Kanton Neuenburg. «Wir haben ein starkes Solidaritäts-Netzwerk.»\nFreiwillige kauften etwa für ältere Menschen Lebensmittel. «Aber auch für Jüngere. Denn viele Familien befinden sich gerade in Quarantäne», sagt der Bischofsvikar. Er tue sich mit den Entscheidungen der Behörden schwer, setze sie aber loyal um: «Uns bleibt nichts übrig, als Verständnis für die Massnahmen zu haben.»\nRegeln gelten ab Mittwochnacht\nDie Massnahmen gelten von Mittwoch, 23 Uhr, bis Sonntag, 22. November. Demnach wären Gottesdienste zum ersten Advent wieder möglich. \nDer Kanton Genf geht da weiter: Er verhängte ein Gottesdienstverbot bis einschliesslich 29. November, dem ersten Advent. Auch der Kanton Jura hat einen Shutdown beschlossen. Allerdings dürfen hier Gottesdienste nach wie vor stattfinden.\nObergrenze von 50 Gläubigen\nSchweizweit gilt eine Obergrenze von 50 Gläubigen pro Gottesdienst. Ein paar Kantone haben strengere Regeln erlassen: In Obwalden, Schwyz und Solothurn dürfen nur noch Gottesdienste mit maximal 30 Menschen stattfinden. In Bern gilt eine Obergrenze von 15 Menschen, im Wallis von zehn Menschen.\nDagegen hatten die Berner Landeskirchen protestiert. Nach Informationen von kath.ch haben Katholiken, Reformierte und Christkatholiken der Berner Kantonsregierung einen Protestbrief geschrieben.\nBischofsvikariat St. Verena protestiert\nKritik kommt auch vom Bistum Basel. «Wir bedauern sehr, dass der Kanton Bern bei der Obergrenze von 15 Personen für öffentliche Versammlungen geblieben ist. Dies schränkt uns sehr ein», sagt Edith Rey Kühntopf. Sie ist für den Kanton Bern zuständig – als Regionalverantwortliche des Bischofsvikariats St. Verena in Biel.\nVielerorts müssten Menschen von den Kirchen abgewiesen werden. «Das steht der Botschaft der Kirchen diametral entgegen.»\nIn den Pfarreien seien gute Schutzkonzepte ausgearbeitet worden. «Die Hygiene- und Abstandsregeln werden eingehalten, ebenso die Maskenpflicht», sagt Rey Kühntopf, und ergänzt: «Es wäre zu verantworten, Menschen bis zur Grenze von 50 zuzulassen.»\n\nShutdown in Genf: Keine öffentlichen Gottesdienste mehr\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 21:49", "author": "Raphael Rauch"}