{"id": "neue-suche-nach-vermisster-schuelerin-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Neue Suche nach vermisster Schülerin im Vatikan", "text": "\nRom, 20.7.19 (kath.ch) Die Suche nach der vor 36 Jahren verschwundenen Schülerin Emanuela Orlandi im Vatikan geht weiter. Am Samstag fanden im deutschen Priesterkolleg Campo Santo Teutonico erneute Nachforschungen nach möglichen sterblichen Überresten Orlandis statt.\nEine erste Untersuchung vergangene Woche auf dem benachbarten Friedhof war ergebnislos geblieben. Familienangehörige hatten nach eigenen Angaben zuvor mehrere Hinweise auf den Komplex neben dem Petersdom erhalten. Das Verschwinden Orlandis zählt zu den mysteriösesten Kriminalfällen der jüngeren italienischen Geschichte.\nIm Mittelpunkt des Interesses stehen nach Vatikanangaben jetzt zwei unterirdische Räume mit Gebeinen, die sich nahe den Grabmonumenten der deutschen Adeligen Sophie von Hohenlohe (1758-1836) und Charlotte Friederike zu Mecklenburg (1784-1840) befinden. Diese hatten sich bei ihrer Öffnung am 11. Juli als leer erwiesen.\nUntersuchung gefundener Reste\nDie jetzigen Untersuchungen leitete wieder der vom Vatikan bestellte Gerichtsmediziner Giovanni Arcudi. Zudem waren ein Sachverständiger und eine Anwältin der Familie Orlandi sowie der vatikanische Staatsanwalt Gian Piero Milano zugegen.\nWie Vatikansprecher Alessandro Gisotti weiter mitteilte, sollten in den Gebeinkammern gefundene Reste noch vor Ort nach international anerkannten Protokollen analysiert werden. Die Dauer der Arbeiten sei nicht absehbar, so Gisotti am Vormittag.\nDer Vatikansprecher betonte, die neuerlichen Ermittlungen demonstrierten die Hilfsbereitschaft des Vatikan «selbst auf der Grundlage lediglich eines anonymen Hinweises». Pietro Orlandi, Bruder der Vermissten, sagte hingegen dem CIC in Rom, er sei von einem namentlich bekannten Informanten aus dem Vatikan zu den Nachforschungen ermuntert worden.\n«Klima der Scheinheiligkeit»\nZu dem Termin am Samstag fanden sich mehrere Unterstützer der Familie Orlandi vor dem Vatikan ein. Sie forderten «Wahrheit und Gerechtigkeit für Emanuela». Einer der Aktivisten, Sandro Masetti Zannini, sprach von einem «Klima der Scheinheiligkeit» im Vatikan. Es handle sich um ein schmutziges Spiel, das auf dem Rücken eines 15-jährigen Mädchens ausgetragen werde.\nEmanuela Orlandi, Tochter eines Vatikanangestellten, war am 22. Juni 1983 vom Musikunterricht nicht nach Hause zurückgekehrt. Spekuliert wurde unter anderem über einen Versuch, die Freilassung des Papst-Attentäters Ali Agca zu erzwingen, über eine Erpressung der Vatikanbank durch eine römische Mafia-Organisation oder vatikanische Sex- und Drogenparties, deren Opfer Emanuela geworden sei.\n«Ist im Himmel»\nEin neuerlicher Verdacht von Orlandi-Sympathisanten, der Vatikan wisse mehr, als er zugeben wolle, entzündete sich an einer Aussage von Papst Franziskus gegenüber dem Bruder, Emanuela sei im Himmel.\n«Wenn er wirklich weiss, dass sie tot ist, muss er auch wissen, wie das passiert ist», sagte Pietro Orlandi im September 2017 einer italienischen Zeitung. (cic)\n\n© Katholisches Medienzentrum, 20.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-20 17:42", "author": "cic"}