{"id": "neue-missbrauchsvorwuerfe-in-chile-der-vatikan-ermittelt-gegen-den-aeltesten-bischof-der-welt", "tag": "", "tag2": "", "title": "Neue Missbrauchsvorwürfe in Chile – Der Vatikan ermittelt gegen den ältesten Bischof der Welt", "text": "\nSantiago de Chile, 21.8.19 (kath.ch) Die katholische Kirche in Chile kommt nicht zur Ruhe. Nun gibt es einen Missbrauchsvorwurf gegen den Onkel von Staatspräsident Pinera. Der Vatikan hat Ermittlungen gegen den ältesten Bischof der Welt aufgenommen.\nTobias Käufer\nFür Chiles Staatspräsidenten Sebastian Pinera ist die Angelegenheit besonders heikel: Der Vatikan hat nach Angaben der Päpstlichen Nuntiatur in Santiago gegen den ehemaligen Vorsitzenden der Chilenischen Bischofskonferenz, Alterzbischof Bernardino Pinera Carvallo, Vorermittlungen eingeleitet.\nVorfall liegt rund 50 Jahre zurück\nIhm wird sexueller Missbrauch eines Minderjährigen zur Last gelegt. Der 103 Jahre alte emeritierte Erzbischof von La Serena ist der älteste noch lebende katholische Bischof weltweit – und zugleich ein Onkel des Präsidenten. Der fragliche Vorfall liegt rund 50 Jahre zurück, als Bernardino Pinera Erzbischof von La Serena war. Die Kirchenermittler befinden sich in Kontakt mit dem mutmasslichen Betroffenen, betonen aber die Unschuldsvermutung für den Bischof bis zum Beweis des Gegenteils.\nPräsident pocht auf strenge Untersuchung\nAls Neffe falle es ihm schwer, die Anschuldigung zu glauben, weil er seinen Onkel seit 70 Jahren kenne, sagte der chilenische Präsident nach Angaben des Portals Cooperativa in einer ersten Reaktion. Und es falle ihm schwer, die Anschuldigung zu glauben, weil sie von einem Vorfall von vor mehr als 50 Jahren stammten und sich gegen einen Mann richteten, der heute 103 Jahre alt sei.\nTrotzdem stellte Pinera klar: «Die Position der Regierung ist klar und eindeutig.» Jeder Vorwurf müsse mit aller Strenge untersucht werden, um den Wahrheitsgehalt zu klären. Auch in diesem Fall gebe es keine Ausnahme.\nBeschuldigter weist Vorwürfe zurück\nAuch der Beschuldigte meldete sich bereits zu Wort. Er habe Kenntnis von den Vorermittlungen gegen ihn erhalten, liess Bernardino Pinera am Dienstag verbreiten. Zugleich wies er in einer Stellungnahme die Vorwürfe zurück, deren Ursprung er nicht kenne. Er stehe vollumfänglich bereit, um bei der Klärung mitzuhelfen. Während seines gesamten geistlichen Lebens, das nun fast 75 Jahre währe, habe er sich nichts vorzuwerfen.\nTeilnahmer am Konzil\nBernardino Pinera wurde 1947 zum Priester geweiht. Er war als Weihbischof in Talca und Bischof von Temuco tätig, bevor er Erzbischof von La Serena wurde. Pinera nahm laut chilenischen Medienberichten an vier Sitzungen des Zweiten Vatikanischen Konzils (1962-1965) teil. Von 1983 bis 1988 war Pinera Vorsitzender der Chilenischen Bischofskonferenz und füllte auch Funktionen innerhalb des Lateinamerikanischen Bischofsrates CELAM aus.\nChilenische Kirche seit Jahren von Skandal erschüttert\nDie katholische Kirche in Chile wird seit Jahren von schweren Missbrauchsskandalen erschüttert. Eine Schlüsselrolle spielt der inzwischen aus dem Klerikerstand entlassene Fernando Karadima (89). 2011 wurde er wegen sexueller Vergehen verurteilt. Aus seinem Kreis gingen mehrere Bischöfe hervor, von denen inzwischen etliche zurückgetreten sind.\nMedienberichten zufolge ermittelt Chiles Justiz derzeit wegen Missbrauchsverdachts gegen über 200 kirchliche Mitarbeiter oder Kirchenvertreter. Bei den mutmasslichen Opfern gehe es um rund 240 Personen, von denen etwa die Hälfte zum Tatzeitpunkt minderjährig gewesen sein sollen. (kna)\n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 17:29", "author": "Tobias Käufer"}