{"id": "neue-biografie-zum-geburtstag-von-benedikt-xvi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Neue Biografie zum Geburtstag von Benedikt XVI.", "text": "\nÜberschattet von der Corona-Krise hat Benedikt XVI. am Donnerstag seinen 93. Geburtstag im kleinen Kreis begangen. Aus der alten Heimat bekam der frühere Papst ein neues Buch über sich geschenkt. \nEine offizielle Feier entfiel, auch auf private Besuche musste der emeritierte Papst verzichten, wie sein Privatsekretär, Erzbischof Georg Gänswein, verschiedenen Medien sagte. Selbst der 96-jährige Bruder Georg Ratzinger konnte demnach nicht aus Regensburg anreisen.\nDen Tag etwas festlicher gestaltet\nDennoch gestalte man dem Anlass entsprechend den Tagesablauf, die tägliche Messfeier und die Mahlzeiten etwas festlicher, sagte Gänswein dem Portal «Vatican News» vorab. Als Geschenk erhalte Benedikt XVI. eine neue Biografie des Journalisten Peter Seewald, die am 4. Mai in den Buchhandel kommt. \n«Es sind alle gottlob wohlauf.»Georg Gänswein, Privatsekretär von Benedikt XVI.\nDie kleine Hausgemeinschaft des ehemaligen Papstes in den vatikanischen Gärten halte sich an die strikte Ausgangssperre, es seien aber «gottlob alle wohlauf und guter Dinge», so der Privatsekretär.\nEin zurückgezogenes Leben\nBenedikt XVI., von 2005 bis 2013 Oberhaupt der katholischen Kirche, führt ein zurückgezogenes Leben in einem früheren Kloster am Vatikanhügel. In den vergangenen Monaten liess seine körperliche Verfassung sichtlich nach.\nJoseph Ratzinger wurde am 16. April 1927 im bayerischen Marktl am Inn geboren. 2005 wurde er zum Nachfolger Johannes Pauls II. (1978-2005) gewählt. Am 28. Februar 2013 trat Benedikt XVI. als erster Papst der Neuzeit freiwillig zurück; er begründete die Entscheidung mit seinen nachlassenden Kräften. (cic)\n\n© Katholisches Medienzentrum, 16.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-16 14:58", "author": "cic"}