{"id": "neuer-offizial-nicht-alle-verstehen-was-die-ehe-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Offizial: «Nicht alle verstehen, was die Ehe ist»", "text": "\nGesuche zur Annullierung der Ehe landen auf seinem Schreibtisch: Seit Juli ist Wieslaw Reglinski neuer Offizial des Bistums Basel. Er will die Zahl der Richter im Offizialat erhöhen.\nUeli Abt\nManchmal hat Pfarrer Wieslaw Reglinski schon bei der Trauung ein mulmiges Gefühl. Wenn während der Feier in der Kirche Braut und Bräutigam die Worte des Eheversprechens wiederholen, Treue, Liebe und Beistand bis zum Tod geloben, dabei aber zu den Glasfenstern statt einander in die Augen schauen, ist er sich nicht sicher, ob da gerade eine gültige Ehe eingegangen wird.\nWas Reglinski beschreibt, sei kein Einzelfall. «Es ist leider nicht oft so, dass wir ein Ja-Wort hören, so wie wir es uns wünschen», sagt Reglinski. Und er bilanziert: «Nicht alle, die kirchlich heiraten, verstehen, was die Ehe ist.»\nIn Pfarrei seelsorgerisch tätig\nReglinski sitzt an einem Gartentisch auf der Terrasse seiner Wohnung im Pfarrhaus in Bettlach, einem Dorf zwischen Solothurn und Biel. Im Hintergrund ragt jenseits des Rasens und einer Betonmauer vor knallblauem Himmel trutzig und grau der Turm der Kirche auf, die in den 70er-Jahren im Stil des Brutalismus erbaut wurde und durch den Hof mit Sichtbetonmauern ein wenig an eine Burg erinnert.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWeiterhin als Priester tätig, der Trauungen, Taufen und Beerdigungen leitet - Wieslaw Reglinski ist Pfarrer in Bettlach (SO).\n\n\n\nIn Bettlach ist Reglinski seit wenigen Wochen als «mitarbeitender Priester mit Pfarrverantwortung» tätig, wie seine Funktion offiziell heisst. Dies ergänzt sein neues Amt als Offizial, welches er auf Anfrage des Bischofs per Anfang Juli im Umfang eines 60-Prozent-Pensums angenommen hat. Hauptsächlich wird er dabei mit Gesuchen zu tun haben von Menschen, die ihre Ehe für ungültig erklären lassen wollen. \nAns Licht bringen, was Gott nicht verbunden hat\nZiel eines Prozesses gemäss Reglinski: «Die Wahrheit ans Licht bringen.» Das heisst, jene Ehen aufspüren, die von Anfang an keine waren. «Was Gott verbunden hat, darf der Mensch nicht trennen. Ein Gericht kann aber ans Licht bringen, was Gott nicht verbunden hat», erläutert Reglinski.\n\n\nGründe, warum Ehen ungültig sein können\nDas Kirchenrecht ist klar: Entweder ist eine Ehe gültig – oder sie hat nie existiert. Gründe zur nachträglichen Erklärung der Nichtigkeit einer Ehe sind beispielsweise:\nJemand hat einen Menschen geheiratet, der gar keinen Willen zur Ehe hat. Oder wollte einen Arzt heiraten, doch erwies sich der Gatte als keiner. Nicht gültig ist eine Ehe auch dann, wenn Alkohol oder Drogen den «Vernunftgebrauch zum Zeitpunkt der Eheschliessung temporär stark eingeschränkt» haben. Oder wenn sich im Nachhinein herausstellt, dass der Seelsorger, der bei der Eheschliessung assistierte, gar nicht dazu berechtigt war. Eine Ehe ist auch dann ungültig, wenn jemand dazu gezwungen wurde. \n\n\n\nIm Rahmen von zwei Stages in München und Lyon auf den dortigen Offizialaten hat sich Reglinski, promovierter Kirchen- und Zivilrechtler, neun Monate lang auf seine neue Tätigkeit vorbereitet. Unter anderem stellte er beim Studium der Akten zu den Fällen mit Erstaunen fest: Heute werden viele Ehen zwar eingegangen, dann aber nicht vollzogen. Er erklärt es sich damit, dass heute viele Paare zunächst unverheiratet über Jahre zusammenleben. Mit der Eheschliessung wollten sie dann die kriselnde Beziehung retten, was oftmals nicht klappe. Eine solche zwar gültig geschlossene Ehe könne wegen Nichtvollzugs aufgelöst werden.\nLaut Reglinski könnten hierbei Beobachtungen von Trauzeugen Hinweise für die unüberwindliche Distanzierung des Brautpaares geben. Beispielsweise, wenn diesen auffiel, dass die Ehegatten am Hochzeitsfest nicht gemeinsam von Tisch zu Tisch gingen und die ganze Zeit in separaten Gruppen feierten.\n«Die Schwierigkeit besteht darin, als Richter moralische Gewissheit zu bekommen, dass eine Ehe ungültig ist. Oftmals hat man dafür nur Indizien, keine Beweise», so Reglinski.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWieslaw Reglinski im Büro des Offizialats in Solothurn.\n\n\n\nOftmals bereits durch Zivilgericht geschieden\nAuch wenn Reglinski sich als Richter sieht und im Gespräch zwangsläufig Begriffe fallen, die auch im Zivil- oder gar Strafrecht gebraucht werden, betont er, dass es bei den kirchenrechtlichen Prozessen nicht um die Schuldfrage gehe, sondern schlicht um die Wahrheitsfindung. Sein Amt versteht er dabei auch als ein Teil der Seelsorge. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFrüheres Priesterseminar: im Park des heutigen Offizialats in Solothurn.\n\n\n\nZugunsten der Wahrheitsfindung animiere man auch stets die nicht klagende Partei, sich im Prozess zu beteiligen. «Die klagende Partei» ist in der Praxis meist jener Partner, der ein Interesse hat, kirchenrechtlich ins Reine zu kommen. Zum Beispiel, weil wieder eine kirchliche Hochzeit geplant ist. In den meisten Fällen sei das Paar sowieso längst zivilrechtlich geschieden. \nMacht es da überhaupt Sinn, jemals die Erklärung der Ehenichtigkeit zu verweigern? Für Reglinski ist ausschliesslich die moralische Gewissheit über die Ehesituation entscheidend. Wenn er zum Schluss komme, dass die vorgebrachten Ehenichtigkeitsgründe zur Eheauflösung nicht überzeugend seien, dann sei die Ehe vor Gott gültig und könne nicht für nichtig erklärt werden. Nach bisheriger Erfahrung könne das in vielleicht einem von zehn Fällen, die zur prozessualen Behandlung angenommen wurden, vorkommen.\n«Vielleicht geht es nur um Fotos, statt um ein Sakrament.»\nDie Kirche müsste den Ehevorbereitungskursen wieder mehr Gewicht geben, die heute nicht überall zwingend verlangt werden. Dadurch würden mehr Paare verstehen, was die Ehe nach katholischem Verständnis ist, ist sich Reglinski sicher. Wenn er von heiratswilligen Paaren hört, dass sie in einer auswärtigen Kirche heiraten wollen, weil ihnen dort die schöne Treppe einer Kirche gefällt, dann beschleicht ihn ein ungutes Gefühl. «Vielleicht geht es dann vor allem um Fotos, statt um ein Sakrament», sagt der Pfarrer. Dabei gehe er aber stets vom besten aus. «Lieber jedoch keine kirchliche Hochzeit als eine, bei welchem das tiefere Verständnis fehlt.»\nAussen trutzig, innen verbindend\nAls Pfarrer in Bettlach wird Reglinski mit Paaren, denen es vor allem um die Selbstinszenierung vor schöner Kulisse geht, weniger oft konfrontiert sein. Denn für auswärtige Heiratswillige dürfte die Sichtbeton- Kirche aus den 70er-Jahren nicht zuoberst auf der Wunschliste stehen.\nAnderen erschliesst sich die Wärme einer brutalistischen, zunächst etwas streng wirkenden Kirche auf den zweiten Blick: Denn der rund konzipierte Innenraum des Gebäudes betont die Gemeinschaft gegenüber einem herkömmlichen Kirchenschiff stärker, was Reglinski sehr schätzt. «So kann ich den vielen Beton verkraften», sagt er und lacht. Als hätte ihn das auf eine Idee gebracht, fügt er an: «Bischof Felix hat zwei Voraussetzungen genannt, die ein Offizial mitbringen muss. Er muss über ein abgeschlossenes Zusatzstudium im Kirchenrecht verfügen, was bei mir zutrifft. Mit der zweiten Bedingung ‘Menschenfreundlichkeit’ hat er mich gewonnen.»\n\nBasler Offizial: «Polen ist gespalten»\n\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 06:15", "author": "Ueli Abt"}