{"id": "neues-buch-wage-zu-traeumen-von-papst-franziskus", "tag": "Vatikan", "title": "Neues Buch «Wage zu träumen!» von Papst Franziskus", "text": "\nUnter dem Titel «Wage zu träumen!» erscheint im Münchner Kösel-Verlag am 4. Dezember ein neues Buch von Papst Franziskus. Die Corona-Krise habe die grossen gesellschaftlichen Probleme wie ein Brennglas verdeutlicht, heisst es in der Ankündigung.\nWirtschaftliche Ungleichheit, Existenzängste und die Sorgen um die Gesundheit bestimmten das tägliche Denken. In seinem neuen Werk fordere das katholische Kirchenoberhaupt ein Umdenken in der «Post-Covid-Welt». Zugleich stelle er auch eine grosse Kreativität bei den Menschen fest, um mit dieser globalen Krise umzugehen.\nFranziskus übe in seinem Buch scharfe Kritik an den Systemen und Ideologien, die zur Entstehung der Krise beigetragen hätten. Verantwortlich sind seiner Ansicht nach unter anderem die globale Wirtschaft, aber auch Politiker, die die Angst des Volkes schürten, nur um ihre eigene Macht zu festigen.\nKein Zurück\nFür den Papst gebe es kein Zurück zur Normalität vor der Pandemie. Er fordere vielmehr eine klare Neuausrichtung der Gesellschaft und erkläre, warum die Menschen diese sicherer und gerechter gestalten müssten.\nZum Schluss entwickle der Papst eine «inspirierende und praktische Blaupause» für den Aufbau einer besseren Welt, heisst es in der Ankündigung. Dabei stelle er die Armen und «unseren Planeten» in den Mittelpunkt seines Denkens. Er stütze sich auch auf die neuesten Erkenntnisse renommierter Wissenschaftler, Ökonomen und Aktivisten.\nSuche nach eigenem Lebenssinn\nSein Credo lautet demnach: «Mit offenem Herzen und einem Blick zu den Armen können wir die Welt zu einer besseren verändern! Und so kann auch die persönliche Suche nach dem eigenen Lebenssinn gelingen.»\nDer US-Verlag Simon & Schuster mit Sitz in New York gibt das gut 200 Seiten starke Papstbuch bereits am 1. Dezember in englischer Sprache («Let us dream») heraus. (kna)\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 13:40", "author": "kna"}