{"id": "neue-welle-der-gewalt-in-nigeria-angriffe-auf-kirchen-schulen-geschaefte", "tag": "International", "tag2": "International", "title": "Neue Welle der Gewalt in Nigeria – Angriffe auf Kirchen, Schulen, Geschäfte", "text": "\nAn den Weihnachtstagen sind im Nordosten Nigerias erneut mehrere Menschen von bewaffneten Angreifern getötet worden. Dahinter, so vermuten Beobachter, könnte die Terrormiliz Boko Haram stecken – wieder einmal.\nKatrin Gänsler\nAusgerechnet an Heiligabend kamen die Bewaffneten auf Mopeds nach Pemi, einem Dorf im Bundesstaat Borno im Nordosten Nigerias. Sie eröffneten das Feuer und brannten neben Geschäften und Autos auch eine Kirche der Church of the Brethren nieder.\nDie evangelikale Kirche hat ihre Wurzeln 1708 in Schwarzenau, das heute zu Bad Berleburg gehört. Im Nordosten Nigerias ist sie bekannt und beliebt.\nGemeinsame Feier zu Weihnachten\nJüngsten Medienberichten zufolge kamen bei dem Angriff zwischen sieben und elf Menschen ums Leben. Der Fernsehsender CNN berichtet zudem von sieben Entführten, darunter ein Pastor.\nEine christliche Jugendorganisation hatte zu einem Treffen in Pemi aufgerufen, um gemeinsam Weihnachten zu feiern. Ob der Angriff damit in Zusammenhang steht, ist nicht bekannt.\nImmer wieder Anschläge\nWenig später traf es dann Garkida. Bewaffnete stürmten den Ort in Adamawa, dem Nachbarbundesstaat von Borno. Laut dem Online-Nachrichtendienst Sahara Reporters, der sich auf eine Quelle innerhalb der Sicherheitskräfte beruft, wurden dabei acht Menschen getötet.\nIm ganzen Landkreis Jere soll es mindestens 110 Todesopfer gegeben haben. Die Vereinten Nationen bezeichneten die Attacke als «brutalsten direkten Angriff auf Zivilisten» im gesamten Jahr 2020.\nAuch muslimische Opfer  \nZwei Wochen später entführten Terroristen in Kankara im Bundesstaat Katsina 334 Internatsschüler, die mittlerweile wieder befreit sind. Ob Boko Haram dahinter steckt, ist unklar.\nDas «Geschäftsmodell» der Gruppe scheint aber nun auch auf diese Region überzugreifen, die bisher von solchen Attacken verschont blieb: Nur gut eine Woche später waren mehr als 80 Koranschüler aus dem Landkreis Dandume, der ebenfalls in Katsina liegt, eine Nacht in Geiselhaft.\nNach wie vor vermisst\nNach Informationen der Zeitung «Daily Trust» wurden in den vergangenen sechs Jahren mindestens 829 Schüler entführt. Bis heute fehlt etwa von 112 Schülerinnen, die Boko Haram-Mitglieder im April 2014 in Chibok verschleppten, jede Spur. Es gilt als sicher, dass nicht mehr alle am Leben sind.\nDer katholische Erzbischof von Abuja, Ignatius Kaigama, beklagte in seiner Weihnachtsbotschaft, dass Nigeria von einer großen Krise in die nächste taumle. Die Masse der Bevölkerung fürchte um ihr Leben und suche verzweifelt nach einem Ort der Zuflucht.\nUnnützes Säbelrasseln\nNach Angaben der US-amerikanischen Denkfabrik Council on Foreign Relations (CFR) kamen durch die andauernde Sicherheitskrise im Nordosten Nigerias bisher knapp 40’000 Menschen ums Leben. Weder der Armee noch der Polizei gelinge es, den Terroristen Paroli zu bieten.\nDaran ändert auch das martialische Auftreten von Armeechef Tukur Buratai nichts, der mit seiner im Oktober angekündigte «Operation Fireball» Boko Haram «endgültig» besiegen wollte.\nSchutzlos ausgeliefert\nIm Gegenteil: Lokalen Medienberichten zufolge hatte Ende November die Coalition of Northern Groups (CNG), ein Zusammenschluss von Interessenverbänden im Norden Nigerias, die Bevölkerung bereits aufgefordert, sich selbst vor Terroristen und Banditen zu schützen. Auf die Streitkräfte sei kein Verlass.\nDas alles lässt befürchten, dass die Radikalisierung im bevölkerungsreichsten Land Afrikas weiter voranschreitet – auch aufseiten der Kämpfer gegen den Terror.\nWillkür und Folter\nMenschenrechtler werfen den Sicherheitskräften bei ihren Einsätzen gegen Boko Haram und andere Gruppen immer wieder willkürliche Verhaftungen und Folter vor.\nLaut einer neuen internen Anweisung sollen Soldaten alle dabei Verhafteten wie mutmaßliche Dschihadisten behandeln – bis zum Beweis des Gegenteils. (kna)\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 17:47", "author": "Katrin Gänsler"}