{"id": "neuer-nuntius-martin-krebs-spannungen-wie-in-chur-gibt-es-ueberall", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Nuntius Martin Krebs: Spannungen wie in Chur gibt es überall", "text": "\nNach Ansicht des neuen Papst-Botschafters in der Schweiz und Liechtenstein, Martin Krebs (64), gibt es überall in der Kirche Polarisierungen. Gesellschaftliche Debatten der Ortskirchen könnten auch ein Dienst für andere Länder sein. Nun will er erst einmal die Schweizer Ortskirche kennen lernen.\nKonkret nach dem Bistum Chur gefragt, sagte der neue Schweizer Nuntius Martin Krebs dem Portal katholisch.de: «Die Spannungen im Bistum Chur habe ich bereits vor vielen Jahren wahrgenommen und ich weiss, dass ich nicht der Einzige bin, der sich dafür interessiert. Manche Ursachen für diese Spannungen gibt es auch anderswo, wenngleich die konkreten Situationen unterschiedlich sind.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nApostolische Nuntiatur in Bern\n\n\n\nAls Grund für die Spannungen sieht er «die Frage, wie die Begegnung zwischen dem Evangelium und der modernen Welt gelebt werden soll», sagte Krebs. Schon das Zweite Vatikanische Konzil habe gelehrt, dass «diese Begegnung nicht nur möglich, sondern auch nötig und vorteilhaft ist – sowohl für die Gesellschaft als auch für die Kirche». Innerkirchliche Auseinandersetzungen gebe es in allen Ländern, «wenngleich die konkreten Situationen unterschiedlich sind».\nErst einmal die Schweizer Ortskirche kennen lernen  \nAuf die Frage, welche Herausforderungen nun in der Schweiz und Liechtenstein anstehen, sagte Krebs: «Die erste Herausforderung für mich ist es, diese Ortskirchen erst einmal kennenzulernen und zu sehen, was ich in meiner Rolle als Apostolischer Nuntius zum Leben der Kirche beitragen kann.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Apostolische Nuntiatur in Bern\n\n\n\nEr sehe sich nicht als «Einzelkämpfer», sondern wolle «mit anderen Verantwortlichen in ihren jeweiligen Bereichen» zusammenarbeiten. «Wir stehen dabei letztlich gemeinsam vor Herausforderungen, die hier die gleichen sind wie anderswo in der Weltkirche.»\nÜberleben in armen Ländern im Vordergrund\nDer aus dem deutschen Essen stammende Geistliche erklärte: «In ganz armen Ländern setzt man sich weniger mit theoretischen Fragen auseinander.» Dort gehe es «oft um das einfache, nackte Überleben in vielerlei Hinsicht, sodass andere Fragen eher im Hintergrund behandelt werden». Ähnliche Probleme gebe es überall, «aber sie zeigen sich nicht überall in der gleichen Weise».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Apostolische Nuntiatur in Bern\n\n\n\nKrebs sagte mit Blick auf die in Europa besonders diskutierten Themen wie den Diakonat der Frau oder die Segnung homosexueller Paare, die anderswo weniger im Fokus stünden: «Wenn allerdings einige Ortskirchen die Möglichkeit haben, solche Fragen zu durchdenken und durchzudiskutieren, dann ist das auch ein Dienst an anderen Ländern.» Was dabei am Ende für ärmere Länder herauskomme, stehe «auf einem anderen Blatt». Aufgabenteilung halte Krebs aber «durchaus für vorteilhaft».\n«Aussenwirkung der Kirche wichtig»\nÜber seinen Auftrag als päpstlicher Diplomat sagte Krebs: «Es geht nicht darum, eine Kirche zu präsentieren, die uns gefällt, weil sie so schön kompakt und harmonisch ist, sondern Kirche ist gesandt, Kirche ist Mission, Kirche geht nach draussen.» Die Aussenwirkung der Kirche sei wichtig, so Krebs. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEingangsschild der Apostolischen Nuntiatur in Bern\n\n\n\nZentraler sei es aber, zu sehen, wo man gebraucht werde. Im Sinne von Papst Franziskus wandte er ein: «Die Kirche ist wie ein Feldlazarett und sollte lieber verbeult sein als sich verschlossen und bequem an ihre Sicherheiten zu klammern.»\nUruguay, Südsee, Bern\nKrebs war von 2018 bis vor kurzem päpstlicher Nuntius in Uruguay; zuvor vertrat er den Papst von 2008 bis 2013 in Mali und Guinea in Westafrika, danach in Neuseeland und den Pazifikstaaten Nauru, Tonga, Marshall Islands, Samoa und Fidschi. Nun vertritt er den Vatikan in Bern.\nDie ersten Tage verbrachte Krebs in Quarantäne. Nun wartet er auf die Akkreditierungen in Bern und Vaduz. «Es ist vorgesehen, dass der neue Nuntius Mitte Juni dem Bundespräsidenten sein Beglaubigungsschreiben übergibt. Ab diesem Zeitpunkt ist er offiziell akkreditiert», sagt Pierre-Alain Eltschinger, Sprecher des Aussendepartements. Das Datum für die Akkreditierung in Vaduz stehe noch nicht fest, sagt Doris Frick. Sie ist die Botschafterin von Liechtenstein in Bern. (kath.ch/kna)\n\nNeuer Nuntius in Bern eingetroffen – Akkreditierung Mitte Juni\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 10:28", "author": "kath.ch/kna"}