{"id": "neuer-waadtlaender-bischofsvertreter-michel-racloz-wir-sind-missionarische-juenger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Waadtländer Bischofsvertreter Michel Racloz: «Wir sind missionarische Jünger»", "text": "\nMichel Racloz ist zum «bischöflichen Vertreter» für die Diözesanregion Waadt gewählt worden. Er folgt damit auf Bischofsvikar Christophe Godel. Er wolle «Zeuge und Garant der Brüderlichkeit» im bevölkerungsstärksten Kanton der Westschweiz* sein, sagt Racloz gegenüber cath.ch. \nGrégory Roth, cath.ch / Adaption: Georges Scherrer\nBischof Charles Morerod hatte mehrere Laien in der Bistumsleitung eingesetzt. Sie treten an die Stelle der bisherigen Bischofsvikare, also von Priestern. Welche Herausforderungen sind mit diesem Wechsel verbunden? Michel Racloz gibt Antwort.\n«Die Realität der Waadt liegt mir am Herzen.»\nGibt es Besonderheiten in der Waadt, die mit Ihrer Mission verbunden sind?\nMichel Racloz: Die Realität des Kantons Waadt liegt mir sehr am Herzen. Die Herausforderungen der bischöflichen Vertreter sind in jeder Diözesanregion anders. Seit 2012 stehe ich im Dienst des Vikariats der katholischen Kirche im Kanton Waadt (ECVD). Dort habe ich gelernt, mit institutionellen Beziehungen umzugehen. Erfahrungen sammelte ich auch in der Ökumene und den interreligiösen Beziehungen. Insbesondere lernte ich die Seelsorgeeinsätze in den Bereichen Erziehung, Bildung, Gesundheit und Solidarität organisieren.\nIch folgte dem Ruf des Bischofs mit einem Bewusstsein für die Probleme innerhalb der Kirche, aber auch für die Herausforderungen, die mit den anderen christlichen Kirchen im Kanton zu bewältigen sind.\n«Ich möchte eine Kultur des Vertrauens fördern.»\nWie beurteilen Sie Ihre neue Verantwortung? \nRacloz: Zuallererst möchte ich die Kultur der Anerkennung und des gegenseitigen Vertrauens zwischen getauften Männern und Frauen fördern und die Zusammenarbeit zwischen den Mitarbeitenden in der Seelsorge stärken, seien es geweihte Amtsträger oder Laien. Ich möchte auch die Auswirkungen der Pandemie auf das Leben der Menschen so weit wie möglich berücksichtigen.\nWie können wir als Kirche zu einem Ausweg aus der Krise beitragen und helfen, eine gerechtere und solidarischere Welt wieder aufzubauen? Andere Impulse des Papstes liegen mir am Herzen: die Achtung vor der Schöpfung, der Aufruf zur universellen Brüderlichkeit, die Präsenz für die Schwächsten, um nur einige zu nennen.\n«Jeder Bischofsvikar hat andere Akzente gesetzt.»\nWie werden die Aufgaben des Bischofsvikars an den Bischofsvertreter übertragen? \nRacloz: In den 26 Jahren, in denen ich im Dienst der Kirche in der Waadt stehe, habe ich einen Weihbischof und vier Priester gekannt, die das Amt des Bischofsvikars innehatten. Jeder von ihnen hat andere Akzente gesetzt oder seine Funktion anders interpretiert. Sie entschieden entsprechend den jeweiligen Realitäten vor Ort, die sich stark änderten, aber auch nach ihren persönlichen pastoraler Überzeugungen.\n«Wir sind Laien mit eigenen Charismen.»\nMit anderen Worten: Dass sie ordinierte Amtsträger waren, führte nicht dazu, dass sie auf dieselbe Weise handelten. Der Unterschied zwischen einem ordinierten Amt und meiner Aufgabe ist für mich und die anderen ganz klar. Wir sind Laien mit eigenen Charismen, im Dienst eines uns vom Bischof anvertrauten Amtes. Wir sind also «missionarische Jünger», wie Papst Franziskus es ausdrückt. Wir haben eine spezifische Verantwortung in einer Ortskirche.\nDennoch gibt es Aufgaben, die dem Bischofsvikar vorbehalten sind. \nRacloz: Ja, jene Aufgaben, die zum ordinierten Amt gehören. Dazu zählen etwa Firmungen oder die Einsetzung von Pfarrern. Einige dieser Aufgaben werden von Bischöfen, andere von Dekanatspfarrern übernommen. Dies ist eine der Folgen der Ernennung von Laien auf der Ebene der Regionen. Das wird bistumsweit übereinstimmend aufgebaut.\nWertet Bischof Morerod mit der Einsetzung von Laien deren Rolle auf?\nRacloz: Ich sehe es eher als ein Zeichen des Vertrauens und der Anerkennung von Menschen, die als geeignet befunden wurden, diesen Dienst auf der Ebene der Diözesanregionen auszuüben.\n«Ob Laien oder Geistliche: Es geht um Führung.»\nWas antworten Sie jenen, die eine Klerikalisierung der Laien befürchten?\nRacloz: Ob es sich um einen Laien oder Geistlichen handelt: In beiden Fällen geht es um Führung. Ich werde dafür sorgen, dass wir alle gemeinsam im Dienst der christlichen Hoffnung für die Menschen stehen. Die heutige Welt ist zunehmend komplexer und instabiler geworden. Um richtig entscheiden zu können, brauchen wir die Vielfalt der Ansichten, Charismen und Fähigkeiten. Wir müssen uns um einen Tisch versammeln.\nDas ist auch eine Möglichkeit, bestimmte Formen von Missbrauch oder Ausartung zu vermeiden. Ich will auf allen Ebenen transversaler und kollegialer arbeiten. Ich freue mich auf die Zusammenarbeit mit vielen Partnern.\n«Ich träume von einer gastfreundlichen und interkulturellen Kirche.»\nHaben Sie schon konkrete Projekte für Ihre neue Aufgabe?\nRacloz: Ich träume von der Entwicklung einer gastfreundlichen und interkulturellen Kirche, die Räume der Spiritualität und Begleitung in aller Einfachheit anbietet, um unsere Zeitgenossen auf der Suche nach Sinn oder in ihrer Verzweiflung zu erreichen. Ich möchte in Anlehnung an die Worte von Papst Franziskus die richtigen Prozesse anstossen, welche die Vielfalt der Menschen einschliessen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Charles Morerod ist Dominikaner.\n\n\n\nIm Bistum wollen wir dieses Jahr einen synodalen Prozess beginnen, den der Papst im nächsten Oktober starten wird. Wir können die meisten praktizierenden Katholiken über die Pfarreien erreichen. Es gibt aber auch Katholiken, die etwas weiter von unserer Kirche entfernt sind, vor allem auf die 40 Prozent der Waadtländer Bevölkerung, die sagen, dass sie keine Religionszugehörigkeit haben.\nEs wird eine echte Herausforderung sein herauszufinden, welche neuen pastoralen Initiativen gestartet werden können. Bischof Morerod hat die Idee, dass neue regionale Pole neue Initiativen ermöglichen könnten.\nWas sind diese Pole? \nRacloz: In der Waadt haben wir bereits sehr grosse Pfarreien; es handelt sich also hier eher um «thematische» Zentren. Zum Beispiel die Basilika Notre-Dame im Zentrum der Stadt Lausanne und die Pfarrei Sainte-Thérèse, die von der Gemeinschaft der Seligpreisungen geleitet wird. Diese ziehen junge Leute von ausserhalb der Pfarrei an. Oder die polnische Mission von Villeneuve: Sie zieht die Polen aus der gesamten Region an.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nEine Adoray-Gruppe versammelt sich in der Kirche Sainte-Therèse in Lausanne\n\n\n\n«Die Begleitung von Priester ist ein etwas heikler Punkt.»\nIst die Begleitung von Priestern in der Waadt Teil Ihres Auftrags? \nRacloz: Ich habe bereits in der Vergangenheit Priester begleitet und dabei zwischen dem mir anvertrauten Dienst und dem priesterlichen Leben unterschieden. Als Vertreter des Bischofs ist dies vielleicht ein etwas heikler Punkt. Einige Priester haben mir bereits ihrer Sorge darüber geäussert, dass sie fortan begleitet werden sollen.\nEine meiner Aufgaben besteht, im Dialog mit unseren Bischöfen und Pfarrmoderatoren zu stehen und die richtigen Vorkehrungen zu treffen, damit die Priester in ihrem Dienst glücklich sind. Viele Priester haben mir viel gegeben, vor allem ihr Vertrauen. Ich bin durch sie gewachsen. Ich möchte sie unterstützen, damit sie ihren wesentlichen Dienst für unsere Kirche leben können.\n«Eine meiner Aufgaben ist eine ‘strategische’ Vision zu haben.»\nDer Vertreter des Bischofs steht also auf halbem Weg zwischen Feldarbeit und dem Bischof. \nRacloz: Eine meiner Aufgaben besteht darin, eine institutionelle, weitsichtige und «strategische» Vision für die Realisierung der verschiedenen Aufgaben der Kirche zu haben. Ich will diese Vision im Dialog mit den Akteuren der Institutionen vor Ort und im Dialog mit dem Bischof und dem bischöflichen Rat sowie der römisch-katholischen kirchlichen Vereinigung des Kantons Waadt und anderen Gremien entwickeln. Gemeinsam tragen wir die Verantwortung für den Auftrag der Kirche und auch für die getauften Menschen, die sich ehrenamtlich engagieren. Das gilt ebenfalls für die mehr als 260 Mitarbeitenden in der Kirche Waadt, die über ein Jahresbudget von etwa 29 Millionen Franken verfügt.  \n *Die Waadt hat mehr als 800’000 Einwohner, darunter 215’000 Katholiken.\n\nAls Bischofsvertreter führt Romuald Babey die Kirche in Neuenburg weiter\n\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 17:42"}