{"id": "neue-oberin-der-gemeinschaft-der-ursulinen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Oberin der Gemeinschaft der Ursulinen", "text": "\nMarie-Brigitte Seeholzer wurde zur Generaloberin der Ursulinen in Freiburg gewählt. Sie wird von drei Rätinnen unterstützt: den Ordensfrauen Francisca Kaelin, Marianne Holzer und Josiane Borgeat. Seeholzer löst Angela Köppel ab, die vor einem Jahr gewählt wurde.\nDie Leitung wurde am Generalkapitel gewählt, das vom 14. bis 17. Juli in Freiburg tagte. Nach ihrer Tätigkeit im Jugendministerium des Kantons Waadt leitete Schwester Marie-Brigitte Seeholzer fünfzehn Jahre lang das Spirituelle Zentrum Ste-Ursule in Freiburg.\nMitarbeit im Bischofsvikariat Freiburg \nDie gebürtige Zürcherin arbeitet seit 2018 im Dienst der Begleitung und Ausbildung (Fachstelle Bildung und Begleitung) im deutschsprachigen Teil des Kantons Freiburg mit. Darüber hinaus begleitet sie auf nationaler Ebene die Gemeinschaft Christlichen Lebens (CLC), eine internationale Vereinigung von Laien der ignatianischen Spiritualität.\nDer Orden spielte in Freiburg eine bedeutende Rolle bei der Ausbildung der Mädchen. Er liess sich 1634 in der Zähringerstadt nieder. Die Ordensfrauen waren damals, von Pruntrut im Jura herkommend, vor den Wirren des dreissigjährigen Krieges geflohen.\nSpirituelles Zentrum\nDie Gemeinschaft der Ursulinen zählt 31 Schwestern. Sie sind in Freiburg und in der Stadt Palla im Tschad tätig. Ihren Auftrag sehen sie darin, zum menschlichen und spirituellen Wachstum von Jugendlichen und Erwachsenen beizutragen.\nIn Freiburg steht das Kloster der Ursulinen mitten in der Stadt. Ihr spirituelles Zentrum ist offen für alle. Regelmässig organisieren sie Ausstellungen zu Themen, welche die Kongregation betreffen.\nMarie-Brigitte Seeholzer folgt auf Angela Köppel, die im Juli 2019 zur Generaloberin gewählt worden war und das Amt aus gesundheitlichen Gründen vorzeitig abgegeben hat. (gs)\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 10:10", "author": "gs"}