{"id": "neues-papstbuch-mit-vorwort-des-anglikaner-primas", "tag": "Vatikan", "title": "Neues Papstbuch mit Vorwort des Anglikaner-Primas", "text": "\nDer Vatikan hat ein neues Buch mit Texten von Papst Franziskus über menschliche Beziehung und Kommunikation veröffentlicht. Das Vorwort schrieb Anglikaner-Primas Justin Welby.\nDas Vorwort des am Sonntag vorgestellten Bandes «Diversi e uniti. Com-unico, quindi sono» (Verschieden und vereint. Ich kommuniziere, also bin ich) schrieb Justin Welby, Erzbischof von Canterbury und Primas der Anglikaner. Das Buch vereint bekannte Texte und Reden von Franziskus sowie einen neuen, bislang unveröffentlichten Text «Mit dem Blick Jesu».\nTeil einer ökumenischen Reihe\nDer Band gehört zu einer ökumenischen Reihe mit Texten des Papstes zu unterschiedlichen Themen. Das jeweilige Vorwort verfasste ein Vertreter einer nicht-katholischen Kirchen. Vor Welby waren dies der Ökumenischen Patriarch Bartholomaios I. von Konstantinopel sowie der Patriarch von Moskau Kyrill I. Welby schreibt in seinem Vorwort: «Die schönsten und fruchtbarsten menschlichen Beziehungen sind jene, die auf der Liebe aufbauen, die Gott für uns hat.»\nIn dem erstmals veröffentlichten Text «Mit dem Blick Jesu» geht Franziskus auf die Begegnung Jesu mit einem jungen reichen Mann ein. Dieser fragte Jesus, was er tun müsse, um das ewige Leben zu erlangen. Dabei hebt der Papst ein Detail der Begegnung hervor: Jesus wandte sich dem Fragenden mit Liebe zu. Dieses Detail sage sehr viel über den Stil Jesu, «über jenen Stil, der ‘Essenz’, ‘Substanz’ ist und der einen Weg aufzeigt, wie man als wahrer Mensch in der Welt leben kann».\nDer «Blick der Liebe»\nOhne einen solchen «Blick der Liebe» drohe menschliche Kommunikation «nur zu einem dialektischen Duell» zu werden, warnt der Papst. Die Bereitschaft, dem anderen zuzuhören, sei die Grundlage jeder Form von Kommunikation und menschlicher Beziehung. Dies sei im Übrigen auch eine Grundhaltung für die Ökumene, das interreligiöse Gespräch und den Kontakt mit dem Atheismus. Was nicht bedeute, so betont Franziskus, dabei seine eigene Identität aufzugeben.\nDas vom Vatikanverlag LEV veröffentlichte Buch erscheint nach Aussage von Vatican News neben Italienisch auf Spanisch, Portugiesisch, Französisch, Englisch, Rumänisch und Kroatisch. Eine deutschsprachige Ausgabe liege vorerst nicht vor. (cic)\n\n© Katholisches Medienzentrum, 24.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-24 11:44", "author": "cic"}