{"id": "neuer-graeberfund-in-frueherem-indigenen-internat-in-kanada", "tag": "International", "tag2": "International", "title": "Neuer Gräberfund in früherem Indigenen-Internat in Kanada", "text": "\nIn Kanada sind auf dem Gelände eines früheren katholischen Internats für indigene Kinder erneut zahlreiche Gräber entdeckt worden. Vertreter der sogenannten First Nations hatten danach gesucht.\nWie Vertreter der ethnischen Gruppe der Cowessess (Mittwochabend Ortszeit) laut dem staatlichen Sender CBC mitteilten, fanden Ermittler auf dem Grundstück der ehemaligen Marieval Indian Residential School in der zentralkanadischen Provinz Saskatchewan die Überreste Hunderter Verstorbener in nicht markierten Gräbern. Die Federation of Sovereign Indigenous First Nations (FSIN) sprach von der bisher grössten Zahl derartiger Funde in Kanada.\nBodenradar eingesetzt\nDie Marieval Indian Residential School etwa 140 Kilometer östlich der Provinzhauptstadt Regina wurde von 1899 bis 1997 in dem Gebiet betrieben, in dem heute die ethnische Gruppe der Cowessess lebt. Sie übernahm in den 1970er Jahren den Friedhof der Schule von der katholischen Kirche. Anfang Juni hatten Vertreter der sogenannten First Nation damit begonnen, mittels Bodenradar nach bisher unbekannten Gräbern zu suchen.\nAn christliche Zivilisation heranführen\nEs ist der zweite grosse Gräberfund binnen eines Monats. Ende Mai wurden auf dem Gelände eines früheren katholischen Internats nahe der Kleinstadt Kamloops in Westkanada die Überreste von 215 Kinderleichen entdeckt. In Einrichtungen wie diesen waren Söhne und Töchter aus indigenen Familien zumeist zwangsweise untergebracht, um sie im Auftrag des kanadischen Staates an die «christliche Zivilisation» heranzuführen. (kna)\n\n\nPapst äussert sich bestürzt über Fund von Kinderleichen in Kanada\n\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 11:34", "author": "kna"}