{"id": "neue-basler-kirchenverfassung-ist-bereit-fuer-die-volksabstimmung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Basler Kirchenverfassung ist bereit für die Volksabstimmung", "text": "\nBasel, 21.2.19 (kath.ch) Mit einer Ergänzung hat die Synode der Katholischen Kirche in Basel-Stadt die überarbeitete Verfassung gutgeheissen: Bei der Pfarreileitung werden Frauen und Männer in Bezug auf Gehalt und Arbeitsbedingungen künftig gleichgestellt. Im Juni können die Basler Katholiken darüber abstimmen.\n27 Kommissionssitzungen in vier Jahren. Eine ehrenamtliche Spezialkommission unter fachlicher Begleitung überarbeitete das grundlegende Gesetz der Römisch-Katholischen Kirche im Kanton Basel-Stadt (RKK), die Kirchenverfassung, heisst es in der Mitteilung der Informationsstelle. Am Dienstag wurde die Vorlage durch die Synode, dem Parlament der RKK, mit grossem Mehr gutgeheissen, auf eine zweite Lesung wurde verzichtet.\nKirchenratspräsident bringt Anpassung ein\nDer Präsident des Kirchenrates, Christian Griss, brachte auf Empfehlung der Basler Regierungsrätin Eva Herzog einen kleinen, aber nicht unbedeutenden Änderungsantrag ein: Bei Pfarrleitungsstellen sollen Männer und Frauen gleich behandelt werden, was den Lohn und die Kompetenzen betrifft.\nDie RKK hält zwar fest, dass nach kirchlichem Recht eine Pfarreileitung ausschliesslich durch einen Priester erfolgen kann. Häufig werde aber auch eine Frau als Pfarreileiterin zusammen mit einem leitenden Priester eingesetzt. Der Antrag von Griss wurde durch die Synode gutgeheissen.\nPastoralraumrat ersetzt Seelsorgerat\nKeine Mehrheit fand hingegen das Anliegen, dass es in Basel-Stadt künftig zwei Beratungsgremien für die Seelsorge geben soll. Mit der neuen Verfassung wird der bisherige Seelsorgerat in einen sogenannten Pastoralraumrat als kanonisches, also kirchliches Beratungsgremium umgewandelt, erklärte RKK-Informationsbeauftragter Matthias Schmitz gegenüber kath.ch.\nDer Antrag, parallel ein zweites Gremium in Anlehnung an den aktuellen Seelsorgerat beizubehalten, wurde abgelehnt. Allerdings wurde auf die Wichtigkeit des «guten Austauschs zwischen staatskirchenrechtlicher Kantonalkirche und kanonisch organisierter Pastoral» verwiesen. Wie genau das neue Gremium aufgestellt ist, wird von der Synode an einer kommenden Sitzung beraten.\nDie neue Kirchenverfassung muss nun formal dem Basler Regierungsrat zur Genehmigung vorgelegt werden und kommt danach am 16. Juni zu Abstimmung. Zum gleichen Zeitpunkt werden die staatskirchenrechtlichen Behörden im Kanton Basel-Stadt neu gewählt.\nArbeiten für Don-Bosco-Umnutzung laufen\nAls einziges weiteres Traktandum hatte die Synode am Dienstag über abschliessende Fragen zur neuen Nutzung der Kirche Don Bosco zu befinden. Nachdem die Einsprachen behandelt werden konnten, können bereits Arbeiten ausserhalb der Kirche und in der Kapelle im Untergeschoss aufgenommen werden.\nFür die Kosten der Fassadenerneuerung kommt allein ein Verein auf, welcher den Bau neu als Konzert- und Probelokal nutzen wird. Die RKK gewährt diesem umgekehrt einen Aufschub des ersten Baurechtszinses, da die neue Nutzung durch die Baueinsprachen verzögert worden war. (ms)\n\n\nWeichen für Umnutzung der Kirche Don Bosco sind gestellt\n\n\n© Katholisches Medienzentrum, 22.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-22 06:39", "author": "ms"}