{"id": "neue-aebtissin-uebernimmt-komplexe-aufgaben", "tag": "Schweiz", "title": "Neue Äbtissin übernimmt komplexe Aufgaben", "text": "\nSeit einer Woche ist Rut-Maria Buschor die neue Äbtissin des Frauenklosters Sarnen. Mit neuem Schwung will sie mit ihren Mitschwestern das Kloster in die Zukunft führen.\nVera Rüttimann\nDas grosse Kreuz tanzt jetzt auf Rut-Maria Buschors Brust. Es ist das Kreuz einer Äbtissin, das sie seit mehr als einer Woche trägt. Die Gemeinschaft der Benediktinerinnen hat sie unlängst zur 27. Äbtissin des idyllisch gelegenen Frauenklosters gewählt. In einem rituellen Akt legte dabei Alt-Äbtissin Pia Habermacher ihr Kreuz vor der Gemeinschaft nieder  –  nach 18 Jahren Amtszeit. Den Stab und den Ring erhält die neue Äbtissin am kommenden 10. Februar in einem feierlichen Akt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRut-Maria Buschor trägt das Äbtissinnen-Kreuz.\n\n\n\nMit dem Laptop an die Arbeit \n«Als die Wahl auf mich fiel, gingen mir viele Gedanken durch den Kopf», sagt die als quirlig geltende Ordensfrau im Gespräch zu kath.ch im holzvertäfelten Gästezimmer des Klosters. «Ich kann es noch immer nicht richtig begreifen», sagt sie. «Es war auf der einen Seite Freude, dass mir das Vertrauen ausgesprochen wurde, aber auch Druck und Fragen wie: Was kommt nun auf mich zu?» Sie spüre, dass es Zeit brauche, um in ihrem neuen Amt anzukommen. \nSie hofft, auch jetzt noch genügend Zeit für das Orgelspiel und den Kulturgüterraum, für den sie zuständig ist, aufbringen zu können. In diesen Tagen räumt ihre Vorgängerin Pia Habermacher ihre Abtei. Bald wird Rut-Maria Buschor dort einziehen und ihren Laptop und das Smartphone dort deponieren. Mit ihr zieht eine neue, andere Zeit ein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRut-Maria Buschor im Gästezimmer des Klosters Sarnen.\n\n\n\n«Mehr Aufgaben als ein CEO» \nRut-Maria Buschor übernimmt ihr neues Amt in einer Umbruchszeit im Kloster Sarnen. Erst im März dieses Jahres sind nach einem umfassenden Umbau 24 Nonnen aus den Gemeinschaften von Wikon und Melchtal hinzugestossen. Die meisten sind betagt und pflegebedürftig. Allein deshalb fällt die 48-Jährige auf. Sie wird ihre Kraft gebrauchen. Sie sei nicht nur für das Wohl ihrer Gemeinschaft zuständig, sondern müsse sich um die Wirtschaftlichkeit des Klosters und die Frage, wohin die Reise mit diesem Ort hingehen solle, kümmern. «Kein anderer CEO hat wohl einen so komplexen Aufgabenbereich», sagt die vitale Ordensfrau amüsiert.\n«Ein Ja zu Gott» \nWie grauer Mehltau liegt der Novembernebel über dem Klostergarten. Rut-Maria Buschor schlendert mit hochgestecktem Kragen zwischen den Erdschollen umher. Im Stall hinten hört sie die Ziegen meckern. Klosterkater Felix streicht ihr um die Beine. «Ich mag Katzen», sagt sie vergnügt. Die grosszügige Gartenanlage, die der Aussenwelt ansonsten verschlossen bleibt, nützt die Ordensfrau oft auch zum Flanieren und Nachdenken. \nIn diesen Tagen, sagt sie, denke sie oft über ihren Weg in dieses Kloster nach. Sie hatte in Luzern Kirchenmusik und Theologie studiert und war 1992 ins Frauenkloster Sarnen eingetreten. Ihr Weg ins Kloster sei von Sinnfragen wie «Wozu bin ich auf der Welt?» und «Was ist der Sinn meines Lebens» begleitet gewesen, sagt Buschor.\nAuf Umwegen in Sarnen angekommen\nSie suchte nach Gott und schaute dabei auch bei Sekten vorbei. Dort fühlte sie sich aber spirituell nicht angesprochen. Sie machte Klosterferien und lernte bei einem Anlass auch das Kloster Sarnen kennen. Dort blieb sie hängen. «Ich erkannte, dass mir die regelmässigen Gebetszeiten mit anderen Schwestern guttun.» \nRut-Maria Buschor hat sich bewusst gegen eine Beziehung mit einem Mann und Kinder entschieden. Bevor sie Ordensfrau wurde, ging die Goldacherin oft ins Theater und an Fussballspiele. Auch die Rockband Jethro Tull hörte sie gern lautstark. Mit dem Klostereintritt rückte all das in den Hintergrund. «Der Ruf Gottes war stärker», sagt Buschor.\nJahrhundertalter Wallfahrtsort\nDie Besucher, die an diesem Novembermorgen die schwere Klosterpforte an der Heinrich-Brüning-Strasse aufstossen, treffen auf die vergitterte Holztür, die das Innere des Frauenklosters Sarnen von der Aussenwelt trennt. Hier nahmen schon viele Pförtnerinnen und auch Äbtissinnen die Gebetswünsche der Menschen, die Sarner Schwestern dem Jesuskind überbringen sollen, entgegen. \nJetzt steht hier Rut-Maria Buschor. Aufmerksam widmet sich die Äbtissin dem Gast, der ihr einen Brief mit Gebetsanliegen überbringt. Die junge Ordensfrau nimmt diese dankbar entgegen und wünscht der Frau viel Kraft. Ihr ist es wichtig, dass dieses Kloster ein Ort der Wallfahrt zum Sarner Jesuskind und ein Ort des Gebets bleibt. \nBedenken gegenüber neuem Namen\nGegenüber der neuen Bezeichnung «Benediktinisches Zentrum» für das Kloster hat Rut-Maria Buschor noch Bedenken. Die Stiftung «Ora et Labora», die für den Umbau des Klosters verantwortlich ist, hatte diese eingeführt. «Erst einmal bleiben wir ein geschlossenes Kloster», betont sie. Der Rückzug zum Gebet sei ihr wichtig. Gerade weil sich Gläubige – wie eben vorhin  –  an die Klosterfrauen wendeten mit der Bitte, für sie zu beten.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Sarner Jesuskind\n\n\nRut-Maria Buschor führt den Gast in die Klosterkirche. Die Besucherinnen und Besucher dort erkennen sie offensichtlich. Einige wissen auch, dass sie Autorin des Buches «Auch Nonnen haben Parkplatzprobleme. Mein Leben im Kloster» ist. Die neue Äbtissin verharrt lange vor dem Glaskasten, in dem eine 50 Zentimeter hohe gotische Holzfigur aus dem 14. Jahrhundert mit erratisch anmutendem Blick ausgestellt ist. Sie habe keine besondere Beziehung zu dieser Figur, dem Sarner Jesuskind, dafür umso mehr für diesen Wallfahrtsort, dem dieses Kloster unter anderem seine Bekanntheit verdankt, sagt sie und erklärt: «Hierher kommen nicht nur Pilger, sondern auch Leute, die keinen grossen Bezug zur Kirche haben.»\nDie junge Benediktinerin freut sich auf den Moment, da im kommenden Mai das Sarner Jesuskind ins Kloster Engelberg gebracht wird – zur 900-Jahr-Feier jenes Klosters. Das Sarner und das Engelberger Kloster bildeten bis vor kurzem während 500 Jahren ein Doppelkloster.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNeue und alte Äbtissin: Rut-Maria Buschor und Pia Habermacher.\n\n\n\nDas Kloster «in fähigen Händen»\nWenn das Sarner Jesuskind nach Engelberg reist, wird auch Alt-Äbtissin Pia Habermacher dabei sein. Die 75-Jährige wirkt in diesen Tagen sichtlich entspannt. Sie hat, wie sie im Gespräch mit kath.ch in einem Klostergang sagt, das Gefühl, die Geschicke des Klosters «in fähige Hände» zu übergeben. «Rut-Maria Buschor weiss, wie man in der Öffentlichkeit auftritt. In der heutigen Zeist ist das wichtig», betont sie. Ebenso wisse sie durch ihre kaufmännische Ausbildung, wie man mit Banken und Stiftungen rede. Auf sie komme keine leichte Aufgabe zu. Doch, betont die Alt-Äbtissin, sie habe vollstes Vertrauen, «dass meine Nachfolgerin das Kloster gut in die Zukunft führen wird.»\n\n© Katholisches Medienzentrum, 23.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-23 12:58", "author": "Vera Rüttimann"}