{"id": "neue-klage-gegen-ex-kardinal-mccarrick-wegen-sexueller-noetigung", "tag": "International", "tag2": "International", "title": "Neue Klage gegen Ex-Kardinal McCarrick wegen sexueller Nötigung", "text": "\nDer 2019 aus dem Priesteramt entlassene Ex-Kardinal Theodore McCarrick muss sich eines weiteren Vorwurfs wegen sexueller Übergriffe gerichtlich erwehren. In der am Dienstag eingereichten Klage wird der heute 91-Jährige beschuldigt, einen jungen Priester 1986 bei einem Ausflug an die Küste von New Jersey sexuell genötigt zu haben.\nEr habe den zuständigen Erzbischof von Newark, Kardinal Joseph Tobin, vor drei Jahren darüber in Kenntnis gesetzt und nie eine Antwort erhalten, begründete Michael Reading seine Klage. Ein Anwalt McCarricks lehnte eine Stellungnahme ab. \nEin Sprecher der Erzdiözese ging auf die Klage nicht ein, sicherte aber eine Zusammenarbeit mit den Strafverfolgungsbehörden zu. In der Klage wird McCarrick der sexuellen Nötigung beschuldigt; der Erzdiözese wird Fahrlässigkeit vorgeworfen.\nVerschiedene Klagen\nReadings Klage kommt zu einer Zeit, in der in New Jersey eine Zweijahresfrist abläuft, binnen derer Missbrauchsklagen eingereicht werden können; unabhängig davon, wie lange die mutmassliche Tat zurückliegt. \nGegen McCarrick liegen mehrere Klagen vor, die sich auf seine Zeit als Bischof von Metuchen in New Jersey (1981-1986) und als Erzbischof von Newark (1986-2000) beziehen. Danach stieg er zum Erzbischof von Washington auf (2000-2006), der politisch wichtigsten Diözese der USA. McCarrick lebt heute in einem Kapuzinerkloster im Bundesstaat Kansas. (kna)\n\n\nEx-Kardinal McCarrick wegen Vorwurf sexuellen Missbrauchs vor Gericht\n\n\n\n© Katholisches Medienzentrum, 24.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-24 16:45", "author": "kna"}