{"id": "neue-app-soll-paaren-bei-beziehungspflege-helfen", "tag": "International", "tag2": "International", "title": "Neue App soll Paaren bei Beziehungspflege helfen", "text": "\nEine neue kostenlose App mit dem Titel «Paaradies» gibt Anregungen für eine gelingende Paarbeziehung. Die in Deutschland entwickelte App bietet acht Werkzeuge zur Beziehungspflege.\nSie ist ebenso wie die dazugehörige Website www.damit-die-liebe-bleibt.de vom Institut für Kommunikationstherapie entwickelt worden, wie dieses am Donnerstag mitteilte. Es handelt sich um eine Forschungseinrichtung der Erzdiözese München und Freising. Das Projekt helfe Paaren, an ihrer Beziehung zu arbeiten, hiess es. Mit Übungen und vertiefenden Informationen wolle man sie dazu anregen, regelmässig Zeit in Gespräche zu investieren und so die Kommunikation zu verbessern.\nEinander Komplimente schicken\nAusserdem biete die App acht Werkzeuge zur Beziehungspflege, etwa die Möglichkeit, einander Komplimente zu schicken, Beziehungsaufgaben zu verfolgen, gemeinsame Momente zu terminieren oder ein Album mit Erinnerungen zu pflegen, heisst es in der Ankündigung.\nDer digitale Berater halte die Nutzer dazu an, Stimmungen in der Beziehung zu notieren und sich darüber auszutauschen. Mithilfe gezielter Fragen soll Paaren dabei geholfen werden, in schwierigen Situationen eine konstruktive und verständliche Mitteilung zu formulieren.\nBlätter am Beziehungsbaum\nWer die App regelmässig nutze, pflege einen eigenen Beziehungsbaum, so die Erzdiözese weiter. Löse das Paar Aufgaben zur Beziehungspflege, wüchsen als Belohnung Blätter, die bei schwindender Achtsamkeit auch wieder verwelken könnten. Auf der dazugehörigen Website fänden sich ergänzende Materialien. Das von einem Team aus Psychologen und Paartherapeuten geförderte Projekt wird den Angaben zufolge vom Bayerischen Sozialministerium gefördert. (kna)\n\n© Katholisches Medienzentrum, 17.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-17 06:33", "author": "Sie ist ebenso wie die dazugehörige Website www.damit-die-liebe-bleibt.de vom Institut für Kommunikationstherapie entwickelt worden, wie dieses am Donnerstag mitteilte. Es handelt sich um eine Forschungseinrichtung der Erzdiözese München und Freising. Das Projekt helfe Paaren, an ihrer Beziehung zu arbeiten, hiess es. Mit Übungen und vertiefenden Informationen wolle man sie dazu anregen, regelmässig Zeit in Gespräche zu investieren und so die Kommunikation zu verbessern."}