{"id": "neuer-caritas-praesident-luterbacher-es-ist-eine-menschenpflicht-solidarisch-zu-sein", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Neuer Caritas-Präsident Luterbacher: «Es ist eine Menschenpflicht, solidarisch zu sein»", "text": "\nDer Kanzler des Bistums St. Gallen, Claudius Luterbacher (42), wird neuer Präsident von Caritas Schweiz. Anders als bisher steht kein Politiker, sondern ein Mitglied einer Bistumsleitung an der Spitze. Die Caritas werde dadurch nicht klerikaler, kündigt Luterbacher an.\nRaphael Rauch\nMit welcher Kernbotschaft treten Sie das neue Amt an?\nClaudius Luterbacher: Caritas steht für Solidarität. Wir geben den Armen und Schwachen eine Stimme. Das war bislang so – und das soll auch in Zukunft so sein.\n\n\n\n\n\n\n\n©  Keystone\n\n\nClaudius Luterbacher 2009 in St. Gallen.\n\n\n\nDie bisherigen Caritas-Präsidenten waren CVP-Politikerinnen oder CVP-nah. Hat «Die Mitte» kein Spitzenpersonal mehr, das für die Caritas-Spitze infrage kommt?\nLuterbacher: Diese Frage habe ich mir noch nicht gestellt (lacht). Ich werde Präsident, weil ich gefragt worden bin und weil ich für die Themen der Caritas brenne. Ich selbst gehöre keiner Partei an.\n\n«Die Caritas und die Bischöfe haben keine unterschiedlichen Interessen.»\n\nMan könnte sagen: Als Kanzler des Bistums St. Gallen gehören Sie zur Partei der Bischofskonferenz. Wird die Caritas nun klerikaler?\nLuterbacher: Nein. Ich sehe da kein Spannungsfeld. Ich würde sogar sagen: Für einen ehemaligen Politiker ist das Spannungsfeld anspruchsvoller, weil hinter ihm eine Partei, Netzwerke und Verpflichtungen stehen. Ich denke, ich bin da freier. Und ich traue mir zu, die Aufgaben zu trennen: Als Caritas-Präsident habe ich die Interessen der Caritas im Blick, nicht die der Bischofskonferenz. Ausserdem sehe ich nicht, dass die Caritas und die Bischöfe unterschiedliche Interessen haben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJesus am Kreuz in der Kathedrale St. Gallen – mit Schattenwurf.\n\n\n\nWelches Kirchenbild haben Sie? Ein juristisches, wonach Caritas nicht Kirche ist? Oder steht Caritas für eine diakonische Kirche in der Welt von heute?\nLuterbacher: Caritas ist als Verein organisiert – und damit eine privatrechtliche Institution. Juristisch sind Caritas und Kirche klar getrennt. Aber Caritas ist unter anderem auch getragen vom Engagement vieler Getauften, die für Solidarität und Nächstenliebe einstehen. Von daher ist Caritas auch Kirche. Es ist auch kein Zufall, dass viele kirchliche Institutionen Vereinsmitglieder von Caritas sind.\n\n«Die Caritas schaut dorthin, wo andere wegschauen.»\n\nWas reizt Sie an dem Amt des Caritas-Präsidenten?\nLuterbacher: Ich habe die Arbeit der Caritas St. Gallen-Appenzell als Vizepräsident und von Caritas Schweiz als Präsidiumsmitglied intensiv kennen gelernt. Die Caritas macht eine exzellente Arbeit – vor der eigenen Haustür bis zum Libanon, Mali oder Nepal. Die Caritas schaut dorthin, wo andere wegschauen. Das reizt mich.\n\n\n\n\n\n\n\n©  Alexandra Wey/Caritas Schweiz\n\n\nHunderttausende Syrerinnen und Syrer leben in den Flüchtlingslagern in der Bekaa-Ebene im Libanon, viele in extremer Armut.\n\n\n\nWelche Handschrift möchten Sie hinterlassen?\nLuterbacher: Meine genaue Handschrift wird man erst in ein paar Jahren beurteilen können. Ich habe bislang ja schon dem Präsidium der Caritas angehört. Von daher werde ich nicht alles umkrempeln, sondern den erfolgreichen Kurs weiterführen. Mein Hauptziel ist es, dass die Caritas auch in Zukunft ein wichtiger Player ist – im Dienste der Armen und Schwachen.\n\n«Über mein bisheriges Hilfswerksengagement kenne ich internationale Programme.»\n\nDie Caritas arbeitet auch mit der DEZA und dem US-Aussenministerium zusammen. Ist das für Sie Neuland?\nLuterbacher: Natürlich sind mir die Schweizer Projekte vertrauter. Aber über mein bisheriges Hilfswerksengagement kenne ich schon auch internationale Programme. Internationale Dimensionen sind mir auch durch meine Arbeit in der Kirche bekannt.\n\n\n\n\n\n\n\n© Caritas\n\n\nDürre in Ostafrika\n\n\n\nCaritas Schweiz ist auch in Konfliktregionen aktiv, etwa im Libanon oder Mali. Wie gehen Sie mit dieser besonderen Verantwortung um?\nLuterbacher: Die operative Verantwortung liegt beim Direktor und der Geschäftsleitung. Wir im Präsidium tragen die strategische Verantwortung. Aber wir wissen, was die Caritas leistet – oft unter sehr schwierigen Bedingungen. Mir ist auch klar, dass wir die Welt nicht ändern können. Aber lieber leiste ich einen Tropfen auf den heissen Stein, als die Füsse hochzulegen.\n\n«Harmonie fällt nicht vom Himmel.»\n\nSie treten vor allem als Kanzler und Kirchenrechtler in Erscheinung – in Ihrer Dissertation haben Sie sich aber mit Wirtschaftsethik auseinandergesetzt. Wird das neue Amt ein Déjà-vu?\nLuterbacher: Ich habe mich stark mit Adam Smith beschäftigt. Der geht von einer Harmonie der Märkte aus, die gottgegeben ist. Wir wissen: Diese Harmonie fällt nicht vom Himmel. Dafür müssen wir etwas tun und uns solidarisch verhalten.\n\n\n\n\n\n\n\n©  zVg\n\n\nCaritas-Mitarbeiter Frederic Wiesenbach kurz nach der Explosion in Beirut 2020.\n\n\n\nAdam Smith steht für die Metapher der «unsichtbaren Hand». Ist die Caritas das Gegenteil: eine sichtbare Hand?\nLuterbacher: Die Zusammenhänge in der Welt sind komplex. Es reicht nicht zu sagen: Wir müssen alles deregulieren – und dann kommt alles in eine wunderbare Harmonie. Damit würden wir Adam Smith missverstehen. Solidarität ist eine ethische Verpflichtung, egal ob es um einen Erdrutsch in Bondo oder um ein Erdbeben in Nepal geht. Menschenrechte bringen auch Menschenpflichten mit sich. Es ist eine Menschenpflicht, solidarisch zu sein.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nClaudius Luterbacher, Kanzler des Bistums St. Gallen, 2020 mit seiner Sommerlektüre «Das Gewicht der Worte» des Schweizer Autors Pascal Mercier.\n\n\n\nWas bedeutet das für die Gegenwart?\nLuterbacher: Wenn wir heute von Klima sprechen wie Papst Franziskus in «Laudato si›», dann erkennen wir einen Zusammenhang von Klima und Armut. Das bedeutet für uns: Wir müssen in der Schweiz den CO2-Ausstoss reduzieren, gleichzeitig aber auch anerkennen, dass wir im Sinne einer Klimagerechtigkeit Verantwortung tragen für Menschen und Regionen, die vom Klimawandel besonders betroffen sind.\n\n«Plötzlich fehlen mehr als 150 Franken im Monat – und die Menschen geraten in Armut.»\n\nWas haben Sie in der Corona-Pandemie Neues über Armut gelernt?\nLuterbacher: Die Caritas-Grundlagenarbeit hat uns immer wieder Szenarien geliefert: Wenn man den Menschen schon nur ein bisschen Geld wegnimmt, sagen wir 150 Franken im Monat, dann rutschen viele in die Armut ab. Für mich war das eine abstrakte Zahl. Aber wegen Corona waren viele plötzlich in Kurzarbeit oder ohne Arbeit. Plötzlich fehlten mehr als nur 150 Franken im Monat – und viele gerieten in Armut. Ich habe gelernt, dass die Szenarien der Grundlagenarbeit keine Zahlenspiele sind, sondern Realität werden können. Leider.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGemüseabteilung Im Caritas-Markt\n\n\n\nViele Menschen nehmen die Caritas über die Caritas-Läden wahr. Welche weniger bekannte Seite der Caritas imponiert Sie?\nLuterbacher: Ich weiss nicht, wie bekannt unsere Arbeit mit Asylsuchenden ist. Mich beeindruckt sehr, mit welch einem positiven Menschenbild die schwierige Arbeit mit Asylsuchenden gelingt. Oft sind es juristische Fälle – doch die Kolleginnen und Kollegen haben immer den Menschen im Blick.\n\n«Menschen sind Kundinnen und Kunden. Das hat auch mit Würde zu tun.»\n\nWeil Sie die Caritas-Läden ansprechen: Die sind kein Marketing-Gag, sondern eine niederschwellige Zutrittsform für Armutsbetroffene. Viele Menschen schämen sich dafür, arm zu sein – obwohl sie dafür nichts können. Sie haben weniger Mühe damit, als Kundinnen und Kunden in einen Caritas-Laden zu gehen, als um Almosen zu bitten. Das hat auch mit Würde zu tun.\n\n\n\n\n\n\n\n©  Sabine Rüthemann\n\n\nBischof Markus Büchel (2.v.l.) und Claudius Luterbacher (Mitte).\n\n\n\nWo muss die Caritas noch besser werden? Wer rutscht bislang durchs Raster?\nLuterbacher: Die Caritas kann nicht alles machen. Es gibt sicher blinde Flecken. Ich könnte mir vorstellen, dass auf dem Land die Hemmschwelle, Unterstützung anzunehmen, manchmal grösser ist als in den Städten, wo es anonymer zugeht. Es ist wichtig, die Orte ausfindig zu machen, wo Bedarf ist und staatliche Stellen nicht hingelangen.\n\n«Richtung Zürichsee können sich manche Menschen keinen erschwinglichen Wohnraum mehr leisten.»\n\nDie Barmherzigen Schwestern in Zürich sagten neulich zu kath.ch: Die Armut in Zürich ist weniger sichtbar geworden – obwohl sie gestiegen ist. Machen Sie ähnliche Erfahrungen?\nLuterbacher: Die Schweiz ist sehr vielfältig. In St. Gallen haben wir eine Region Richtung Zürichsee, wo sich manche Menschen keinen erschwinglichen Wohnraum mehr leisten können. Das ist eine andere Form von Armut als die Bergbauern, die um Hilfe bitten. Existentielle Probleme von Sans-Papiers sind während der Corona-Krise in Genf plötzlich sichtbar geworden. Die Armut hat in der Schweiz viele Gesichter. Klar ist aber: Die Corona-Krise hat die Zahl der Armutsbetroffenen erhöht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nWarum gibt es in der reichen Schweiz überhaupt Armut?\nLuterbacher: Sie sprechen mit Ihrer Frage ein Ärgernis an: Wir hätten in der Schweiz genügend Geld, um Armut zu verhindern. Es ist Aufgabe der Caritas, immer wieder darauf hinzuweisen.\n\n«Die Caritas ist keine politische Partei, aber wir ergreifen Partei für die Armen.»\n\nDas Fastenopfer hat wegen des Engagements für die Konzernverantwortungsinitiative (KVI) Kritik einstecken müssen. Wie sieht’s mit der Caritas aus? Sie haben die KVI ebenfalls unterstützt.\nLuterbacher: Von den politischen Diskussionen und den neuen Zuwendungs-Richtlinien für die Arbeit im Inland ist auch die Caritas betroffen. Die Caritas ist keine politische Partei, aber wir ergreifen Partei für die Armen. Wir müssen jedes Mal neu austarieren, wie wichtig uns eine Abstimmung ist. Aber zu unseren Kernthemen wie Armut und Solidarität werden wir uns klar positionieren. Das wird von uns auch erwartet.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nHugo Fasel, Ex-Direktor Caritas Schweiz.\n\n\n\nWelche Rolle werden Sie in Abstimmungskämpfen spielen?\nLuterbacher: Der frühere Caritas-Direktor Hugo Fasel hat nicht immer zu allem etwas gesagt – aber immer dann, wenn es darauf ankam. Das finde ich eine gute Haltung.\n\n«Vom Typ her bin ich jetzt nicht der Arena-Einheizer.»\n\nAls NZZ-Gastautor kann man Sie sich gut vorstellen. Würden Sie aber auch in die SRF-»Arena» steigen?\nLuterbacher: Vom Typ her bin ich jetzt nicht der «Arena»-Einheizer. Und grundsätzlich sollten diejenigen direkt auftreten, die jeden Tag die Caritas-Themen bearbeiten und die Details besser kennen – in erster Linie der Direktor Peter Marbet. Aber wenn wir das Gefühl haben, es wäre wichtig, dass ich etwas sage, dann erhebe ich meine Stimme.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Marbet\n\n\n\nAls Kanzler und Kirchenjurist haben Sie viel mit Akten zu tun. Kennen Sie auch die Realität, mit der die Caritas jeden Tag zu tun hat?\nLuterbacher: Natürlich bewege ich mich – wie jeder Mensch – in einer eigenen Bubble. Aber ich versuche, aus der immer wieder auszubrechen. Am meisten hilft mir, meinen Sohn auf ein Fussballspiel zu begleiten. Da weiss niemand, was ein Bistum oder ein Kanzler ist. Da bin ich einfach als Vater da und treffe auf die unterschiedlichsten Menschen – und lerne ganz, ganz viel.\n\n«Am liebsten fahre ich Gravel: Da macht man nicht so schnell schlapp, wenn mal ein Kiesweg kommt.»\n\nSpielen Sie auch selbst Fussball?\nLuterbacher: Nein, ich bin ein Velo-Fahrer. Am liebsten Gravel: Das ist ein Rennrad mit breiteren Reifen. Da macht man nicht so schnell schlapp, wenn mal ein Kiesweg kommt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBischof Felix Gmür unterwegs beim Ausliefern der Suppen.\n\n\n\nBischof Felix Gmür ist für die Caritas zuständig – und ebenfalls ein passionierter Velofahrer. Werden Sie mit ihm ab und zu Fahrrad fahren?\nLuterbacher (lacht): Das wäre schön!\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nMariangela Wallimann-Bornatico, Präsidentin von Caritas Schweiz, am Caritas Forum 2015 in Bern\n\n\n\nWas schätzen Sie an Ihrer Vorgängerin, Mariangela Wallimann-Bornatico?\nLuterbacher: Das gäbe jetzt eine lange Liste! Sie war Generalsekretärin der Bundesversammlung. Das hat man gemerkt in der Art, wie sie Sitzungen leitet: Sie war hochprofessionell, klar strukturiert – und hat immer die Sache ins Zentrum gestellt und sich selbst zurückgenommen. Ich hoffe, das gelingt mir ähnlich. Denn es geht nicht um mich, sondern um den Auftrag der Caritas: den Menschen eine Stimme zu geben, die sonst keine haben.\n\n«Italianità – das durfte ich eressen, erlieben und erleben.»\n\nIhr voller Name heisst Claudius Luterbacher-Maineri. Bleibt dem Caritas-Präsidium so ein bisschen Italianità erhalten?\nLuterbacher: Die Familie meiner Frau hat italienische Wurzeln. Das hat es mir ermöglicht, eine neue Welt zu erschliessen. Italienisch habe ich nicht nur auf der Schulbank erlernt. Es ist eine Sprache, die ich eressen, erlieben und erleben durfte. Das macht meinen Zugang zur Sprache aus. Meine Vorgängerin stammt aus Italienischbünden, deswegen haben wir uns meistens auf Italienisch unterhalten. Das wird mir sehr fehlen.\n* Claudius Luterbacher (42) ist Kanzler des Bistums St. Gallen und neuer Präsident von Caritas Schweiz. Er ist in Abtwil SG aufgewachsen. Nach der Matura an der Kantonsschule St. Gallen studierte er an der Universität Freiburg Theologie und Ökonomie mit dem Schwerpunkt Betriebswirtschaftslehre. \nAn dieses Studium schloss er eine interdisziplinäre Dissertation im Bereich der Wirtschafts- und Sozialethik an. Von 2007 bis 2009 absolvierte er ein berufsbegleitendes Studium in Kirchen- und Staatskirchenrecht an der Universität Strassburg. Seit dem 1. November 2012 ist er Kanzler des Bistums St. Gallen. \nClaudius Luterbacher ist verheiratet und Vater von vier Kindern. \n\nBern und Brasilien: Der neue Caritas-Chef\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 05:00", "author": "Raphael Rauch"}