{"id": "neue-berufsbezeichnungen-auch-im-franzoesischen-bistumsteil", "tag": "Schweiz", "title": "Neue Berufsbezeichnungen auch im Jura pastoral", "text": "\nAm 12. März 2020 hat der Bischofsrat der Diözese Basel neue Berufsbezeichnungen für die französischsprachigen Mitarbeitenden in der Seelsorge genehmigt. Damit verbunden ist eine bessere Anerkennung ihres Amtes.\nAm 1. August 2020 werden für den französischsprachigen Teil der Diözese Basel (Jura pastoral) neue Bezeichnungen in Kraft treten, erklärt Jean Jacques Theurillat, Bischofsvikar für den französischsprachigen Teil des Bistums Basel, in einem Brief vom 28. Mai. Der deutschsprachige Teil hatte diese Änderung bereits 2019 vollzogen.\nDie bisherige Bezeichnung Pastoralassistent wird durch «théologien/théologienne en pastorale» ersetzt. Entsprechend der Aufgabe der Mitarbeitenden werden die Benennungen durch die Funktion erweitert. So wird etwa ein nichtgeweihter Theologe in der Funktion des Gemeindeleiters künftig «théologien en pastorale responsable de communauté» genannt.\nNeue Bezeichnungen in allen Dokumenten\nAb dem 1. August werden die neuen Bezeichnungen auf allen Dokumenten oder Stellenbeschreibungen verwendet, schreibt der Bischofsvikar. Vor diesem Datum ausgestellte bischöfliche Beauftragungen werden jedoch nicht angepasst.\nIn der Diözese Basel und andernorts in der Deutschschweiz ist die Frage der Bezeichnung der nicht geweihten Seelsorgerinnen und Seelsorger heftig diskutiert worden. Für viele von ihnen sind die verwendeten Begriffe ein Zeichen der Anerkennung oder eben Nichtanerkennung ihrer beruflichen Kompetenz und ihres Dienstes. (cath.ch/ms)\n\n\nBistum Basel verabschiedet sich vom “Laientheologen”\n\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 14:40", "author": "cath.ch/ms"}