{"id": "neuer-service-in-einsiedeln-online-eine-kerze-bei-der-schwarzen-madonna-anzuenden-lassen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Service in Einsiedeln: Online eine Kerze bei der Schwarzen Madonna anzünden lassen", "text": "\nDas Kloster Einsiedeln hat eine neue Internet-Seite mit dem Titel «Online-Wallfahrt» eingerichtet. Dort kann man sich wünschen, dass eine Kerze bei der Schwarzen Madonna angezündet wird.\nBarbara Ludwig\nEs ist Frühling. Und es wäre eigentlich an der Zeit, in Einsiedeln die ersten Pilgergruppen zu begrüssen, schreibt die Benediktinerabtei auf ihrer Homepage. Doch sei angesichts der aktuellen Situation rund um Covid-19 weiterhin Vorsicht geboten. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna in Einsiedeln.\n\n\n\nWeil für viele ein Besuch des Wallfahrtsortes noch immer nicht möglich sei, habe man eine neue Webseite unter dem Titel «Online-Wallfahrt» eingerichtet.\nMariengebete\nInteressierte finden dort Gedanken zum diesjährigen Wallfahrtsmotto. Die Einsiedler Mönche teilten die Sorgen der Menschen, die durch die Corona-Pandemie in wirtschaftliche und existentielle Not gerieten, heisst es auf der entsprechenden Seite. Doch dabei wolle man nicht stehen bleiben. «Als Christinnen und Christen haben wir eine Hoffnung. Aus diesem Grund haben wir für das Wallfahrtsjahr 2021 das Motto ‹Maria, Mutter der Hoffnung› gewählt.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Gnadenkapelle in der Klosterkirche Einsiedeln.\n\n\n\nAuf der neuen Seite stellt das Kloster weiter eine Reihe von Mariengebeten vor. Zudem besteht die Möglichkeit, für ein persönliches Anliegen eine Kerze bei der Schwarzen Madonna anzünden zu lassen.\n«Salve Regina» per Livestream  \nEs gibt auch einen Hinweise auf die Gottesdienste, die man per Livestream mitfeiern kann.  Wer will, kann sich auch das «Salve Regina» im Livestream anhören. Dieses Gebet singen die Einsiedler Mönche täglich im Anschluss an die Vesper. In normalen Zeiten vor der Gnadenkapelle, in der sich die Schwarze Madonna befindet – zurzeit jedoch vorne im Chorraum der Klosterkirche.\n\nSo kam Skispringer Killian Peier ins „Jerusalema“-Video von Einsiedeln\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 15:09", "author": "Barbara Ludwig"}