{"id": "neuenburg-bei-anerkennung-von-religionsgemeinschaften-will-volk-mitreden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuenburg: Bei Anerkennung von Religionsgemeinschaften will Volk mitreden", "text": "\nDie Neuenburgerinnen und Neuenburger wollen über die Anerkennung einer Religionsgemeinschaft bestimmen können. Am 26. September lehnten sie zu 56,25 Prozent das Gesetz ab, das diese Zuständigkeit dem Grossen Rat übertragen wollte.\nDie Wahlbeteiligung lag bei 36,94 Prozent. Alle Gemeinden lehnten das neue Gesetz ab, mit Ausnahme von Neuenburg, das mit 52,48 Prozent zustimmte, und La Chaux-du-Milieu, wo sich die Ja- und Nein-Stimmen die Waage hielten.\nDie liberale Partei und die SVP hatten ein Referendum lanciert. Die beiden Parteien waren sich in einem zentralen Punkt einig: Das Volk muss das letzte Wort haben, wenn es um die Anerkennung von Religionsgemeinschaften geht.\nDie Mitte war ebenfalls gegen das Gesetz, ebenso die Arbeiterpartei POP. Diese sprach sich für eine strikte Einhaltung des Säkularismus aus.\nHinter der Vorlage standen der Staatsrat, die Landeskirchen, die Sozialisten und Grünen sowie die Evangelische Partei.\nFlauer Abstimmungskampf\nDas POP und die SVP wollten nicht, dass Gemeinschaften, die als gemeinnützig anerkannt sind, in den Räumlichkeiten der öffentlichen Schulen fakultativen Religionsunterricht erteilen können. Die Schulen sollten nicht als Plattform für eine Religion dienen. Staatsrat Laurent Kurth hatte dagegen erklärt, dass die Bereitstellung von Räumlichkeiten unabhängig vom Inhalt des Lehrplans sei.\nDer Wahlkampf war nicht sehr lebhaft, da die Parteien nur wenige Mittel zur Unterstützung oder Ablehnung des Gesetzes einsetzten. Am aktivsten war ein Bürgerkomitee, das für das Gesetz kämpfte und dem der ehemalige sozialistische Nationalrat Jacques-André Maire angehörte.\nAngst vor Willkür des Volkes\nDas Kantonsparlament hatte beschlossen, die Zuständigkeit für die Anerkennung dem Grossen Rat zu übertragen. Der Mehrheit von 60 Prozent im Rat standen jedoch 30 Abgeordnete gegenüber, welche die Möglichkeit eines fakultativen Referendums beantragten.\nFür die parlamentarische Mehrheit war das Risiko der Willkür vor dem Hintergrund von Fremdenfeindlichkeit und Populismus zu gross, um dem Volk das letzte Wort zu überlassen.\nAnerkennung möglich\nDie neue, im Jahr 2000 verabschiedete Kantonsverfassung sieht vor, dass der Kanton neben den drei «historischen» Kirchen auch andere Religionsgemeinschaften im öffentlichen Interesse anerkennen kann. Es dauerte jedoch mehrere Jahre, bis der Staatsrat den Prozess der Umsetzung des Gesetzes in Gang setzte.\n1970 bekannten sich mehr als 95 Prozent der Schweizer Bevölkerung über 15 Jahren zu einer christlichen Gemeinschaft. 2019 schrumpfte im Kanton Neuenburg dies Zahl auf 44 Prozent. 48,8 Prozent bezeichnen sich «ohne Religionszugehörigkeit», 4,4 Prozent als Muslime, 1,1 % als andere» und 0,2 Prozent als Juden. (cath.ch/gs)\n\n\n\nDer Kanton Neuenburg will alle Religionen integrieren\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 16:38", "author": "cath.ch/gs"}