{"id": "neuer-delegierter-der-urschweiz-erklaert-seine-amtsannahme", "tag": "Schweiz", "title": "Peter Camenzind erklärt seine Amtsannahme", "text": "\nNach dem Rausschmiss von Martin Kopp ist Peter Camenzind als Delegierter für die Urschweiz nachgerückt. In einem Leserbrief erklärt er, weshalb er die Ernennung akzeptiert hat.\nRegula Pfeifer\n«Warum machen Sie sich zum Werkzeug von Bischof Bürcher?», fragt Louise Reichlin aus Ibach-Schwyz in ihrem Leserbrief im «Boten der Urschweiz» (8. April). «Waren Sie zu ängstlich, folgsam oder zu demütig, den ‘Vögten’ von Chur eine Absage zu erteilen?» Gleichzeitig wirft sie dem neuen Delegierten des Bistums Chur für die Urschweiz vor, seinen ehemaligen Studienkollegen Martin Kopp zu desavouieren.\nLouise Reichlin gehört nach eigenen Aussagen einer engagierten katholischen Familie an. Diese habe sich, lange in Graubünden wohnhaft, in verschiedenen Gremien und Aktivitäten unter den Churer Bischöfen Vonderach, Haas, Grab und Huonder engagiert. Der aktuelle Leserbrief ist mit «Kritische Fragen an Pfarrer Camenzind» betitelt.\nNein lag nahe\nNun hat sie eine Antwort erhalten. «Ein Nein zu dieser Aufgabe im Generalvikariat schien nahe zu liegen», schreibt Peter Camenzind in einem Leserbrief im «Boten der Urschweiz». (23. April). Dies etwa, weil die Kirchgemeinde Schwyz und seine persönlichen Kolleginnen und Mitarbeitende mit der Anfrage überrumpelt worden seien. Aber auch, weil eine Zusage «unter dem Verdacht steht, bei einem bösen Spiel mitzumachen.» Hinzu komme «der Ärger und die zusätzliche Arbeit, die ich mir damit einhandle.»\n«Beim Ja entstand in mir eine deutliche innere Ruhe.»Peter Camenzind\nWeshalb er trotz aller Bedenken Ja sagte, erklärt Camenzind primär mit Gefühlen: «Der eigentliche Grund liegt in meinem Innern, denn beim Ja entstand in mir eine deutliche innere Ruhe.» Zudem habe er angenommen, dass er mit seinem Ja «zu einem geordneten Übergang im Generalvikariat im Interesse der Pfarreien der Urschweiz und von Martin Kopp» handle. «Es war mir wichtig, meinen Vorgänger und die Dekane zu fragen, ob ich ihrer Meinung nach mit einem Ja oder einem Nein der Sache besser diene. Die Antwort war ein klares Ja.»\nHilfe von oben\nBei seinem Entscheid gehe es nicht um eine Frage des Mutes, sondern darum, das Richtige zu tun, beantwortet Camenzind eine diesbezügliche Frage Reichlins. Um das Richtige zu entscheiden, bekomme man manchmal Hilfe von oben, «wie ich gerade in dieser Geschichte erfahren durfte», so Camenzind. Viele Menschen wollten das Richtige tun. Peter Camenzind glaubt, dass das auch bei Peter Bürcher der Fall war, als er Martin Kopp absetzte. \n\nBistum Chur setzt Martin Kopp ab\n\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 11:04", "author": "Regula Pfeifer"}