{"id": "neue-deza-richtlinien-schwaechen-hilfswerke-zugunsten-unternehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Deza-Richtlinien schwächen Hilfswerke zugunsten von Unternehmen", "text": "\nBern, 2.7.19 (kath.ch) Die neuen Deza-Richtlinien für die Entwicklungszusammenarbeit kommen den Unternehmen zugute und nicht den Nichtregierungsorganisationen (NGO), sagt der Geschäftsleiter von Alliance Sud, Mark Herkenrath, am Dienstag gegenüber kath.ch.\n\nGeorges Scherrer\nDer Geschäftsleiter von Alliance Sud*, Mark Herkenrath, erklärt auf Anfrage, dass die Dachorganisation es vorerst den einzelnen Mitgliedern überlasse zu prüfen, wie sich der Entscheid der eidgenössischen Direktion für Entwicklung und Zusammenarbeit (Deza) auf ihre Arbeit auswirke. Die Deza veröffentlichte ihre Richtlinien am Dienstag.\nHerkenrath merkte aber an, dass der Deza-Entscheid bei einzelnen Hilfswerke zu einschneidenden Massnahmen führen könne. Die Hilfswerke müssten sicherlich sparen und zum Teil ganze Länderprogramme streichen.\nUnternehmen werden gestärkt\nDer Bundesrat spreche zwar davon, dass der Deza-Entscheid die Effizienz von Schweizer Hilfswerken steigern werde. Der strategische Entscheid des Bundesrates, auf welchem die neuen Deza-Richtlinien beruhten, führe jedoch dahin, dass die Schweizer Regierung die Partnerschaft mit Unternehmen stärken wolle und nicht jene mit den NGOs, sprich den Hilfswerken.\nFinanziell aufgestockt würden die Programme mit Unternehmen, das Geld für die Programme mit den Hilfswerken würde zulasten anderer NGOs umverteilt.\nDas sei bedauerlich. Denn die Hilfswerke hätten bisher sehr gut mit der Deza zusammengearbeitet und auf diese Weise die von der Deza zur Verfügung gestellten Mittel in den Partnerländern gut eingesetzt. Auf diese Weise hätten sie über ihre Arbeit zum guten «Bild der Schweiz» im Ausland beigetragen. Das sei nun bedroht.\nNotwendige Absprachen könnten kosten\nDas Fastenopfer hat die Richtlinien am Dienstag erhalten. Diese sollen nun genau überprüft werden, erklärt der Geschäftsleiter des Hilfswerks, Bernd Nilles, auf Anfrage. Das Hilfswerk arbeite seit langem in Partnerschaft mit der Deza und begrüsse es, dass diese fortgeführt werde. Es sei richtig und wichtig, dass die Eidgenossenschaft die NGOs in ihrer Arbeit für die Welt unterstütze.\nDie Deza habe die Spielregeln nun geändert. Das bedeute unter anderem, dass die Hilfswerke ihre Zusammenarbeit intensivieren sollten, was die «Zusammenarbeit anspruchsvoller» mache. So benötigten die Absprachen zwischen den verschiedenen Akteuren künftig mehr Raum.\nDie «lange Tradition der Zusammenarbeit» mit der Deza gehe zwar weiter, die Zusammenarbeit werde aber komplizierter, befürchtet der Fastenopfer-Geschäftsleiter. Er begrüsst es, dass die Deza in der Armutsbekämpfung weiterhin auf die Zivilgesellschaft und somit auch auf die Hilfswerke setze.\nSensibilisierungsarbeit in der Schweiz gefährdet?\nNilles fragt sich allerdings, ob die neuen Richtlinien der «Uno-Agenda 2030 für nachhaltige Entwicklung» gerecht werden. Um die Armut in der Welt zu bekämpfen, brauche es auch Veränderungen in der Schweiz.\nDas Fastenopfer führe über verschiedene Kampagnen eine umfassende Sensibilisierungsarbeit in der Schweiz durch und erreicht in der Schweiz zwei Millionen Menschen mit entwicklungspolitischen Themen. Die Frage stelle sich nun, ob die Deza diese Arbeit weiter mitfinanziert. «Wir hoffen es und würden es sehr bedauern, falls sich die Deza nicht mehr für die Sensibilisierungsarbeit engagieren würde», erklärt Nilles.\nWeniger Geld für Caritas\nDie neuen Deza-Richtlinien ändern nichts an der Planung des Hilfswerks Caritas Schweiz, erklärte deren Sprecher Stefan Gribi auf Anfrage. Ab 2021 werden die Beiträge einzelner NGO auf 30 Prozent ihrer Aufwendung für das internationale Programm limitiert. Das Hilfswerk erhalte gemäss Gribi bereits einen deutlich tieferen Anteil.\nNeu gilt eine Obergrenze der Deza-Hilfe von acht Millionen Franken pro Jahr und NGO. Das ist nun auch für Caritas Schweiz der Fall. Das sind zwei Millionen Franken weniger als bisher. Dies sei zwar bedauerlich, bei einem Budget von 48 Millionen Franken für die internationale Zusammenarbeit sei dies jedoch verkraftbar und liege im Rahmen der üblichen Fluktuationen, so Gribi.\nDas Hilfswerk schätze sich froh, dass die Deza die gute Arbeit der NGO anerkenne. Dank deren Knowhow, der thematischen und operationellen Erfahrung und deren Kenntnissen der lokalen Verhältnisse trügen Schweizer NGO zum Erfolg der internationalen Zusammenarbeit bei, schreibt die Deza in ihrem Bericht.\nInnovation, Wettbewerb und Start-up\nDie neuen Richtlinien sollen laut Deza den Wettbewerb und Innovationen stärken. Darum sollen nicht nur die bisherigen, sondern auch neue NGO Zugang zu Bundesgeldern erhalten, wenn sie für die internationale Zusammenarbeit der Schweiz einen Mehrwert erbringen, schreibt die Deza. Diese neue «Modalität» solle insbesondere kleineren oder «Start-up-NGO» zugutekommen, wie es in den neuen Richtlinien heisst.\n*Alliance Sud ist der gemeinsame entwicklungspolitische Think-and-Do-Tank der sechs Schweizer Entwicklungsorganisationen Swissaid, Fastenopfer, Brot für alle, Helvetas, Caritas und Heks. Er wird mitunterstützt durch die Partnerorganisationen Solidar Suisse, Terre des hommes Schweiz/Suisse und das Schweizerische Rote Kreuz.\n \n\n“Diese Politiker wissen nicht, wie Schweizer Entwicklungshilfe funktioniert”\n\n\n© Katholisches Medienzentrum, 02.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-02 16:04", "author": "Georges Scherrer"}