{"id": "neuer-podcast-zum-ostern-countdown", "tag": "Schweiz", "title": "Neuer Podcast zum Ostern-Countdown", "text": "\nWie spricht Jesus? Was hat es mit Ostern auf sich? Das erfahren Jugendliche in einem neuen Podcast. Es ist eine Antwort der Jugendarbeit auf die Kar- und Ostertage.\nVera Rüttimann\nNein, die Kar- und Ostertage fallen nicht ins Wasser. Das Fest erfordert aber besondere Massnahmen. Das dachten sich auch Viktor Diethelm* und seine Mitstreiter der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit.\n«Wir hauen uns da richtig rein.»Viktor Diethelm, Jugendarbeiter\nDer Plan: Ein spezielles Angebot für Jugendliche zu Ostern sollte her. Im Nu entstanden in den letzten Tagen Podcasts und Videos, die sich Themen wie Salbung, Kreuz oder Wasser annehmen. Zu hören und zu sehen sind sie auf Spotify und dem YouTube-Kanal von «underkath». Viktor Diethelm betont: «Wenn einer von uns eine gute Idee hat, dann hauen wir uns da richtig rein.»\nVideo-Streams ziehen nicht\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nViktor Diethelm.\n\n\n\nWie aber Jugendliche mit Bibeltexten erreichen? Dazu habe man einige nach ihren Wünschen gefragt, so Diethelm. Offene kirchliche Jugendarbeit beziehe junge Menschen mit ein und setze deren Vorschläge um.\nSchnell sei in einem Onlinemeeting mit jungen Erwachsenen klar geworden: «Sie wollen keine Texte lesen und auch keine PDFs runterladen.» Gestreamte Live-Gottesdienste ziehen auch bei Jugendlichen nicht wirklich. \n«Da fehlt die Sinnlichkeit.»Viktor Diethelm, Jugendarbeiter\nViktor Diethelm versteht das: «Bei solchen Streams fehlt die Sinnlichkeit.» Die Dramaturgie, die eine Liturgie habe, sei sehr schwer, mit einem Film erfahrbar zu machen. \nDas verständliche Matthäusevangelium\nDiese Erfahrung habe dazu geführt, dass die Wahl auf Podcasts gefallen sei. So habe man sich aufgemacht, professionelle Sprecher zu suchen. Die Geschichten des Matthäusevangeliums wurde ausgewählt, weil sie verständlich und gut nachvollziehbar seien.\nWarum aber sollen Jugendlichen Bibeltexte hören? Viktor Diethelm dazu: «Sie sollten die Möglichkeit haben, mit Bibeltexten auf unterschiedliche Weise ihrer momentanen Situation begegnen zu können.» Der Jugendarbeiter hofft, dass gerade die aktuelle Situation eine Neuentdeckung dieser Geschichten ermögliche.\n«Jesus’ Voice»\n\n\n\n\n\n\n\n©  zVg/Petite Machine\n\n\nNikolaus Schmid\n\n\n\nDas Projektteam wollte die Podcasts von Profis einsprechen lassen. Sie wurden fündig bei Nikolaus Schmid. Der Schauspieler und Sprecher aus Malans hat die Aufgabe übernommen, Bibelstellen aus dem Matthäus-Evangelium für den Podcast zu sprechen. Eine der Passagen, die der Bündner am Hohen Donnerstag vorliest, ist die Stelle «Der Todesbeschluss des Hohen Rates» (Matthäusevangelium 26,1-5).\nWie erlebt er es, Jesus zu spielen? Er verleihe ihm nur seine Stimme, so Nikolaus Schmid. Er habe sich beim Einsprechen gefragt: Wie spricht so jemand? Jemand, dem die Leute folgen, der über den Dingen zu stehen scheint?\n«Bibeltexte sind oft etwas hölzern.»Nikolaus Schmid, Schauspieler und Sprecher\nDer Bündner sagt: «Ich habe versucht, die Stimme vertrauenserweckend, warm und fürsorglich, aber auch bestimmend zu gestalten.» Das Sprechen eines Bibeltextes sei für ihn spannend gewesen. An den Stil der Texte jedoch musste er sich gewöhnen. «Auf den ersten Blick sind sie oft etwas hölzern. Prosatexte spannen weitere Bögen in der Handlung. Bibeltexte gehen Schritt für Schritt.»\nSelber zum Denken angeregt\nDas Lesen einzelner Bibeltexte bewegte ihn. Gerade die Sequenz mit Petrus, der Jesus dreimal verleugnet: «Die Frage nach Verrat, Vertrauen und Erwartung interessiert mich und regt zum Denken an.» \nAls Jugendlicher habe er bei der Ostergeschichte stets Petrus und Judas als «die Bösen» betrachtet. Das relativiere sich nun etwas. «Es macht ein Fass auf: Ist es Wert, für eine Idee zu sterben?», fragt sich Nikolaus Schmid.\nDas Medium der Stunde\nAlle Beteiligten bei diesem Projekt stellen fest: Podcasts sind kein neues Thema, erfahren aber gerade einen Boom. Die Gründe sind vielfältig. «Wir leben in einer visuellen Reizüberflutung. Podcasts sind eine Reduktion auf das Wesentliche», sagt Viktor Diethelm.\nAuch für Nikolaus Schmid sind Podcasts das Medium der Stunde. Immer schneller geschnittene Videos seien Ausdruck eines immer schneller werdenden Alltages. Die Coronakrise aber ändere das gerade. «Jetzt verlangsamt sich unser Leben, unsere Bedürfnisse werden anders», stellt er fest. Das spiele auch dem Projekt in die Hände: «Podcast hören ist ein entschleunigender Vorgang.»\nDie Osterbotschaft 2020\n\n\n\n\n\n\n\n© zVg\n\n\nLiturgiewissenschafterin Birgit Jeggle-Merz\n\n\n\nMit dabei bei diesem Projekt ist auch Birgit Jeggle-Merz. Die Professorin für Liturgiewissenschaft in Luzern und Chur wurde angefragt, das Projekt zu begleiten. Dazu steuerte die gebürtige Deutsche selbst einen Video-Impuls bei. Es sind Hilfestellungen für eine Zeit, die viele an Grenzen führe.\n«Wir gehen vom Tod zum Leben.»Birgit Jeggle-Merz, Professorin für Liturgiewissenschaft\nDer Verlust der Freiheit und die Einsamkeit – das alles sei quälend, jedoch nicht das Ende. Die zentrale Botschaft, die Birgit Jeggle-Merz den Jugendlichen vermitteln will, ist klar: «In den Ostertagen gehen wir vom Tod zum Leben.»\nDiese Erfahrung könne man in dieser Zeit in kürzester Zeit erleben. Immer wieder. Nur sei diesmal alles anders. Die Osterkerze aber, sie erlösche niemals ganz. Birgit Jeggle-Merz sagt: «Mit den Podcasts und Videos werden die Jugendlichen eingeladen, genau diese Erfahrung zu machen.»\n* Viktor Diethelm ist Leiter der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit in Luzern.\n\n\nLogo des Podcast-Projekts.| zVg\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 15:20", "author": "Vera Rüttimann"}