{"id": "neuer-vatikansprecher-ernannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Neuer Vatikansprecher ernannt", "text": "\nRom, 18.7.19 (kath.ch) Matteo Bruni (43) ist von Papst Franziskus zum neuen Vatikansprecher ernannt worden. Der studierte Sprachwissenschaftler und Übersetzer, der seit 2009 in der vatikanischen Medienabteilung tätig ist, folgt als Direktor des Presseamts auf Alessandro Gisotti (45).\nDieser übte das Amt seit Jahresbeginn übergangsweise aus. Gisotti wechselt auf die neu geschaffene Stelle eines stellvertretenden Redaktionsverantwortlichen in der Kommunikationsabteilung.\nBruni, am 23 November 1976 als Sohn italienischer Eltern im britischen Winchester geboren, verbrachte nach Stationen in den Vereinigten Staaten und Australien seine letzten Schuljahre in Italien. Nach einem sprach- und literaturwissenschaftlichen Studium in Rom und Tätigkeit als Übersetzer trat er 2009 ins Akkreditierungsbüro des vatikanischen Presseamts ein.\n2013 übernahm Bruni die logistische Organisation und die Begleitung von Medienvertretern auf Auslandsreisen des Papstes. 2016 wurde er Koordinator im Bereich Medien und Akkreditierung im Vatikan.\nBruni spricht neben Italienisch Englisch, Spanisch und Französisch. Er ist verheiratet und hat eine Tochter. Neben seinem Beruf engagiert er sich nach Vatikanangaben in kirchlichen humanitären Projekten und in der Altershilfe. (cic)\n\nEin schweres Jahr für den Vatikan endete mit neuem Eklat\n\n\n© Katholisches Medienzentrum, 18.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-18 13:00", "author": "Dieser übte das Amt seit Jahresbeginn übergangsweise aus. Gisotti wechselt auf die neu geschaffene Stelle eines stellvertretenden Redaktionsverantwortlichen in der Kommunikationsabteilung."}