{"id": "neues-strafrecht-die-verharmlosung-des-missbrauchs-ist-vorbei", "tag": "Kommentar", "tag2": "Kommentar", "title": "Neues Strafrecht: Die Verharmlosung des Missbrauchs ist vorbei", "text": "\nDie Kirche reformiert ihr Strafrecht und stellt klar: Jetzt ist Schluss mit Verharmlosung und Bagatellisierung. Missbrauch verletzt nicht den Zölibat, sondern die Würde von Menschen. Damit das neue Strafrecht zur Geltung kommen kann, müssen die Schweizer Bistümer sich mit den Anstellungsbehörden verständigen.\nRoland Juchem*\nDie Reform des Strafrechts im allgemeinen Gesetzbuch der Kirche war lange erwartet und dringend nötig. Ausgelöst vor allem durch Missbrauchs- sowie zuletzt Finanzskandale werden nun insbesondere in diesen Feldern Delikte genauer gefasst und Strafen detaillierter geregelt.\nMissbrauch wird ähnlich wie Mord gesehen\nDass insbesondere sexueller Missbrauch durch Geistliche nicht mehr als Verstoss eines Klerikers gegen seine gelobte Keuschheit rubriziert wird, sondern – wie etwa Mord – als Vergehen «gegen Leben, Würde und Freiheit», ist Folge eines dringend notwendigen Perspektivwechsels. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\n\"Vaticanista\" Roland Juchem (r.) im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch.\n\n\n\nDie Tatsache, dass als Täter nicht länger nur Kleriker im Blick sind, sondern auch Laien mit Verantwortung und Funktionen in der Kirche, trägt ebenfalls Entwicklungen der letzten Jahrzehnte Rechnung.\nKeine Nachsicht von Kirchenoberen\nFür die Betroffenen allerdings kommt es in erster Linie darauf an, dass Recht tatsächlich angewendet wird. Dass sie in Untersuchungen und Strafprozessen gehört werden – von der am Dienstag bekanntgegebenen Reform sind diese nicht direkt betroffen. Hinzu kommen nicht-juristische Massnahmen wie Prävention, Entschädigung, Bitte um Vergebung und – soweit möglich – Versöhnung.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Driessen-Reding (m.) im Gespräch mit dem Direktor des Katholischen Medienzentrums, Charles Martig (l.), und Roland Juchem.\n\n\n\nFinanziellem Schlendrian und Korruption versucht der kirchliche Gesetzgeber einen stärkeren Riegel ebenso vorzuschieben wie zu grosser Nachsicht von Kirchenoberen. Die müssen jetzt bestrafen, sobald Schuld festgestellt ist. \nDie Kantonalkirchen sind gefordert\nSchadensersatzzahlungen oder Gehaltskürzungen nach nationaler Massgabe können richtig weh tun – bedürfen aber Klärungen. Die Anstellungsbehörden in der Deutschschweiz sind nicht die Bistümer, sondern die Kantonalkirchen.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nJustitia\n\n\n\nBisher lautete die Maxime: Schwere Strafen sind zu vermeiden. Doch die Zeit falsch verstandener pastoraler Milde geht kirchenrechtlich zu Ende.\nNun vorwärts machen!\nAufsichts- und Rechenschaftspflicht hatte Franziskus schon vor zwei Jahren in seinem Erlass «Vos estis lux mundi» klarer gefasst. Auch der floss wie andere Einzelgesetze in die Reform des allgemeinen Strafrechts ein. \nEs wäre indes gut, wenn weitere Aktualisierungen, etwa im Prozessrecht, nicht so lange auf sich warten liessen. Das Ergebnis vom 1. Juni hätte man früher haben können.\n* Der Theologe Roland Juchem ist Büroleiter des Vatikan-Büros von kath.ch, KNA und kathpress.\n\nVerbot weiterer Weiheämter für Frauen ist nicht in Stein gemeisselt\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 17:45", "author": "Roland Juchem*"}