{"id": "neue-paulus-akademie-zeigt-theaterstueck-im-rohbau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Paulus-Akademie zeigt Theaterstück im Rohbau", "text": "\nZürich, 21.3.19 (kath.ch) Mit der Aufführung eines Theaterstücks findet am Samstag erstmals ein Anlass in den Räumen der Paulus-Akademie an der Zürcher Pfingstweidstrasse statt. Noch ist aber das katholische Bildungszentrum gar nicht umgezogen.\nAm Samstag zeigt die Paulus-Akademie am künftigen neuen Standort an der Pfingstweidstrasse 26 in Zürich das Theaterstück «Ich habe den Himmel gegessen». Der Monolog nach autobiografischen Texten von Silja Walter hat die Sängerin und Schauspielerin Christine Lather anlässlich des 100. Geburtstags der Lyrikerin geschrieben.\nDas inzwischen ausverkaufte Stück kommt nicht zum ersten Mal zur Aufführung – und doch handelt es sich laut den Veranstaltern um eine Premiere: Es ist der erste Anlass der neuen Paulus-Akademie. Noch steht erst der Rohbau, Ende Jahr soll das Gebäude fertig gebaut sein. Für Frühjahr 2020 ist die Eröffnung der Akademie geplant, die sich als «Forum für Religion, Ethik, Gesellschaft und Politik» beschreibt.\nAufführung im Jahr des 100. Geburtstags\nLaut Susanne Brauer von der Paulus-Akademie steht das Stück in Verbindung mit dem 100. Geburtstag von Silja Walter im Jahr 2019, was die Aufführung in diesem Jahr nahelegt. Weiter begründet sie: «Das Stück greift auf Originaltexte der wortstarken Klosterfrau zurück und ist zugleich experimentell, die Aufführung in einer überraschenden Umgebung passt zur Paulus-Akademie und ihrer zukünftigen Gestalt.»\nDer Umzug an den neuen Standort hat sich mehrmals verzögert. Bauherrschaft des Gebäudes ist die katholische Kirche des Kantons Zürich. Laut einer Meldung vom Juni 2018 von kath.ch ging damals der Synodalrat davon aus, dass das Gebäude Mitte 2019 bezugsbereit sein würde. Zuvor hatte ein Rechtsstreit für Verzögerungen geführt. (uab)\n\nEinigung erzielt – Paulus-Akademie strebt Einzug im 2019 an\n\n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 09:00", "author": "Am Samstag zeigt die Paulus-Akademie am künftigen neuen Standort an der Pfingstweidstrasse 26 in Zürich das Theaterstück «Ich habe den Himmel gegessen». Der Monolog nach autobiografischen Texten von Silja Walter hat die Sängerin und Schauspielerin Christine Lather anlässlich des 100. Geburtstags der Lyrikerin geschrieben."}