{"id": "neue-glocken-in-dietlikon-schnarchen-ist-lauter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Glocken in Dietlikon: «Schnarchen ist lauter»", "text": "\nOb das Geläut von Kirchenglocken Anklang findet, hängt nicht nur von Dezibel-Werten ab. In Dietlikon, wo seit kurzem ein neuer Kirchturm steht, hört Glockenexperte Matthias Walter im Auftrag der Kirchgemeinde genau hin.\nUeli Abt\nRund 40 Meter vom Kirchturm entfernt misst Matthias Walter für eine der Glocken im Schnitt 66 Dezibel. «Ein Schnarchen im Ehebett ist lauter als das», sagt er mit einem Grinsen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAufnahme läuft: Matthias Walter zeichnet zunächst den Klang der je einzeln geläuteten Glocken auf.\n\n\n\nAn diesem Nachmittag ist der Berner zur Pfarrkirche St. Michael in Dietlikon gekommen, um zu prüfen, wie und wie laut die kürzlich hochgezogenen Glocken des neu hinzugebauten Kirchturms klingen. Es geht nicht nur um Dezibel. «Ein Geläut kann laut sein und dennoch angenehm wirken. Umgekehrt kann es sein, dass ein Geläut stört, auch wenn es nicht besonders lautstark ist», erklärt er. Obertöne spielen dabei eine Rolle. «Regt der Klöppel viele Obertöne an, klingt die Glocke grell und unangenehm.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nIn 40 Metern Entfernung ist die Lautstärke bereits sehr moderat.\n\n\n\nWalter befasst sich seit Jahren leidenschaftlich mit dem Klang von Kirchenglocken. «Heute, wo Kirchenglocken zur Gliederung des Tages kaum mehr von Bedeutung sind, ist es umso wichtiger, dass sie angenehm klingen», sagt der Experte.\nGünstige Dynamik der Pendel führt zu Wohlklang\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Aufzeichnungen wertet Matthias Walter später mit spezieller Software aus.\n\n\n\nAuch bei bestehenden Geläuten gebe es noch einiges herauszuholen, ist sich Walter sicher. Durch Vergleiche von verschiedenen Konstruktionen von Glockenaufhängungen im In- und Ausland hat er herausgefunden, wie das Zusammenspiel aus Glocke und Klöppel, physikalisch gesehen zweier Pendel, zu einem mehr oder weniger angenehmen Klang führt. So wurde er denn auch von Anfang an in das wohl ungewöhnlichste Schweizer Kirchenarchitektur-Projekt der letzten Jahre einbezogen: Die seit den 1970er-Jahren ohne Kirchturm gebliebene Pfarrkirche hat nun mit 50 Jahren Verzögerung doch noch einen Glockenturm bekommen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMatthias Walter vor dem Kirchturm.\n\n\n\nExperte Walter spielte den Mitgliedern der zuständigen Kommission eine Auswahl von zwölf möglichen Glockenakkorden vor. Als klarer Favorit habe sich ein Es-Dur-Vierklang mit Sexte erwiesen, bestehend aus den Tönen Es-G-B-C. Lässt man den Ton B der dritten Glocke weg, entsteht ein Moll-Akkord. «Ideal für eine Beerdigung», wie Walter sagt.\nNicht für alle wie Musik in den Ohren\nDass allerdings nicht jedem die Glocken wie Musik in den Ohren klingen, war den Beteiligten des Projekts klar. Von Anfang an habe man die Reduktion der Lautstärke vorgesehen, sagt Jan Podzorski von der Aarauer Glockengiesserei Rüetschi, der mit der Inbetriebnahme des neuen Geläuts vor Ort beschäftigt ist und dieses zusammen mit Matthias Walter testet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJan Podzorski (vorne) und Matthias Walter messen die Lautstärke auf dem Platz.\n\n\n\nIn dem mit zwei statt vier Seitenwänden offen gedachten Turm habe man denn auch von Anfang Glaswände zum Dämpfen des Klangs eingeplant. Zudem sei das Innere mit einer Dämmung aus Holzleisten und einer Schaumstoffmatte ausgekleidet, so Podzorski.\nLärmklagen: keine volle Resonanz\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMatthias Walter notiert sich die Ergebnisse seiner Lautstärkenmessung.\n\n\n\nPrompt kam es im Rahmen der Projekteingabe zu Einsprachen von Bewohnern aus dem Quartier. Volle Resonanz fanden die Lärmklagen in der flughafennahen Gemeinde nicht. Ein Gericht hielt fest, dass eine gewisse Emission hinzunehmen sei. Allerdings gibt es nun in Dietlikon keinen Stundenschlag. Das Geläut an Werktagen um 11 und 19 Uhr dauert drei Minuten. Eine juristisch hieb- und stichfeste Lautstärkemessung soll in nächster Zeit ein darauf spezialisiertes Unternehmen durchführen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMit einer Konsole versetzt Jan Podzorski die Glocken in Bewegung.\n\n\n\nFür die gerade laufenden eigenen Messungen im Dienste des empfundenen Klangs setzt Podzorski jeweils die Glocken über ein Steuergerät vom Platz aus in Bewegung. Walter zeichnet die Glockenklänge an zwei verschiedenen Standorten auf dem Platz mit seinen Aufnahmegeräten auf. Die Aufnahmen will er zu Hause mit speziellen Programmen im Hinblick auf Obertonanteile analysieren.\nGlaskasten macht Klang geräuschhaft\n«Der Klang ist in Ordnung», bilanziert Walter nach einigen Tests. Doch so ganz gefällt er ihm noch nicht. «Der Glaskasten macht den Glockenklang insgesamt ziemlich geräuschhaft», stellt er fest. Um die Position der Klöppel zu überprüfen, will er nun noch einen Augenschein oben in der Glockenstube nehmen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAuf den 18 Meter hohen Glockenturm gelangt man über eine Leiter.\n\n\n\nEr und Podzorski gelangen über eine Leiter zur Glockenstube des 18 Meter hohen Turms hoch. Ein Blick unter die Glocke offenbart dort: Der Klöppel schlägt derzeit noch deutlich zu hoch an. Er müsste die Glocke an der dicksten Stelle berühren, also an der Kante am Rand, damit der Klang optimal ist.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJan Podzorski und Matthias Walter sehen sich die grösste Glocke des Geläuts aus der Nähe an.\n\n\n\nNach zwei Monaten will Walter den Klang erneut testen. Zuweilen könne es sein, dass sich dieser durch blosse Veränderungen des Materials nochmals etwas wandelt. \nKlang überzeugt jetzt schon Anwohner\nWieder auf dem Boden, testen die Experten nun das gesamte Geläut. Weniger als 95 Dezibel auf dem Platz sei das Ziel, so Podzorski. Ergebnis: Das Geläut bleibt stehts darunter. «Mir ist es fast zu leise», sagt Walter. In der Geländesenke 200 Meter entfernt sei das Geläut praktisch nicht mehr zu hören.\nDoch wie sich aus spontanen Reaktionen von Passanten spricht, scheinen die Bemühungen um ein Geläut mit gemässigtem Klangvolumen der richtige Weg zu sein. So interessieren sich etwa ein Mann und eine Frau aus der Umgebung für die Messungen des Experten. «Ich war zunächst gegen die Kirchenglocken. Doch nun gefällt mir das Geläut sehr», sagt der Anwohner. «Wie reinigt man bloss die Scheiben dort oben?», fragt die Frau.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEine Dämmung aus Holzleisten sorgt im Glockenstuhl für eine Reduktion des Schallpegels. Monteur Thomas Rauschenberger von der Glockengiesserei Rüetschi.\n\n\n\nEiner Reklamation ist allerdings mit Massnahmen zur Verbesserung der Akustik beim besten Willen nicht beizukommen: Ein weiterer Anwohner, der mit dem Mountainbike auf dem Platz eingetroffen ist, moniert eine optische Störung. Das LED-Kreuz an der Beton-Seitenfläche des Turms leuchte nachts sehr stark und gehe ihm «ziemlich auf den Sack», wie er sagt. Podzorski rät ihm, es der Kirchgemeinde zu melden. Die Beleuchtung könne man ganz einfach dimmen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEin LED-Leuchtkreuz sorgt für Probleme in der Nachbarschaft.\n\n\n\n\n\nSt. Michael hat endlich Glocken\n\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 12:04", "author": "Ueli Abt"}