{"id": "neue-erkenntnisse-muenchner-missbrauchsgutachten-verzoegert-sich", "tag": "International", "tag2": "International", "title": "Neue Erkenntnisse: Münchner Missbrauchsgutachten verzögert sich", "text": "\nDas mit Spannung erwartete Gutachten zum Umgang mit Fällen sexuellen Missbrauchs im Erzbistum München und Freising kommt nicht mehr wie ursprünglich geplant in diesem Jahr. Erst Mitte Januar 2022 werden die Anwälte der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) ihre Erkenntnisse der Öffentlichkeit vorstellen.\nChristian Wölfel\nAls Grund dafür nannten die Juristen am Mittwoch, man habe erst in jüngerer Vergangenheit neue Erkenntnisse gewonnen, die nun intensiv geprüft werden müssten. Welche das sind, dazu wollten sich die Anwälte nicht äussern. Dabei verwiesen sie auf ihre Stellung als unabhängige Gutachter. Auch das Erzbistum wollte sich auf Anfrage nicht dazu äussern, da man die Untersuchung erst bei der Veröffentlichung erhalten werde.\nAuch Ratzinger im Visier\nDas Gutachten wird nicht nur in Deutschland, sondern auch international mit Aufmerksamkeit verfolgt. Denn es geht um den Umgang etlicher prominenter kirchlicher Verantwortungsträger mit sexuellem Missbrauch im Zeitraum von 1949 bis 2019. Prominentester Vertreter ist der inzwischen emeritierte Papst Benedikt XVI., der als Joseph Ratzinger von 1977 bis 1982 Erzbischof von München und Freising war.\nImmer wieder für Schlagzeilen in Bezug auf diese Zeit sorgte der Fall Peter H. Der im Bistum Essen auffällig gewordene Priester kam 1980 nach München. Auflage war damals, dass H. eine Therapie machen solle. Der Geistliche wurde jedoch weiter in mehreren Gemeinden eingesetzt und erneut übergriffig. Für die Entscheidung, H. wieder in Gemeinden zu schicken, übernahm 2010 der ursprünglich dafür zuständige Generalvikar Gerhard Gruber die alleinige Verantwortung.\nDas Agieren mehrerer Kardinäle wird untersucht\nEbenfalls untersucht wird das Agieren der Kardinäle Michael Faulhaber, Joseph Wendel, Julius Döpfner, Friedrich Wetter und zuletzt Reinhard Marx. Man wolle «gegebenenfalls und soweit rechtlich möglich» diejenigen Repräsentanten des Erzbistums benennen, die nach Einschätzung der Juristen im Untersuchungszeitraum «möglicherweise fehlerhaft oder unangemessen im Zusammenhang mit der Behandlung von Fällen sexuellen Missbrauchs gehandelt haben», erklärten die Anwälte.\nDie Ergebnisse werde die Kanzlei eigenverantwortlich präsentieren: «Auch die Repräsentanten der Erzdiözese München und Freising werden die Ergebnisse und Feststellungen unserer gutachterlichen Prüfungen erstmals im Zuge dieser Präsentation erfahren.»\nKardinal Woelki zog Gutachten der Kanzlei zurück\nDie Münchner Kanzlei war bereits in zwei anderen deutschen Bistümern als Gutachter tätig. Während ihre Untersuchung zu den Vorgängen im Bistum Aachen veröffentlicht wurde, zog der Kölner Kardinal Rainer Maria Woelki das WSW-Gutachten kurz vor der Veröffentlichung zurück. Als Grund nannte er methodische Mängel und äusserungsrechtliche Probleme. Erst nach der Veröffentlichung eines zweiten Gutachtens der Kanzlei Gercke Wollschläger konnten Interessierte die WSW-Untersuchung einsehen. Vollständig veröffentlicht wurde sie bisher nicht.\nBereits im Jahr 2010 erstellte die Kanzlei ein erstes Missbrauchsgutachten für das Erzbistum München und Freising. Dieses wurde mit Verweis auf Datenschutzgründe nie komplett veröffentlicht. (kna)\n\n\nPapst nimmt Marx’ Rücktrittsangebot nicht an\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 17:48", "author": "Christian Wölfel"}