{"id": "neues-gesetz-fuer-religioese-vielfalt-im-kanton-neuenburg", "tag": "Schweiz", "title": "Ja zu neuem Gesetz für religiöse Vielfalt im Kanton Neuenburg", "text": "\nDer Kanton Neuenburg trägt der wachsenden sozialen Vielfalt Rechnung und ermöglicht neuen Religionsgemeinschaften die staatliche Anerkennung. Geld vom Staat gibt es aber nicht.\nDas Kantonsparlament hiess am Mittwoch ein entsprechenden Gesetz gut, trotz dem Widerstand der SVP und einer grossen Mehrheit der FDP. Nach langer Debatte nahm der Grosse Rat den Text schliesslich mit 62 Ja, 43 Nein und vier Enthaltungen an. Die SVP stellte eine ganze Reihe von Änderungsanträgen, die jedoch allesamt abgelehnt wurden.\nSVP wollte «Kontrolle der Religion»\nInsbesondere forderte sie, dass die Predigten auf Französisch oder in einer Landessprache gehalten werden müssen. «Dies würde die Kontrolle einer Religion ermöglichen, die von anderswo kommt», sagte der SVP-Abgeordnete Niels Rosselet-Christ. «Sprache ist auch die Grundlage für Integration.»\n«Wir können niemanden zwingen, die Sprache zu wechseln.»André Nardin, Grossrat FDP\nDem entgegnete FDP-Grossrat André Nardin: «Wir können niemanden zwingen, die Sprache zu wechseln.» Der Grünliberale Mauro Moruzzi fügte hinzu, es wäre schwierig, den spanischen, portugiesischen und kroatischen Gemeinschaften zu erklären, dass sie für ihre Predigt die Sprache wechseln müssen, nicht aber den italienischen Gemeinschaften.\n«Es besteht ein echtes öffentliches Interesse daran, dass sich ausländische Familien treffen und gesellige Momente in ihrer eigenen Sprache erleben können», hielt Staatsrat Laurent Kurth (SP) fest. Am Ende wurde der Änderungsantrag deutlich mit 100 Nein-Stimmen, sechs Ja-Stimmen und drei Enthaltungen abgelehnt.\nStreit um Religionsunterricht in Schulen\nWeiter war die SVP dagegen, dass Gemeinden, die als gemeinnützig anerkannt sind, fakultativen Religionsunterricht in öffentlichen Schulgebäuden anbieten können. Dies sei nicht kompatibel mit einem säkularen Staat. «Wir sind dafür, dass diese Möglichkeit auch für die derzeit anerkannten Kirchen in Frage gestellt wird», sagte SVP-Grossrat Rosselet-Christ.\nDie Mehrheit der FDP sprach sich ebenfalls für diese Änderung aus und berief sich dabei auf die Trennung von Kirche und Staat. Dem hielt Staatsrat Kurth entgegen, dass die Bereitstellung von Räumlichkeiten nichts mit dem Inhalt des Schullehrplans zu tun habe. Der Änderungsantrag wurde mit 62 Nein-Stimmen, 43 Ja-Stimmen und drei Enthaltungen abgelehnt.\nSubventionen nur für Landeskirchen\nEine neu anerkannte Religionsgemeinschaft wird keine Subventionen erhalten. Die den drei Landeskirchen gewährte Subvention sei aus historischen Gründen eine Ausnahme, erklärte der Staatsrat. Dasselbe gelte für die Bereitstellung von Gotteshäusern. (sda)\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 17:56", "author": "sda"}