{"id": "neue-papst-enzyklika-hat-gendersensiblen-titel", "tag": "Vatikan", "title": "Neue Papst-Enzyklika hat gendersensiblen Titel", "text": "\nDie dritte Enzyklika von Papst Franziskus richtet sich mit einem gendersensiblen Titel ausdrücklich auch an Frauen. In der am Sonntagmittag publizierten deutschen Fassung lautet er «Fratelli tutti – über die Geschwisterlichkeit und die soziale Freundschaft».\nIm Vorfeld war es zu Unstimmigkeiten darüber gekommen, wie das italienische Wort «fratellanza» (wörtlich: Brüderlichkeit) am besten zu übersetzen sei. Nicht nur aus Deutschland und der Schweiz wurden Stimmen laut, die eine inklusivere Variante forderten – mit Erfolg.\nIn den Text eingearbeitet\n Auch im weiteren Verlauf des mehr als 80 Seiten umfassenden Textes hat «Geschwisterlichkeit» die «Brüderlichkeit» an den meisten Stellen verdrängt.\nIm Titel des Abu-Dhabi-Dokuments, das der Papst Anfang 2019 mit dem Kairoer Grossimam Ahmad Mohammad Al-Tayyeb veröffentlicht hatte, hiess es dagegen noch «über die Brüderlichkeit aller Menschen». In diesem Text kommt das Wort «Geschwisterlichkeit» kein einziges Mal vor.\n«Absurd»\nMit Blick auf die neue Enzyklika erklärte der päpstliche Mediendirektor Andrea Tornielli kürzlich: «Es wäre absurd zu meinen, die Formulierung des Titels beabsichtige, mehr als die Hälfte der Adressaten auszuschliessen.» \nFranziskus wolle sich «an alle Schwestern und Brüder, an alle Männer und Frauen guten Willens» wenden. (cic)\n\n\n“Fratelli tutti” stösst bei Frauen sauer auf\n\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 12:24"}