{"id": "neue-ermittlungen-gegen-kardinal-pell", "tag": "International", "tag2": "International", "title": "Neue Ermittlungen gegen Kardinal Pell", "text": "\nGegen den australischen Kardinal George Pell läuft eine neue polizeiliche Ermittlung. Medienberichten zufolge wirft erneut ein Mann Pell vor, von ihm in den 1970er Jahren sexuell missbraucht worden zu sein. \nMichael Lenz\nVideos australischer Medien zeigen, wie am Dienstag mindestens vier Polizeibeamte das Priesterseminar in Melbourne betraten, in dem der 78-Jährige seit seinem Freispruch durch Australiens Oberstes Gericht in der vergangenen Woche lebt. \nIn Melbourne waren bereits vor den jetzt bekanntgewordenen neuen Ermittlungen zivilrechtliche Klagen gegen Pell wegen des Missbrauchs Jugendlicher anhängig. Zudem sind strafrechtliche Verfahren wegen des Verdachts von Behinderung der Justiz bei seinen Aussagen vor dem staatlichen Missbrauchsausschuss wahrscheinlich. Belege dafür könnten sich in den zwei Bänden des Abschlussberichts der Kommission finden, die nach dem jetzt abgeschlossenen Verfahren freigegeben werden sollen.\nErstes Interview Pells seit Freilassung\nIn einem ersten Interview nach seiner Entlassung nach 405 Tagen im Gefängnis reklamierte Pell, er sei Opfer «einseitiger» Berichterstattung des öffentlich-rechtlichen australischen Senders ABC. «Ein nationaler Sender, der in überwältigender Weise eine Sichtweise und nur eine Sichtweise präsentiert, ist Betrug am nationalen Interesse», sagte der Kardinal im Interview mit seinem Vertrauten Andrew Bolt. Er sei «derart erbost über den Umgang der Staatsanwaltschaft mit zwei Zeugen gewesen», dass er es «für das beste gehalten habe, sogar vor Gericht zu schweigen».\nIn seiner Anmoderation sprach der Journalist Bolt von einer seit vielen Jahren stattfindenden «breit angelegten Hexenjagd» gegen den Kirchenmann. Polizei und Staatsanwaltschaft warf Bolt vor, Pell vor Gericht gebracht zu haben, obwohl ihnen «von Anfang an» bewusst gewesen sei, dass die Anschuldigungen «absolut haltlos» seien. Sky News gehört zum konservativen Murdoch-Medienimperium. Dessen Rolle im politischen Diskurs Australiens vergleichen Kritiker mit der des US-Murdoch-Senders Fox News.\nWeitere Klagen stehen an\nIn Melbourne waren bereits vor den jetzt bekanntgewordenen neuen Ermittlungen zivilrechtliche Klagen gegen Pell wegen des Missbrauchs Jugendlicher anhängig. Zudem sind strafrechtliche Verfahren wegen des Verdachts von Behinderung der Justiz bei seinen Aussagen vor dem staatlichen Missbrauchsausschuss wahrscheinlich. Belege dafür könnten sich in den zwei Bänden des Abschlussberichts der Kommission finden, die demnächst freigegeben werden sollen.\nDer ehemalige Finanzchef des Vatikan hat immer wieder dementiert, sich an Kindern und Jugendlichen sexuell vergriffen zu haben. Der High Court hatte in der vergangenen Woche Pells Verurteilung wegen sexuellen Missbrauchs zu sechs Jahren Haft aufgehoben. Nach Ansicht der Richter hatten die Geschworenen nicht ausreichend die Aussagen von Entlastungszeugen berücksichtigt.\nRechtsexperten betonten nach dem Aufhebungsurteil ausdrücklich, in dem Verfahren vor dem obersten Gericht sei es nicht um die Frage gegangen, ob Pell die Straftaten begangen habe oder nicht, sondern um juristische Formfehler im Strafprozess sowie im nachfolgenden Berufungsverfahren.\nSchwierige Beurteilung\nDie Beurteilung des «Falls Pell» ist für die Öffentlichkeit sehr schwierig, weil die Aussage des mutmasslichen Opfers nie veröffentlicht wurde und nur den unmittelbar beteiligten Prozessparteien bekannt ist.\nZudem war seinerzeit eine Berichterstattung über das Strafverfahren gerichtlich verboten. Selbst über den Schuldspruch im Dezember 2018 durfte zunächst nicht berichtet werden. Das Verbot galt für australische als auch für internationale Medien. Der Öffentlichkeit ist daher bis heute nicht bekannt, was im Strafverfahren hinter verschlossenen Gerichtstüren ablief. (kna)\n\n\nDer Freispruch Pells ist für Rom kein Triumph\n\n\n© Katholisches Medienzentrum, 14.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-14 11:14", "author": "Michael Lenz"}