{"id": "neue-ausstellung-zeigt-abt-otmar-als-schluesselfigur-fuers-kloster-st-gallen", "tag": "Schweiz", "title": "Neue Ausstellung zeigt Abt Otmar als Schlüsselfigur fürs Kloster St. Gallen", "text": "\nSt. Gallen, 1.4.19 (kath.ch) Der Heilige Otmar ist eine Schlüsselfigur in der Geschichte des Klosters St. Gallen. Zum 1300-Jahr-Jubiläum der Klostergründung widmet sich dem ersten Abt und «Vater für die Armen» eine Ausstellung in der Stiftsbibliothek. Was Otmar bewirkt hat und was das 8. Jahrhundert für eine Zeit war, darüber berichtet Stiftsbibliothekar Cornel Dora bei einem Gang durch die Ausstellung.\nVera Rüttimann\nEs riecht nach altem Papier, wenn man die Stiftsbibliothek St. Gallen betritt. 20 Prozent der Besucher stammen aus Asien, was auch an diesem Vormittag festzustellen ist. In Filzpantoffeln rutschen sie andächtig über das alte Parkett. Im Barocksaal der Stiftsbibliothek sehen sie sich die aktuelle Ausstellung an und beugen sich über die alten Schaukästen, in denen auf grünem Filz kostbare alte Handschriften ausgelegt sind.\nAnlass dieser Ausstellung: Im Jahr 2019 jährt es sich zum 1300. Mal, dass Otmar im Jahr 719 als erster Abt die von Gallus gegründete Gemeinschaft zu einem Kloster ausgebaut hat. Cornel Dora sagt: «Otmar etablierte die Abtei St. Gallen als religiöses Zentrum mit einer ständig wachsenden Ausstrahlung. Mit seinem Wirken schuf er die institutionelle Grundlage für das Goldene Zeitalters des Klosters vom 9. bis zum 11. Jahrhundert.» Er habe es geschafft, die christliche Lebensform religiös, politisch und ökonomisch zu etablieren und im Bewusstsein der Menschen zu verankern.\nEinführung der Benediktsregel\nMit der Einführung der Benediktsregel um 747, die in der Gallusvita von Walafrid Strabo vermerkt ist, legte Otmar einen wichtigen Grundstein für den religiösen Aufschwung der Gemeinschaft. Die Benediktsregel sei, so Cornel Dora, das wichtigste Fundament der westlichen Klosterkultur und auch massgeblich für spätere Ordensregeln. Otmar habe sie erst unter dem Einfluss der Karolinger übernommen, was vor allem politischen Motiven geschuldet gewesen sei. Im Machtkonflikt zwischen Franken und Alemannen geriet der Abt zwischen die Fronten.\n«Otmar betrieb Askese nicht als Selbstzweck.»\nCornel Dora lädt dazu ein, sich in dieser Ausstellung mit der Benediktsregel und der dahinterstehenden Geisteshaltung, der Askese, vertieft auseinander zu setzen. Zur asketischen Praxis eines Mönches gehörte auch das philosophische Konzept des «Sorge um sich selbst». Gemeint sei damit, so Dora, die jesuanische Tradition vom Dienst am Nächsten. «Otmar betrieb Askese nicht als Selbstzweck. Es war eingebunden in die Fürsorge für die anderen.»\nOtmar, der soziale Heilige\nSo avancierte das Kloster St. Gallen unter Otmar nicht nur zum Ort gelebten Mönchtums und der Bildung, sondern auch zum Ort der Sozialfürsorge, der Kranken – und der Armenpfleger. «Otmar gilt als der soziale Heilige St. Gallens, als Vater für die Armen», sagt Cornel Dora.\nDer Wissenschaftler weist darauf hin, dass Otmar Armen und Kranken nicht nur Wohnungen baute, sondern auch eine der ersten in Europa bezeugten Krankenstationen für Aussätzige schuf. Der Abt profitierte dabei auch von vielen Landschenkungen. Mit Hilfe dieser wirtschaftlichen Mittel konnte er sein soziales Werk errichten.\n\nDas Mittelalter, neu gesehen\nWer durch die Ausstellung geht, erkennt: Das 8. Jahrhundert war eine Schlüsselperiode für die Entwicklung Europas. «Die Welt wurde vom Christentum verzaubert», sagt der Stiftsbibliothekar in Anlehnung an den Bestseller «Die Verzauberung der Welt» des deutschen evangelischen Theologen Jörg Lauster.\nWie kam es dazu? Auf den Infotafeln ist zu erfahren: Die Völkerwanderungen verlangsamten sich, der Kontinent stabilisierte sich politisch und kulturell. Aus dieser Melange entwickelte sich ein neues Weltbild, das sich von den christlichen Idealen inspirieren liess. Immer mehr Klöster entstanden und prägten das gesellschaftliche Leben.\n«Das Christentum begann sich neu aufzustellen.»\nVom Mittelalter, so Cornel Dora, gebe es eine falsche Vorstellung. Das Bild einer dunklen, gegen die Vernunft und Fortschritt gerichteten Periode halte sich hartnäckig in den Köpfen. Bis heute. «Mit dem Mittelalter begann sich das Christentum jedoch neu aufzustellen», erklärt der Wissenschaftler. Es begann eine Zeit, in der eine platonische und idealistische Grundhaltung, welche die Bibel, die Nächstenliebe und das Hinarbeiten auf das Reich Gottes in den Mittelpunkt stellte, angestrebt wurde.\nDie Zeitmessung des Gelehrten Beda Venerabilis\nEntdecken, forschen und bilden: Cornel Dora verweist in diesem Kontext auf den wohl wichtigsten Gelehrten unter den Zeitgenossen Otmars: Beda Venerabilis (672/673–735), einen Benediktinermönch aus dem Doppelkloster Wearmouth/Jarrow im angelsächsischen Königreich Northumbrien (heute im nördlichen England), von dem die Stiftsbibliothek St. Gallen eine der bedeutendsten Sammlungen seiner Werke besitzt.\nIn der Ausstellung geht es auch um die Frage, wie Zeit gemessen werden kann. Nach welchen Kriterien misst man die kalendarische Jahreszählung? Wann ist Ostern? Und: Wann beginnt die Zeitrechnung? Auch hier taucht der Name Beda Venerabilis auf. «Er war der erste, der die Ereignisse in einem grossen Geschichtswerk konsequent nach den Jahren seit Christi Geburt datierte», erklärt Cornel Dora.\nDas Labyrinth als Symbol\nDer Mensch im Mittelalter habe sich oft mit dem Ziel seines Lebens auseinandergesetzt. Dabei habe ihm, so Cornel Dora, das antike Bild des Labyrinths geholfen, das den Menschen symbolisch nicht ins Verderben, sondern in die Erlösung führen wollte. Unter einer Glasvitrine liegt eine kostbare Labyrinth-Zeichnung. Die Farben sind aussergewöhnlich gut erhalten. Die Stiftsbibliothek hat zwei weitere davon.\nEs geht bei dieser Ausstellung also nicht nur um das Leben Otmars, sondern auch um die Lebens- und Gedankenwelt seiner Zeit und die sie prägenden Köpfe. Otmar, der fast immer mit einem Weinfässchen in der Hand abgebildet ist, wurden später viele Wunder zugeschrieben. Nicht nur in seiner Vita, auch im Otmarslied ist der Ordensmann verewigt.\nSpuren Otmars auf der Insel Werd\nDer erste Abt des Klosters St. Gallen, Otmar, starb schliesslich am 16. November 759 auf der Insel Werd im Bodensee, nachdem er aus politischen Gründen abgesetzt und als Sträfling der Franken hierher verbannt worden war. Der Abt fand auf der idyllischen Insel seine vermeintlich letzte Ruhe.  Zehn Jahre später wurde er von den Mönchen ins Kloster St. Gallen zurückgebracht und ein zweites Mal beerdigt. Auf der ehemaligen Grabstätte St. Otmars entstand im 10. Jahrhundert eine Kapelle. Sie wurde zur Wallfahrtsstätte.\nAn schönen Tagen strömen auch heutzutage viele Besucher über einen langen hölzernen Steg, der von der Thurgauer Gemeinde Eschenz auf die idyllische Insel Werd im westlichen Teil des Untersees führt. Von da aus ist das St. Otmarskloster und die dazugehörige Kapelle von weitem zu sehen.\n\n© Katholisches Medienzentrum, 01.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-01 13:30", "author": "Vera Rüttimann"}