{"id": "neues-sicherheitsgesetz-gefaehrdet-stiftungen-schulen-kirchen", "tag": "International", "tag2": "International", "title": "Sicherheitsgesetz gefährdet Stiftungen, Schulen, Kirchen", "text": "\nKaum zwei Wochen in Kraft, scheint das neue Sicherheitsgesetz für Hongkong die Befürchtungen zu bestätigen. Nicht nur, wer das kommunistische Regime in Peking kritisiert, ist in Gefahr. Viele haben Plan B in petto: Wegzug.\nStefanie Ball\nWie es in Zukunft weitergeht? «Es gibt keine Zukunft mehr», sagt ein China-Experte, der namentlich lieber nicht genannt werden möchte. Er hat ein paar Jahre in Hongkong gelebt. Die Organisation, für die er gearbeitet hat, wird plötzlich zu einem Problemfall. Die Lage sei katastrophal, das neue Sicherheitsgesetz das Schlimmste, was passieren konnte.\nKommunistisches Regime regiert mit\nSeit Chinas Volkskongress das Gesetz, das angeblich die Ordnung in der chinesischen Sonderverwaltungszone wiederherstellen soll, Ende Juni erlassen hat, regiert das kommunistische Regime in Hongkong mit. Eigentlich war der britischen Kolonie 1997 bei der Rückgabe an China für fünfzig Jahre Autonomie zugesagt worden. Das ist nun Geschichte.\n«Das Gesetz hat Hongkong über Nacht komplett verändert.»\n«Das Gesetz hat Hongkong über Nacht komplett verändert», sagt ein anderer China-Kenner. Seinen Namen will auch er nicht nennen, wie viele andere auch nicht, die sich in diesen Tagen zu Hongkong äussern. Sie fürchten um ihre Sicherheit. Wahllos wurden zuletzt Demonstranten festgenommen, wobei die in dem Gesetz genannten Straftaten so vage formuliert sind, dass es schon ausreicht, eine Wand zu besprühen oder einen Aufkleber zu tragen, der ein unabhängiges Hongkong fordert.\nWo verläuft die rote Linie?\nEine übliche chinesische Praxis: Es gibt eine rote Linie, die nicht überschritten werden darf, wo sie aber genau verläuft, weiss niemand. Die Polizei hat künftig weitreichende Befugnisse, ohne richterliche Anordnung können Räume durchsucht, dürfen Bürger beschattet und abgehört werden.\nSichtbares Zeichen, dass Chinas Sicherheitsapparat künftig von Hongkonger Boden aus agiert, ist das Büro zur Wahrung der nationalen Sicherheit, das kurz nach Inkrafttreten des umstrittenen Gesetzes feierlich eingeweiht wurde. Es befindet sich in einem Hotel am Victoria-Park, dort, wo in den vergangenen Monaten die grossen Demonstrationen starteten, die sich gegen Pekings zunehmende Einmischung richteten.\nSchluss mit religiöser Freizügigkeit\nDie Folgen für die Hongkonger Zivilgesellschaft sind noch nicht absehbar. «Wachsamkeit ist das Gebot der Stunde», sagt die Leiterin einer renommierten Kultureinrichtung. Vor allem die Kirchen dürften im Fokus stehen, fürchtet ein China-Experte, zumal diese sich zuvor explizit auf Seiten der Demonstranten gestellt hatten. Religionen sind in China zwar erlaubt, aber nur unter dem Dach der offiziellen Staatskirche. Auf dem Papier werden die christlichen Gemeinden wohl vorläufig ihre Unabhängigkeit behalten.\nDass den Machthabern in Peking die religiöse Freizügigkeit ein Dorn im Auge ist, ist aber schon seit längerem offensichtlich. So wartet das Lutherische Seminar in Hongkong bereits seit zwei Jahren vergeblich auf Theologen aus Festlandchina. Wer kommen wollte, um sich an dem Institut fortzubilden, bekam schlicht kein Visum aus Peking mehr. Auch das katholische Holy Spirits Study-Zentrum, das regelmässig Pfarrer und Ordensschwestern aus Festlandchina empfing, legt sein Besuchsprogramm auf Eis.\nSchulen sollen politisch abstinent sein\nDas Bildungsministerium der Hongkonger Regierung hat Schulen – von denen ein Grossteil christliche Wurzeln aus der Kolonialzeit hat – derweil angewiesen, jegliche politische Aktivität zu unterlassen. Viele Schüler hatten sich in den vergangenen Wochen mit den Protesten solidarisiert, indem sie etwa lange Menschenketten durch die Stadt bildeten.\nAuch internationale Unternehmen, die das bislang nach rechtsstaatlichen Prinzipien funktionierende Hongkong seit Jahrzehnten als Standort für ihre Geschäfte in China nutzen, werden nervös – zum ersten Mal. «Die Stimmung ist schlecht», sagt ein Insider, so manche Firma hat inzwischen Plan B in der Schublade und der heisst: Wegzug aus Hongkong.\nAuch im Ausland begangene Verstösse unter Strafe\nDass das neue Gesetz ganz neue Dimensionen erreicht, zeigt Artikel 38. Danach sind auch ausserhalb Hongkongs begangene Verstösse gegen das Sicherheitsgesetz unter Strafe gestellt. Wer sich also, etwa in den Sozialen Medien, kritisch über Hongkong äussert, könnte bei der Einreise nach Hongkong theoretisch festgenommen werden. (kna)\n\n© Katholisches Medienzentrum, 12.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-12 12:07", "author": "Stefanie Ball"}