{"id": "neuen-katholischen-patriarchen-von-jerusalem-ernannt", "tag": "International", "title": "Neuen katholischen Patriarchen von Jerusalem ernannt", "text": "\nPierbattista Pizzaballa heisst der neue Patriarch von Jerusalem. Er folgt auf den Jordanier Fouad Twal. Pizzaballa befürwortet eine Zweistaatenlösung.\nPapst Franziskus hat den Italiener Pierbattista Pizzaballa zum neuen Lateinischen Patriarchen von Jerusalem ernannt. Das gab der Vatikan am Samstag bekannt. Der 55-jährige Franziskaner wird damit Nachfolger des Jordaniers Fouad Twal, der das Amt von 2008 bis zu seiner Emeritierung 2016 innehatte. Pizzaballa verwaltete das Patriarchat seitdem als Apostolischer Administrator.\n1990 zum Priester geweiht\nPizzaballa, am 21. April 1965 in Cologno al Serio in der Diözese Bergamo geboren, studierte Theologie in Rom und Jerusalem und wurde 1990 zum Priester geweiht. \nAuch Jordanien und Zypern\nAls Lateinischer Patriarch von Jerusalem ist Pizzabella der Oberhirt für die römisch-katholischen Christen im Heiligen Land. Sein Kirchenbezirk umfasst neben Israel und den Palästinensergebieten auch Jordanien und Zypern. Am 21. April 1965 in Cologno al Serio bei Bergamo geboren, trat er mit 19 Jahren in den Franziskanerorden ein. Nach seiner Priesterweihe 1990 schloss er in Jerusalem vertiefende Studien der Bibelwissenschaften und des Hebräischen an. Als Mitglied der Ordensprovinz der Franziskaner im Heiligen Land widmete sich Pizzaballa besonders der Seelsorge hebräischsprachiger Katholiken.\nFür Zweistaatenlösung\n2004 wurde er zum Kustos ernannt und übernahm damit die Verantwortung für die katholischen Pilgerstätten im Heiligen Land. Nach dem altersbedingten Rücktritt von Patriarch Fouad Twal 2016 beauftragte Papst Franziskus Pizzaballa als Übergangsverwalter. \nSeit 2017 ist er Mitglied der Ostkirchenkongregation im Vatikan, daneben sitzt er als Berater in der päpstlichen Kommission für die Beziehungen zum Judentum und hat seit 2016 eine leitende Funktion im Ritterorden vom Heiligen Grab zu Jerusalem.\nFriedenspolitisch titt Pizzaballa nachdrücklich für eine Zweistaatenlösung ein, unterstreicht aber die Schwierigkeiten einer neuen Annäherung zwischen Israelis und Palästinensern. (CIC / kna)\n\nPatriarchatsleiter macht Christen in Gaza Hoffnung\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 15:32", "author": "CIC / kna"}