{"id": "neuer-haftbefehl-gegen-bischof-wegen-vergewaltigungs-vorwurf", "tag": "International", "tag2": "International", "title": "Haftbefehl gegen indischen Bischof wegen Vergewaltigung", "text": "\nEin Gericht im südindischen Bundesstaat Kerala hat die Freilassung auf Kaution für den wegen Vergewaltigung einer Ordensfrau angeklagten Bischof Franco Mulakkal aufgehoben und einen Haftbefehl erlassen.\nMulakkal sei am 13. Juli nicht zu einer Sitzung des Gerichts erschienen, berichtete der asiatische Pressedienst Ucanews am Dienstag unter Berufung auf die Entscheidung des Gerichts.\nErst vor einer Woche hatte das Gericht den Antrag der Anwälte des Bischofs auf Fallenlassen der Anklage wegen unzureichender Beweislage abgelehnt. Die Anwälte wollen jetzt vor dem Obersten Gericht Indiens die Niederschlagung der Anklage gegen ihren Mandanten erreichen.\nHintergründe\nFranco Mulakkal (56), seit 2013 Bischof von Jalandhar im nordwestindischen Bundesstaat Punjab, wird die mehrfache Vergewaltigung einer Nonne vom Orden der Missionare Jesu in einem Kloster in Kerala zwischen 2014 und 2016 vorgeworfen. Mulakkal bestreitet die Vorwürfe. \nAufgrund der Beschuldigungen der Ordensfrau war Bischof Mulakkal im September 2019 festgenommen worden. Nach drei Wochen wurde er gegen eine Kaution und Reiseauflagen wieder freigelassen. Im vergangenen Februar beschuldigte eine zweite Ordensfrau den Bischof sexueller Übergriffe. (kna)\n\nIndisches Gericht ordnet Polizeischutz für Ordensfrau an\n\n\n© Katholisches Medienzentrum, 14.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-14 15:41", "author": "Mulakkal sei am 13. Juli nicht zu einer Sitzung des Gerichts erschienen, berichtete der asiatische Pressedienst Ucanews am Dienstag unter Berufung auf die Entscheidung des Gerichts."}