{"id": "neuer-missbrauchsvorwurf-gegen-taize-bruder", "tag": "International", "tag2": "International", "title": "Neuer Missbrauchsvorwurf gegen Taizé-Bruder", "text": "\nIn der christlichen Gemeinschaft von Taizé gibt es einen neuen Vorwurf sexuellen Missbrauchs. Wie die Gemeinschaft am Freitag auf ihrer Website mitteilte, vertraute eine Frau dem Prior Frère Alois Löser kürzlich an, dass ein Bruder von Taizé sie vor Jahren «in ein Abhängigkeitsverhältnis gebracht» habe. \nDie Frau beschuldige demnach den Bruder, sie bis Mitte 2019 «geistlich,\npsychologisch und sexuell missbraucht» zu haben. Der Taizé-Leiter habe\numgehend die zuständigen Behörden in Kenntnis gesetzt, hiess es; die Polizei\nhabe die Aussage der Frau aufgenommen. Der Beschuldigte werde zurzeit von der\nPolizei vernommen; man werde schnellstmöglich mehr mitteilen. \nFrère Alois zeigte sich «schockiert»; solches\nVerhalten sei «mit unserem Leben unvereinbar». Man werde alles tun,\num die Aufklärung zu unterstützen.\nBereits im Juni Vorwürfe gegen drei Brüder \nAnfang Juni hatte Taizé über Hinweise informiert, dass drei Mitglieder vor Jahrzehnten Jugendliche sexuell missbraucht hätten. Demnach haben sich fünf Betroffene an die im französischen Burgund ansässige Gemeinschaft gewandt. Es gehe um jeweils ein oder zwei Fälle sexualisierter Gewalt gegen Minderjährige aus den 1950er bis 80er Jahren. Hinweise auf Vergewaltigungen bestünden nicht, sagte ein Sprecher damals.\nZwei der beschuldigten Männer sind den Angaben zufolge seit\nmindestens 15 Jahren tot, der dritte lebt weiter in Taizé. Er sei bereits «seit\nlängerem» nicht mehr an der Organisation der Taizé-Jugendtreffen\nbeteiligt. Zur Nationalität von Beschuldigten und Opfern machte die\nGemeinschaft unter Verweis auf den Persönlichkeitsschutz keine Angaben.\nSorge um Opfer im Mittelpunkt\n«Diese Offenlegung ist Teil unserer Suche nach\nWahrhaftigkeit, die damit begonnen hatte, dass wir den Betroffenen zuhören.»\nDie Sorge um die Opfer stehe im Mittelpunkt; zugleich wolle er möglichen\nweiteren Opfern Mut machen, sich zu melden, so Frère Alois damals. Die\nGemeinschaft hat angekündigt, ihre Präventionsarbeit auszuweiten. Es gehe\ndarum, alle «wirksam zu schützen, die uns dadurch, dass sie nach Taizé\nkommen, ihr Vertrauen schenken».\nSeit den 1970er Jahren kommen jedes Jahr Tausende\nJugendliche aus Frankreich, Deutschland und ganz Europa nach Taizé. Zuletzt\nwaren es jährlich rund 70’000. Viele nehmen für mehrere Tage oder Wochen am\ngeistlichen Programm der Gemeinschaft teil. Neben Gebeten und Gottesdiensten\nsteht der Austausch über religiöse Fragen im Zentrum.\nAktuell 100 Mitglieder aus 25 Staaten\nDer 1944 von Frère Roger Schütz gegründeten Gemeinschaft gehören aktuell rund 100 Männer aus 25 Staaten an. Drei Viertel leben in Taizé, ein Viertel in verschiedenen kleinen Niederlassungen in Asien, Afrika und Südamerika. Leiter der ökumenischen Gemeinschaft ist seit 2005 der aus Stuttgart stammende Frère Alois Löser (65).\n\n\nPrior zu Missbrauch in Taizé: “Sicherheit und Unversehrtheit noch stärker schützen”\n\n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 17:04", "author": "65"}