{"id": "neuer-bischof-reformierte-mit-mundgeruch-paulus-akademie-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Neuer Bischof, Reformierte mit Mundgeruch, Paulus-Akademie: Was diese Woche wichtig wird", "text": "\nHeute wählen 22 Domherren den neuen Bischof von Chur. Vielleicht stutzen die Reformierten in Nidwalden die Ambition einer Möchtegern-Bischöfin. Falls Sie sich zur Diskussion mit Lukas Bärfuss noch nicht angemeldet haben, sollten Sie das rasch tun.\nWas für ein Wochenende! In Urdorf ZH plant eine Rentner-Gruppe den Aufstand gegen einen 76 Jahre alten Pfarrer. Die Rebellen starten als Tiger und landen als Bettvorleger. \nIm Tessin wird ein ehemaliger Generalvikar verhaftet, weil er zwölf Jahre lang eine Frau in seiner Wohnung festgehalten haben soll. Und dann platzt an Christkönig noch die Nachricht rein, dass am heutigen Montag der neue Bischof von Chur gewählt wird…\nMit Christkönig beginnt etwas Neues \nDer Christkönig-Sonntag ist ein wichtiges Hochfest: der letzte Sonntag im Kirchenjahr. Etwas geht zu Ende, etwas Neues beginnt: Die Analogie aus dem Liturgie-Kalender könnte für das Bistum Chur kaum passender sein. Viele beten, dass heute ein neues Kapitel für das Bistum Chur beginnen möge.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDaniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz\n\n\n\nSo schreibt RKZ-Generalsekretär Daniel Kosch auf Facebook: «Ich hoffe und bete, dass die Domherren nicht sich und ihre Vorlieben, sondern die Frage ins Zentrum stellen, wer von den drei Vorgeschlagenen am besten geeignet ist, die vielfältige Kirche im Bistum Chur auf ihrem Weg mit Gott und mitten der Welt von heute zu leiten.»\nWalter Niederberger eröffnet die Sitzung\nWir bieten ein Themenpaket zur Bischofswahl an: Was sich Priester und Landeskirchen wünschen, lesen Sie hier. Das Namenskarussell mit sieben Namen dreht sich ein letztes Mal, bevor es hoffentlich heute weissen Rauch über dem Churer Hof geben wird. Auch stellen wir Ihnen die 22 Domherren vor, die heute über die Zukunft des Bistums Chur entscheiden. Unter den möglichen Kandidaten ist auch ein Aussenseiter aus dem Bistum Basel: der Luzerner Pfarrer Ruedi Beck. Er steht für eine diakonische und charismatische Kirche.\n\n\n\n\n\n\n\n©  gasthaus-kreuz.ch\n\n\nDomdekan Walter Niederberger im Jahr 2010.\n\n\n\nSie sehen: Auf kath.ch erfahren Sie alles, was Sie über den neuen Pontifex auf dem Churer Bischofsstuhl wissen müssen. Um 10.15 Uhr kommen die Domherren zusammen. Die Sitzung wird Prälat Walter Niederberger als Domdekan eröffnen. Das Wahlergebnis geht dann nach Rom. Erst, wenn Papst Franziskus den Namen bestätigt, wird die Wahl offiziell verkündet. Das kann fünf Tage, aber auch drei Wochen dauern.\nErhält Tarcisi Venzin von den Domherren ein Geburtstagsgeschenk?\nVielleicht werden die Domherren auch ein coronakonformes Geburtstagsständchen singen: Domherr Tarcisi Venzin feiert just am Tag der Bischofswahl seinen 87. Geburtstag. Venzin gilt als leidenschaftlicher Seelsorger. Lange Zeit wirkte er in Horgen, Bülach und Rüti ZH. Mit der Pensionierung kehrte er in seine Bündner Heimat zurück. Wie die meisten älteren Domherren gehört Venzin zum liberalen Flügel. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nDomherr Tarcisi Venzin.\n\n\n\nWenn die anderen Domherren seinem Wunsch folgen und ihm einen fortschrittlichen Bischof zum Geburtstag schenken – für Venzin ginge ein Lebenstraum in Erfüllung.\nWürde Joseph Bonnemain oder Abt Urban Federer neuer Bischof von Chur, Tarcisi Venzin würde strahlen wie ein Geburtstagskind. Aber auch mit anderen moderaten Kandidaten könnte er leben. \nWelche Tonalität ein neuer Bischof haben könnte, davon konnte man sich gestern im Live-Stream aus Einsiedeln überzeugen: «Hier in der Kuppel sind wir zusammengekommen, weil wir Teil von Gottes Reich sind und aus Jesus Christus heraus leben! Wo sind wir in deinem Leben? In deinem Gewissen?» So schön klang Abt Urbans Bewerbungs-Predigt.\nReformierter Kirchenrat unter Druck\nMit der Bischofswahl kann kein anderes Thema diese Woche mithalten. Und doch hat es diese Woche in sich. Heute Abend kommt es zu einer Krisensitzung bei den Reformierten in Nidwalden: Um 19.30 Uhr findet im Oeki Stansstad die offizielle Herbst-Kirchgemeindeversammlung statt. Wie kath.ch aus sicherer Quelle weiss, werden mehrere Personen «spätestens unter Varia das Thema Zensur» auf den Tisch bringen.\n\n\n\n\n\n\n\n\nDer Zürcher Theologe Ralph Kunz\n\n\n\nDie Reformierten haben ihren Redaktionsleiter geschasst, weil er ein ausgewogenes Pro und Contra zur Konzernverantwortungsinitiative abdrucken wollte. Der wirtschaftsnahe Kirchenrat steht nun in der Kritik. Der reformierte Professor Ralph Kunz sagt im kath.ch-Interview: «Der Atem der Freiheit mischt sich mit dem Mundgeruch einer Organisation.»\nAngriff auf Meinungsfreiheit\nDie Vorwürfe richten sich auch gegen Vizepräsidentin Diana Hartz. Sie leitet im Steuerparadies Nidwalden die Wirtschaftsförderung und gilt als treibende Kraft hinter der Zensur. 2022 möchte Hartz den aktuellen Präsidenten beerben – doch vielleicht wird heute nicht nur ein neuer Bischof gewählt, sondern auch die Ambition einer Möchtegern-Bischöfin gestutzt.\nNachdem die reformierte Presse zu den empörenden Vorgängen schwieg und den Eindruck erweckte, die Protestanten hätten das Protestieren verlernt, haben nun wieder einmal die Katholiken die Führung übernommen: Regula Vogt, Redaktorin von «Kirche heute», protestiert als Präsidentin der Arbeitsgemeinschaft der Pfarrblatt-Redaktionen der deutschsprachigen Schweiz gegen den Angriff auf die Meinungsfreiheit bei den Reformierten. \nBei reformierten Medien heisst es weiterhin: kein Kommentar. Peinlich für eine Kirche, die sich Zwingli auf die Fahnen schreibt.\nExodus beim SRF? Jetzt anmelden\nWas wird diese Woche sonst noch wichtig? Am Freitag diskutieren unter anderem SRF-Kulturchefin Susanne Wille, Bestseller-Autor Lukas Bärfuss und Tanja Messerli vom Schweizer Buchhändler- und Verleger-Verband die Frage: «Exodus beim SRF? Zum Stellenwert von Religion, Literatur und Kultur im Service public». \n\n\n\n\n\n\n\n©  SRF/Lukas Maeder\n\n\nSusanne Wille ist die neue \nAbteilungsleiterin von SRF Kultur.\n\n\n\nEs wird ein Rauchzeichen am Freitagabend: Den Abend moderieren Csongor Kozma, Direktor der Paulus-Akademie, und ich. Es gibt noch ein paar wenige Plätze: Hier können Sie sich anmelden. Natürlich können Sie am Freitag ab 18.30 Uhr auch die Diskussion im Livestream verfolgen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Ständerätin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nAm Sonntag werden wir über kirchliche Reaktionen zur Konzernverantwortungsinitiative berichten. Wir hoffen, dass die Debatte im Endspurt etwas sachlicher wird. Weniger Klischees wären auch wünschenswert. Die Afrika-Forscherin Lorena Rizzo findet: «CVP-Ständerätin Andrea Gmür argumentiert rassistisch.» Und der Islamwissenschaftler Reinhard Schulze sagt, die Schwägerin des Basler Bischofs Felix Gmür argumentiere wie ein Kolonialherr im 19. Jahrhundert. \nKardinal hofft auf Ja zur KVI\nMehr Afrika-Expertise als Andrea Gmür hat der Kardinal von Kinshasa, Fridolin Ambongo. Er appelliert an die Schweiz, der Konzernverantwortungsinitiative zuzustimmen. Selbstverständlich kommen bei kath.ch auch Kritiker der KVI zu Wort: allen voran Bundesrätin Karin Keller-Sutter und der Zuger Katholik und Ex-Credit-Suisse-Kadermann Karl Huwyler. Nur wenige Spitzen der Landeskirchen geben ihre persönliche Meinung zur KVI bekannt. Corinne Berret vom Jura hat an ihrem Haus eine «Oui»-Fahne hängen:\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nCorinne Berret\n\n\nIhr Kollege aus Neuenburg, Emmanuel Raffner, hält sich hingegen bedeckt. Allerdings dürfte der «Economie Suisse»-Mann mit Nein Stimmen. Zehn Landeskirchenchefs bekennen Farbe – hier die Übersicht:\n\n\n\n\n\n\n\n\nDie persönliche Meinung von kantonalen Kirchenfunktionären zur KVI.\n\n\n\nDie Highlights auf kath.ch\nEtwas geht zu Ende, etwas Neues beginnt: Das gilt nicht nur für die Adventszeit, sondern auch für kath.ch. Ich hoffe, Ihnen gefallen unsere neuen Rubriken: Montags gibt’s das Rauchzeichen, dienstags ein Portrait, mittwochs einen konstruktiven Ansatz für die Kirche in der Welt von heute. Donnerstags folgt der Filmtipp. Am Freitag gibt’s die Story der Woche. Am Samstag zeigen wir andere Facetten von Religion – zum Beispiel, warum ein US-amerikanischer Künstler Jesus-Figuren schwarz anmalt. \nSonntags widmen wir uns einer konkreten theologischen Frage – zum Beispiel der Sterbehilfe. Die ist heute Abend ab 20.05 Uhr im Schweizer Fernsehen Thema. SRF strahlt «Gott» von Ferdinand von Schirach aus. Der Ethiker Markus Zimmermann hat sieben Punkte aus theologisch-ethischer Sicht beleuchtet. Am Ende dürfen wir abstimmen, wie die Geschichte ausgeht. Bei der Bischofswahl dürfen wir hingegen nur beten.\nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, welche Tipps Sie für die Adventszeit haben: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nPetrusbrüder, KVI, reformierte Medien: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 05:51", "author": "Was für ein Wochenende! In Urdorf ZH plant eine Rentner-Gruppe den Aufstand gegen einen 76 Jahre alten Pfarrer. Die Rebellen starten als Tiger und landen als Bettvorleger."}