{"id": "neues-palliativ-weissbuch-des-vatikan-soll-auch-in-der-schweiz-fuss-fassen", "tag": "Schweiz", "title": "Neues Palliativ-Weissbuch des Vatikan soll auch in der Schweiz Fuss fassen", "text": "\nLuzern, 3.6.19 (kath.ch) Ein «Weissbuch zur globalen Förderung der Palliativversorgung» des Vatikan ist unlängst in Berlin vorgestellt worden. Der Leiter von Caritas Care in der Schweiz, Beat Vogel, erklärt, dass hierzulande im Bereich Palliativ Care und Spiritual Care bereits einiges läuft.\n\nGeorges Scherrer/KNA\nDie Vorstellung «Weissbuch Pal-Life» der Päpstlichen Akademie für das Leben erfolgte am 23. Mai anlässlich eines Kongresses der Europäischen Gesellschaft für Palliativversorgung in Berlin. Rund 3000 Teilnehmer aus 100 Ländern, darunter achtzig aus der Schweiz, nahmen an dem Anlass teil.\nDas Weissbuch ist also relativ frisch von der Presse und hat seine Verbreitung noch nicht gefunden. Das bestätigte auch Beat Vogel, Leiter von Caritas Care bei Caritas Schweiz in Luzern. Wie das Weissbuch sich auf die Arbeit in der Schweiz im Bereich der Pflege und Begleitung von Menschen, die vor dem Lebensende stehen, auswirken wird, wird sich noch zeigen.\nDem Menschen umfassend beistehen\nBeat Vogel weist darauf hin, dass die Caritas-Patientenverfügung eine umfassende palliative Behandlung, Pflege und Begleitung verlangt. In einem Punkt geht sie auch auf die religiösen Überzeugungen ein. Das kommt gemäss Vogel nicht in allen Patientenverfügungen vor. Die Caritas-Vorsorgemappe enthält neben der Patientenverfügung auch die «Anordnungen für den Todesfall». Hier können Wünsche zur Bestattung formuliert werden.\nBeat Vogel ist seit zwanzig Jahren bei Caritas Schweiz tätig, wo er unter anderem das Beratungstelefon für Fragen, die das Lebensende betreffen, mitbetreut. Zuvor arbeitete er 15 Jahre in Pflegeheimen, Spitälern und in der Onkologie, dem Bereich, der sich mit Krebs-Erkrankungen befasst. «Dort hatte ich oft mit schwerkranken und sterbenden Menschen zu tun».\nEr habe darum «ganz konkret mitbekommen, was Menschen bewegt, die nur noch eine kurze Lebenszeit vor sich haben». Eine ihrer grössten Sorgen sei der Verlust an «Wert, an Bedeutung und auch an Sinn». Wenn Menschen auf einmal pflegebedürftig würden, sähen sie sich auf in ihrer «Würde» verletzt. «Würde kommt von Wert», betont Vogel.\nEntscheide zum Lebensende\n«Aus meiner Erfahrung ist es darum wichtig, Möglichkeiten zu schaffen, damit Menschen bis am Schluss ihre Würde bewahren können.» Dazu gehöre, dass der Mensch zum Beispiel über eine Patientenverfügung entscheiden könne, welche Behandlung er an seinem Lebensende wünsche – und welche nicht. Etwa, dass er im Zweifelsfall nicht mit allen Mitteln am Leben erhalten werden soll.\nBeim Caritas-Engagement für Menschen am Lebensende spiele Palliative Care bereits eine wichtige Rolle. In diesem Bereich kommen die regionalen Caritas-Stellen zum Zug. Die Caritas-Freiwilligen seien «seit je her Teil der Palliative Care-Bewegung», betont Vogel. Sie bilden Freiwillige aus, welche im Namen von Caritas Menschen am Lebensende begleiten. Bei dieser Ausbildung spielt die seelsorgerische Begleitung (spiritual care) eine wichtige Rolle.\nSeelsorgerliche Begleitung und Hilfe\nDie fachliche Pflege sei  in der letzten Lebensphase mindestens so wichtig wie die medizinische Versorgung, sagt Vogel weiter. Er habe oft erlebt, dass «die seelsorgerliche Begleitung fast wie ein Medikament wirkte: zwar nicht so schnell, aber doch recht gründlich». Wenn Menschen am Lebensende von Ängsten und Zweifeln geplagt würden oder Sorgen, weil sie im Clinch mit nahen Verwandten stehen würden, könne die Seelsorge «sehr viel bewirken».\n«Betreuung Sterbenskranker wird unter ‘Heilung’ betrachtet.»\nWichtig sei aber bei Palliative Care die gemeinsame Haltung des ganzen Teams, das sich um eine Person kümmert. In Palliativstationen, Hospizen, in einigen Pflegeheimen und in spezialisieren Palliativ-Teams sei dies heute bereits der Fall, so Vogel.\nAnders denken\nDas für ein internationales Publikum geschaffene «Weissbuch Pal-Life» des Vatikan greift an dieser Stelle ein. Das Weissbuch soll dazu dienen, «Initiativen zur Entwicklung und Verbreitung der Palliativversorgung in der ganzen Welt» zu fördern.\nDas heisst: Angesichts der «Mentalität der Ärzte im Westen» würde die Betreuung von sterbenskranken Menschen oft unter dem Gesichtspunkt der «Heilung» betrachtet, schreibt im Vorwort der Präsident der Päpstlichen Akademie für das Leben, Vincenzo Paglia, die das Weissbuch herausgebracht hat. Das Weissbuch soll helfen, andere Schwerpunkt in der Begleitung sterbenskranker Menschen zu erkennen.\nAntwort auf Sterbehilfeorganisationen\nDas neue Vatikan-Dokument will auch ein Gegengewicht zur Diskussion über die Beihilfe zur «Selbsttötung» setzen, wie der deutsche Bischof Franz-Josef Bode bei der Vorstellung der deutschsprachigen Version des Weissbuchs in Berlin sagte. Es sei es ein vorrangiges Anliegen der Kirche, «dass Menschen in Würde sterben können». In Deutschland sei die Debatte über die «Selbsttötung als ein Grundrecht und die Beihilfe dazu» wieder entflammt. Die palliative Fürsorge sei die beste Antwort auf die Suizidwünsche kranker und hilfsbedürftiger Menschen, sagte Bode bei der Vorstellung des Weissbuchs am 23. Mai in der Berliner Nuntiatur. Er hoffe, «dass die Hospiz- und Palliativversorgung in Deutschland flächendeckend ausgebaut wird».\nDass Palliativ Care auch in der Schweiz noch kräftig ausgebaut werden muss, erklärte der Vizepräsident der Nationalen Ethikkommission, Markus Zimmermann, kürzlich in einem Interview mit kath.ch. Das neue Vatikan-Weissbuch, das sich an die unterschiedlichsten Akteure im Bereich von Pflege und Medizin richtet, dürfte darum auch in der Schweiz als Leitfaden im Bereich «Lebensende» ein breites Publikum interessieren.\n \n\nDie Sterbehilfe und Palliative Care stehen nicht in Konkurrenz zueinander\n\n \n \n \n \n \n \n \n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 12:50", "author": "Georges Scherrer/KNA"}