{"id": "neue-vorwuerfe-gegen-inhaftierten-tessiner-priester", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Vorwürfe gegen inhaftierten Tessiner Priester", "text": "\nDer Priester des Bistums Lugano, der wegen Missbrauchsvorwürfen inhaftiert ist, ist mit neuen Klagen konfrontiert. Er wurde vom Untersuchungsgefängnis La Farera in eine Strafanstalt überführt.\nDer Priester wurde ursprünglich beschuldigt, eine sexuelle Beziehung mit einer psychisch kranken Frau gehabt zu haben. Nun ist er neu angeklagt wegen anderen, weniger gravierenden Vorkommnissen mit derselben Frau. Diese geschahen nach den bisher bekannten Übergriffen.\nWeitere Belästigungen\nDabei geht es um einige körperliche Belästigungen, die nun geklärt und in einen Zusammenhang eingeordnet werden müssen. Dies hat das Tessiner Radio und Fernsehen SRI in den Nachrichten vom 9. Juli berichtet.\nWie catt.ch berichtet, klagt die Staatsanwältin Chiara Borelli voraussichtlich gegen den Priester wegen Vergewaltigung, sexueller Nötigung, Ausnützung einer Notlage und sexuellen Handlungen mit Personen, die urteilsunfähig und zum Widerstand unfähig sind. Es gilt zu klären, ob die Frau sich bewusst war über das, was geschah oder ob der Priester ihre Zerbrechlichkeit ausnutzte.\nIn Strafanstalt verlegt\nDer 50-jährige Priester ist in den letzten Tagen vom Untersuchungsgefängnis La Farera in die Strafanstalt La Stampa in Lugano überführt worden. Dort verbüsst er seine Strafe.\nDer Mann war am 30. Mai inhaftiert worden. An einer Medienkonferenz tags darauf erklärte Bischof von Lugano,Valerio Lazzeri, er habe von dem Fall am 11. März erfahren. Darauf habe er die zuständige Expertenkommission der Diözese informiert, die nach ersten Abklärungen den Fall an die Tessiner Staatsanwaltschaft weitergegeben habe. (catt.ch/sda/rp)\n\nPriester wegen Missbrauchsverdacht verhaftet\n\n\n© Katholisches Medienzentrum, 10.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-10 13:12", "author": "catt.ch/sda/rp"}