{"id": "neue-aktionswoche-von-maria-2-0-fordert-reformen-in-der-kirche", "tag": "International", "tag2": "International", "title": "Neue Aktionswoche von Maria 2.0 fordert Reformen in der Kirche", "text": "\nMünster, 30.8.19 (kath.ch) Die deutsche Protestbewegung Maria 2.0 drängt mit einer zweiten landesweiten Aktionswoche auf Reformen in der katholischen Kirche. Vom 2. bis 8. Oktober würden wieder Hunderte Gruppen für eine geschlechtergerechte Kirche demonstrieren, sagte Mitinitiatorin Andrea Voss-Frick am Freitag der deutschen Katholischen Nachrichten-Agentur (KNA) in Münster.\n«Lassen wir das Maria-2.0-Feuer brennen!», heisse es im Aufruf. Darin werde diesmal aber nicht zu einem «Kirchenstreik» aufgerufen; im Mittelpunkt stünden selbst organisierte Gottesdienste und Gespräche.\nIn der Sache deutlich, im Ton freundlich\n«Unsere Aktion soll in der Sache deutlich und im Ton freundlich sein», betonte Voss-Frick. Sie und vier weitere Münsteranerinnen hatten im Mai zur ersten Aktionswoche aufgerufen. Frauen sollten dabei eine Woche lang weder eine Kirche betreten noch ehrenamtlich tätig werden. Dem Appell waren nach Angaben der Initiatorinnen über 1000 Gruppen in ganz Deutschland gefolgt. Maria 2.0 setzt sich unter anderem für den Zugang von Frauen zu allen Ämtern in der Kirche ein.\nMarienmonat und Bischofssynode\nDie neuerliche Aktion unter dem Motto «Feuer» sei bewusst auf den Anfang des katholischen Marienmonats Oktober gelegt worden, erläuterte Voss-Frick. Zudem stehe sie zeitlich im Zusammenhang mit der Amazonas-Synode im Vatikan. Bei der internationalen Bischofsversammlung vom 6. bis 27. Oktober soll es unter anderem um Kirchenreformen gehen. Am Entstehungsort von Maria 2.0 in Münster soll es den Angaben zufolge am 5. Oktober ab 19.00 Uhr eine zentrale Mahnwache vor der Lambertikirche geben.\nMenschenkette und Demonstration\nEine Menschenkette um den Kölner Dom plant Maria 2.0 bereits am 22. September um 12.05 Uhr. Das Motto lautet «Steht auf, schweigt nicht». Organisatoren sind Frauen aus der Kölner Innenstadtgemeinde Sankt Agnes sowie der Katholische Deutsche Frauenbund (KDFB) und die Katholische Frauengemeinschaft (kfd) im Erzbistum Köln. Aus Sicht von Maria 2.0 ist es bereits «fünf nach zwölf für dringende Veränderungen in der Kirche».\nEine Demonstration für eine «geschlechtergerechte Kirche» organisiert auch der kfd-Bundesverband ab 23. September am Rande des Herbsttreffens der deutschen Bischöfe in Fulda. Für das Anliegen sollen in der eigenen Aktionswoche online und auf der Strasse Unterschriften gesammelt werden. Bereits bei der Frühjahrsvollversammlung der Bischofskonferenz in Lingen hatten rund 300 kfd-Frauen demonstriert. (kna)\n \n \n\n© Katholisches Medienzentrum, 30.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-30 17:03", "author": "kna"}