{"id": "neue-vatikan-regeln-fuer-vergabe-oeffentlicher-auftraege", "tag": "Vatikan", "title": "Mit neuen Regeln gegen Vetternwirtschaft", "text": "\nDer Vatikan hat ein neues Regelwerk für die Vergabe öffentlicher Aufträge auf den Weg gebracht. Ein entsprechender Erlass des Papstes wurde am Pfingstmontag veröffentlicht.\nDer Kodex, der sich an gängigen modernen Standards orientiert, soll am 1. Juli in Kraft treten. Mit dem aus rund 100 Artikeln bestehenden Gesetzestext wird der Modus von Auftragsvergaben für Kurie, Vatikanstaat und andere Einrichtungen des Heiligen Stuhls vereinheitlicht.\nZiel ist die Schaffung von mehr Transparenz, einer effizienteren Verwaltung und fairen Wettbewerbsbedingungen für Dienstleister und Auftragnehmer. Auch sind erweiterte Kontrollmöglichkeiten für die Justizbehörden vorgesehen.\nKosten einsparen\nFranziskus begründete die Massnahmen mit der Möglichkeit «erheblicher Kosteneinsparungen». Vatikanische Entscheidungsträger müssten bei Auftragsvergaben mit der «Sorgfalt eines Familienvaters» vorgehen, mahnte das Kirchenoberhaupt. Die neuen Regeln orientierten sich an bewährten internationalen Vorgaben – etwa an der Uno-Konvention gegen Korruption. Zudem trügen sie den speziellen Gegebenheiten im Vatikan Rechnung.\nDie Reform geschieht einerseits vor dem Hintergrund der aktuellen Corona-Krise, die dem Vatikan Millionenverluste und zusätzliche Sparzwänge beschert hat. Andererseits bemüht sich der Papst bereits seit Jahren, das vatikanische Wirtschafts- und Finanzwesen neu zu strukturieren und effizienter zu gestalten. Im Sommer 2018 etwa hatte Franziskus öffentlich einen Mentalitätswandel bei der Güterverwaltung angemahnt, weil er die notwendige Transparenz vermisse.\nVetternwirtschaft hat Tradition\nKorruption und Vetternwirtschaft sind kein junges Phänomen im Vatikan. Ein Schlaglicht fiel auf das Problem durch den Vatileaks-Skandal 2011/2012. Laut internen Dokumenten, die an die Medien gelangten, waren bei Dienstleistungen und Auftragsvergaben Kungeleien an der Tagesordnung, die die Kirchenleitung Millionen kosteten. (kna)\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 16:55", "author": "kna"}