{"id": "neue-eks-praesidentin-gottesdienste-sind-eine-unserer-lebensadern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue EKS-Präsidentin: «Gottesdienste sind eine unserer Lebensadern»", "text": "\nRita Famos ist die neue Frau an der Spitze der Evangelisch-reformierten Kirche Schweiz. Im Gespräch mit kath.ch äussert sie sich zu ihrem 100-Tage-Programm, den Corona-Obergrenzen für Gottesdienste und dem IS-Terror.\nRaphael Rauch\nWie sieht Ihr 100-Tage-Programm aus?\nRita Famos: Ich werde mein Amt im Januar antreten. Zuerst werde ich an der Geschäftsstelle und im Rat sehr gut hinhören: Wie geht es euch? Welche Themen stehen an? Dasselbe gilt für die Konferenz der Kirchenpräsidien. Und eine wichtige Aufgabe wird es sein, die erste Synode im Juni vorzubereiten. Wir werden anfangs Jahr immer noch in der Pandemie sein und ich werde sicher sehr aufmerksam beobachten, wie es den Kirchen geht und was sie brauchen.\n«Ich werde aufmerksam beobachten, wie es den Kirchen geht.»\nDie Protestanten in der Westschweiz sind enttäuscht, dass wieder jemand aus der Deutschschweiz an der Spitze der EKS steht.\nFamos: Ich werde die Mitgliedkirchen der Romandie besuchen und signalisieren, dass ich auch ihre Präsidentin bin.\nGibt es einen offiziellen Antrittsbesuch beim Bundesrat und bei der Schweizer Bischofskonferenz?\nFamos: Von der Schweizer Bischofskonferenz und dem Rat der Religionen habe ich bereits sehr freundliche Glückwunschschreiben erhalten. Die werde ich gerne mit einer Kontaktnahme beantworten. Meines Wissens gibt es im Januar den Empfang im Bundeshaus, an dem die Kirchenleitungen auch anwesend sind. Das werde ich sicher nutzen zur Kontaktnahme.\n«Ich werde mich dafür einsetzen, dass die Kirchgemeinden kreativ bleiben.»\nWerden Sie sich dafür stark machen, dass Gottesdienste bald wieder zugelassen werden?\nFamos: Gottesdienste sind eine unserer Lebensadern und sie sind wichtig für uns als Kirche und unsere Mitglieder. Gerade während dieser ausserordentlichen Situation der Pandemie brauchen sie die Ermutigung durch die Verkündigung und die Stärkung durch die Sakramente. Ich werde mich dafür einsetzen, dass die Kirchgemeinden kreativ bleiben, wie sie es auch bereits im Frühling waren, um den Menschen die Ermutigung auf andere Art zukommen lassen können: mit Online-Botschaften, schriftlichen Grüssen, Blogs, Telefonkontakten.\nAber vielen Gläubigen ist die physische Zusammenkunft wichtig.\nFamos: Zusammen mit den anderen Religionsvertretern werde ich mich stark machen, dass gerade Gottesdienste anlässlich von Beerdigungen durchgeführt werden können. Die sind besonders wichtig, damit die Trauer bewältigt werden kann. Wir werden als Kirche aber auch unseren Teil beitragen müssen, dass der Virus unser Gesundheitssystem und unsere Wirtschaft nicht lahmlegt und solidarisch mit der ganzen Bevölkerung einen gewissen Verzicht an den Tag legen.\n«Ich war sehr beeindruckt von den Muslimen in Frankreich.»\nDer IS-Terror ist zurück. Es gibt Verbindungen von Wien nach Winterthur. Sprechen wir zu wenig über muslimischen Antichristianismus?\nFamos: Die Radikalisierung der Religion ist ein Thema, das uns alle sehr fordert. Wir müssen die Probleme, die es gibt, beim Namen nennen. Dazu gehört auch die hohe Gewaltbereitschaft von Islamisten gegen Andersglaubende. Es geht aber auch darum, alle positiven Kräfte in den Religionsgemeinschaften zu stärken. Ich war sehr beeindruckt von den Muslimen in Frankreich, die an Allerheiligen sich als schützende Menschenketten rund um die Kirchen aufgestellt haben. Solche Zeichen aus allen Religionsgemeinschaften brauchen wir.\nSie kommen aus Bern, leben aber in Zürich. Ziehen Sie jetzt nach Bern zurück?\nFamos: Ich freue mich, ab Januar wieder mehr in Bern zu sein, meinem Heimatkanton. Ich bleibe aber in Uster wohnen – werde jedoch nicht jeden Tag pendeln.\n\n\nWahlkampf bei den Reformierten: Rita Famos über Bischof Felix Gmür\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 09:55", "author": "Raphael Rauch"}