{"id": "neues-leben-im-kloster-beinwil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neues Leben im Kloster Beinwil", "text": "\nBeinwil SO, 29.4.19 (kath.ch) Seit Januar leben vier orthodoxe Ordensleute, ein Mönch und drei Nonnen, im ehemaligen Benediktinerkloster in Beinwil. Sie haben ein Männerkloster, das «Heilige Orthodoxe Kloster Johannes Kapodistrias», und ein Frauenkloster, das «Heilige Orthodoxe Kloster Einzug der Gottesgebärerin in den Tempel» gegründet.\nVera Rüttimann\nAn einer Anhöhe am Fusse der Strasse zwischen Unter- und Oberbeinwil im solothurnischen Schwarzbubenland liegt ein kleines idyllisch in die Landschaft eingefügtes Kloster. Vom 11. bis ins 17. Jahrhundert lebten hier Mönche in den Räumen des katholischen Klosters. Sie zogen jedoch wegen der Abgeschiedenheit des Tals weg und gründeten das Kloster Mariastein.\nJetzt hat das Kloster Beinwil zu seiner ursprünglichen Bestimmung zurückgefunden. In der Krypta sitzen an diesem Morgen Abt Archimandrit Damaskinos, Äbtissin Archontia, und die Nonnen Ionia und Agapia vor orthodoxen Ikonen und Kerzen zum Gebet. Geistig dabei ist auch ihr geistlicher Vater, Archimandrit Dionysios, der in der Welt als Vorsteher von 21 Klöstern wirkt. Ganz real anwesend war hier schon Peter von Sury, Abt des Benediktinerklosters Mariastein.\nErst reformiert, jetzt orthodox\nDie heutige Äbtissin der Nonnengemeinschaft im Kloster Beinwil engagiert sich in ihrer Jugend in einer reformierten Gemeinde, wo sie auch den heutigen Abt Archimandrit Damaskinos und dessen leiblichen Bruder Erzpriester Kapodistrias kennen lernte. «Ich war aktiv in meiner Gemeinde, doch irgendetwas fehlte mir dort immer», sagt sie rückblickend. So erging es auch Archimandrit Damaskinos, der aufgrund gewisser Dogmen oder dem Papstamt Mühe mit dem Katholizismus bekundete.\nDie Orthodoxie lernte Äbtissin Archontia vor über zehn Jahren auf einer Reise nach Griechenland kennen, zu der sie der Bruder von Archimandrit Damaskinos eingeladen hatte. Sie war zwar schon in Taizé gewesen und hatte dort vor orthodoxen Ikonen gebetet, doch erst dort sei sie richtig in diese Welt eingetaucht.\nSpäter wurden aus den beiden Griechenland-Reisenden orthodoxe Ordensleute, die erst getrennt voneinander in Klöstern in Griechenland lebten und nun hier im Kloster Beinwil wirken. So geht der Wunsch des Erzpriester Kapodistrias mit dem Segen des geistlichen Vaters in Erfüllung, der sich schon immer ein orthodoxes Kloster in der Schweiz wünschte.\nDer Klosteralltag nimmt Gestalt an\nDer Alltag im Kloster Beinwil hat sich schon gut eingependelt. Um sechs Uhr huschen die Ordensleute in der Dunkelheit durch die Klostergänge und finden sich in der Krypta ein zum ersten Gebet des Tages. Um zehn Uhr folgt ein gemeinsames Essen bei Stille und Gebet im Refektorium. Orthodoxe Mönche und Nonnen leben zölibatär und können keine gemeinsame Klostergemeinschaft bilden. Sie können jedoch durchaus gemeinsam essen, was im Kloster Beinwil täglich geschieht.\nDer Verein «Heiliges Orthodoxes Kloster Johannes Kapodistrias, Beinwil» lehnt sich spirituell an ein Kloster auf der griechischen Insel Zakynthos an, wo sein geistlicher Vater, Archimandrit Dionysios, lebt.\nIn der Krypta folgen mit dem Abendgebet und der Komplet noch weitere Gebetszeiten. Dazwischen sieht man die Ordensleute bei Tätigkeiten, die in einem Klosterleben anfallen: Beim Putzen, Aufräumen, Wäsche machen und Kochen, Herstellen von Weihrauch, Ikonen, Tee und Konfitüre. Intensiver Pflege bedarf auch der riesige Garten, in dem die Ordensleute Gemüse, Obst und Kräuter anbauen. Weiter unten am Hang steht ein grosses Bienenhaus, aus dem der klostereigene Honig geerntet werden kann.\nBewegte Leben\nDie Menschen, die hier jetzt wirken, haben alle bewegte Leben hinter sich. Sie haben schon in unterschiedlichen Ländern gelebt. Wie auch Schwester Agapia, die man oft in der Küche oder im Garten sieht. «Meine Geschichte ist eine Emigrationsgeschichte», sagt die Nonne mit dem wachen Blick, die in Eichwalde bei Berlin geboren wurde, 1949 im Kalten Krieg während der Luftbrücke als Flüchtling mit ihrer Familie nach Westdeutschland ausgeflogen wurde.\nWie die beiden anderen Nonnen hier hatte sie Klosteraufenthalte in Griechenland und Norwegen, bevor sie im Januar nach Beinwil kam. Obwohl sie schon ein bisschen älter ist, zögerte sie keinen Augenblick, als ihr geistlicher Vater sie fragte, ob sie mithelfen wolle beim Aufbau eines orthodoxen Klosters in der Schweiz. «Das gefiel mir. Mir war immer wichtig, das Gemeinsame zu sehen in Menschen aller Nationen und Religionen», sagt sie. Sie sei immer offen gewesen für alle Religionen, wobei ihr immer klar war gewesen sei, das ihr Weg ein christlicher sei.\nStation auf dem  Basler Jakobsweg\nSchwester Agapia sieht man oft auch vertieft im Gespräch mit Besuchern, die hier im Gästebereich des Klosters übernachten. «Gäste zu beherbergen gehört zu den zentralen Traditionen im orthodoxen Klosterleben», sagt die Deutsche. Und die Betten werden benutzt, denn das Kloster Beinwil ist ein Seitenweg des Jakobsweges. Kleinkinder, alte Leute, Atheisten und Gläubige – die vier Ordensleute schätzen die bunte Gästeschar, die sie hier begrüssen können.\nAbt Archimandrit Damaskinos schätzt auch die Leute, die dem Freundeskreis des Klosters angehören und im Garten oder anderswo freiwillig aushelfen. Nicht wenige kommen aus dem Dorf Beinwil, das die neuen Bewohner offen empfing. Der Abt sagt: «Seit im Dorf bekannt ist, dass hier im Kloster wieder Bewohner eingezogen sind, besuchen uns viele regelmässig.» Schwester Agapia ergänzt: «Ich finde es auch schön, dass die Menschen hier immer von ‹ihrem› Kloster sprechen. Man merkt, dass es tief in den Seelen der Menschen hier verwurzelt ist.» Das stimme sie hoffnungsvoll.\nDen Faden weiter spinnen\nÄbtissin Archontia hofft, dass der orthodoxen Ordensgemeinschaft dereinst zehn Mönche und zehn Nonnen angehören werden. Sie gibt sich zuversichtlich, denn «orthodoxe Klöster haben keine Nachwuchsprobleme». Schwester Agapia hofft, dass Besucher dieses Ortes auf Menschen treffen, die sie spüren lassen, «dass da noch etwas anderes ist als das in der heutigen Zeit vorherrschend materialistische Denken». Die vier Ordensleute schätzen Beinwil als einen Ort der Kraft, den auch andere kennen lernen sollen. Ein «durchbeteter» Ort, wie Schwester Agapia sagt. «Jetzt sind wir hier und können weiter machen und diesen Ort neu beleben.»\n\n\nAltes Kloster Beinwil sucht neue christliche Gemeinschaft\n\n\n© Katholisches Medienzentrum, 29.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-29 17:27", "author": "Vera Rüttimann"}