{"id": "neuer-name-neues-logo-das-fastenopfer-heisst-jetzt-fastenaktion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Name, neues Logo: Das Fastenopfer heisst jetzt Fastenaktion", "text": "\nWeniger Kreuz, dafür mehr Dynamik. Das Hilfswerk Fastenopfer hat ein neues Logo und einen neuen Namen: Fastenaktion. Geschäftsleiter Bernd Nilles sieht das Hilfswerk als «Stachel im Fleisch der Kirche». Er findet: «Die Kirche muss sich nicht kleiner machen, als sie ist.» \nRaphael Rauch\nWarum haben Sie einen neuen Namen?\nBernd Nilles*: Unser Name ist etwas in die Jahre gekommen. Vor 60 Jahren war es kein Problem, von einem Opfer zu reden. Es ging darum, ein Opfer zu erbringen und zu teilen. Heutzutage ist der Opferbegriff problematisch. Zumal in der Kombination «Fastenopfer» – das ist eine doppelte Negation. Fasten bedeutet zu verzichten. Und beim Wort «Opfer» schwingt auch etwas Schweres mit.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nWarum haben Sie sich für «Fastenaktion» entschieden?\nNilles: Wir hatten vom Stiftungsrat zuerst den Auftrag, einen ganz neuen Namen zu entwickeln. Aber dann haben wir eine Umfrage unter unseren Zielgruppen gemacht. Und da gab es einen Proteststurm. Uns wurde klar: Wenn wir den Namen komplett ändern, dann werden wir nicht mehr als Fastenopfer wahrgenommen, sondern als irgendeine NGO. 80 Prozent der Schweizerinnen und Schweizer kennen Fastenopfer. Diese Bekanntheit hätten wir aufs Spiel gesetzt.\n«Oft genug muss sich die Romandie anpassen – bei uns ist es umgekehrt.»  \nDen Namen behalten wollten Sie aber auch nicht.\nNilles: Das wäre unser Plan C gewesen. Am Ende hat der Plan B überzeugt: eine Weiterentwicklung des bestehenden Namens. Ich finde «Fastenaktion» sehr gelungen. Er knüpft an unsere Tradition an, schlägt aber ein neues Kapitel auf.\nWas mir besonders gut gefällt: Den Namen gibt es bereits – und zwar in der Romandie mit «Action de Carême». Oft genug muss sich die Romandie der Deutschschweiz anpassen – bei uns ist es mal umgekehrt. Und die Tessiner Kolleginnen sind auch froh, dass aus «Sacrificio» nun «Azione quaresimale» wird.\n\n\n\n\n\n\n\n©  Francesca Trento\n\n\nDieses Logo hat bald ausgedient.\n\n\n\nSie haben auch ein neues Logo. Warum?\nNilles: Wir hatten ein sehr schönes Logo, das aber leider nicht mehr so richtig verstanden wurde. Es soll ja ein Kreuz und ein geteiltes Brot zeigen als Symbol für die Hungerbekämpfung. Doch viele Menschen haben im Logo eine Kirche gesehen. In Umfragen sagen auch viele Menschen, dass wir Geld für die Kirche sammeln. Dabei sammeln wir Geld für unsere Projekte, für das Recht auf Nahrung und den Einsatz für Gerechtigkeit.\nWas überzeugt Sie am neuen Logo?\nNilles: Es ist mehr Mensch zu sehen und dynamischer, was zum neuen Namen «Fastenaktion» passt. Das kirchliche Engagement ist aber weiterhin erkennbar.\n\n\n\n\n\n\n\n©  Fastenopfer\n\n\nAus Fastenopfer wird Fastenaktion.\n\n\n\nIhr Claim heisst «Gemeinsam Hunger beenden». Verzerrt das nicht Ihre Arbeit? Fastenopfer geht es doch nicht nur um Ernährung, sondern auch ums Klima, um Menschenrechte und um Geschlechtergerechtigkeit.\nNilles: Natürlich helfen wir nicht nur hungernden Menschen, sondern versuchen auch die Ursachen und Strukturen von Ungerechtigkeit zu bekämpfen. Wir hätten auch einen Begriff wie Schöpfen wählen können. Der wäre abstrakter gewesen, hätte dafür aber unsere ganze Arbeit abdeckt. Das wäre aber wenig konkret gewesen und auch nicht emotional. Bei «Gemeinsam Hunger beenden» weiss jeder, was gemeint ist.\n«Zum Glück gibt es nicht mehr so viele Hungerkatastrophen wie früher.» \nWie stark ist «Hunger beenden» ein Thema für Fastenopfer? In Lateinamerika ist Hunger im eigentlichen Sinne kein Thema mehr – es geht mehr um falsche Ernährung.\nNilles: Zum Glück gibt es nicht mehr so viele Hungerkatastrophen wie früher. Aber in den letzten Jahren ist die Zahl der Hungernden wieder gestiegen. Naturkatastrophen können dazu führen, dass auch in fruchtbaren Ländern wie in Guatemala Krisen ausbrechen können.\nWir haben zum Beispiel mit der DEZA in Guatemala humanitäre Hilfe geleistet nach Extremwetterereignissen. Hunger ist nach wie vor ein grosses Thema, Corona hat die Krise sogar noch verschärft. Und Hunger hat auch oft mit gesellschaftlichen Umständen zu tun: Weil Menschen vertrieben werden, weil Regenwald abgeholzt wird, weil das Klima sich ändert, können sich Menschen nicht mehr ernähren.\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nDürre und Hunger\n\n\n\nWen meinen Sie mit «Gemeinsam Hunger beenden»?\nNilles: Uns alle: Die Menschen in den Pfarreien, die für uns spenden. Dann uns als Organisation. Aber auch unsere Partner im Süden, mit denen wir gemeinsam die Projekte stemmen. Wir machen ja nichts alleine, sondern immer nur in Zusammenarbeit mit lokalen Projekten. Die Leute vor Ort wissen viel besser Bescheid, was getan werden muss.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin altes Fastenopferplakat vor dem leeren Kirchenvorplatz.\n\n\n\nManche Menschen sprechen immer noch von DRS, obwohl das Schweizer Radio schon lange anders heisst. Werden manche Pfarreien auch weiterhin Fastenopfer sagen?\nNilles: Davon gehe ich aus – es wird einige Zeit brauchen, bis der neue Name bei allen präsent ist. Wir werden aber nicht kontrollieren, ob die Menschen Plakate mit altem oder mit neuem Logo aufhängen. Falls uns ein altes Plakat auffällt, werden wir nett darauf hinweisen, dass wir jetzt Fastenaktion heissen.\n«Wir lassen uns von Hans Lichtsteiner beraten, der auch den Change im Bistum Chur begleitet.»\nNeuer Name, neues Logo – aber der Auftrag bleibt gleich?\nNilles: Unser Auftrag ist im Stiftungsstatut definiert und das wird nicht geändert. Wir haben aber einen Leitbildprozess begonnen – zum ersten Mal seit 1998. Wir lassen uns dabei von Hans Lichtsteiner beraten, der ja auch den Change im Bistum Chur begleitet. In zwölf Monaten werden wir ein neues Leitbild präsentieren – mit unserer neuen Vision. Und ein Jahr später beginnen wir dann mit der Erarbeitung einer neuen Strategie.\n\n\n\n\n\n\n\n©  Camille Blanche\n\n\nLaudato si’: Das Evangelium von der Schöpfung.\n\n\n\nUnd wie soll die aussehen?\nNilles: Ich hoffe, dass uns das gelingt, was Papst Franziskus mit «Laudato si’» gelungen ist: Eine Sprache und eine Vision zu finden, die innerkirchlich, aber auch nach aussen wirkt. Das Leitbild von 1998 ist noch sehr stark nach innen gerichtet, obwohl es den Mut zum politischen Auftrag klar festhält.\n\n\n\n\n\n\n\n©  Keystone\n\n\nAnne-Marie Holenstein trat im Jahr 2000 zurück. Hier mit Bischof Ivo Fürer.\n\n\n\nEine Ihrer Vorgängerinnen, Anne-Marie Holenstein, hat ein Buch über die Krise des Fastenopfers in den 1990er-Jahren geschrieben. Was halten Sie von dem Buch?\nNilles: Es ist gut und spannend geschrieben. Es zeigt, in welchen Schwierigkeiten das Fastenopfer in den 1990er-Jahren steckte. Überall in Europa haben sich damals die Hilfswerke professionalisiert. Anne-Marie Holenstein war damals Geschäftsleiterin. Sie kam von der damaligen Erklärung von Bern, jetzt «Public Eye», und war eine sehr politische Frau. Sie musste dann aber mit Bischöfen wie Wolfgang Haas über das politische Engagement der Kirchen diskutieren. Damals sassen noch alle Bischöfe in den Gremien des Fastenopfers. Heute ist es nur noch einer: Bischof Felix Gmür als Präsident.\n\n\n\n\n\n\n\n©  Keystone\n\n\n\"Die Erklärung von Bern\": Anne-Marie Holenstein im Jahr 1981.\n\n\n\nWie wichtig waren die Reformen in den 1990er-Jahren?\nNilles: Ohne Anne-Marie Holensteins Arbeit hätte ich mich heute vielleicht gar nicht beim Fastenopfer beworben. Das Fastenopfer steht heute für eine beeindruckende Arbeit im Süden, die in politisches Engagement im Norden mündet. Diesen Zweiklang finde ich spannend – gerade in einem Land wie der Schweiz, wo viele internationale Geschäfte abgewickelt werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPlakat der KVI-Kampagne.\n\n\n\nDas Fastenopfer gehörte zu den Rädelsführern der Konzernverantwortungsinitiative (KVI). Sie haben dafür viel Kritik, aber auch viel Beifall erhalten. Wie blicken Sie auf die Zeit zurück?\nNilles: Uns war es wichtig, Haltung zu zeigen – und zwar auch dann, als es ungemütlich wurde. Wir haben viele Protest-Briefe erhalten – aber auch viele Menschen, die uns gesagt haben: Genau das ist eure Aufgabe, nicht nur den Menschen im Süden zu helfen, sondern auch die Konzerne in der Schweiz zur Verantwortung zu ziehen.\n«Ich hatte mit den KVI-Fahnen kein Problem.»\nWar es ein Fehler, KVI-Fahnen an Kirchentürmen aufzuhängen?\nNilles: Wir haben das nie aktiv vorgeschlagen. Es gab Kirchen vor Ort, die das von sich aus gemacht haben. Ich finde, die Pfarreien sollen vor Ort selbst entscheiden. Ich hatte mit den KVI-Fahnen kein Problem. Mit etwas Distanz kann ich aber verstehen, dass manche Kirchgänger das weniger gut fanden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEngagement fürs Fastenopfer\n\n\n\nWenn Sie das Fastenopfer international vergleichen: Was macht es besonders?\nNilles: Wir haben eine überschaubare Grösse. Wir verlieren nicht den Überblick, sondern haben einen engen Draht zu unseren Projektpartnern. Das ist nicht selbstverständlich. Die melden uns immer wieder zurück, dass sie den engen Draht zu uns sehr schätzen.\n«Die Klimagerechtigkeit ist eine der drängendsten Fragen.»  \nWas wollen Sie in den nächsten Jahren erreichen?\nNilles: Die Schweiz hat einen grossen Finanzmarkt, einen riesigen CO2-Fussabdruck und ist eine der grössten Rohstoffhandelsplätze der Welt mit über 10’000 multinationalen Konzernen. Da wartet viel Arbeit auf uns. Ich engagiere mich seit über 20 Jahren in der Klimafrage. Es wäre ein riesiger Erfolg, wenn die Schweiz nicht erst 2050, sondern bereits 2040 die Klimaneutralität sicherstellen würde. Denn die Klimagerechtigkeit ist eine der drängendsten Fragen. Unsere Partner in unseren Projektländern berichten konstant über die negativen Auswirkungen der Klimakrise. Die Menschen in diesen Ländern leiden schon jetzt stark unter den Folgen wie Dürren oder Flutkatastrophen.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nEs gibt Menschen, die wegen der Caritas und wegen des Fastenopfers noch nicht aus der Kirche ausgetreten sind. Fühlen Sie sich wohl in dieser Rolle?\nNilles: Unsere Arbeit ist auch ein Ausdruck kirchlichen Engagements. Dies motiviert und bewegt viele Menschen. Gleichzeitig verstehen wir uns als Stachel im Fleisch der Kirche. Und wir werben für Veränderungen in der Kirche. Aber wir machen das nicht gegen die Kirche, sondern als Teil der Kirche. Und wir machen sichtbar, wofür die Kirche steht: Solidarität und soziale Gerechtigkeit. Im Kleinen vor Ort, aber auch in der Weltkirche.\n«Ich finde, die Kirche muss sich nicht kleiner machen, als sie ist.»  \nSind Sie das soziale Gewissen der Kirche?\nNilles: Das vielleicht nicht. Aber wir leisten einen Beitrag dafür, Zusammenhänge zu erklären und auch klarzustellen: Die Schweiz ist mitverantwortlich für viele Probleme in der Welt. Ich finde, hier muss sich die Kirche auch nicht kleiner machen, als sie ist. Manchmal habe ich das Gefühl, wir trauen unseren eigenen Kräften nicht. Dabei haben gerade Kirchenmitglieder einen starken Gerechtigkeitssinn. Gerade die KVI-Debatte hat gezeigt, dass die Menschen von uns erwarten, Einspruch zu erheben, wenn Menschenrechte mit Füssen getreten werden.\n\n\n\n\n\n\n\n\nChristoph Blocher\n\n\n\nGibt es auch Fastenopfer-Fans in der SVP?\nNilles: Mit Sicherheit gibt es SVP-Wähler, die in der Fastenzeit für uns spenden. Dagegen haben wir auch nichts, auch wenn unsere Vorschläge zur Klima- und Menschenrechtsarbeit oft nicht mit der SVP-Politik übereinstimmt. Denn unsere Arbeit ist nicht eine politische Frage von rechts oder links, sondern eine Frage der Menschenwürde. Ich würde mir wünschen, dass die Spenderinnen und Spender, die politisch aktiv sind, in ihren Parteien für unsere Anliegen werben und klarstellen: Als Christen sind wir nicht nur dem Wohl des Schweizer Volkes verpflichtet, sondern für alle Menschen da.\n«Die Kirche hat viele Gesichter und kann auch ganz anders funktionieren.»  \nIn der Klimafrage ist das Fastenopfer grün. Können Sie bei Anhängern von «Extinction Rebellion» punkten – oder sind Sie denen zu sehr der Handlager der Kirche, einem patriarchalen System?\nNilles: Wir stehen doch für das Gegenteil: Kirche hat viele Gesichter und kann auch ganz anders funktionieren. Wir machen gerade ein Gender-Audit. Egal welches Geschlecht, welcher Glaube oder welche sexuelle Orientierung: Bei uns wird Vielfalt als Mehrwert gesehen und Gleichberechtigung gelebt. Und gerade in der Klimajugend sind viele, die katholisch aufgewachsen sind und sich freuen, dass sich das Fastenopfer für Klimagerechtigkeit einsetzt.\n* Bernd Nilles ist Geschäftsleiter des Fastenopfers in Luzern. Der Katholik hat Sozial- und Politikwissenschaften studiert, beim deutschen katholischen Hilfswerk Misereor gearbeitet und war Generalsekretär der internationalen Allianz katholischer Hilfswerke CIDSE in Brüssel.\n\n\n“Die Schweiz fährt in der Klimafrage mit angezogener Handbremse”\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 18:30", "author": "Raphael Rauch"}