{"id": "neue-internetseite-ueber-emeritierten-papst-benedikt-xvi", "tag": "International", "tag2": "International", "title": "Neue Internetseite über emeritierten Papst Benedikt XVI.", "text": "\nZu Pfingsten ist ein neues Internetportal zu Leben und Werk von Papst Benedikt XVI. an den Start gegangen. Das emeritierte Kirchenoberhaupt habe dem Projekt zugestimmt, teilte die «Tagespost Stiftung für katholische Publizistik» in Würzburg mit.\nZiel sei der Aufbau eines digitalen und internationalen Wissensportals unter der Adresse www.benedictusXVI.org. Das Wirken von Joseph Ratzinger/Benedikt XVI. solle über akademische Zielgruppen hinaus langfristig vermittelt werden. Dafür arbeite die Stiftung mit dem Regensburger Institut Papst Benedikt XVI. zusammen.\nDie deutschsprachige Seite enthält bisher laut Mitteilung einen «Grundbestand» von Texten des früheren Papstes, der kontinuierlich ausgebaut werden soll. Bereits zu lesen sind seine grossen Reden während seiner Deutschland-Besuche 2005, 2006 und 2011, jeweils mit einer theologischen Einführung eines anderen Autors.\nVerschiedensprachige Seiten geplant\nAusserdem gibt es eine Auswahl von Predigten, ein «Benedikt-ABC» mit Textstellen zu Grundbegriffen des christlichen Glaubens, von «Auferstehung» bis «Zweifel». Dazu kommt ein Fotoalbum.\nIn Kürze soll den Angaben zufolge eine englische Version online gehen. Auch auf Französisch, Spanisch, Italienisch, Portugiesisch, Chinesisch und Arabisch seien Inhalte geplant. (kna)\n\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 17:58", "author": "Ziel sei der Aufbau eines digitalen und internationalen Wissensportals unter der Adresse www.benedictusXVI.org. Das Wirken von Joseph Ratzinger/Benedikt XVI. solle über akademische Zielgruppen hinaus langfristig vermittelt werden. Dafür arbeite die Stiftung mit dem Regensburger Institut Papst Benedikt XVI. zusammen."}