{"id": "neuer-churer-bischof-verabschiedet-uebergangsbischof", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Churer Bischof verabschiedet «Übergangsbischof»", "text": "\nAm Donnerstag hat der neue Bischof von Chur, Joseph Bonnemain, den Apostolischen Administrator Peter Bürcher verabschiedet. Dies im Rahmen eines Gottesdienstes für Ordinariatsmitarbeitende.\nDer Abschied fand während einer Eucharistiefeier in der Kathedrale Chur statt. Geladen waren alle Mitarbeitenden des Ordinariats.\nIn der Homilie erklärte Bischof Joseph Bonnemain die drei Haltungen und Handlungen der Mutter Gottes: Empfangen, Gebären und dem Kind den Namen geben. Dies habe er in Beziehung zu Peter Bürchers Leben als Priester und Bischof gebracht, schreibt Bonnemain auf Anfrage. Dann habe er ihm für sein zweijähriges Wirken gedankt und für sein goldenes Priesterjubiläum am Samstag gratuliert.\nBürcher feiert rundes Jubiläum als Priester\nLaut Mitteilung des Bistums Chur feiert Peter Bürcher sein 50-Jahr-Jubiläum als Priester – aufgrund der Pandemiemassnahmen nur im privaten Rahmen. \nDer am 20. Dezember 1945 in Fiesch geborene Bürcher war am 27. März 1971 in Genf zum Priester geweiht worden. 1994 bis 2007 war er Weihbischof des Bistums Lausanne, Genf und Freiburg. Anschliessend war er bis 2015 Bischof von Reykjavik, Island. Der emeritierte Bischof wurde am 20. Mai 2019 durch Papst Franziskus zum Apostolischen Administrator von Chur ernannt. Aufgrund der Wahl des neuen Churer Bischofs, Joseph Bonnemain, tritt er von diesem Amt zurück. (rp)\n\n\nDer Kniefall von Chur\n\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 17:39", "author": "Der Abschied fand während einer Eucharistiefeier in der Kathedrale Chur statt. Geladen waren alle Mitarbeitenden des Ordinariats."}