{"id": "neuer-schock-im-westschweizer-bistum", "tag": "Schweiz", "title": "Neuer Schock im Westschweizer Bistum", "text": "\nNach der Affäre Frochaux ein weiterer Schlag für das Bistum Lausanne, Genf und Freiburg: Der designierte Pfarrer für die Kathedrale Freiburg veröffentlichte Fotos von sich auf einer einschlägigen Homosexuellen-Kontaktbörse. Das schreibt die Westschweizer Zeitung «L’Illustré».\nGeorges Scherrer\nDomherr Alain Chardonnens hätte Nachfolger von Domherrn Paul Frochaux an der Kathedrale werden sollen. Daraus wird nun vorerst nichts. In einer eilends einberufenen Pressekonferenz informierte das Bistum Lausanne, Genf und Freiburg am Mittwoch über die Hintergründe.\nFrochaux hat dieses Jahr zugegeben, 1998 sexuelle Handlungen mit einem damals Minderjährigen gehabt zu haben. Diözesanbischof Charles Morerod wollte Frochaux 2016 als Bischofsvikar für Neuenburg ernennen. Bei einem Treffen habe der Priester dem Bischof von sich aus erklärt, dass im Jahr 1998 etwas vorgefallen sei. Er verheimlichte jedoch das Alter des Opfers.\nZwei Untersuchungen\nEnde 2019 veröffentlichte der «Tages Anzeiger» Hintergründe zum Fall Frochaux und unterstellte Morerod, er habe in der Sache versagt, weil er sich nicht rechtzeitig nach dem Alter des Opfers erkundigt habe. Das Bistum beauftragte daraufhin eine interne Kommission, Nachforschungen über ein verschwundenes Protokoll aus dem Jahr 2001 anzustellen. Ein Genfer Anwalt sollte zudem die direkten Vorwürfe gegen Frochaux prüfen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nCédric Chanez\n\n\n\nDie Berichte der beiden Untersuchungen wurden am Mittwoch der Öffentlichkeit vorgestellt. Die interne Untersuchung habe ergeben, dass sich im Priesterdossier von Frochaux ab Ende 2001 ein Umschlag befunden haben, der das Protokoll eines Gesprächs vom 30. November 2001 enthalten hatte, erklärte Cédric Chanez in Freiburg, der der Untersuchungskommission angehörte. Von 2013 bis 2015 war er im Ordinartiat des Bistums im Bereich Archivierung tätig. Heute ist er externer Berater des Ordinariats.\nVerschwundenes Protokoll\nHeute sei das Original des Gesprächsprotokolls nicht mehr vorhanden, und es könne nicht nachvollzogen werden, was damit geschehen sei, so Chanez. Das Protokoll konnte dennoch in einer elektronischen Form 2015 auf dem Server des Ordinariats gefunden werden.\nWeiter hält der Bericht der Untersuchungskommission fest, der der Presse am Mittwoch vorgestellt wurde, dass der Schweregrad des Geschehens an der Sitzung vom 30. November 2001 beschönigt worden sei. Im Protokoll, welches 2015 auf dem Server wiederentdeckt worden ist, sei weder von schwerwiegenden Taten die Rede gewesen noch vom Umstand, dass ein Minderjähriger involviert gewesen sei.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nCharles Morerod vor den Medien. Genfer Anwältin auf dem Bildschirm zugeschaltet\n\n\n\nMorerod sei wiederholt und in ganz allgemeiner Weise über den Fall informiert worden. Die Details, wie sie Ende 2019 in der Presse beschrieben worden seien, seien dem Bischof unbekannt gewesen. Morerod sei von Frochaux angelogen worden.\nSchwierige Interpretation\nDas Opfer von 1998 und eine Freundin wandten sich im Jahr 2001 in einem Brief an den damaligen Bischof Bernard Genoud. Dieser Brief hat gemäss Morerod keine Rückschlüsse auf eine pädophile Neigung des Priesters zugelassen. In diesen Brief würden entsprechende Neigungen ausgeschlossen, sagte Morerod vor den Medien. Heute würde er die Zeilen anders lesen.\nGegen Frochaux lief eine zweite Untersuchung. Mit dieser war der Genfer Anwalt Maurice Harari, der nicht der katholischen Kirche angehört, beauftragt. Er muss den Vorfall von 1998 untersuchen sowie Vorwürfe eines Priesters, der erklärte, Frochaux habe ihn sexuell belästigt.\n«Einzelfall» und subjektive Wahrnehmung\nDazu hält das Anwaltsbüro in seinem Schlussbericht fest, dass es sich beim Übergriff durch Frochaux im Jahr 1998 um einen Einzelfall gehandelt habe, «da danach keine Hinweise auf Missbrauch ermittelt werden konnten».\nBezüglich der Anschuldigung des Priesters gegen Frochaux hält das Anwaltsbüro fest, dass die Untersuchung in keiner Weise nachweisen konnte, dass in einer von Frochaux betreuten Pfarrei zwischen 2008 und 2011 eine homoerotische Atmosphäre geherrscht habe.\nDeshalb müsse die Frage, ob der klagende Priester irgendeiner Form von Belästigung ausgesetzt war und ob das Verhalten seines Vorgesetzten ihm gegenüber jenes eines Wiederholungstäters war, «verneint werden». Diese Feststellung lasse jedoch nicht den Schluss zu, dass der klagende Geistliche lüge, «da die Wahrnehmung von Belästigung jeglicher Art immer eine subjektive Komponente umfasst».\nNeue Enthüllung\nFrochaux ist aufgrund der Geschehnisse Ende Juni vom prestigeträchtigen Amt des Pfarrers der Kathedrale Freiburg zurückgetreten. Am 6. Juli wurde bekannt, dass Domherr Alain Chardonnens sein Nachfolger werden sollte.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBlandine Treyvaud-Charles sprach über die Priesterausbildung\n\n\n\nDie Westschweizer Zeitschrift «L’Illustré» publizierte am Mittwoch Fotos des Domherrn, die dieser auf der Dating-Plattform «PlanetRomeo» von sich veröffentlichte. Darunter sollen auch Nacktbilder gewesen sein.\nMorerod hat Chardonnens nahe gelegt, eine Auszeit zu nehmen. Der Bischof denkt dabei an einen Aufenthalt in einem Kloster, wie er am Mittwoch gegenüber den Medien sagte.\nDie Nase voll?\nEine sibyllinische Antwort gab der Bischof auf die Frage, ob er aufgrund der Skandale im Bistum an Rücktritt denke. «Ich stelle mir die Frage in konkreter Weise. Wenn ich aber nicht hinstehe, dann muss es ein anderer tun.»\nWeitere Fälle?\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNicolas Glasson sprach ebenfalls über die Priesterausbildung\n\n\n\nDie Missbrauchsfrage ist im Bistum nicht ausgestanden. An der Pressekonferenz wurde bekannt, dass bereits zwei weitere Priester im Visier der Medien stehen. \nEiner wollte zwei Minderjährige aus Afghanistan bei sich aufnehmen. Dieser gehöre aber nicht zum Bistum und habe vom Bischof auch keinen Auftrag für den Dienst im Bistum erhalten. Er könne zu beiden Fällen nicht Stellung nehmen, weil er den Untersuchungen der staatlichen Behörden nicht vorgreifen dürfe, sagte Morerod.\n\n\nDie offenen Fragen in Freiburg\n\n\n© Katholisches Medienzentrum, 15.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-15 16:08", "author": "Georges Scherrer"}