{"id": "neuer-nuntius-in-bern-eingetroffen-akkreditierung-mitte-juni", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Nuntius in Bern eingetroffen – Akkreditierung Mitte Juni", "text": "\nAare statt Atlantik: Erzbischof Martin Krebs hat die Amtsgeschäfte in der Nuntiatur in Bern übernommen. Zuvor leitete er die Nuntiatur in Montevideo, der Hauptstadt von Uruguay. Mitte Juni trifft er Bundespräsident Guy Parmelin.\nRaphael Rauch\nÄhnlich wie Bischof Joseph Bonnemain gilt auch Erzbischof Martin Krebs als Hoffnungsträger und Symbol eines Neuanfangs in der Schweizer Kirche. Nach seinem rechtskonservativen Vorgänger Thomas Gullickson, der viel Porzellan zerschlagen hatte, freuen sich Schweizer Katholikinnen und Katholiken auf den neuen Nuntius.\nSchüler von Karl-Josef Rauber\nMartin Krebs ging einst bei Karl-Josef Rauber in die vatikanische Diplomatenschule. Rauber war der mit Abstand beliebteste Nuntius in Bern und gilt als Freund der Schweiz. Er versuchte, in den 1990er-Jahren das Bistum Chur zu befrieden. Dieses Erbe wird nun Martin Krebs antreten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Apostolische Nuntiatur in Bern\n\n\n\nVor wenigen Tagen ist der Vatikan-Diplomat in Bern eingetroffen, wie die Nuntiatur bestätigt. Eines seiner ersten Amtshandlungen war es, ein Telegramm von Kardinalstaatssekretär Pietro Parolin an Bischof Joseph Bonnemain weiterzuleiten. Darin kondoliert Papst Franziskus dem Bistum Chur zum Tod von Weihbischof Paul Vollmar und erteilt den apostolischen Segen.\n«Ungewöhnlich»: Papst-Telegramm zum Tod von Paul Vollmar\nBeobachter werten dies als Zeichen der Wertschätzung von Paul Vollmar, aber auch aus als ermutigende Geste in Richtung Chur und den neuen Bischof. Von einem «besonderen Wohlwollen» spricht der Münsteraner Kirchenrechtler Thomas Schüller.\n«Ein Telegramm des Papstes zum Tod eines Weihbischofs ist eher ungewöhnlich», sagt Paul Martone. Der Priester des Bistums Sitten arbeitet auch als Übersetzer und Berater für die Nuntiatur in Bern. Das letzte Telegramm aus Rom sei in Bern zum Tod von Henri Schwery eingetroffen – der war allerdings Kardinal.\nDie Amtsgeschäfte so richtig übernehmen kann der neue Nuntius aber erst, wenn er bei den Regierungen in Bern und Vaduz akkreditiert ist. «Es ist vorgesehen, dass der neue Nuntius Mitte Juni dem Bundespräsidenten sein Beglaubigungsschreiben übergibt. Ab diesem Zeitpunkt ist er offiziell akkreditiert», sagt Pierre-Alain Eltschinger, Sprecher des Aussendepartements. Das Datum für die Akkreditierung in Vaduz stehe noch nicht fest, sagt Doris Frick. Sie ist die Botschafterin von Liechtenstein in Bern.\nDeutscher in diplomatischem Dienst\nErzbischof Martin Krebs wurde 1956 im deutschen Essen geboren. Die Priesterweihe empfing er 1983. Der neue Nuntius in Bern ist Doktor des kanonischen Rechts. Er trat 1991 in den diplomatischen Dienst des Heiligen Stuhls, der ihn nach Burundi, Japan, Österreich, in die Tschechische Republik, zur EU nach Brüssel und in die USA führte.\n2008 ernannte ihn Papst Benedikt XVI. zum Titularerzbischof von Taborenta und bestellte ihn zum Apostolischen Nuntius in Guinea und Mali. Papst Franziskus ernannte ihn 2013 zum Apostolischen Nuntius in Neuseeland und einer Reihe von Südsee-Inseln – darunter Fidschi, Samoa und Vanuatu. Von 2018 bis kürzlich war er Nuntius in Uruguay. Er spricht neben Deutsch auch Englisch, Italienisch, Französisch, Spanisch und Tschechisch.\n\nNeuer Nuntius: Die Hoffnung auf einen zweiten Karl-Josef Rauber\n\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 17:32", "author": "Raphael Rauch"}