{"id": "neues-misereor-hungertuch-zeigt-die-idee-einer-besseren-welt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neues Hungertuch zeigt die Idee einer besseren Welt", "text": "\nDas neue Hungertuch des katholischen Entwicklungshilfswerks Misereor ist fertig. Das Werk wird auch im kommenden Jahr auch von den Schweizer Hilfswerken Fastenopfer und Brot für alle verwendet.\nDie aus Chile stammende Künstlerin Lilian Moreno Sanchez (52) hat ihr Werk «Du stellst meine Füsse auf weiten Raum – Die Kraft des Wandels» am Montag in Augsburg vorgestellt. Das sogenannte Hungertuch für die Fastenzeit in den Jahren 2021/22 ist ein formal wie farblich reduziertes Bild, das als Triptychon auf drei bettwäschebespannten Keilrahmen angelegt ist. \nGebrochene und verdrehte Knochen\nAls Basis dienen Röntgenbilder. Diese zeigen die teils gebrochenen und verdrehten Knochen und Gelenke eines Fusses, einer Ferse und eines Unterschenkels von Menschen, die im Oktober 2019 in Santiago de Chile bei Demonstrationen gegen soziale Ungleichheiten verletzt wurden. Die Staub- und Erdflecken auf der Bettwäsche stammen ebenso vom Ort der Proteste. Die Künstlerin will damit nach eigenen Worten auf den Lauf durchs Leben und die Verletzlichkeit von Menschen und Systemen verweisen, die derzeit wanken – Stichwort Corona.\nIm Lichte der pandemiebedingten Lockdown-Erfahrungen lässt sich demnach auch der erste Teil des Hungertuch-Titels, der auf einem Bibelpsalm beruht, verstehen: Jeder Mensch, der sich eingeengt fühle, wisse um die Befreiung, wenn man wieder in die Weite komme.\nVon der Idee des Wandels\nÜberdies soll das Bild den Blick hin zu einer neuen Perspektive, der Idee des möglichen Wandels, eröffnen, wie Moreno Sanchez erklärte. Die Pandemie habe sichtbar gemacht, was möglich sei, wenn Menschen angesichts einer gemeinsamen Bedrohung Verantwortung füreinander übernähmen: «Aufmerksamkeit und Unterstützung für die Schwächsten, Bereitschaft zu Verzicht und Einschränkung im Interesse des Gemeinwohls.» Es sei deutlich geworden: «Eine andere Welt ist möglich. Diese Hoffnung will ich verbreiten», so die Künstlerin. (kna/ms)\n\n© Katholisches Medienzentrum, 09.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-09 06:10", "author": "Die aus Chile stammende Künstlerin Lilian Moreno Sanchez (52) hat ihr Werk «Du stellst meine Füsse auf weiten Raum – Die Kraft des Wandels» am Montag in Augsburg vorgestellt. Das sogenannte Hungertuch für die Fastenzeit in den Jahren 2021/22 ist ein formal wie farblich reduziertes Bild, das als Triptychon auf drei bettwäschebespannten Keilrahmen angelegt ist."}