{"id": "neuenburg-stimmt-im-september-ueber-religionsgesetz-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuenburg stimmt im September über Religionsgesetz ab", "text": "\nMit der Abstimmung über das Gesetz zur Anerkennung neuer Religionsgemeinschaften geht es im Kanton Neuenburg nun vorwärts. Diese soll gemäss der Staatskanzlei in Neuenburg am 26. September 2021 stattfinden.\nLange schwebte für diese Abstimmung der 13. Juni in der Luft. Dieses Datum geisterte im Kanton herum. Die betroffenen Religionsgruppen im Bereich der Freikirchen und der muslimischen Gemeinschaft wissen um das geplante Gesetz.\n\n\n\n\n\n\n\n© Kampagne Alles hat seine Zeit\n\n\nVom Lichtkünstler Gerry Hofstetter beleuchtete Stiftskirche in Neuenburg zum Thema Hochaltrigkeit\n\n\n\nAuf Anfrage erklärte die Staatskanzlei in Neuenburg, dass das Gesetz im September dem Volk zur Abstimmung vorgelegt wird. Eine Sprecherin der kantonalen FDP erklärte gegenüber kath.ch, die Kontrolle der Unterschriften für das Referendum habe sich etwas verzögert. Daher fand die Abstimmung nicht am 13. Juni statt.\nFDP und SVP ergreifen das Referendum \nNotwendig wird die Abstimmung, weil die FDP und die SVP das Referendum ergriffen haben. Die Parteien seien nicht absolut gegen das neue Gesetz, sagen sie. Sie wünschten aber, dass es dem Volk zur Abstimmung vorgelegt und nicht an diesem vorbei verabschiedet werde, berichteten Medien. Die linken Parteien wollten das Gesetz durchwinken.\n\n\n\n\n\n\n\n©  Pixabay, Pixabay-Licence\n\n\nBlick auf Neuenburg.\n\n\n\nWie im Kanton Genf sind auch in Neuenburg Kirche und Staat getrennt. Die katholische, die reformierte und die christkatholischen Kirche im Kanton Neuenburg sind privatrechtlich als Vereine organisiert.\nFreiwilliger Beitrag\nSie haben ein Konkordat mit dem Staat, aufgrund dessen sie gemeinsam einen Staatsbeitrag erhalten, den sie untereinander aufteilen. Für die katholische Kirche sind das 400’000 bis 500’000 Franken pro Jahr.\nDer Staat sendet jenen, die sich als katholisch deklarieren, und auch den Unternehmen eine Rechnung für einen freiwilligen Kirchenbeitrag zu und zieht diesen auch ein. «Jeder bestimmt aber, ob und wie viel er oder sie bezahlen will», sagt RKZ-Generalsekretär Daniel Kosch gegenüber kath.ch.\nInteressierte Gruppen\nDer Kanton will nun weitere Religionsgemeinschaften anerkennen. Die drei öffentlich-rechtlich anerkannten Kirchen haben sich von Anfang an hinter dieses Anliegen gestellt. «Denn wir sind für die Religionsfreiheit offen», sagt der scheidende Bischofsvikar für den Kanton Neuenburg, Pietro Guerini, auf Anfrage.\nDer Kanton zählt aktuell gemäss eigenen Angaben weitere christliche, muslimische, buddhistische und jüdische Gemeinschaften sowie eine Bahaï-Gruppe. Das neue Gesetz käme dann diesen Gruppen zugute. (gs)\n\n\nWegen FDP und SVP: Neuenburg stimmt über Anerkennung neuer Religionsgemeinschaften ab\n\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 17:15", "author": "Lange schwebte für diese Abstimmung der 13. Juni in der Luft. Dieses Datum geisterte im Kanton herum. Die betroffenen Religionsgruppen im Bereich der Freikirchen und der muslimischen Gemeinschaft wissen um das geplante Gesetz."}