{"id": "neue-basisbibel-der-evangelischen-bibelgesellschaft-erschienen", "tag": "International", "tag2": "International", "title": "Neue «BasisBibel» der evangelischen Bibelgesellschaft erschienen", "text": "\nAm Donnerstag ist nach knapp zwei Jahrzehnten Vorarbeit die neue «BasisBibel» erschienen. Das Buch der evangelischen Deutschen Bibelgesellschaft enthält alle Texte des Alten und des Neuen Testaments. \nKennzeichnend für die neue Bibelversion sind nach Verlagsangaben aus Stuttgart kurze Sätze sowie eine klare und prägnante Sprache: Wörter, deren Verständnis nicht mehr vorausgesetzt werden kann, umschreibt die «BasisBibel» im Unterschied zu anderen modernen Übersetzungen der Heiligen Schrift nicht, sondern erklärt die Begriffe in einem zusätzlichen Text am Seitenrand. Als Beispiele dafür nennt der Verlag «Gnade» und «Messias».\nNeue Türen zu biblischen Texten\nDie «BasisBibel» werde vielen Menschen «neue Türen zu den biblischen Texten öffnen», sagte die stellvertretende Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Annette Kurschus. Sie ist auch Aufsichtsratsvorsitzende der Bibelgesellschaft. Das Werk könne dabei helfen, «Gottes Wort anders zu hören und hier und da womöglich neu zu verstehen».\nVerändertes Medienverhalten berücksichtigt\nRücksicht genommen wurde bei der Übersetzung aus der hebräischen und der griechischen Sprache auf das «durch Computer und Internet veränderte Medienverhalten». Die «BasisBibel» will so auch junge Menschen ansprechen. Zudem wurde sie auch für die Online-Nutzung konzipiert. Die Übersetzungsarbeit dauerte den Angaben zufolge 17 Jahre. Diese lange Zeit sei notwendig gewesen, «um eine sorgfältige Übersetzung aus den Urtexten zu erarbeiten, die gut verständlich und gleichzeitig wissenschaftlich verantwortet ist», erklärte der Generalsekretär der Bibelgesellschaft, Christoph Rösel. «Das Ergebnis ist eine Bibel für das 21. Jahrhundert.» (kna)\n\n\nCorona-Bibel: Begleiterin in einem aussergewöhnlichen Advent\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 17:37", "author": "Kennzeichnend für die neue Bibelversion sind nach Verlagsangaben aus Stuttgart kurze Sätze sowie eine klare und prägnante Sprache: Wörter, deren Verständnis nicht mehr vorausgesetzt werden kann, umschreibt die «BasisBibel» im Unterschied zu anderen modernen Übersetzungen der Heiligen Schrift nicht, sondern erklärt die Begriffe in einem zusätzlichen Text am Seitenrand. Als Beispiele dafür nennt der Verlag «Gnade» und «Messias»."}