{"id": "neue-schweizergardisten-werden-am-sonntag-vereidigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Schweizergardisten werden am Sonntag vereidigt", "text": "\nIm Vatikan werden am Sonntag 38 neue Schweizergardisten vereidigt. Wegen des Corona-Lockdowns in Italien im Frühjahr musste die feierliche Zeremonie von ihrem traditionellen Termin am 6. Mai auf den Herbst verlegt werden.\nAuch jetzt findet die Veranstaltung in einem eingeschränkten Rahmen statt. So dürfen nur Eltern und Geschwister der Rekruten an dem Gelöbnis teilnehmen. Auch eine Delegation des Schweizer Bundesrates und der Kantone fehlt in diesem Jahr, wie ein Gardesprecher mitteilte. Am Freitag wurden die Familien von Papst Franziskus in Audienz empfangen.\n22 der neuen Gardisten leisten den Eid in deutscher Sprache, zwölf entsprechend ihrer Herkunft auf Französisch, drei auf Italienisch und einer auf Rätoromanisch. Vorgesehen ist am Sonntagmorgen eine Messe mit Kardinalstaatssekretär Pietro Parolin im Petersdom. Die Vereidigung erfolgt am Nachmittag im Damasushof des päpstlichen Palastes.\nTruppe soll aufgestockt werden\nDabei schwören die Rekruten, dem amtierenden Papst und seinen rechtmässigen Nachfolgern treu zu dienen und, «wenn es erheischt sein sollte, für ihren Schutz selbst mein Leben hinzugeben». Als Vertreter von Papst Franziskus wohnt Erzbischof Edgar Pena Parra, Substitut im vatikanischen Staatssekretariat, der Feier bei.\nDas über 500 Jahre alte Korps, das für die Sicherheit im Vatikan und für den Personenschutz des Papstes zuständig ist, zählt derzeit 113 Mitglieder. Aufgrund wachsender Aufgaben ist ein Ausbau der Truppenstärke auf 135 geplant.\n«Das Schlimmste wäre, wenn einer das Virus zum Papst trägt.»Joel Imholz\nAm 1. September begannen 15 neue Rekruten ihre Ausbildung. Kommende Woche finden im Rahmen der Nachwuchswerbung Informationstage statt, bei denen Interessierte junge katholische Schweizer den Gardedienst aus der Nähe erleben können.\nErschwerte Umstände\nVertreter der zu vereidigenden Gardisten schilderten die coronabedingten Umstände als erschwerend, stellten sich aber zugleich hinter die seit dem Frühjahr geltenden Sicherheitsvorkehrungen.\n«Heute sehen die Gefahren ein bisschen anders aus.»Stefan Egli\nJoel Imholz wies darauf hin, aufgrund der Aussenkontakte beim Wachdienst bestehe die Möglichkeit, dass sich ein Gardist mit dem Virus anstecke. «Das Schlimmste wäre, wenn einer es zum Papst trägt», sagte der aus dem Kanton Schwyz stammende 22-Jährige.\nStefan Egli aus dem Kanton Luzern betonte, die Garde stehe «fortlaufend in einem Veränderungsprozess». Dazu zählte er auch das neue Schutzkonzept in Entgegnung auf die Pandemie. «Früher waren es die Truppen, die einfielen, heute sehen die Gefahren ein bisschen anders aus», sagte Egli. In sozialer Hinsicht belastend seien neben der Urlaubssperre während des Lockdown auch die eingeschränkten Besuchsmöglichkeiten von Freunden und Angehörigen aus der Heimat gewesen.\nAufgrund der Corona-Krise legt der 27-Jährige seinen Eid erst nach 15 Dienstmonaten ab. «Normalerweise ist die Vereidigung kurz nach der Rekrutenschule», sagte Egli. Umso mehr sei es für ihn «ein spezielles Ereignis». – «Die Anspannung steigt ein wenig», meinte er im Vorfeld. (cic)\n\n© Katholisches Medienzentrum, 03.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-03 09:57", "author": "Auch jetzt findet die Veranstaltung in einem eingeschränkten Rahmen statt. So dürfen nur Eltern und Geschwister der Rekruten an dem Gelöbnis teilnehmen. Auch eine Delegation des Schweizer Bundesrates und der Kantone fehlt in diesem Jahr, wie ein Gardesprecher mitteilte. Am Freitag wurden die Familien von Papst Franziskus in Audienz empfangen."}