{"id": "neue-organspende-loesung-ist-auf-der-zielgeraden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Organspende-Lösung ist auf der Zielgeraden", "text": "\nWer nach seinem Tod keine Organe spenden möchte, soll dies künftig explizit festhalten müssen. Angehörige sollen aber eine Organspende ablehnen können. Die zuständige Kommission des Ständerats stimmt der erweiterten Widerspruchslösung mehrheitlich zu.\nMit 9 zu 3 Stimmen bei einer Enthaltung hat sich die Kommission für soziale Sicherheit und Gesundheit des Ständerats (SGK-S) für den indirekten Gegenvorschlag zur Volksinitiative «Organspende fördern – Leben retten» ausgesprochen. Das teilten die Parlamentsdienste diese Woche mit. Die Vorlage hatte der Bundesrat vorgelegt. Im Sommer nahm der Nationalrat die Änderungen an.\nDem Paradigmenwechsel den Weg geebnet\nMit dem deutlichen Stimmenverhältnis in der SGK-S steht dem Paradigmenwechsel bei der Organspende nicht mehr viel im Weg. Der Ständerat wird in der Herbstsession zur erweiterten Widerspruchslösung Stellung nehmen.\nDiese soll die Diskrepanz zwischen der allgemein hohen Unterstützung der Organspende und der tatsächlichen Spendequote verringern. Unter der geltenden Zustimmungslösung ist es trotz Informationskampagnen nicht gelungen, genügend Organspender zu finden, obschon sich in Umfragen eine Mehrheit der Bevölkerung grundsätzlich für die Organspende ausgesprochen hatte.\nÄnderungswunsch bezüglich Handhabung des Registers\nIn den Details beantragt die Ständeratskommission nur eine Änderung gegenüber dem Beschluss des Nationalrats: Mit 7 zu 5 Stimmen bei einer Enthaltung will sie das Führen eines Organ- und Gewebespenderegisters nicht gleich von Gesetzes wegen an die nationale Zuteilungsstelle Swisstransplant übertragen. Die SGK-S möchte diese Frage noch vertieft prüfen können. (sda)\n\n\nStève Bobillier: Warum bei Organspenden die Widerspruchslösung zu weit geht\n\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 13:42", "author": "sda"}