{"id": "neuer-irakischer-vatikan-botschafter-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Neuer irakischer Vatikan-Botschafter beim Papst", "text": "\nDer neue irakische Botschafter beim Heiligen Stuhl, Rahman Fahran al-Amiri, wird am 11. September sein Beglaubigungsschreiben an Papst Franziskus überreichen. Er will einen «Beitrag zur Konsolidierung der bilateralen Beziehungen» leisten.\nIn der vergangenen Woche wurde der designierte Botschafter bereits vom Protokollchef im vatikanischen Staatssekretariat, Joseph Murphy, empfangen. Al-Amiri habe dabei seinen Wunsch zum Ausdruck gebracht, den Dialog zu entwickeln, um einen «Beitrag zur Konsolidierung der bilateralen Beziehungen» zu leisten, heisst es nach Angaben des Portals «ACI-Stampa» in einer Mitteilung der irakischen Vatikan-Botschaft vom Wochenende.\nPapstreise in den Irak bleibt Thema\nAl-Amiri war am 1. Juli in Bagdad vom chaldäisch-katholischen Patriarchen, Kardinal Louis Raphael Sako, empfangen worden. Laut Mitteilung des Patriarchats ging es im Gespräch nicht nur um die Beziehungen zwischen dem Irak und dem Heiligen Stuhl, sondern auch um die Verbreitung der «Werte der menschlichen Brüderlichkeit» und um die angedachte Papstreise in den Irak.\nPapst Franziskus hatte mehrfach seinen Wunsch nach einem Besuch in Mesopotamien zum Ausdruck gebracht, insbesondere auch in Ur, der Heimat Abrahams. Der chaldäische Kardinal-Patriarch hatte bereits umfangreiche Vorbereitungsarbeiten für einen Papstbesuch im Jahr 2020 eingeleitet, die aber durch die politische Unruhe im Land und die Corona-Pandemie hinfällig wurden.\nInteresse auf beiden Seiten gross\nBei einem Besuch von Papst Franziskus im Zweistromland war auch die Unterzeichnung eines Dokuments mit schiitischen religiösen Persönlichkeiten vorgesehen, das ähnlich wie die am 4. Februar 2019 in Abu Dhabi von Papst Franziskus und dem Grossimam der Al-Azhar-Universität, Ahmed al-Tayyeb, unterzeichnete «Gemeinsame Erklärung über Brüderlichkeit aller Menschen für ein friedliches Zusammenleben in der Welt» konzipiert sein sollte. Als zentraler Gesprächspartner des Papstes war Grossayatollah Ali as-Sistani vorgesehen.\nDas Interesse an der Intensivierung der vatikanisch-irakischen Beziehungen besteht auf beiden Seiten. Der neue Apostolische Nuntius in Bagdad, der slowenische Erzbischof Mitja Leskovar, wurde vor wenigen Tagen von Papst Franziskus empfangen, bevor er nach Bagdad abreiste. \nIrakt liegt dem Papst am Herzen\nDer Vatikandiplomat war am 1. August in der slowenischen Hauptstadt Laibach (Ljubljana) zum Bischof geweiht worden. Hauptkonsekrator war der slowenische Kardinal Franc Rode. In seiner Predigt erinnerte Kardinal Franc Rode daran, dass der neue Nuntius das Oberhaupt der katholischen Kirche in einem Land zu vertreten habe, das Papst Franziskus besonders am Herzen liege. (kap)\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 13:22", "author": "In der vergangenen Woche wurde der designierte Botschafter bereits vom Protokollchef im vatikanischen Staatssekretariat, Joseph Murphy, empfangen. Al-Amiri habe dabei seinen Wunsch zum Ausdruck gebracht, den Dialog zu entwickeln, um einen «Beitrag zur Konsolidierung der bilateralen Beziehungen» zu leisten, heisst es nach Angaben des Portals «ACI-Stampa» in einer Mitteilung der irakischen Vatikan-Botschaft vom Wochenende."}