{"id": "neuer-plan-zur-rettung-des-sees-genezareth", "tag": "International", "tag2": "International", "title": "Neuer Plan zur Rettung des Sees Genezareth", "text": "\nMit einem neuen Plan will Israel rund um den See Genezareth Natur, Kultur und Massentourismus in Einklang bringen. Verzichtet wird auf zwei neue Feriendörfer.\nIn dem vom Nationalen Planungs- und Baurat in mehrjähriger Arbeit erstellten Konzept sind 45 Prozent der 53 Kilometer langen Küste als Naturschutzgebiet konzipiert, 40 Prozent sind für Freizeit- und Erholungszwecke mit Strandbädern und Campingplätzen bestimmt.\nEin starker Wochenendtourismus mit ständig neuen Unterhaltungsangeboten hatte die Region in den vergangenen Jahrzehnten zunehmend belastet und das ökologische Gleichgewicht gestört. Zudem führte er zu Konflikten mit dem Pilgerbetrieb an den christlichen Stätten wie Kapernaum, Tabgha und Bethsaida am Nordufer des Sees.\nEin riesiger Pilgerstromm\nDer 21 Kilometer lange und bis zu 13 Kilometer breite See Genezareth in Galiläa im Norden Israels liegt 212 Meter unter dem Meeresspiegel und ist der tiefstgelegene Süsswasser-See der Welt. Er wird zu normalen Zeiten von jährlich rund einer Million christlicher Pilger besucht. Vor allem an Wochenenden ist er beliebtes Ausflugs- und Erholungsziel für Besucher aus den dichtbesiedelten Regionen Nord-Israels.\nDer Plan ziele darauf ab, «das touristische Potenzial der Region Kinneret und ihrer Strände auszuschöpfen und die öffentliche Nutzung der Strände zu ermöglichen, zugleich aber auch Schutzgebiete zu erhalten und zu pflegen», schreiben israelische Medien. Weiter solle der See als wichtiges Wasserreservoir für Israel gepflegt und seine idyllische Landschaft mit ihren religiösen und historischen Stätten erhalten werden.\nAus für Feriendörfer\nUm eine Ausdehnung des Massentourismus zu stoppen, wird der Bau von zwei bereits genehmigten Feriendörfern eingestellt. Ausdrücklich wird es verboten, weitere Teile des Seeufers zum Bauland zu erklären.\nSchliesslich enthält der Plan Richtlinien fürs Bootfahren auf dem See, um Wasserqualität und Ökosysteme zu schonen. Zudem soll der Autoverkehr entlastet werden. (kna)\n\n© Katholisches Medienzentrum, 10.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-10 05:58", "author": "In dem vom Nationalen Planungs- und Baurat in mehrjähriger Arbeit erstellten Konzept sind 45 Prozent der 53 Kilometer langen Küste als Naturschutzgebiet konzipiert, 40 Prozent sind für Freizeit- und Erholungszwecke mit Strandbädern und Campingplätzen bestimmt."}