{"id": "neue-praeventionsbeauftragte-sexuelle-uebergriffe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Präventionsbeauftragte sexuelle Übergriffe", "text": "\nChristiane Weinand ist neu Präventionsbeauftragte für den Bereich sexuelle Übergriffe des Bistums Basel. Sie führt eine Praxis für Sexualtherapie in Bern.\nSylvia Stam\nMit Christiane Weinand hat nun auch das Bistum Basel eine Präventionsbeauftragte im Bereich sexuelle Übergriffe und in der Kulturentwicklung von «Nähe und Distanz». Die 55-Jährige ist mit einem 20-Prozent-Pensum für das Bistum Basel tätig, wie dieses mitteilt. «Konkret geht es darum, das Schutzprogramm des Bistums, das seit Juli online ist, umzusetzen», erläutert Weinand gegenüber dem «pfarrblatt». Sie will dazu das Gespräch mit den Pfarreien suchen, um deren Bedarf an Schulungen oder Intervision in Erfahrung zu bringen.\nAsymmetrische Beziehungen\nIm Umgang mit dem Thema nimmt sie eine gewisse Verunsicherung wahr: «Manche Sportlehrer*innen machen beispielsweise kein Geräteturnen mehr, weil hier die Gefahr besteht, die Schüler*innen körperlich zu berühren», erläutert die Sexualtherapeutin und Fachfrau in der Prävention von sexuellem Missbrauch. «Wo sind die Grenzen, die nicht überschritten werden dürfen? Wer muss auf wen Rücksicht nehmen? Wie können Leute, die merken, wenn in einer Beziehung mit einem Abhängigkeitsverhältnis ungute Grenzverletzungen passieren, reagieren?»\n\n\n\n\n\n\n\n©  zVg\n\n\nChristiane Weinand\n\n\n\nDabei gehe es nicht bloss um sexuelle Übergriffe, sondern um eine «Kultur asymmetrischer Beziehungsgestaltung» – damit gemeint ist die Gestaltung von professionellen Beziehungen, zwischen Menschen, bei denen die eine über weniger Ressourcen verfügt als die andere Person. Das zeige sich etwa auch, wenn neue Pfarreimitarbeitende oder Mitglieder mit Personen zusammentreffen, die hier schon 20 Jahre tätig sind. «Die Neuankömmlinge haben vielleicht ein anderes Beziehungsverständnis, weil sie zu einer anderen Generation gehören oder einen anderen sozialen Hintergrund haben», erläutert Weinand. Hier sei sorgfältige Beziehungspflege nötig.\n«Das Thema bietet einen grossen Mehrwert, wenn man sich darauf einlässt», sagt sie mit hörbarer Begeisterung. Wichtig sei, dass man miteinander im Gespräch bleibe, dass man beispielsweise auch die Männer und Priester nicht allein lasse, zumal diese unter den Tätern häufiger sind als Frauen. «Wir wollen eine Kultur des Miteinander-Unterwegs-Seins etablieren, auch im Glauben.»\nSympathie für katholische Kirche\nWeinand bezeichnet sich selbst als gläubige Person. Sie ist reformiert, hat aber grosse Sympathien für die katholische Kirche: «Sie hat eine sehr lange Tradition des sozialen Engagements. Ihre Sakramente haben etwas Mystisches, das der aufgeklärten und rationalen reformierten Kirche fehlt.»\nChristiane Weinand ist ausgebildete Pflegefachfrau, systemische Sexualtherapeutin und Fachfrau Prävention sexueller Missbrauch. Sie bringt langjährige Erfahrung als Erwachsenenbildnerin, Organisationsentwicklerin und Supervisorin mit. Sie führt heute eine Praxis für Sexualberatung und Sexualtherapie in Bern. Als Präventionsbeauftragte des Bistums ist auch Mitglied des diözesanen Fachgremiums gegen sexuelle Übergriffe.\nWeinand ist seit 1. Oktober im Amt. Zuvor hatte die Regionalverantwortliche Margrit Mühlebach die Leitung inne, damit das Präventionskonzept in Kraft gesetzt werden konnte, teilt das Bistum mit. Christiane Weinand wurde von Bischof Felix Gmür in das Amt berufen, weil sie das Bistum in diesem Bereich bereits beraten hatte.\nDieser Beitrag erschien zuerst im Pfarrblatt Bern.\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 12:09", "author": "Sylvia Stam"}