{"id": "neuer-auftritt-von-kath-ch-ermoeglicht-mehr-flexibilitaet", "tag": "Schweiz", "title": "Neuer Auftritt von kath.ch ermöglicht mehr Flexibilität", "text": "\nIn eigener Sache: Unsere Website hat ab 10. September einen neuen Auftritt. Die einzelnen Rubriken sind dank grösserem Bildformat besser sichtbar, die Schriften leichter lesbar. Katholisch, aktuell und relevant: Mit diesem Versprechen gestalten wir die Startseite von kath.ch jeden Tag neu. \nWas bleibt, ist die Qualität unserer Produkte. Neu ist deren Anordnung. Die neue Website ermöglicht mehr Flexibilität auf der Startseite. Die einzelnen Rubriken wie News, Medienspiegel, Medientipp und Blogs können nach Bedarf auf der Startseite angeordnet werden.\nDie Startseite kann somit täglich ein anderes Layout aufweisen. Damit wird kath.ch flexibler und auch überraschender, denn wir können  rasch auf Aktualitäten reagieren und auch Medientipps, Blogs oder Dossiers prominent platzieren. Die einzelnen Rubriken sind dank grösseren Bildern aber auch auf der unteren Hälfte der Website besser sichtbar. In einer eigenen Rubrik werden neu jeweils die meistgelesenen Beiträge aufgelistet.\nWer alle Beiträge aus den Rubriken News oder Medienspiegel sucht, findet sie prominent oben an der Seite unter «News» und «Medienspiegel», rechts vom Logo.\nAufwertung des Medienspiegels\nEine deutliche Aufwertung hat der kath.ch-Medienspiegel erfahren. Neu erscheinen die einzelnen Beiträge in der ganzen Seitenbreite, jeweils mit Datum, Quelle, Titel und Auszug. Waren die Beiträge im Medienspiegel bisher in der Reihenfolge ihrer Publikationszeit angeordnet, so können wichtige Medienspiegel-Beiträge neu nach dem Kriterium der Relevanz angeordnet werden.\nKlickt man eine einzelne Newsmeldung an, so finden sich Bildlegende und Publikationsdatum neu rechts vom Text. Das Bildformat ist insgesamt breiter geworden.\nInhaltliche Neu-Ausrichtung\nMit dem Relaunch der Website geht eine inhaltliche Neu-Ausrichtung im Bereich Inland-News einher. In Zukunft sollen eigenständige Inhalte unserer News-Redaktorinnen und -Redaktoren gestärkt werden. Um dies zu ermöglichen, reduzieren wir die Anzahl tagesaktueller Inland-Kurzmeldungen. Dank der Möglichkeit, die Beiträge im Medienspiegel nach Relevanz zu platzieren, übernehmen diese einen Teil der bisherigen tagesaktuellen News-Meldungen. Die News-Meldungen der Rubriken Ausland und Vatikan sind von dieser Änderung nicht betroffen.\nKatholisch, aktuell und relevant. Unter diesen Schlagworten wird die Redaktion von kath.ch auch weiterhin über Kirche und Religion berichten. Das Archiv der Beiträge aus News und Medienspiegel bleibt ebenfalls erhalten.\nRelaunch in allen drei Sprachregionen\nDie Rubrik «Agenda» wird auf der neuen Website nicht mehr geführt. Grund dafür ist die geringe Resonanz, die diese Einträge aufwiesen. Auch sind die jüngsten Facebook-Posts und Tweets nicht mehr auf der Startseite aufgeführt.\nDer Relaunch der Website wurde gemeinsam mit unseren Partnerorganisationen cath.ch in Lausanne und catt.ch in Lugano erarbeitet. Er erfolgt in allen drei sprachregionalen Medienzentren am 10. September. (sys)\nHinweis: Ihre Meinung interessiert uns! Feedback zur neuen Website nehmen wir gern entgegen unter feedback@kath.ch.\n\n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 11:58"}