{"id": "neue-studie-missbrauchsvorwuerfe-gegen-priester-nicht-ruecklaeufig", "tag": "International", "title": "Neue Studie: Missbrauchsvorwürfe gegen Priester nicht rückläufig", "text": "\nMannheim, 4.7.19 (kath.ch) Missbrauch durch Priester? «Schlimm – aber das ist ja meist lange her», heisst es oft. Und seit 2010 werde ja auch viel getan zur Vorbeugung. Dass das Problem noch längst nicht aus der Welt ist, zeigt eine neue Studie.\nVolker Hasenauer und Gottfried Bohl\nGibt es weniger Missbrauchsvorwürfe gegen Priester, weil sich die katholische Kirche seit 2010 intensiver um Prävention kümmert? Und werden Priester seltener zu Tätern als andere Männer? Mit diesen Fragen hat sich ein Forscherteam um den Mannheimer Psychiater Harald Dressing befasst, der auch Koordinator der im vergangenen Jahr veröffentlichten MHG-Missbrauchsstudie der Bischofskonferenz war.\nStruktureller Risikofaktor: Zölibat\nDas Ergebnis: Die Zahl der Missbrauchsvorwürfe gegen Priester ist laut Studie seit 2009 nicht signifikant rückläufig, ebenso wenig die Zahl der entsprechenden Strafanzeigen gegen Geistliche. Dies sei im Blick auf die ausgeweiteten Präventionsbemühungen «bemerkenswert».\nAuf Anfrage sagte Dressing der Katholischen Nachrichten-Agentur (KNA), eine mögliche Erklärung sei, dass die Prävention bei einigen Priestern «auf Granit stosse», solange «strukturelle Risikofaktoren» wie klerikale Macht, Zölibat oder kirchliche Sexualmoral unverändert blieben.\nOpfer unter 14 Jahre\nDie Untersuchung nutzt die Daten der MHG-Studie und vergleicht sie mit der allgemeinen Kriminalstatistik. Konkret geht es um Hinweise auf Missbrauch in den Personalakten von Priestern und Diakonen aus den Jahren 2009 bis 2015.\nDabei berücksichtigt die neue Studie nur aktuelle Vorwürfe und Strafanzeigen und keine Beschuldigungen zu den Jahren vor 2009. Es geht zudem ausschliesslich um Übergriffe gegen Kinder, die zum Tatzeitpunkt jünger als 14 Jahre waren.\nDie Studie nennt dabei keine absoluten Zahlen, sondern hochgerechnete Quoten pro 100’000 Personen, um einen Vergleich zur gesamten männlichen Bevölkerung zu ermöglichen. Dabei kommen die Forscher zu dem Ergebnis, dass die Quote angezeigter Priester über die Jahre hinweg ähnlich sei wie die in der Polizeistatistik berechnete Quote in der männlichen Gesamtbevölkerung. Die Vermutung, wonach Priester wegen ihrer besonders moralischen Haltung und Verantwortung seltener zu Tätern würden, kann die Studie also nicht bestätigen.\nWas die Entwicklung der Beschuldigungen gegen Priester angeht, beginnt die Quote bei 38,8 pro 100’000 im Jahr 2009. Im Jahr 2015 lag die Quote bei 33,4. Für 2015 gibt das bei der Gesamtzahl der katholischen Priester in Deutschland im Jahr 2015 von rund 14’000 eine absolute Zahl von 4,7 Neubeschuldigten.\nWenige Fälle, aber kein Rückgang\n«Für alle betrachteten Jahre geht es um eine niedrig einstellige Zahl von beschuldigten Priestern», betonte Dressing: «Das Entscheidende ist aber, dass die Quote nicht kleiner wird.» Die neue Untersuchung mache deutlich, dass «sexueller Missbrauch von Minderjährigen durch katholische Priester ein anhaltendes Problem ist, kein historisches». Die Studienautoren fordern daher, die Präventionsarbeit zu intensivieren – besonders bei Priestern.\nKeine neuen Fälle durch Verheiratete\nDagegen belegt die Auswertung, dass ab 2010 bundesweit kein einziger neuer Vorwurf gegen einen Diakon in den Akten verzeichnet sei. Die Studie verweist als eine mögliche Erklärung auf die bei Diakonen «nicht bestehende Verpflichtung zum Zölibat» und auf eine «deutlich geringere Ausstattung mit klerikaler Macht».\nAuf die Frage nach vergleichbaren Quoten aus den Jahren vor 2009 sagte Dressing, diese seien nicht zuverlässig zu berechnen. Dies liege vor allem daran, dass es keine verlässlichen Zahlen gebe zur Gesamtzahl der Priester in dieser Zeit. Die Daten aus verschiedenen Quellen unterschieden sich teilweise um bis zu 100 Prozent.\nAndere Entwicklung im Bistum Rottenburg-Stuttgart\nDas Bistum Rottenburg-Stuttgart wies darauf hin, dass die Entwicklung zumindest im eigenen Bistum anders sei. Hier sei 2011 und 2014 jeweils ein Priester beschuldigt worden und seitdem keiner mehr. Allerdings sagt dies natürlich wenig aus über die von Dressings Team ausgewerteten Zahlen aus insgesamt 27 Bistümern.\nLaut MHG-Studie von 2018 wurden in den kirchlichen Akten der Jahre 1946 bis 2014 Hinweise auf bundesweit 3677 Betroffene sexueller Übergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute gefunden. Vor kurzem kündigte die Kirche an, für den Kampf gegen Missbrauch ein neues Institut zu gründen. Es arbeite mit Wissenschaftlern, Fachorganisationen, Präventionsexperten und Betroffenen von sexualisierter Gewalt zusammen. (kna)\n\n© Katholisches Medienzentrum, 04.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-04 16:46", "author": "kna"}