{"id": "neuer-finanzchef-im-vatikan-absolviert-antrittsbesuch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Neuer Finanzchef im Vatikan absolviert Antrittsbesuch", "text": "\nDer neue Finanzchef des Vatikan, Juan Antonio Guerrero, hat am Donnerstag seinen Antrittsbesuch bei Papst Franziskus absolviert. Das Presseamt teilte den Audienztermin ohne weitere Einzelheiten mit.\nDer 60-jährige spanische Jesuit Juan Antonio Guerrero war zum 1. Januar als Nachfolger für den australischen Kardinal George Pell ernannt worden. Als Präfekt des Wirtschaftssekretariats hat Guerrero die Aufsicht über alle Wirtschaftsaktivitäten des Heiligen Stuhls und des Vatikanstaats. Damit besitzt er einen der einflussreichsten Posten in der katholischen Kirchenleitung.\nFür fünf Jahre ernannt\nDie Ernennung erfolgt für fünf Jahre und ist erneuerbar.\nNach einer Vereinbarung zwischen dem Jesuitenorden und Papst Franziskus soll\nGuerrero nicht zum Bischof geweiht werden, sondern einfacher Priester bleiben,\ndamit er nach Ende seines Mandats in den Ordensdienst zurückkehren kann.\nDie Finanzverwaltung des Vatikan war zuletzt durch Immobilienspekulation\nund interne Ermittlungen wegen Korruption in die Schlagzeilen geraten. Schon\nunter Pell als Wirtschaftspräfekt von 2014 bis zu seiner Beurlaubung 2017 hatte\nes an der Kurie teils offen ausgetragene Kämpfe um die Kontrolle der Finanzen\ngegeben.\nVielseitige Ausbildung\nDer im südwestspanischen Merida geborene Guerrero trat mit\n20 Jahren in den Jesuitenorden ein. Seine Studien absolvierte er in Spanien,\nBrasilien, Frankreich und den USA; dabei erwarb er Abschlüsse in\nWirtschaftswissenschaften, Philosophie und Literaturwissenschaft sowie\nTheologie.\nNach mehreren Jahren Lehrtätigkeit im Fach\nGesellschaftsphilosophie und politische Philosophie war Guerrero ab 2003 für\ndie Novizenausbildung der Jesuiten in Spanien verantwortlich. 2008 wurde er\nspanischer Provinzial. 2015 übernahm er die wirtschaftliche Leitung von\nKirchenprojekten in Mosambik. Seit 2018 war er in der Generalkurie der Jesuiten\nin Rom für die internationalen Einrichtungen des Ordens zuständig. (cic)\n\n© Katholisches Medienzentrum, 24.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-24 10:25", "author": "Der 60-jährige spanische Jesuit Juan Antonio Guerrero war zum 1. Januar als Nachfolger für den australischen Kardinal George Pell ernannt worden. Als Präfekt des Wirtschaftssekretariats hat Guerrero die Aufsicht über alle Wirtschaftsaktivitäten des Heiligen Stuhls und des Vatikanstaats. Damit besitzt er einen der einflussreichsten Posten in der katholischen Kirchenleitung."}