{"id": "neuer-spiritual-wolf-gibt-keinen-menschen-der-nicht-wunden-traegt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Spiritual Wolf: «Gibt keinen Menschen, der nicht Wunden trägt»", "text": "\nKarl Wolf ist Psychotherapeut, Pfarrer – und der neue Spiritual des Priesterseminars St. Luzi in Chur. Im Interview mit kath.ch spricht er über Reformen, die Rolle der Beichte in der Priesterausbildung und seine Erfahrungen in der kirchlichen Gassenarbeit. \nUeli Abt\nBereits per Anfang Dezember werden Sie als neuer Spiritual des Priesterseminars St. Luzi tätig sein. Worauf freuen Sie sich besonders?\nKarl Wolf: Ich freue mich auf den Kontakt und die Zusammenarbeit mit den Studierenden und Kollegen im Seminar und an der Hochschule. Wir kennen uns schon von meiner Tätigkeit als Dozent für Psychologie an der Theologischen Hochschule Chur, sowohl die  Studierenden, wie auch die ProfessorInnen und die Leitung des Priesterseminars.\nWelche Akzente werden Sie bei Ihrer neuen Tätigkeit setzen?\nWolf: Das erste, was ich tun möchte, ist zuhören. Einmal wird Jesus gefragt, was denn nun das wichtigste Gebot sei. Er antwortete dem Schriftgelehrten: ‘Höre, Israel.’ Ich halte das einander Zuhören für das Gebot der Stunde. In diesem Sinne will ich zuerst einmal zuhören. Ich muss die Studierenden, die Seminaristen hören und auch den Regens.\n«Bei meiner Arbeit verstehe ich es als Auftrag des Evangeliums, zu verkünden und zu heilen.»\nUnd nach dem Hören?\nWolf: Ich komme aus der Kontemplation und bin begeistert von Meditation und vom kontemplativen Leben in klösterlicher Art. Dabei geht es ja um das Hören auf Gott. Und auch das finde ich als zukünftiger Spiritual wichtig: das Hören auf das Geheimnis, das wir Gott nennen und das in jedem von uns wohnt. Gemeinsam mit anderen auf dem Weg zu sein und zu versuchen auf Gott zu hören, finde ich ein spannendes Unternehmen. Es ist uns allen heilsam, wenn wir auf unser Innerstes hören. Bei meiner Arbeit im sozialen Bereich verstehe ich es als Auftrag des Evangeliums, zu verkünden und zu heilen. Auch bei meiner psychotherapeutischen Arbeit geht es darum, in Beziehung zu Menschen zu treten, die in existentieller oder auch in seelischer Not sind. Ich weiss, dass es heilsam ist, wenn Menschen jemanden finden, der wirklich zuhören kann.\n«Es gibt keinen Menschen, der so perfekt ist, dass er keine Schattenseite hätte.» \nSehen Sie denn angehende Priester auch als Menschen, die in Not sind?\nWolf: Es gibt keinen Menschen, der nicht Wunden trägt, der so perfekt ist, dass er keine Schattenseite hätte. Wenn jemand Theologie studiert und sich auf die Suche nach Gott macht und sich in den Dienst für die Menschen hingeben will, dann gibt es immer auch Dinge aus der eigenen Biografie, mit denen es sich auseinanderzusetzen gilt. Das sage ich von mir selbst, nicht von oben herab über andere. Wer sich auf die Suche nach dem Heil macht, tut das aus einem Grund. Deshalb ist es so notwendig, sich selbst gut kennenzulernen. Noverim me, noverim te. Würde ich mich selbst gut kennen, würde ich auch dich gut kennen; sagt frei übersetzt Augustinus über sich und Gott. Gilt das nicht genauso über uns selbst anderen Menschen gegenüber?\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarl Wolf unterwegs auf der Zürcher Langstrasse.\n\n\n\nBischof Bonnemain kündigte Reformen an. Es brauche eine neue Kultur der Ausbildung. Wie werden Sie dieses Anliegen aufgreifen?\nWolf: Mutter Teresa sagte: Wenn wir uns um die Reform der Kirche bemühen wollen, dann müssen wir uns selbst zuerst reformieren. Ich bilde mir nicht ein, reformieren zu können. Hoffentlich gelingt es mir, mich selbst zu reformieren. Wie vorher schon angedeutet: Es muss mit dem aufeinander Hören beginnen. Wir gehen keine Beziehung ein mit jemandem, der uns überhaupt nicht zuhört. Es gibt keine lebendige Beziehung, ohne dass wir aufeinander hören. Wenn ich sage: «Ich liebe Gott, ich liebe dich – einen Menschen», dann beginnt dies mit dem Hören.\n«Ich sehe die Beichte als Instrument, um mir selbst gegenüberzutreten.»\nSie haben sich bisher zusammen mit dem Verein «incontro» für Randständige engagiert. Was nehmen Sie aus dieser Arbeit mit für Ihre neue Aufgabe?\nWolf: Für dieses Amt wünschte sich Bischof Joseph Maria jemanden, der sowohl in der Pfarrei verankert ist, als auch auf der Gasse tätig ist, und der Spiritualität und Psychologie verbinden könnte. Ich bleibe mit den Menschen in der Pfarrei unterwegs. Und ich bin mit den Menschen auf der Gasse verbunden – mit einigen ganz und gar freundschaftlich. Von dort werden bestimmt auch Impulse für die Arbeit als Spiritual kommen. Über sehr viele Jahre bin ich der Gemeinschaft Sant’Egidio verbunden – von deren Spirit der Freundschaft miteinander, mit Jesus und mit den Armen bin ich gewissermassen infiziert. Das gehört zu mir und so nehme ich es gewiss auch in die neue Arbeit mit. Vielleicht eröffnen sich in diesem Bereich aber auch neue gemeinsame Erfahrungsfelder für Studierende und mich.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPfarrer Karl Wolf mit Menschen am Rand.\n\n\n\nGemäss Mitteilung des Bistums Chur werden Sie als Spiritual einen Tag pro Woche Studierende begleiten und ihnen zur Verfügung stehen. Welche Rolle spielt dabei die Beichte?\nWolf: Sie spielt die gleiche Rolle, wie sie für Sie und mich spielt. Wenn wir uns erneuern wollen, brauchen wir den Zugang zur eigenen inneren Wahrheit. Dies gilt umso mehr, wenn ich mit Menschen arbeite. Ich sehe die Beichte also nicht als Instrument nur fürs Gegenüber, sondern, um mir selbst gegenüberzutreten. Dazu gehört das Nachdenken über sich selbst. Wo stehe ich eigentlich? Wie stehe ich vor Gott und in meinem eigenen Leben? Ob die Seminaristen mich als Beichtvater wählen, ist dabei nicht zwingend. Es könnte auch jeder andere Priester sein. Die ganz und gar freie Wahl des eigenen persönlichen Beichtvaters ist eine sehr alte und sehr gute katholische Tradition.\n«Meinen Sie denn, bei meiner Arbeit auf der Gasse wären mir irgendwelche Schrecklichkeiten entgangen?»\nBei der Beichte könnten Sie tiefen Einblick ins Innenleben eines angehenden Priesters erhalten. Zugleich sind Sie ans Beichtgeheimnis gebunden. Welche Möglichkeiten sehen Sie, im Rahmen des Busssakraments Gutes bewirken zu können?\nWolf: Das Bedeutsamste sind für jeden Menschen Begegnungen, die ihn heilsam berühren. In der Tat gewinnt man in der Begleitung von Menschen sehr tiefe persönliche Einblicke. Hoffentlich gelingt es mir, so gut zuzuhören und so einfühlsam zu sein und auf diese Weise heilsame Gespräche zu initiieren, dass Studierende wirklich Gutes für sich daraus ziehen können. Dass Inhalte der persönlichen Gespräche der Schweigepflicht unterliegen, ist selbstverständlich. Aber meinen Sie denn, bei meiner Arbeit auf der Gasse wären mir irgendwelche Schrecklichkeiten entgangen? Schrecklicheres als auf der Gasse gibt es vielleicht in einem Krieg. Alle menschlichen Abgründe finden Sie dort.\nWie unterstützen Sie die Studierenden?\nWolf: Als Spiritual ist man in der Tat beauftragt, einen Beitrag zu leisten für den inneren Entwicklungsweg von Studierenden und Seminaristen. Um selbst mit Menschen später gut arbeiten zu können, spielt die Entwicklung von Persönlichkeit und von Spiritualität ein grosse Rolle. Die Seminaristen sollen sich ja während der Ausbildung Kraftquellen, ein Rüstzeug, erschliessen können für ihre pastorale Tätigkeit wie auch für ihr persönliches, individuelles Leben. In den Gemeinden werden sie später herausgefordert sein, dort hilfreiche Formen von wahrhaftigem Miteinander fördern zu können. Sie brauchen es deshalb über sich selbst nachdenken, sprechen und sich mitteilen zu können. Ein Ort solcher Erfahrungen kann das Sakrament der Wiederversöhnung sein. Ein Ort der liebevollen Präsenz Gottes, ein Ort der Begegnung mit Jesus, der einen selbst berühren, ganz und gar ergreifen und auch zu einer tiefen Wandlung beitragen kann.\n«Was kann der Patient selbst tun und was kann ich ihm unterstützend anbieten, so dass sich das Dunkle – zum Beispiel einer Depression –  aufhellt?»\nSie haben auch psychotherapeutische Ausbildungen durchlaufen. Wie harmonisch lassen sich diese Rollen – Seelsorger und Therapeut – eigentlich miteinander vereinbaren?\nWolf: Die therapeutische Ausbildung für Kinder, Jugendliche und Erwachsene hilft mir heute sehr in der seelsorgerischen Tätigkeit, um Menschen in ihren seelischen Nöten Hilfestellungen geben zu können. Für mich sind es zwei Tätigkeiten und zwei Rollen mit einem inneren Zusammenhang. Auf therapeutischer Seite ist zum Beispiel eine spezifische Frage: Wie können Menschen heil werden nach einem Trauma. Was kann der Patient selbst tun und was kann ich ihm unterstützend anbieten, so dass sich das Dunkle – zum Beispiel einer Depression – aufhellt? Seelsorger und Therapeuten treffen sich in dieser Frage: Was ist heilsam?\n\n\nBischof Bonnemain ernennt Karl Wolf zum Spiritual des Priesterseminars\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 11:49", "author": "Ueli Abt"}