{"id": "neue-kommission-fuer-zahlungen-an-kirchliche-missbrauchsopfer", "tag": "International", "tag2": "International", "title": "Neue Kommission für Zahlungen an kirchliche Missbrauchsopfer", "text": "\nMissbrauchsopfer in der katholischen Kirche in Deutschland können ab Januar höhere Zahlungen erhalten. Die Kommission, welche entscheidet, besteht aus kirchenunabhängigen Mitgliedern.\nÜber die Höhe der Entschädigungszahlen entscheidet eine neue Unabhängige Kommission für Anerkennungsleistung (UKA), wie die Deutsche Bischofskonferenz am Dienstag in Bonn mitteilte. Zugleich tritt eine neue Ordnung in Kraft, die das gesamte Verfahren regelt.\nTherapiekosten erstattet bekommen\nDie Zahlungen sollen sich grundsätzlich an Urteilen staatlicher Gerichte zu Schmerzensgeldern orientieren. Daraus ergibt sich ein Leistungsrahmen von bis zu 50’000 Euro. Zusätzlich können Betroffene wie auch jetzt schon Kosten für Therapie- oder Paarberatung erstattet bekommen. Bisher erhalten sie im Durchschnitt rund 5’000 Euro, in Härtefällen auch mehr.\nDie sieben Mitglieder der UKA «handeln weisungsunabhängig und sind keine Mitarbeiterinnen oder Mitarbeiter der katholischen Kirche», heisst es weiter. Die Expertinnen und Experten aus den Bereichen Recht, Medizin und Psychologie seien vom Vorsitzenden der Bischofskonferenz, Bischof Georg Bätzing, ernannt worden.\nDie Bischöfe hatten im November beschlossen, zum 1. Januar die neue «Ordnung für das Verfahren zur Anerkennung des Leids für Betroffene sexuellen Missbrauchs im kirchlichen Kontext» in Kraft zu setzen. Ausgangspunkt war die 2018 veröffentlichte Studie zu Missbrauch durch katholische Priester, Diakone und männliche Ordensangehörige im Bereich der Deutschen Bischofskonferenz (MHG-Studie).\nVerfahren in fünf Schritten\nDas neue Verfahren gliedert sich nach Angaben der Bischofskonferenz in fünf Schritte: Personen, die als minderjährige oder erwachsene Schutzbefohlene sexuellen Missbrauch erlebt haben, wenden sich an die unabhängigen Ansprechpersonen eines (Erz-)Bistums. Diese führen ein Gespräch und können beim Ausfüllen des Antragsformulars unterstützen. Der Antrag wird von der Ansprechperson oder dem Bistum an die UKA weitergeleitet. Die UKA legt eine Leistungshöhe fest und weist die Auszahlung an. Die Geschäftsstelle der UKA informiert die betroffene Person sowie das zuständige Bistum und zahlt die festgelegte Summe direkt aus.\nDie neue Verfahrensordnung löst das bisherige, seit 2011 praktizierte Verfahren zur materiellen Anerkennung erlittenen Leids ab. In dessen Rahmen wurden nach Angaben der Bischofskonferenz rund 2.400 Anträge bearbeitet. Mit Jahresbeginn sollen die neuen Antragsformulare auf der Internetseite der Bischofskonferenz unter www.dbk.de (www.dbk.de) abrufbar sein. Eine eigene Geschäftsstelle der UKA soll ab dem 7. Januar erreichbar sein. (kna)\n\n\nMissbrauchsopfer leiden stark an Corona-Bedingungen\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 10:21", "author": "Über die Höhe der Entschädigungszahlen entscheidet eine neue Unabhängige Kommission für Anerkennungsleistung (UKA), wie die Deutsche Bischofskonferenz am Dienstag in Bonn mitteilte. Zugleich tritt eine neue Ordnung in Kraft, die das gesamte Verfahren regelt."}