{"id": "neuer-direktor-fuer-medienzentrum-in-lausanne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Direktor für Medienzentrum in Lausanne", "text": "\nFabien Hünenberger wird ab 1. Januar 2021 neuer Direktor von Cath-Info, dem katholischen Medienzentrum in Lausanne. Er tritt die Nachfolge von Bernard Litzler an.\nLitzler geht Ende November nach elf Jahren an der Spitze dieser Institution in den Ruhestand. Sein Nachfolger ist 51 Jahre alt und ist seit fast 20 Jahren als Journalist beim öffentlich-rechtlichen Westschweizer Radio RTS im Bereich Religion tätig.\nFabien Hünenberger leitet derzeit den katholischen Dienst für religiöse Programme bei RTS, wo er als Journalist des Katholischen Radio- und Fernsehzentrums (CCRT) gross geworden ist. Von Cath-Info aus, dem Pendant des Katholischen Medienzentrums in Zürich, betreut er in ökumenischer Partnerschaft die Programme der RTS im Bereich Religion. Er produzierte dort verschiedene Sendungen und präsentiert auch Radiogottesdienste.\nEngagiert in kirchlicher Arbeit in Lausanne\nHünenberger stammt aus Morges in der Waadt und wurde evangelisch-reformiert getauft. Seine religiöse Sensibilität entwickelte sich im Kontakt mit der Gemeinschaft Sant’Egidio. «Eine Gruppe zu treffen, die betete und das Evangelium las, war neu für mich! Ich habe bei Sant’Egidio eine neue soziale Dimension entdeckt», erklärt der zukünftige Direktor von Cath-Info. \nGemeinsam mit seiner Frau gründete er 1990 in Lausanne eine Gemeinschaft, deren Spiritualität sehr stark vom Dienst geprägt war. «Jede Woche gingen wir in den Stadtteil La Bourdonnette in Lausanne um dort zu unterrichten und Nachhilfestunden zu geben, insbesondere für Migrantenfamilien. Was wir früher Volksschule genannt haben, nannte sich später Schule des Friedens.» Das Angebot besteht heute in Bourdonnette nicht mehr. Die Gemeinschaft Sant’Egidio erwägt, diesen Dienst in einer anderen Form in Lausanne wieder einzuführen.\nIm Kampf gegen Todesstrafe aktiv\nHünenberger setzt sich auch im Kampf gegen die Todesstrafe ein und unterstützt die Aktion der Christen für die Abschaffung der Folter (ACAT) sowie Amnesty International. Seit zwanzig Jahren steht er mit Alonzo Lydell Burgess in brieflichem Kontakt, einem in den Vereinigten Staaten zum Tode verurteilten Schwarzen, der bereits mehr als die Hälfte seines Lebens in der Todeszelle verbracht hat. Fabien Hünenberger besuchte ihn bereits zwei Mal und produzierte über ihn eine Sendung für das Westschweizer Radio. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 17:10", "author": "Litzler geht Ende November nach elf Jahren an der Spitze dieser Institution in den Ruhestand. Sein Nachfolger ist 51 Jahre alt und ist seit fast 20 Jahren als Journalist beim öffentlich-rechtlichen Westschweizer Radio RTS im Bereich Religion tätig."}