{"id": "neugetaufte-fluechtlinge-nicht-pauschal-verdaechtigen", "tag": "International", "tag2": "International", "title": "Neugetaufte Flüchtlinge nicht pauschal verdächtigen", "text": "\nBerlin/Freiburg, 2.8.19 (kath.ch) Die evangelische Theologin und frühere evangelische Bischöfin Margot Kässmann hat sich gegen pauschale Verdächtigungen von Flüchtlingen gewandt, die zum Christentum konvertiert sind. Mit ausländerfeindlicher Haltung lasse sich das «christliche Abendland» nicht retten.\nFlüchtlinge, die zum Christentum übertreten wollen, würden von Behörden immer wieder mit «fast absurden» Fragen konfrontiert, kritisierte Kässmann in einem Beitrag für die Zeitschrift «Mitten im Leben» des Herder-Verlags (August).\nIntegration ist Anlass zur Freude\nEine staatliche Stelle könne nicht den «Glauben von Menschen testen», betonte die frühere Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD). Stattdessen sei es ein Anlass zur Freude, wenn sich Menschen in Deutschland integrierten und den Weg zum Christentum fänden.\n«Ohne Migration gäbe es kein christliches Abendland.»\nKässmann lobte auch die deutsche «Willkommenskultur» und würdigte die Haltung der Kirchen in der Flüchtlingsfrage. Mit einer ausländerfeindlichen Rhetorik das christliche Abendland retten zu wollen, sei dagegen unhistorisch, so die Theologin mit Blick auf Kritiker der Zuwanderung: «Ohne Migration gäbe es kein christliches Abendland.» (kna)\n\n© Katholisches Medienzentrum, 02.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-02 12:21", "author": "Flüchtlinge, die zum Christentum übertreten wollen, würden von Behörden immer wieder mit «fast absurden» Fragen konfrontiert, kritisierte Kässmann in einem Beitrag für die Zeitschrift «Mitten im Leben» des Herder-Verlags (August)."}