{"id": "neun-alternativen-zu-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neun Alternativen zu Einsiedeln", "text": "\nEinsiedeln ist der bekannteste Marienwallfahrtsort in der Schweiz. Dabei gibt es noch zahlreiche andere Stätten, an denen die Muttergottes verehrt wird. kath.ch zählt am Vortag von Maria Himmelfahrt einige davon auf.\nBarbara Ludwig\nMaria Lourdes in Zürich\nMaria Lourdes in Zürich-Seebach ist kein typischer Wallfahrtsort: Die Wallfahrtskirche ist zugleich Pfarrkirche. Die Lage am nördlichen Stadtrand von Zürich ist – verglichen mit vielen anderen Wallfahrtszielen – auch nicht gerade idyllisch. Zur 1935 eingeweihten Kirche gehört seit jeher eine Lourdes-Grotte, die in einer Seitenkapelle untergebracht ist. Der Wallfahrtsort wird von Einzelpilgern besucht, organisierte Gruppenwallfahrten gibt es nicht.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKatholische Kirche Maria Lourdes Zürich-Seebach\n\n\n\nMarienheiligtum Ziteil im Bündnerland\nSeit über 400 Jahren pilgern Menschen zur «Nossadonna da Ziteil», Unserer Lieben Frau von Ziteil. Die Marienwallfahrtsstätte liegt auf 2434 Meter über Meer im Oberhalbstein, einem Bündner Tal zwischen Tiefencastel und dem Julierpass. Wer die Muttergottes dort besuchen will, muss eine mehrstündige Wanderung unter die Füsse nehmen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMorgenstimmung in Ziteil\n\n\n\nSchönstatt-Heiligtum am Walensee\nIm st. gallischen Quarten hat die Schönstattbewegung rund 70 Meter über dem Seespiegel ein Bildungs- und Ferienzentrum. Auf dem Gelände des Zentrums «Neu-Schönstatt» befindet sich eine kleine, unscheinbare Marienkapelle. Das sogenannte Heiligtum ist der unbefleckten Empfängnis geweiht und Ziel von Pilgern aus dem In- und Ausland.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nLandesheiligtum der Schönstattbewegung in Quarten\n\n\n\nMaria Dreibrunnen bei Wil\nDer Wallfahrtsort Maria Dreibrunnen im Kanton St. Gallen ist mit dem Auto oder zu Fuss in 20 bis 30 Gehminuten ab den Bahnhöfen Bronschhofen oder Wil erreichbar. In der kleinen Kirche mit dem Zwiebeltürmchen befindet sich ein Gnadenbild der Muttergottes, eine vergoldete Statue der Maria mit dem Jesuskind auf dem Arm. Seit 2011 wird der Wallfahrtsort vom Franziskanerorden betreut.\n\n\n\n\n\n\n\n©  Anna Miller\n\n\nDer Wallfahrtsort Maria Dreibrunnen\n\n\n\nHergiswald\nDie Geschichte des Wallfahrtsortes zu «Unserer Lieben Frau von Hergiswald» bei Kriens im Kanton Luzern beginnt im 15. Jahrhundert, als sich dort ein Eremit niederliess. Bekannt ist Hergiswald wegen seines «Bilderhimmels», den Deckenmalereien zu Mariensymbolen. Der Ort liegt auf dem Weg ins Eigenthal und ist von Luzern in 20 Minuten mit dem Auto oder Bus erreichbar.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nBilderhimmel der Wallfahrtskirche Hergiswald\n\n\n\nLourdes-Grotte in Marbach\nSeit 1917 gibt es in der luzernischen Gemeinde Escholzmatt-Marbach im Entlebuch eine Lourdes-Grotte. Ihren Ursprung hat sie in einem Gelübde von Rosina Studer-Koch. Die Mutter von vier Söhnen versprach, ein starkes Glaubenszeichen zu setzen, wenn alle vier einen Ausbildungsplatz finden würden.  Den beschaulichen Ort neben dem Steiglenbach erreicht man vom Dorf aus in einer Viertelstunde zu Fuss. Für Autofahrer gibt es in unmittelbarer Nähe einen Parkplatz.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nDie Lourdes-Grotte ist dem Pilgerort in Frankreich nachempfunden.\n\n\n\nMaria Rickenbach\nSeit über 480 Jahren suchen Menschen bei «Unserer Lieben Frau im Ahorn» in Niederrickenbach im Kanton Nidwalden Trost. Dort soll zur Zeit der Reformation ein Alphirte eine Marienstatue in einem alten, hohlen Ahornbaum versteckt haben. Diese hatte er zuvor im Berner Haslital vor der Zerstörung gerettet. Der Marienwallfahrtsort über dem Engelbergertal ist nur zu Fuss oder per Seilbahn erreichbar.\n\n\n\n\n\n\n\n©  Verkehrsbüro/zVg\n\n\nWallfahrtsort Maria Rickenbach im Kanton Nidwalden\n\n\n\n«Unsere Liebe Frau von Fatima» in Ponthaux\n1959 wurde die Gebetsstätte in dem Bauerndorf Ponthaux, neun Kilometer von Freiburg entfernt, zu Ehren der Gottesmutter errichtet. Erst viel später entwickelte sie sich zu einem Wallfahrtsort katholischer Portugiesen in der Westschweiz. Den ganzen Mai über pilgern Portugiesen in Erinnerung an die Marienerscheinungen in Fatima zum Oratorium.\n\n\n\n\n\n\n\n©  Raphael Zbinden\n\n\nGebetsstätte \"Unsere Liebe Frau von Fatima\"  in Ponthaux\n\n\n\n«Unsere Liebe Frau vom Dornbusch» in Berlens\nSchon im Mittelalter pilgerten Menschen in das Dorf Berlens unweit von Romont im Kanton Freiburg, um die wundertätige Muttergottes um Heilung für ihre Augen zu bitten. Dort befindet sich die Wallfahrtskapelle «Unsere Liebe Frau vom Dornbusch», daneben steht ein Weissdorn. Gemäss der Tradition hat sich Maria in einem solchen Busch offenbart. Jeden ersten Sonntag im September findet noch heute eine Prozession mit Augensegen nach Berlens statt.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nMarienwallfahrtsort Berlens im Kanton Freiburg\n\n\n\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 14:07", "author": "Barbara Ludwig"}