{"id": "neuseeland-trauert-um-die-opfer-des-moschee-anschlags", "tag": "International", "tag2": "International", "title": "Neuseeland trauert um die Opfer des Moschee-Anschlags", "text": "\nChristchurch, 17.3.19 (kath.ch) In den Kirchen Neuseelands ist am Wochenende der Opfer des Anschlags auf zwei Moscheen in Christchurch gedacht worden. Christchurchs katholischer Bischof Paul Martin sagte in einer Predigt am Samstagabend, die Menschen seien nicht in der Lage, die Verwirrung und den Schmerz, den sie fühlten, in Worte zu fassen.\n«Unsere Trauer droht unsere Gemeinschaft in den Abgrund zu reissen, wegen des Todes unserer Schwestern und Brüder und wegen des Hasses, den man ihnen entgegengebracht hat», sagte Paul Martin. Nach jüngsten Angaben wurden bei den Attacken 50 Menschen erschossen. Die ersten Toten wurden inzwischen an ihre Familien übergeben, die nun mit den Beerdigungen beginnen können.\nDer mutmassliche Täter hatte seinen Islam-Hass kurz vor dem Anschlag dargelegt und sich selbst als «ethno-nationalistischen Ökofaschisten» bezeichnet. Als Reaktion kündigte Neuseelands Premierministerin Jacinda Ardern eine strengere Waffenkontrolle an. Im Moment aber sei das Land «in Trauer vereint».\nAufruf zu Friedensgesten\nAm Sonntag verurteilte der Papst die Angriffe auf die Moscheen erneut. Auf dem Petersplatz rief er zu «Gebeten und Friedensgesten» auf, um Hass und Gewalt etwas entgegenzusetzen. Franziskus gedachte der «muslimischen Brüder, die getötet wurden». Er bete für die Toten, die zahlreichen Verletzten und die Angehörigen. Bereits am Freitag hatte das Kirchenoberhaupt die «sinnlosen Gewaltakte» von Christchurch verurteilt.\nAnteilnahme und Sorge\nKirchenvertreter in Indien, Indonesien und Malaysia reagierten mit Sorge auf den mutmasslich rechtsterroristischen Moschee-Anschlag. Solche Taten seien «Verbrechen gegen die Menschlichkeit», sagte Bischof Theodore Mascarenhas, Generalsekretär der katholischen Indischen Bischofskonferenz.\nDie Bischöfe im mehrheitlich islamischen Indonesien äusserten sich besorgt über mögliche Auswirkungen auf die Gläubigen im eigenen Land. «Die Katholiken in Indonesien hoffen, dass der Vorfall in Neuseeland nicht die Beziehungen zwischen den verschiedenen Religionen und Ethnien trübt», hiess es in einer Stellungnahme.\nReligiöse Minderheiten unter Druck\nSowohl im hinduistisch geprägten Indien als auch in Indonesien kommt es immer wieder zu Gewaltakten extremistischer Gruppen gegen religiöse Minderheiten. Im muslimisch geprägten Malaysia nimmt unter der seit knapp einem Jahr amtierenden Regierung von Premierminister Mahathir Mohamad der Druck auf Christen zu. (kna)\n\n© Katholisches Medienzentrum, 17.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-17 16:11", "author": "kna"}