{"id": "neustarts-oeffentlicher-gottesdienste-in-europa", "tag": "International", "title": "Neustarts öffentlicher Gottesdienste in Europa", "text": "\nReligions- und Versammlungsfreiheit contra Schutz der Gesundheit: In diesem Spannungsfeld der Corona-Pandemie lassen viele Staaten in Europa allmählich wieder öffentliche Gottesdienste zu – oder kündigen es zumindest an.\nAlexander Brüggemann\nDeutschland: In manchen Bundesländern wie Sachsen, Thüringen oder Berlin sind bereits seit einigen Tagen religiöse Feiern mit kleiner Teilnehmerzahl wieder möglich. Auch in den anderen Ländern gibt es dafür einen deutlichen Trend für die kommenden Tage. Der Flickenteppich bei geplanten Terminen (3. Mai, 4. oder 10. Mai) wie bei Auflagen und Schutzvorschriften wie Abstandsregeln, Teilnehmerzahlen und Maskenpflicht erklärt sich mit überlappenden Regelungskompetenzen von Bund und Ländern sowie individuellen Vorgaben der Bischöfe. In Bayern etwa sollen ab Montag wieder öffentliche Gottesdienste möglich sein. Dort sollen die Teilnehmer zwei Meter Mindestabstand halten; der Gottesdienst soll nicht länger als 60 Minuten dauern.\nÖsterreich: Dort sollen ab 15. Mai wieder öffentliche Gottesdienste möglich sein. Pro Teilnehmer müssen laut jüngster Aktualisierung 10 Quadratmeter der Gesamtfläche des Raumes zur Verfügung stehen – bei einem Mindestabstand von zwei Metern. Verpflichtend ist ein Mund-Nasen-Schutz, ausser für Kinder bis sechs Jahre.\nSchweiz: Die Regierung in Bern hat eine schrittweise Lockerung der Corona-Massnahmen in Etappen angekündigt. Seit Wochenbeginn sind zunächst Beerdigungen im Familienkreis mit Schutzkonzept wieder gestattet. Die Schweizer Bischofskonferenz hat bereits ein entsprechendes Rahmenschutzkonzept für Gottesdienste erlassen. So soll der Zugang auf maximal ein Drittel der ordentlichen Besucherkapazität des Gotteshauses begrenzt werden. In jedem Fall muss jeder Teilnehmer mindestens vier Quadratmeter Freifläche haben. Inzwischen zeichnet sich ab, dass Lockerungen bei religiösen Zeremonien erst in die für 8. Juni geplante «Phase 3» fallen. Damit gäbe es auch zu Christi Himmelfahrt und Pfingsten keine öffentlichen Gottesdienste.\nItalien/Vatikan: Nach starken Protesten von Kirchen und Religionsgemeinschaften hat Italiens Regierung am Dienstag eine Änderung des derzeitigen Verbotes öffentlicher Gottesdienste in Aussicht gestellt. Laut Ministerpräsident Giuseppe Conte soll es ab Montag (4. Mai) erste Lockerungen nach dem fast achtwöchigen Corona-Lockdown geben. Sein ursprünglicher Zeitplan sah eine schrittweise Wiederaufnahme von gewerblichen, kulturellen und sozialen Aktivitäten vor, jedoch zunächst keine öffentlichen Gottesdienste. Papst Franziskus warnte zuletzt davor, die Erfolge im Kampf gegen das Virus zu verspielen.\nSpanien: In Spanien könnten ab 11. Mai wieder Gottesdienste stattfinden – mit begrenzter Teilnehmerzahl und Mindestabstand. Nur 30 Prozent der Platzkapazitäten dürfen benutzt werden; zwei Wochen später sollen die Kirchen wieder 50 Prozent der Plätze füllen dürfen. Da die Infektionszahlen je nach Region stark schwanken, dürften Gottesdienste etwa auf Ferieninseln wie Mallorca oder Gran Canaria früher erlaubt werden als in schwer betroffenen Regionen wie Madrid oder Katalonien.\nFrankreich: In Frankreich sollen bis mindestens Mitte Juni keine öffentlichen Gottesdienste stattfinden. Vor einer Telefonkonferenz von Religionsvertretern mit Staatspräsident Emmanuel Macron hatten die Bischöfe noch gefordert, ab 11. Mai wieder damit beginnen zu dürfen. Für Ärger sorgte zuletzt die Auflösung eines Gottesdienstes mit sieben Teilnehmern durch die Pariser Polizei.\nTschechien: Seit Wochenbeginn sind in Tschechien wieder bis zu 15 Personen pro Gottesdienst erlaubt. Seit Freitag sollen 30 Personen und ab 25. Mai 50 zugelassen werden. Ab 8. Juni sollen die Kirchen laut Ankündigung der Regierung wieder für alle geöffnet sein.\nSlowenien: In Slowenien können ab Montag (4. Mai) wieder öffentliche Gottesdienste mit Gläubigen gefeiert werden. Sie müssen Schutzmasken tragen und sich am Kircheneingang die Hände desinfizieren.\nSlowakei: In der Slowakei bleiben öffentliche Gottesdienste in den Kirchen weiter verboten. Für jene Gottesdienste, die via Rundfunk oder Internet übertragen werden, darf wie in anderen Ländern auch ein «unumgänglicher» technischer Mitarbeiter vor Ort dabei sein. Gottesdienste und Hochzeiten sollen erst in einer zweiten von vier Phasen der Lockerung wieder zugelassen werden.\nUngarn: In Ungarn sind die Kirchen bislang nur für das individuelle Gebet Einzelner geöffnet. Gläubige können Messen nur via TV oder Radio mitfeiern. Zuletzt kündigte Ministerpräsident Viktor Orban am Mittwoch zwar schrittweise Lockerungen der Schutzmassnahmen ausserhalb der Hauptstadt Budapest an. Für religiöse Gottesdienste gibt es aber noch keine staatlichen Ansagen.\nPolen: Polen erlaubt bereits seit gut einer Woche wieder Gottesdienste mit mehr als fünf Teilnehmern. In christlichen Kirchen und in den Gotteshäusern anderer Religionsgemeinschaften darf sich eine Person pro 15 Quadratmeter Fläche befinden. Von der Maskenpflicht sind nur Geistliche während Messen und Seelsorge ausgenommen. Am Freitag baten Kirchen und Moscheegemeinden gemeinsam darum, dass künftig schon neun Quadratmeter pro Person ausreichen sollten.\nGriechenland: Griechenland lässt ab 17. Mai wieder öffentliche Gottesdienste zu. Bereits ab Montag (4. Mai) dürfen Gläubige wieder Kirchen betreten und beten. (kann/kap)\n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 06:00", "author": "Alexander Brüggemann"}