{"id": "neuseeland-legalisiert-sterbehilfe", "tag": "International", "tag2": "International", "title": "Neuseeland legalisiert Sterbehilfe", "text": "\nDie Neuseeländer haben mit grosser Mehrheit für eine Legalisierung von Sterbehilfe für Menschen mit einer unheilbaren Krankheit gestimmt. Sie soll nur stark eingeschränkt möglich sein.\nNach dem vorläufigen Ergebnis des Referendums stimmten 65,2 Prozent für die Legalisierung und 33,8 Prozent dagegen, wie die Regierung (Freitag) auf ihrer Website mitteilte. Das amtliche Endergebnis soll am 6. November veröffentlicht werden und ist für Regierung und Parlament bindend. Das entsprechende Gesetz wird am 6. November 2021 in Kraft treten.\nKatholische Kirche bezeichnet es als «gefährlich»\nDie katholische Kirche bezeichnete die Legalisierung von Sterbehilfe auf ihrer Website als «gefährlich» für «schutzbedürftige Menschen und jene, die sie pflegen». Das Gesetz regele nicht die Sterbehilfe für «einige wenige harte Fälle», warnte der Direktor des Nathaniel Centre for Bioethics der Bischofskonferenz, John Kleinsman. Es mache es «für jeden mit der Diagnose einer tödlichen Krankheit leicht, sich für Sterbehilfe zu entscheiden».\nNur bei tödlicher Krankheit\nLaut dem Gesetz können sich künftig neuseeländische Staatsbürger, die 18 Jahre oder älter sind und an einer unheilbaren, binnen sechs Monaten zum Tod führenden Krankheit leiden, für Sterbehilfe durch einen Arzt entscheiden. Für die Gültigkeit der Entscheidung sind Gutachten des Hausarztes sowie eines unabhängigen Arztes Voraussetzung. Ausdrücklich ausgenommen vom Recht auf Sterbehilfe sind Patienten, die aufgrund einer psychischen Erkrankung nicht mehr entscheidungsfähig sind. Einigen Gesundheitsverbänden wie der New Zealand Medical Association gehen die Bestimmungen des Gesetzes zu weit.\nMit knapper Mehrheit lehnten die Neuseeländer das zweite Referendum zur Legalisierung von Cannabis ab. Laut dem vorläufigen Endergebnis stimmten 53,1 Prozent dagegen und 46,1 Prozent dafür. Allerdings wurden 480’000 Stimmen noch nicht ausgezählt. Um das Ergebnis noch zu drehen, müssten davon rund 330’000 Wähler für die Legalisierung von Cannabis stimmen, hiess es in neuseeländischen Medien. Das sei aber laut Experten kaum zu erwarten. Auch das amtliche Endergebnis des Cannabis-Referendums wird am 6. November mitgeteilt. (kna)\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 12:10", "author": "kna"}