{"id": "new-yorker-kathedrale-wird-zum-feldlazarett", "tag": "International", "title": "New Yorker Kathedrale wird zum Feldlazarett", "text": "\nVor einer anglikanischen Kathedrale in Manhattan entsteht bis Ende der Woche ein Feldlazarett für mindestens 200 Patienten. \nWie der Dekan der Episkopalkirche St. John the Divine, Clifton Daniel, diese Woche mitteilte, soll das improvisierte Krankenhaus aus mehreren Zelten bestehen. Die Krypta der Kathedrale solle als Aufenthaltsort für medizinisches Personal genutzt werden. \nOrt der Zuflucht und Heilung\nIn der Krise werde die Kirche der Gemeinschaft helfen und als Ort der Zuflucht und Heilung zur Verfügung stehen, sagte der Dekan.\n«Wir sind da, Leben zu retten.»Franklin Graham, Prediger\nDas Projekt wird von der Hilfsorganisation «Samaritan’s Purse» des evangelikalen Predigers Franklin Graham unterstützt. Die Kooperation zwischen der liberalen Episkopalkirche und Graham ist ungewöhnlich, da sich der evangelikale Pfarrer in der Vergangenheit regelmässig kritisch über Schwule und Lesben äusserte. \nGraham erklärte dazu, seine Organisation sei nicht dazu da, «um über die Homo-Ehe zu sprechen. Wir sind da, Leben zu retten.»\nBürgermeister will Überwachung\nNey Yorks Bürgermeister Bill de Blasio kündigte vor Reportern an, die Arbeit des Feldlazaretts «überwachen» zu wollen; er wolle sicherzustellen, dass dort niemand diskriminiert werde. \nNew York ist das Epizentrum der Corona-Pandemie in den USA. Bislang haben sich nachweislich rund 140’000 Menschen infiziert; rund 5500 sind an den Folgen der Infektion gestorben. (kna)\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 15:02", "author": "kna"}