{"id": "new-york-fuehrt-impfpflicht-fuer-private-und-religioese-schulen-ein", "tag": "International", "tag2": "International", "title": "New York führt Impfpflicht für private und religiöse Schulen ein", "text": "\nDie Stadt New York hat alle Lehrkräfte und Angestellten religiöser und privater Schulen dazu verpflichtet, sich bis zum 20. Dezember gegen das Coronavirus impfen zu lassen. Die bevölkerungsreichste Metropole der USA reagiere damit auf die wachsende Bedrohung durch die Omikron-Variante, begründete Bürgermeister Bill de Blasio die Massnahme am Montag. \n«Wir tun alles, was in unserer Macht steht, um unsere Schüler und das Schulpersonal zu schützen.» Einige religiöse und nicht-öffentliche Schulen haben die Impfpflicht kritisiert. Impfen sei eine Angelegenheit, «die am besten der individuellen Entscheidung überlassen werden sollte», kommentierten Mitglieder des «Commitee of NYC Religious and Independent School Officals» ihre Vorbehalte.\nGrosser Arbeitgeber\nDie neue Richtlinie betrifft rund 960 Schulen und etwa 56’000 Beschäftigte. Die Impfpflicht galt zuvor schon für öffentliche Schulen sowie für Polizei und Feuerwehr.\nNach Angaben der «New York Times» sind derzeit 77 Prozent der Stadt-Bevölkerung geimpft. Im August hatte New Yorks Kardinal Timothy Dolan alle Beschäftigten katholischer Schulen aufgefordert, sich impfen zu lassen. Es ist derzeit nicht bekannt, welche Massnahmen gegen diejenigen ergriffen werden, die dem Impfmandat bis zum 20. Dezember nicht nachkommen.\nAm Montag verpflichtete de Blasio zudem alle Arbeitgeber der Stadt, Impfnachweise von ihren Angestellten zu verlangen. (kna)\n\nKeine abendlichen Weihnachtsmessen in den Niederlanden\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 18:09", "author": "kna"}