{"id": "new-yorker-kardinal-verurteilt-angriff-auf-chanukka-feier", "tag": "International", "title": "New Yorker Kardinal verurteilt Angriff auf Chanukka-Feier", "text": "\nDer New Yorker Kardinal Timothy Dolan hat den Messerangriff auf das Haus eines Rabbiners in Monsey nahe New York City als «widerliche Gewalttat gegen unsere jüdischen Brüder und Schwestern» verurteilt. Taten wie diese müssten vollständig und vorbehaltlos aufgeklärt werden.\nSolche Taten würden allem widersprechen, wofür gläubige Menschen einstünden, betonte der Erzbischof von New York in einer am Sonntag (Ortszeit) veröffentlichten Mitteilung. «Ein Angriff auf eine Einzelperson oder eine Gruppe aufgrund ihrer religiösen Überzeugungen ist ein Angriff auf uns alle», so Dolan. «Dieser Hass hat keinen Platz in unserer Stadt, unserem Staat, unserer Nation, oder irgendwo anders auf unserem Planeten.»\nIm Bundesstaat New York hatte ein Mann während einer Feier zum jüdischen Lichterfest Chanukka am Samstagabend (Ortszeit) mehrere Menschen mit einem Messer verletzt. Lokalen Medienberichten zufolge stürmte der Täter das Haus eines Rabbiners in der Ortschaft Monsey etwa 40 Kilometer nördlich von New York und stach dort auf die Gäste ein.\nTäter festgenommen\nNach Angaben der jüdischen Organisation Orthodox Jewish\nPublic Affairs Council (OJPAC) wurden bei dem Angriff fünf Menschen verletzt.\nDer Angreifer floh zunächst, wurde jedoch wenig später von der Polizei\nfestgenommen.\nDer Vorfall sorgte für Entsetzen. Der Gouverneur des Bundesstaats New York, Andrew Cuomo, sprach von einer «feigen und verabscheuungswürdigen Tat» und kündigte an, den Täter zur Verantwortung zu ziehen. Laut dem Fersehsender CNN bezeichnete Cuomo bei einem Besuch am Tatort den Angriff als «innerstaatlichen Terrorismus». Die Justizministerin des Bundesstaats, Letitia James, zeigte sich «zutiefst verstört» und betonte, es gebe «Null Toleranz» für derartige Hassverbrechen. (kna)\n\n© Katholisches Medienzentrum, 30.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-30 12:39", "author": "kna"}