{"id": "new-york-messerangriff-auf-juedische-chanukka-feier", "tag": "International", "tag2": "International", "title": "New York: Messerangriff auf jüdische Chanukka-Feier", "text": "\nIm Bundesstaat New York hat ein Mann während einer Feier zum jüdischen Lichterfest Chanukka mehrere Menschen mit einem Messer verletzt. \n Inga Kilian \nLokalen Medienberichten zufolge stürmte der mutmassliche\nTäter am Samstagabend (Ortszeit) das Haus eines Rabbiners in der Ortschaft\nMonsey etwa 40 Kilometer nördlich von New York und stach dort auf die Gäste\nein. Nach Angaben der jüdischen Organisation Orthodox Jewish Public Affairs\nCouncil (OJPAC) wurden bei dem Angriff fünf Menschen verletzt.\nLanges Messer\nDie «New York Times» berichtete unter Berufung auf einen Augenzeugen, der Angreifer habe ein Messer «so lang wie ein Besenstiel» bei sich gehabt und damit auf die Anwesenden eingestochen. Niemand habe Zeit gehabt, zu reagieren. Anschliessend sei der Mann geflohen und habe versucht, in die benachbarte Synagoge einzudringen. Dort habe man die Schreie aus dem Haus des Rabbiners jedoch offenbar bereits zuvor gehört und die Tür verschlossen. Daraufhin habe der mutmassliche Täter die Flucht ergriffen.\n\nA knife attack at a rabbi's home in a New York suburb left several people wounded, an official said.https://t.co/FQy0cItIbe— The New York Times (@nytimes) December 29, 2019\n\nDie örtliche Polizei teilte auf Twitter mit, der Mann sei\ngegen Mitternacht gefasst worden und werde nun vernommen. Zum Motiv des\nFestgenommenen wurden bislang keine Angaben gemacht.\n«Feige und verabscheuungswürdige Tat»\nDer Angriff sorgte für entsetzte Reaktionen. Der Gouverneur\ndes Bundesstaats New York, Andrew Cuomo, sprach auf Twitter von einer «feigen\nund verabscheuungswürdigen Tat» und kündigte an, den Täter zur\nVerantwortung zu ziehen. Die für Hasskriminalität zuständige Einheit der\nStaatspolizei werde mit den Ermittlungen beauftragt.\nDie Justizministerin des Bundesstaats, Letitia James, zeigte sich «zutiefst verstört» und betonte, es gebe «Null Toleranz» für derartige Hassverbrechen. Der jüdischen Gemeinschaft sicherte sie ihre Solidarität zu.\n\nI am horrified by the stabbing of multiple people at a synagogue in Rockland County tonight.We have zero tolerance for anti-Semitism in NY and we will hold the attacker accountable to the fullest extent of the law.NY stands with the Jewish community. pic.twitter.com/JILUoFXJc9— Andrew Cuomo (@NYGovCuomo) December 29, 2019\n\nZunahme antisemitischer Vorfälle\nDas Internationale Auschwitz Komitee reagierte mit «Trauer und Entsetzen» auf die Messerattacke. «Offensichtlich hat die Welt nicht die Kraft oder den Willen, dem aus verschiedenen Quellen immer intensiver aufflammenden Hass des Antisemitismus’ entgegenzutreten und ihn zu verhindern», sagte der Exekutiv-Vizepräsident des Komitees, Christoph Heubner, am Sonntag. Der Vorfall sowie die massive Zunahme antisemitischer Vorfälle in vielen Ländern Europas zeigten, «wie in der Welt mittlerweile alltägliches jüdisches Leben erneut mit Hass und Gewalt überzogen wird».\nDer Präsident der Konferenz der Europäischen Rabbiner, Pinchas Goldschmidt, äusserte sich zutiefst besorgt. «Es ist entsetzlich zu erleben, dass Antisemitismus und Hass auf Juden noch nicht mal mehr vor der Wohnungstür haltmacht», sagte er am Sonntag. Die Tat reihe sich ein in «eine beispiellose Serie von antisemitischen Attacken, die nicht nur in Europa, sondern mittlerweile auch in den USA grassieren». Allein in dieser Woche habe das New York Police Department (NYPD) neun antisemitische Straftaten registriert, das Attentat von Monsey noch nicht eingeschlossen.\nWenig Sicherheitsvorkehrungen in dem USA\nIm Gegensatz zu europäischen Synagogen, die «wie Festungen gesichert» seien, gebe es in den USA oft noch wenig oder keine Sicherheitsvorkehrungen. Dies müsse sich ändern – «Gotteshäuser müssen von ihren Regierungen angemessen geschützt werden».\nNach Angaben der New Yorker Polizei haben antisemitische\nHassdelikte in diesem Jahr um 63 Prozent im Vergleich zu 2018 zugenommen. Laut\nder Anti-Defamation League, einer Organisation zur Dokumentation der Diskriminierung\nvon Juden, liegen antisemitische Vorfälle in diesem Jahr auf einem\nHöchstniveau. Mitte Dezember waren bei einer Attacke auf einen jüdischen Laden\nnahe New York ein Polizist, drei Passanten und die beiden Attentäter getötet\nworden.\nJüdisches Lichterfest Chanukka\nDas jüdische Lichterfest begann am vergangenen Sonntag und\ndauert in diesem Jahr bis Montag (30.12.). Chanukka erinnert an die\nWiedereinweihung des zweiten jüdischen Tempels 164 vor Christus in Jerusalem\ndurch Judas Makkabäus, nachdem das Gotteshaus von syrisch-hellenistischen\nEroberern durch «Götzendienst» und griechische Götterstatuen und\nSymbole entweiht worden war. Das Fest erinnert somit auch an den Sieg des\njüdischen Volkes über die griechischen Besatzer. (kna) \n\n© Katholisches Medienzentrum, 29.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-29 13:54", "author": "Inga Kilian"}