{"id": "nicht-peter-buercher-verweigert-den-dialog-sondern-sein-team", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Nicht Peter Bürcher verweigert den Dialog, sondern sein Team»", "text": "\n«Raus aus dem Schneckenhaus!» heisst das neue Buch des Benediktiners Martin Werlen. Darin kritisiert er den Apostolischen Administrator von Chur, Peter Bürcher, und Nuntius Thomas Gullickson.\nRaphael Rauch\nManche Leute sagen: Schon wieder ein Werlen-Buch. Der Mann hat doch schon alles gesagt. Was ist neu an Ihrem neuen Buch?\nMartin Werlen: Die Entdeckung der Bedeutung der Pharisäer in der Heiligen Schrift und in unserem Glaubensleben.\nIn Ihrem Buch kritisieren Sie den Apostolischen Administrator des Bistums Chur: weil er sich einem Dialog verweigert und eine Petition nicht entgegennahm. Wie finden Sie die Aktion von Katholiken, eine Klage gegen Peter Bürcher einzureichen?\nWerlen: Ich freue mich, dass vielen Menschen die Kirche nicht gleichgültig ist. Sie engagieren sich mit den ihnen zur Verfügung stehenden Mitteln. Es geht nicht darum, jemanden anzuklagen, sondern darum, Gehör zu erhalten. \nWarum findet Peter Bürcher Gefallen an einem Schneckenhaus? Warum sucht er nicht den Dialog?\nWerlen: Bischof Peter kenne ich als dialogfähigen Menschen. Die Verweigerung orte ich nicht so sehr bei ihm, sondern eher bei dem Team, das die Atmosphäre am Bischofssitz schon viele Jahre prägt.\nSie meinen Generalvikar Martin Grichting? Oder Mediensprecher Giuseppe Gracia? Oder den Regens Martin Rohrer?\nWerlen: Bischof Peter ist in eine Situation hineingeraten, die bereits festgefahren war. Wer da welchen Anteil hat, kann ich nicht beurteilen. \nAuch Nuntius Thomas Gullickson bekommt in Ihrem neuen Buch sein Fett weg. Sie hatten ihm geschrieben: «Bin schon überrascht, dass ein Nuntius Blogs verbreitet, die die Deutsche Bischofskonferenz als häretisch bezeichnet.» Darauf soll er Sie auf Twitter blockiert haben. Ist das kindisches Verhalten – oder steckt da mehr dahinter?\n«Das ist ein nicht untypisches Beispiel für den Abbruch der Kommunikation.»\nWerlen: Das weiss ich nicht – ich kann ja per Twitter auch nicht Kontakt mit ihm aufnehmen. Das ist sicher nur ein kleines, aber vielleicht nicht untypisches Beispiel für den Abbruch der Kommunikation mit Menschen, die Autoritäten in Frage stellen. \n«Raus aus dem Schneckenhaus!», heisst der Titel Ihres Buches. Was meinen Sie mit Schneckenhaus?\nWerlen: Das Schneckenhaus ist ein Bild für viele Haltungen, die im Buch angesprochen sind: sich zurückziehen, Verhärtung, schön, aber tot, Festhalten an Äusserlichkeiten und so weiter.\nWer ist die Schnecke, wer das Haus?\nWerlen: Ein Bild soll nie überstrapaziert werden. Sonst verliert es seine Kraft. \nSie sagen: «Gott ist nicht dort, wo wir sein möchten, sondern dort, wo wir sind.» Wo möchten wir denn sein – und wo stehen wir tatsächlich?\nWerlen: Wir alle haben Träume. Auch von der Kirche. Aber Gott will uns nicht dort erreichen, wo wir einmal sein wollen. Hier und heute dürfen wir Gott suchen und in seiner Gegenwart unseren Weg gehen. Gerade im Heute muss uns aufgehen, welche Schritte wir in der Nachfolge Jesu Christi wagen dürfen.\nDie offiziellen Zahlen für die ganze Schweiz stehen noch aus, doch schon jetzt steht fest: 2019 war wieder ein Rekordjahr, was die Kirchenaustritte betrifft. Sie behaupten: Die Kirche kann viel lernen von Menschen, die austreten. Warum?\nWerlen: Sie halten uns einen Spiegel vor und lassen uns merken, wie Kirche bei ihnen ankommt.Tragisch ist, dass wir uns für ihre Stimme zuvor nicht interessiert haben. Was Kirchenaustritte betrifft, so denken wir leider immer noch vor allem in Zahlen. Das ist falsch. Wir sollten in Menschen denken. Jeder Mensch ist ein von Gott geliebter Mensch.\nIm Neuen Testament sind die Pharisäer als besonders heuchlerisch dargestellt. Was können wir daraus lernen?\nWerlen: Im Buch stelle ich klar, dass damit nicht bestimmte Menschen gemeint sind, sondern Haltungen, die in jedem Menschen auftreten können. Sie sind meines Erachtens die gefährlichste Versuchung der Glaubenden, die sich unter dem Deckmantel der Frömmigkeit tarnt. Der Umgang Jesu mit den Pharisäern ist eine Schule für uns alle, diese Versuchung wahrzunehmen und nicht einzuknicken. \n«Pharisäer können wir alle sein, sogar Kardinäle.»\nWie geht denn Jesus mit den Pharisäern um?\nWerlen: Er lässt sich von ihnen nicht um den Finger wickeln. Im Gegenteil. Er spricht die Haltungen klar an, die fromm aussehen, es aber in Wirklichkeit nicht sind. Ich freue mich, wenn Leserinnen und Leser des Buches Jesus überraschend neu entdecken.\nWer sind die Pharisäer von heute? Etwa Kardinäle, die Franziskus bekämpfen?\nWerlen: Das können wir alle sein, sogar Kardinäle. \n«Synodale Prozesse müssen auf dem konkreten Miteinander vor Ort aufgebaut werden.»\nSie haben Sympathien für den Synodalen Weg. Als ehemaliges Mitglied der Schweizer Bischofskonferenz: Warum sind die Schweizer Bischöfe noch zögerlicher als ihre deutschen Kollegen?\nWerlen: Das synodale Prinzip gehört wesentlich zur Kirche, ist aber in unseren Traditionen nach langer Vernachlässigung im Zweiten Vatikanischen Konzil neu entdeckt worden. Eine Frucht davon war die Einführung der Bischofssynoden, die leider immer noch recht zaghaft auf dem Weg sind. Synodale Prozesse können nicht überall gleich gestaltet werden, weil sie auf dem konkreten Miteinander vor Ort aufgebaut werden müssen.\nAber wenn sich im grossen Kanton 68 Bischöfe zusammenraufen können – warum schaffen es dann nicht die zwölf Bischöfe und Territorialäbte der Schweiz?\nWerlen: Die Schweiz ist zwar viel kleiner, aber in manchen Aspekten auch komplexer. Das erfährt auch die Bischofskonferenz. \nWie könnte es konstruktiv nach vorne gehen?\nWerlen: Wir können von den Erfahrungen im Ordensleben viele Impulse einbringen. Das geschieht zum Beispiel im Buch «Kirche, reformiere dich! Anstösse aus den Orden», herausgegeben von Hanspeter Schmitt, Professor an der Theologischen Schule in Chur. In den Orden sind synodale Prozesse über die Jahrhunderte erhalten geblieben, auch die Wahl der Oberinnen und Obern ist eine Selbstverständlichkeit.\nWelche Vision von Kirche haben Sie?\nWerlen: Miteinander mutig in der Nachfolge Jesu Christi den Weg des Glaubens wagen. Der Anlass und das Gleichnis vom barmherzigen Samariter ist dafür ein sehr aktuelles Bild, das auch Papst Franziskus in der neuen Enzyklika «Fratelli tutti» ins Zentrum stellt. \n * Der Benediktiner Martin Werlen (58) ist Altabt des Klosters Einsiedeln. Seit August 2020 ist er Verantwortlicher der zum Kloster Einsiedeln gehörenden Propstei St. Gerold in Vorarlberg (Österreich). Er hat mehrere Bestseller geschrieben. Sein neuestes Buch heisst: «Raus aus dem Schneckenhaus! Nur wer draussen ist, kann drinnen sein. Von Pharisäern mit Vorsicht zu geniessen». Das 176 Seiten dicke Buch ist im Herder-Verlag erschienen.\n\n\nMartin Werlen will in St. Gerold von den Bienen lernen\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 08:55", "author": "Raphael Rauch"}