{"id": "nichts-zu-machen", "tag": "Schweiz", "tag2": "Kommentar", "title": "Nichts zu machen?", "text": "\nWas haben eine Fussballmeisterschaft, Nelson Mandela und die Corona-Krise gemeinsam? In ihrem Gastbeitrag beschreibt Jacqueline Keune*, was sich in der gegenwärtigen Zeit trotz Einschränkungen machen lässt.\nWährend Fussball-Europa- und Weltmeisterschaften schaue ich mir jedes Spiel der Holländer an, wenn sie denn dabei sind. Dann sitze ich in einem Restaurant oder im Quartiertreff und schreie van Persie zu, dass Sneijder freisteht. Viel mehr lässt sich da nicht machen.\n «Es reicht dir wohl nicht!» Weisse Südafrikanerin zu Nelson Mandela\nIch erinnere mich an eine Geschichte aus Südafrika: Ein schwarzafrikanischer Anwalt schaut zu, wie eine weisse Lady versucht, ihr Auto aus einer Parklücke zu bekommen. Er geht zu ihr hin und weist sie Schritt für Schritt an, bis der Wagen draussen ist. «Thank you, John», meint die Frau. John – der Einheitsname der Weissen für die Schwarzen. Dann streckt sie dem Mann eine kleine Münze hin, die dieser ablehnt. Auch auf Drängen: Der Mann nimmt das Geld nicht. Schliesslich wirft es ihm die Frau vor die Füsse und meint: «Es reicht dir wohl nicht!», und braust davon. Südafrika im Jahr 1952.  Der Anwalt hiess Nelson Mandela.  \nEr hätte sich auch sagen können: So sind die Dinge halt, da kann man nichts machen – hat er aber nicht, sondern die Erniedrigung seines Volkes nicht hingenommen und dafür fast 30 Jahre gesessen.\n«Ich kann dazwischen gehen.»Jacqueline Keune\nNun, ich bin kein Nelson Mandela, aber ich kann dazwischen gehen. Oder ich kann mich entschuldigen. Oder ich kann abends darüber nachdenken, was der Tag Schönes für mich bereitgehalten hat – meist lässt sich auch noch im Mühsamsten was finden. Oder ich kann Vertrauen anbieten, statt auf der Hut zu sein, kann versuchen, nicht zu lügen, kann wertschätzend von anderen reden, kann für die Verzweifelten in Idlib oder auf Lesbos einen Einzahlungsschein ausfüllen und im Quartier Hand anlegen, wo eine gebraucht wird. \nOder ich kann in Corona-Zeiten daran erinnern, dass nicht wir es sind, die am verhungern sind, und dass Elend anders ausschaut als ein paar Tage in der geheizten Wohnung. Oder eben: Sneijder (oder wie sie inzwischen heissen) in den Strafraum schreien und auch selber immer neu einen gangbaren Weg suchen. Das vor allem.\n* Jacqueline Keune ist freischaffende Theologin, Autorin und Freiwillige am kirchlichen Rand. \n\n© Katholisches Medienzentrum, 16.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-16 12:36", "author": "Während Fussball-Europa- und Weltmeisterschaften schaue ich mir jedes Spiel der Holländer an, wenn sie denn dabei sind. Dann sitze ich in einem Restaurant oder im Quartiertreff und schreie van Persie zu, dass Sneijder freisteht. Viel mehr lässt sich da nicht machen."}