{"id": "nicht-alle-muessen-fuer-ein-kilo-teigwaren-schlange-stehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nicht alle müssen für ein Kilo Teigwaren Schlange stehen", "text": "\nAuch in Bern bekommen Bedürftige in Corona-Zeiten Hilfe – weniger sichtbar als in Genf, aber genauso professionell. Und: Es melden sich ganz neue Berufsgruppen für die Nothilfe an.\nBarbara Ludwig\nDie Bilder aus der SRF-»Tagesschau» vom 3. Mai schockierten: Über 2500 Menschen standen vor der Genfer Eishalle an, wo sie gratis Grundnahrungsmittel wie Öl oder Teigwaren bekamen. Seither rätselt die Schweiz darüber, warum in der Deutschschweiz kein derartiges Phänomen zu beobachten ist.\nKarl Johannes Rechsteiner hat eine Erklärung für Bern, die nicht von der Statistik ausgeht – also von der Frage, ob es in Bern womöglich weniger Menschen in Not gibt als in Genf. Nämlich: «In Bern haben die Kirchen seit Jahren mitgeholfen eine professionelle und gut vernetzte Infrastruktur für Menschen am Rande der Gesellschaft aufzubauen», sagt der Leiter der Kommunikationsstelle Katholische Kirche Region Bern.\nÜber 300’000 Franken für Lebensmittelhilfe\nGenau diese bestehenden Strukturen unterstützt die Katholische Kirche Region Bern zurzeit mit ihrem Corona-Hilfspaket von einer Million Franken, von dem geschätzt über 2000 Menschen profitieren. Laut Rechsteiner wurden über 300’000 Franken des Beitrags in Lebensmittelhilfe investiert.\nKirchliche Gassenarbeit verteilt Migros-Gutscheine.\nDazu gehören Einkaufsgutscheine von Migros für insgesamt 200’000 Franken. Die Gutscheine werden zum einen von der Kirchlichen Gassenarbeit Bern verteilt. Seit Mitte März unterstütze diese in Kombination mit Lebensmittelspenden weit über 200 Leute mit Nahrungsmitteln, wie Rechsteiner sagt. Zum anderen gegen die Bons via 15 katholische und 20 weitere Sozialhilfestellen der Region an Hunderte von Familien, die sonst von der Organisation «Tischlein deck dich» unterstützt werden.\nDaneben hat der Verein «Wohnenbern» mit 100’000 Franken der Katholischen Kirche Region Bern einen Mahlzeiten-Lieferdienst in Bern-Nord lanciert.\nMehr Not auch in Bern\nTrotz allem wachse auch in Bern die Nachfrage, stellt Rechsteiner fest. In den Caritas-Märkten, bei der Gassenarbeit und den Sozialhilfestellen würden mehr Karten ausgestellt, die den Bezug von Lebensmitteln ermöglichen. Es sind Menschen in prekären Einkommenssituationen, die vermehrt Hilfe benötigen. «Neu melden sich auch Selbständige, etwa Musiker oder Leute, die sonst mit Gelegenheitsjobs oder Temporärarbeit durchkommen.»\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 12:00", "author": "Barbara Ludwig"}