{"id": "nicht-nur-wodka-martini-sean-connery-trank-aus-dem-heiligen-gral", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nicht nur Wodka Martini: Sean Connery trank aus dem heiligen Gral", "text": "\nAls Geheimagent James Bond erlangte Sean Connery Weltruhm. Doch sein Rollenspektrum war viel breiter – und auch für religiös interessierte Menschen ein Fundus. Eine Auswahl von «Der Name der Rose» bis zum «Medicine Man».\nNatalie Fritz\nZugegeben, ich mag Roger Moores distinguiert arroganten Sexismus. Auch Daniel Craig macht sich mit seiner unterkühlten Effizienz gut als 007. Aber der einzig wahre «Bond. James Bond» ist und bleibt für mich Sir Sean Connery. \nWenn ich ehrlich bin, mag ich ihn noch viel mehr in der Rolle des ergrauten Weisen, Anführers oder Lehrers, der mit schelmisch hochgezogener, linker Augenbraue die Situation erfasst, einordnet und lakonisch-intelligent kommentiert. Ein Wegweiser, der Moral und Integrität verkörpert, ohne dabei zu moralisieren oder sich über seine Mitmenschen zu stellen. In einer Welt, in der religiöses Wissen vor allem medial weitergeben wird, stellen viele von Connerys Filmen faszinierende Forschungsobjekte dar. \nDer kritische, aber durchaus gläubige Aufklärer\nAls aufklärerischer Franziskanermönch William von Baskerville hat sich mir Sean Connery ins Gedächtnis eingebrannt. Zusammen mit seinem Adlatus reist er in ein entlegenes Benediktiner-Kloster in den Apenninen, um dort an einem Disput teilzunehmen. Bevor das Treffen startet, bitte der Abt den scharfsinnigen Baskerville, den mysteriösen Tod eines Mitbruders zu untersuchen. Dabei gerät der unbequeme Ordensbruder in Lebensgefahr…\n\n\n\n\n\n\n\n©  Screenshot «Der Name der Rose»\n\n\nDisput über das Lachen zwischen William von Baskerville (Sean Connery, li.) und dem alten Jorge von Burgos (Fjodor Schaljapin, 2.v.re.). Screenshot aus «Der Name der Rose» (Jean-Jacques Annaud, DE/FR/IT 1986).\n\n\n\nDieser Mann Gottes, Protagonist aus der Verfilmung von Umberto Ecos gleichnamigem Roman «Der Name der Rose», vereint Wissensdurst, natürliche Skepsis, die Gabe der Deduktion und einen tiefen Glauben in absolute Perfektion. Wie er den vergrämten Benediktiner Jorge von Burgos widerlegt, der das Lachen als Sünde sieht, ist grossartig: \nBurgos: «Christus hat nie gelacht.» – Baskerville: «Können wir da so sicher sein?» – Burgos: «Es steht nichts in der heiligen Schrift darüber, dass er es je tat.» – Baskerville: «Und es steht nichts darüber, dass er es nicht tat.»\n\n\n\n\n\n\n\n©  Screenshot «Der Name der Rose»\n\n\nWilliam von Baskerville rettet seltene Schriften aus der brennenden Klosterbibliothek. Screenshot aus «Der Name der Rose» (Jean-Jacques Annaud, DE/FR/IT 1986).\n\n\n\nDass Baskerville am Schluss seinen Tod in Kauf nimmt, um Bücher aus der brennenden Klosterbibliothek zu retten, weist nicht nur auf seinen Wissensdurst hin – und Connerys grosser Liebe zur Literatur –, sondern auch auf die Macht der Schrift. Und jener, die sie auslegen. Trailer «Der Name der Rose»\n\n\n\n\n\n\n\n©  Screenshot «Indiana Jones und der letzte Kreuzzug\"\n\n\nProfessor Henry Jones (Sean Connery, li.) und sein Sohn Indiana Jones (Harrison Ford) kommen auf der Suche nach dem Heiligen Gral immer wieder in brenzlige Situationen. Screenshot aus «Indiana Jones und der letzte Kreuzzug» (Steven Spielberg, US 1989).\n\n\n\nAuch als Professor Henry Jones, Vater des Archäologen und Abenteurers Indiana Jones, ist Sean Connery der Wahrheit und dem Guten verpflichtet. Zusammen mit seinem Sohn versucht er, den Nazis die Wegbeschreibung zum Heiligen Gral und somit den Schlüssel zu ewiger Jugend zu entreissen. Nur gemeinsam können sie alle Rätsel lösen, um schliesslich den Kelch, aus dem angeblich Christus und seine Jünger beim letzten Abendmahl getrunken hatten, zu retten. Weil Henry Jones von einem Nazi verwundet wurde, gibt ihm Indiana aus dem Gral zu trinken – und, oh Wunder, die Wunden heilen.\nDie Art und Weise, wie hier das (kreuz)ritterliche Ideal einer Männlichkeit zelebriert wird, das auf Glaube und Ehre basiert, ist durchaus ironisch und in Zeiten von #MeToo sehr anregend als Diskussionsgrundlage. Hier geht’s zum Trailer.\nDer weise Führer\nOb als unsterblicher Lehrmeister Juan Sánchez Villa-Lobos Ramírez in «Highlander» (Russell Mulcahy, US/GB 1986), als Inbegriff des guten Königs Artus in «Der 1. Ritter» (Jerry Zucker, US 1995) oder als integrer Cop in «Die Unbestechlichen» (Brian de Palma, US 1987): Connery etablierte sich zunehmend als Darsteller von Autoritäten, die zur Verteidigung des Guten auch nicht vor Gewalt zurückschrecken. Oder wie erklärt Ramírez seinem ebenfalls unsterblichen Schützling so schön: einen Wilden kann man nur mit Herz, Glaube und Stahl besiegen.\n\n\n\n\n\n\n\n©  Screenshot «Der 1. Ritter»\n\n\nKönig Artus (Sean Connery, Mitte) betet mit seinen Rittern an der Tafelrunde. Screenshot aus «Der 1. Ritter» (Jerry Zucker, US 1995).\n\n\n\nDas mittelalterliche Ideal des christlichen Führers zieht sich durch das Lebenswerk des Schotten, der am 5. Juli 2000 von Königin Elisabeth II. zum Ritter geschlagen wurde. In Anbetracht der aktuellen Situation, in denen religiös motivierte oder legitimierte Anschläge sich wieder häufen, relativiert sich in diesen Filmen auch das Bild des friedlichen Christentums – man schaue nur, wie die Ritter der Tafelrunde beten.\nHier geht es zu den Trailers von «Highlander»,  «Der 1. Ritter» und «Die Unbestechlichen».\nBeschützer der Entrechteten, Messias – oder gar Gottkönig\nVon besonderer Aktualität gerade heute ist wohl «Medicine Man» (John McTiernan, US 1992), wo Connery als Dr. Campbell im Amazonas bei einer Gruppe Indigener lebt und einen Wirkstoff gegen Krebs gefunden hat. Nicht nur, dass er versucht, die Menschheit von der «Pest des 21. Jahrhunderts» zu erlösen, sondern auch sein Einsatz gegen die Zerstörung des Regenwalds aus kapitalistischen Gründen (wir denken an das Papstschreiben «Querida Amazonia» von 2019) wirken heute brisanter denn je.\n\n\n\n\n\n\n\n©  Screenshot «Medicine Man»\n\n\nDr. Campbell (Sean Connery, li.) will Naturmedizin im Einklang mit der Bevölkerung herstellen. Screenshot aus «Medicine Man» (John McTiernan, US 1992).\n\n\n\nWenn Greta Thunberg eine Klima-Märtyrerin ist und Christian Drosten ein Präventions-Vorbeter, dann ist Connerys Campbell ein befreiungstheologischer Naturheil-Messias. Und beim Messias bleibt es nicht. Im Film «Der Mann, der König sein wollte» (John Houston, GB 1975) wurde Connery als Abenteurer Daniel bereits zum Gottkönig gekrönt. Allerdings steigt ihm seine Macht schnell zu Kopfe. \nAls Betrüger entlarvt, wird Daniel schliesslich hingerichtet. Kein schönes Ende für ein religiöses Oberhaupt, aber eines mit Stil, singt er doch im Sterben ganz unverdrossen die Hymne «The Son of God Goes Forth to War» (Der Sohn Gottes geht zum Krieg hinaus). Nicht alle abgesetzten Anführer – religiös oder nicht – können sich so mit ihrem Schicksal abfinden. Wir können nur hoffen, dass dort, wo Sean Connery sich jetzt befindet, es einen grossen Golfplatz und viel Wodka Martini gibt – geschüttelt, nicht gerührt, natürlich!\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 17:37", "author": "Natalie Fritz"}