{"id": "nichts-darf-verharmlost-werden-kirchenhistoriker-trauern-um-arnold-angenendt", "tag": "International", "tag2": "International", "title": "«Nichts darf verharmlost werden»: Kirchenhistoriker trauern um Arnold Angenendt", "text": "\nGewalt, Intoleranz, Sexualfeindlichkeit, Kultfixierung: Themen, die noch heute die Kirche beschäftigten, trieben auch den Kirchenhistoriker Arnold Angenendt in Münster um. Das Mittelalter war für ihn weder der natürliche Weg zu einer Rom-zentrierten Weltkirche noch der Abfall zur papalistischen «Hure Babylon». Nun ist Angenendt im Alter von 86 Jahren gestorben.\nAndreas Holzem*\n\n\n\n\n\n\n\n©  kna\n\n\nKirchenhistoriker Andreas Holzem\n\n\n\nMit seinen Vorlesungen und seinen Seminaren war das Fach Kirchengeschichte mit einem Mal nicht mehr dasselbe. Nicht, dass sich der neue Stil sofort durchgesetzt hätte. Nicht, dass alle Kollegen, fast nur (Priester) Männer seinerzeit, besonders einverstanden gewesen wären.\nIn deren Augen ‹empfing› Kirchengeschichte ihren Gegenstand, die Kirche, aus den Händen der Dogmatik als ‹gott-menschliche Wirklichkeit›. Das ‹Heilige› der Kirche hat Arnold Angenendt, selbst leidenschaftlich Priester, nie in Frage gestellt. Aber er hat die menschliche Wirklichkeit in die Mitte gerückt, weil man über die göttliche Wirklichkeit mit historischen Methoden nun mal nicht reden kann.\nHinaus aus dem engen Gehäuse\nUnd er hat eine grössere Wirklichkeit gesehen als die blosse Institution der Hierarchen und die reine Theologie der Gelehrten. Das Fach Kirchengeschichte musste hinaus aus dem engen Gehäuse dessen, was von Historismus und Ideengeschichte am Anfang der 1970er-Jahre noch übrig war.\n” Arnold Angenendt war auch ein konsequenter Ökumeniker, ohne sich lauthals dazu zu erklären.»\nArnold Angenendt betrieb die Geschichte des Christentums erstmals im katholisch-deutschsprachigen Raum als Kultur- und Sozialgeschichte. Die zivilisatorischen Bedingungen, unter denen sich das Christentum entfaltete, formten die «Religiosität» entscheidend um. Und «Religiosität» war das, was ihn eigentlich umtrieb, geschult an den französischen Aufbrüchen der «Annales» und ihrer «Nouvelle histoire».\nMentalitäten des Zusammenlebens\nEs sind die «Mentalitäten», Tiefenschichten des räumlichen und gesellschaftlichen Zusammenlebens, die religiöse Kulturen zutiefst prägen. Darum war das Mittelalter, dem der Mediävist Arnold Angenendt seine meisten Publikationen widmete, weder der natürliche Anweg zu einer Rom-zentrierten Weltkirche, noch der in der Reformation beschworene Abfall zur papalistischen ‹Hure Babylon›.\n«Er zeichnete jene Themen nach, die den Kern einer ‹Kriminalgeschichte des Christentums› ausmachten: Gewalt, Intoleranz, Sexualfeindlichkeit, Kultfixierung.»\nSondern die «Religiosität des Mittelalters», die schliesslich in einem monumentalen Werk beschrieben wurde, war eine permanente Auseinandersetzung antiker, philosophisch-geistiger Impulse des Christentums mit den Einflüssen gentiler Einfach-Religionen, die den Göttern/Gott ritualistische Praktiken eines Gebens und Nehmens anboten.\nMehrdeutiges Mittelalter\nDas Mittelalter ist mehrdeutig, und über tausend Jahre hinweg unendlich vielgestaltig: Weder die Apologeten noch deren Antipoden hatten diesen ambivalenten Reichtum der Phänomene je so konsequent auf deren Ursachen hin befragt. Darin war Arnold Angenendt auch ein konsequenter Ökumeniker, ohne sich lauthals dazu zu erklären: Die Wandlungsschübe im Christentum sind ohne allgemeine Religionsgeschichte nicht zu verstehen.\nDas Spätwerk Arnold Angenendts kam von dort her und war doch von anderer Art: In langen Bögen zeichnete er von der Antike bis in die Moderne jene Themen nach, die den Kern einer ‹Kriminalgeschichte des Christentums› ausmachten: Gewalt, Intoleranz, Sexualfeindlichkeit, Kultfixierung. Manche waren geneigt, das als Apologetik zu lesen. Aber gemeint hat er etwas anderes: Es ist ein Anachronismus, der christlichen Religion pauschal vorzuwerfen, sie habe die Waffen gesegnet, die Feinde des wahren Gottes verflucht, die Liebe zur Sünde erklärt und den Priesterkult benutzt, die Massen in demütiger Ehrfurcht zu halten.\nAndere Einsichten geliefert\nNichts wird in diesen Büchern verschwiegen oder beschönigt. Aber mit einer akribischen Suche nach Quellen stellte Angenendt dieser einseitigen Lesart andere Einsichten an die Seite: Die christliche Theorie des Krieges schafft die Wurzeln des modernen Völkerrechts. Die Inquisition ist keine Tötungsmaschine, sondern neben ihren (klar referierten) Opferzahlen eine Modernisierung juristischer Verfahren gegen archaische Rechtsbeugung.\n«Der spirituelle und der humanisierende Schatz des Christentums ist zu retten gegen einseitige Anklagen.»\nMan muss einen Bericht vom antiken Sklavenmarkt lesen, um den Sexualpessimismus der Kirchenväter zu begreifen als eine Disziplinierung der Männer, die Frauen als Gebrauchsobjekte betrachten. Die Grundidee dahinter: Das Christentum ist eine Religion des Reichtums, um zwei zentrale Gebote zu leben: Gott zu lieben und den Nächsten wie sich selbst. Der spirituelle und der humanisierende Schatz des Christentums ist zu retten gegen einseitige Anklagen. Und alles, was geschehen ist, ist geschehen. Nichts darf verharmlost werden. Sondern es muss beschrieben werden als permanente Auseinandersetzung von Ideen und Wirklichkeiten in konkreten sozio-kulturellen Räumen.\nDas Werden seiner selbst\n«In en huisken med en buiksken» – in einem stillen Kämmerlein mit einem guten Buch, lesend und schreibend immerzu: das war sein Lebensideal. Immer wieder erzählte er, aus dem Staunen nicht herauskommend, das Werden seiner selbst, ausgehend vom nachgeboren-schwächlichen Bauernjungen am Niederrhein. Wie dankbar war er zeitlebens seiner Mutter, die die Begabung erkannte und die Bildungskarriere förderte.\n«In en huisken…»: Dennoch verausgabte sich dieser völlig bescheidene, fast schüchterne Mensch stetig in der Öffentlichkeit. Seine Vorlesungen sprühten vor Lebendigkeit; in Seminaren konnte er kaum an sich halten, seine Einsichten zu teilen. Grosse Exkursionen quer durch ganz Europa mit einem ganzen Bus voller Studierenden hatten eine unfassliche Erlebnisqualität. Keines seiner Bücher, das nicht mehrere Auflagen erlebt hätte. Seine unzähligen Reden und Vorträge, schliesslich auch die Streit-Debatten, die er – sich gedrängt fühlend – aufnahm, machten ihn zu einem öffentlichen Intellektuellen im besten Sinne.\nDurch Missbrauch und Vertuschung verstört\nDen konservativen Roll-back der Kirche des II. Vatikanums, der er sich auch als Priester und Prediger zutiefst verpflichtet fühlte, hat er nie offen kritisiert, weil die Polarisierung seine Sache nicht war. Aber seine Art Geschichte zu treiben zeigte und kommentierte, was er zunehmend vermisste: eine tiefe, geistvolle Religiosität und Liturgie, ein «aggiornamento» christlicher Lebensformen und kirchlicher Strukturen, ohne Klerikalismus und Machtspiele.\nDer Skandal von Missbrauch und Vertuschung hat diesen integren Menschen bis an die Grenze der Verzweiflung verstört. Sein Buch «Offertorium» kam als eine wissenschaftliche Abhandlung über die Geschichte der Messe daher. Aber mehrere Auflagen erlebte das Buch, weil es gleichzeitig eine tiefe Reflexion über das Geschenk der Gottesbegegnung in der Eucharistie ist – und eine Warnung vor Verflachung, Ritualisierung und Instrumentalisierung.\nSein Sterben ist ein Hingang zu den Quellen.\n* Andreas Holzem ist Professor für Mittlere und Neuere Kirchengeschichte an der katholisch-theologischen Fakultät der Universität Tübingen. Dieser Gastbeitrag erschien zuerst auf feinschwarz.net.\n\nKirchenhistoriker Wolf fordert tiefgreifende Papstwahl-Reform\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 10:39", "author": "Andreas Holzem*"}