{"id": "nicht-priesterweihe-sondern-macht-teilhabe", "tag": "Schweiz", "tag2": "Kommentar", "title": "Nicht Priesterweihe, sondern Macht-Teilhabe", "text": "\nLuzern, 22.5.19 (kath.ch) Das Machtwort zur endgültigen Weiheunfähigkeit von Frauen, das Papst Johannes Paul II. am 22. Mai 1994  veröffentlichte, hat nicht zum Ende der Diskussionen geführt, schreibt Silvia Huber, SKF-Beauftragte für Theologie beim Schweizerischen Katholischen Frauenbund (SKF), in ihrem Gastkommentar für kath.ch. Die Diskussion habe sich heute zusätzlich auf die «Machtfrage» in der Kirche ausgeweitet.\n Was damals vor 25 Jahren noch zu Empörung und Kopfschütteln veranlasst hat, gehört heute bereits zur Kirchengeschichte, über die man lächeln könnte, wenn sie denn nicht so traurig wäre. Die Kirchengeschichte zeigt nämlich, dass das Machtwort von Papst Johannes Paul II. in «Ordinario sacerdotalis» nicht Wirkung gezeigt hat: In diesem vergangenen Vierteljahrhundert wurde die Frage der Frauenordination überall weiterdiskutiert. Und das ist gut so.\nGerade mit dem bevorstehenden «Frauen*KirchenStreik» ist die Frage um das Priesteramt der Frau bei uns in der Schweiz wieder virulent aufgebrochen. Es ist nicht so, dass alle Theologinnen gerne Priesterinnen werden würden. Wir haben längst festgestellt, dass unsere Arbeit in den Pfarreien geschätzt wird, auch wenn wir keine Eucharistie feiern dürfen.\nMacht und Weihe\nAber es geht um die Frage der Gleichberechtigung und damit um eine Frage der Gerechtigkeit. Und es geht explizit auch um die Machtfrage. Diese ist aufgrund der kirchenrechtlichen Bestimmungen mit der Weihefrage verknüpft. Solange wir Frauen nicht in den Klerikerstand kommen, werden wir weiterhin von wichtigen Diskussionen und Entscheidungen ausgeschlossen bleiben.\nDie weltweite katholische Kirche hat noch nicht gemerkt – oder die Machtträger wollen es nicht eingestehen – dass das Fortbestehen vom Einbezug der Frauen in den höchsten Gremien abhängt.\nAuf die Priesterweihe können wir verzichten, aber an der Macht wollen wir teilhaben. Nicht für unser Ego, sondern für die Botschaft des Reiches Gottes.\n\n© Katholisches Medienzentrum, 22.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-22 11:49"}