{"id": "nicht-ohne-meinen-bruder", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Nicht ohne meinen Bruder", "text": "\nRay McElrathbey ist ein talentierter Footballer, Student und verantwortungsvoller Bruder. Als er dazu gezwungen wird, sich zwischen familiärer Fürsorge und Studium zu entscheiden, wird es richtig kompliziert…\nSarah Stutte\nDer 19-jährige Ray McElrathbey ist nicht nur ein grosses Talent im College-Football, sondern auch ein helles Köpfchen. Mit diesen zwei Qualitäten hat er sich einen begehrten Platz an der Clemson University in South Carolina erkämpft.\nAus Bruder wird Ersatz-Elternteil\nRay kommt aus zerrütteten Familienverhältnissen: er wuchs ohne Vater und mit einer drogenabhängigen Mutter auf. Als diese einen Entzug macht und für längere Zeit in eine Klinik muss, nimmt er seinen jüngeren Bruder Fahmarr heimlich bei sich auf und versteckt ihn auf dem College-Gelände. Im Bewusstsein, dass er damit seine Zukunft aufs Spiel setzt.\nAls das Ganze auffliegt und Ray sich zwischen der Uni und seinem Bruder entscheiden soll, erhält er von unerwarteter Seite Unterstützung und findet letztendlich auch eine zweite Familie. \nNur gemeinsam gehts\nDas Sportlerdrama unter der Regie von Reginald Hudlin ist für Disney-Verhältnisse ungewöhnlich tiefgründig. Das liegt zum einen daran, dass «Bruderherz» auf einer wahren Begebenheit beruht.\nDarüber hinaus schafft der Film es, eine authentische Hauptfigur mit Ecken und Kanten zu etablieren, die sich bisher alleine durchs Leben kämpfte und damit nun zunehmend überfordert ist. Diese Entwicklung unterstreicht auch der Ton des Films, der geschickt die Balance zwischen humoristischen und ernsten Momenten hält. Das Herzstück ist aber die Vergegenwärtigung der gemeinschaftlichen Stärke in unserer Gesellschaft und die gleichzeitige kritische Hinterfragung der Profisport-Mechanismen.\nSarah Stutte, Filmjournalistin\n\n«Bruderherz» («Safety»), USA 2019, Regie: Reginald Hudlin, Besetzung: Jay Reeves, Thaddeus J Mixson, James Badge Dale, Verleih: Disney, www.disney.ch, Filmhomepage: https://www.disneyplus.com/de-de/movies/bruderherz/60yXP18CCjFo\nZum Streamen auf Disney+\n\n\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 05:00", "author": "Sarah Stutte"}