{"id": "nicht-auf-den-tag-x-warten", "tag": "Kommentar", "title": "Nicht auf den Tag X warten", "text": "\nJesus ruft zu radikaler Einfachheit und Offenheit auf, sagt der Theologe Stephan Schmid-Keiser. In seinem Gastkommentar drückt der ehemalige Redaktor der Schweizerischen Kirchenzeitung seine Hoffnung aus, dass diese Haltung in Anbetracht nötiger Reformen zum Durchbruch gelangt.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Schmid-Keiser\n\n\n\nUmstürzende Reformen sind in diesem römisch-katholischen Kirchen-Herbst nicht zu erwarten – ausser es setzen sich alle ins gleiche Boot – angetrieben von der Kraft des Geistes, die jedem Kleingeist und Kleinmut entgegenweht. Man wird den lange schon schwelenden Richtungs-Streit austragen müssen und danach alles daran messen, ob die nach der Amazonas-Synode fälligen Entscheidungen dann auch tatsächlich umgesetzt werden.\nGehe ich zurück zu den Wurzeln, komme ich nicht darum herum, den Geist Jesu zu reklamieren, der seinen Leuten aufgetragen hat, «ausser einem Wanderstab nichts auf den Weg zu nehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel, kein zweites Hemd und an den Füssen nur Sandalen» (Markusevangelium, Kapitel 6, Vers 8). \nAm Tag X werden diese radikale Einfachheit und Offenheit zählen.\nDiese archaische Botschaft, die den totalen Verzicht auf jeden Ballast  in Kontrast setzt zu einem grundlegenden Vertrauen auf menschliche  Gastfreundschaft – auf Augenhöhe mit allen zu treten, die im  nüchternsten Alltag ihrer Armut, ihrer Krankheiten, auch von der  dämonischen Anziehungskraft des Geldes beherrscht sind – diese Botschaft  rechnet mit dem Einsatz der ganzen Person und geht an die letzten  Grenzen. \nHeute sehe ich – ausser bei\nFranziskus I. – diese Sandalen-Methode wenig verbreitet, welche schon die Reformen\ndurch die Bettelorden inspirierte. Kommt der Tag X, werden diese radikale\nEinfachheit und Offenheit zählen, die gelebt wurden oder eben nicht. Der\nTrägheit nachgeben gilt also nicht bei der überfälligen Neuausrichtung in\nSachen Zulassungsbedingungen zu den Ämtern für Männer und Frauen oder der\nchristlichen Ökumene, um nur zwei Aspekte zu nennen.\nDer Papst aus Polen hat die Gastfreundschaft bei der Eucharistie auf den Diskussionsstand von 1964 festgezurrt.\nSo haben die vergangenen Jahrzehnte innerhalb der\nchristlichen Ökumene zum immer dringlicheren Postulat geführt, die\nAbendmahlsgemeinschaft gegenseitig unter das Zeichen der Gastfreundschaft zu\nstellen. Es grenzt an eine neue epochale Schuld der christlichen Kirchen, dass\nsich dieser Mindestkonsens gegenseitiger Einladung in der Gesamtökumene bisher\nnicht durchgesetzt hat. \nWie der katholische Theologieprofessor und Lutherforscher Otto\nHermann Pesch bereits 2003 feststellte – bleiben mit den entsprechend\ngewichtigen und stark einseitig von «persönlicher Frömmigkeit» geprägten\nAusführungen «des katholischen Christen und Priesters Karol Woityla» die alten\nFragen nach Verständigung über die Gegenwart Jesu Christi im «eucharistischen\nOpfer» und über das Wesen des Weihesakramentes. \nDer Papst aus Polen hatte zudem nicht zuletzt die\ngegenseitige Gastfreundschaft bei Abendmahl beziehungsweise Eucharistie auf den\n«Diskussionsstand von 1964» festgezurrt. Damit hob dieser Papst die\nEucharistielehre auf eine Höhe, die für Pfarreien und Seelsorgende mehr\nBarrieren aufbaut und «das Volk Gottes unten im Gestühl» ratlos zurücklässt. \nEs genügt nun nicht mehr, vage Hoffnungen zu bedenken, wo doch Christus durch seinen Geist das Bekenntnis der Kirchen transzendiert, denen der Stachel der Trennung nicht gleichgültig sein sollte. \nEine übertriebene Zentralisierung kompliziert das Leben der Kirche.\nEbenfalls bereits 2003 hielt Sabine Demel, Professorin für\nKirchenrecht an der Universität Regensburg, fest: Die «Kluft zwischen Recht und\nPastoral ist theologisch untragbar und zeigt deutlich an, dass\ntheologisch-rechtlicher Reflexions- und Reformbedarf besteht, um Recht und\nPastoral wieder in Einklang zu bringen».\nLast but not least ist die nicht endende Fixierung auf den\nhierarchisch dominierten Kirchenalltag, der sich der kreativen Kraft des\nGeistes an der Basis der Ortskirchen verschliesst, der eigentliche Grund für\nden Lähmungszustand, in welchem sich das Volk Gottes insgesamt befindet.\nMan wünschte sich, dass nach der Amazonas-Synode die durch\nFranziskus I. verkörperte Sandalen-Methodik zum Durchbruch gelangt: «Eine\nübertriebene Zentralisierung kompliziert das Leben der Kirche und ihre missionarische\nDynamik, anstatt ihr zu helfen», wie er in seinem Apostolischen Schreiben Evangelii\nGaudium schreibt.\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 11:27"}