{"id": "nichts-wird-nach-der-pandemie-so-sein-wie-vorher", "tag": "Vatikan", "tag2": "Vatikan", "title": "Nichts wird nach der Pandemie so sein wie vorher", "text": "\nPapst Franziskus hat dazu aufgerufen, die Corona-Pandemie als Wende zum Besseren zu nutzen. «Alles wird danach anders sein», sagte er in einer am späten Samstagabend veröffentlichten Videobotschaft. \nDer Papst richtete sich an die Teilnehmer einer weltweiten Online-Pfingstwache, zu der die Koordinierungsstelle Charis (Catholic Charismatic Renewal International Service) aufgerufen hatte.\n120 Millionen Gläubige\nDie vor genau einem Jahr vom Vatikan gegründete Arbeitsstelle ist für die katholischen charismatischen Gruppen zuständig. Ihnen gehören nach Kirchenangaben rund 120 Millionen Gläubige an. In ihrer Frömmigkeit und ihrem Engagement hebt die Bewegung den Heiligen Geist hervor. Sie ist gekennzeichnet durch ein intensives und frei gestaltetes Gebets- und Gottesdienstleben sowie durch soziales Engagement.\n«Der Heilige Geist kommt, um jeden von uns zu erneuern.»Papst Franziskus\n«Der von Jesus versprochene Heilige Geist kommt, um jeden von uns zu erneuern, zu verwandeln und zu heilen», so das Kirchenoberhaupt in seiner Botschaft. Das sei heutzutage notwendiger denn je. «Die Welt leidet, ist verwundet.» Umso wichtiger sei es, entschlossen und mutig hinauszugehen und das Evangelium zu verkünden.\nEine neue Realität schaffen\nDie Menschen müssten endlich erkennen, dass sie alle Teil derselben Gemeinschaft seien. «Niemand rettet sich allein», betonte Franziskus in dem Videoclip. Nun sei es an der Zeit, gemeinsam und mit Gottes Hilfe «eine neue Realität» zu schaffen. Wenn es nicht gelinge, eine gerechtere, christlichere Gesellschaft auf den Weg zu bringen, wäre alles Leid der vergangenen Wochen umsonst gewesen.\nDie grossen Prüfungen der Menschheitsgeschichte, und dazu zähle die Corona-Pandemie, hätten stets zum Besseren oder zum Schlechteren geführt. Nie sei am Ende alles genauso gewesen wie zuvor. \n«Wie wollt Ihr aus der Sache herauskommen: als bessere oder als schlechtere Menschen?», fragte der Papst. Er mahnte die Gläubigen, sich zu Pfingsten für den Heiligen Geist zu öffnen, damit sich die Herzen zum Besseren wenden mögen. (cic)\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 10:22", "author": "Der Papst richtete sich an die Teilnehmer einer weltweiten Online-Pfingstwache, zu der die Koordinierungsstelle Charis (Catholic Charismatic Renewal International Service) aufgerufen hatte."}