{"id": "nichts-besseres-als-den-jakobsweg-gehen", "tag": "International", "tag2": "International", "title": "«Nichts besseres als den Jakobsweg gehen»", "text": "\nEin Herbergsvater in Santiago rechnet nach Corona mit mehr Pilgern: «Sobald sich die Lage beruhigt hat, werden besonders viele Leute spirituellen Trost suchen».\nNach «all diesem Leiden gebe es nichts Besseres, als den Jakobsweg zu gehen»,  sagte Augusto Castineiro Paredes (58), Inhaber einer Pilgerherberge im spanischen Santiago de Compostela im Interview mit der deutschen  Katholischen Nachrichten-Agentur.\nAlle Reservationen abgesagt\nDie derzeitige Lage sei «wirklich ein Desaster», räumte Castineiro Paredes ein. Dass sämtliche Reservierungen für die kommenden Wochen storniert worden seien, treffe die Herberge «sehr, sehr hart». \nÜber den Winter zehrten die Betreiber von ihren Ersparnissen, gab er zu bedenken. Zudem sei er skeptisch bezüglich der zugesagten staatlichen Hilfen. «In der Stunde der Wahrheit verlangen die solch einen Berg Dokumente, dass es für 90 Prozent der Fälle gar keine Unterstützung gibt.» Er sehe dennoch Licht am Ende des Tunnels, betonte der Herbergsvater.\nErste Pilger Anfang Juli erwartet\n«Der Jakobsweg lässt das Herz aufgehen», erklärte er. Ab Anfang Juni würden die ersten Pilger wieder aufbrechen – und im Juli in Santiago de Compostela eintreffen, dem Endpunkt des Jakobswegs im Nordwesten Spaniens. «Es wird einen sehr starken Zustrom geben von Menschen, die so lange gelitten haben. Katastrophen aller Art haben etwas, das dich stärker, mutiger macht. Aber auch demütiger.»\nIn den vergangenen Jahren gab es auf dem Jakobsweg immer wieder neue Besucherrekorde. 2019 erhielten dort laut Pilgerbüro der Apostelstadt 347’378 Wallfahrer ihre Pilgerurkunde. Der Zulauf brach den Rekord im dritten Jahr hintereinander. \nEin Netz über ganz Europa\nDie Jakobswege sind ein europaweites Netz von Strassen und Wegen. Seit dem neunten Jahrhundert führt er Pilger vom Baltikum über Polen, Deutschland, die Schweiz und Frankreich zum angeblichen Grab des Apostels Jakobus in Santiago. Im Mittelalter erstreckten sich die Tagesetappen meist von einem «heiligen Ort», an dem Reliquien verehrt wurden, zum nächsten.\nDas Jakobusgrab entwickelte sich neben Rom und Jerusalem zu einem der drei Hauptziele der christlichen Pilgerfahrt. Seit 1982 Papst Johannes Paul II. und 1987 der Europarat zur Wiederbelebung der Jakobswege aufriefen, hat eine Renaissance dieser europäischen Kulturbewegung eingesetzt. (kna)\n\n© Katholisches Medienzentrum, 26.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-26 16:57", "author": "kna"}