{"id": "nick-cave-prediger-zwischen-apokalypse-und-gnadenthron", "tag": "Religion anders", "tag2": "Religion anders", "title": "Nick Cave – Prediger zwischen Apokalypse und Gnadenthron", "text": "\nSeine Songs erinnern an Psalmen oder furiose Mahnreden von der Kanzel. Seine Konzerte gleichen Gottesdiensten. Nick Cave ist gleichzeitig Prediger der Apokalypse und Verfechter der Menschlichkeit. Ein Musiker und Künstler, der zwischen dem strafenden Gott des Alten und dem gütigen Gott des Neuen Testaments mäandert.\nNatalie Fritz\n«Gott ist nie weit weg» – das singt der vermeintliche Todeskandidat zu einem pulsierenden Beat. Er, der auf den elektrischen Stuhl muss, hat keine Angst zu sterben. Schliesslich ist ihm das «Gesicht Jesu in seiner Suppe» erschienen. Und so vergleicht der zum Tode Verurteilte im Lied sein Hinrichtungsinstrument mit dem «Gnadenthron» (Mercy Seat) – die Hoffnung auf Erlösung ist noch nicht gestorben.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNick Cave  als Todeskandidat im Videoclip zu «The Mercy Seat». Screenshot\n\n\n\nWenn der strafende auf den gütigen Gott trifft\nIm Lied «The Mercy Seat» aus dem Jahr 1988 wird überdeutlich, wie geschickt Nick Cave biblische Motive und Erzählungen aufgreift, neu kombiniert und interpretiert. Zwar besingt Cave in «The Mercy Seat» die 1:1-Vergeltung «Auge um Auge, Zahn um Zahn» (Ex 21,22–27), stellt diese aber gleichzeitig der Idee des Gnadenthrons gegenüber. Das ist der Sitz Gottes, wo dereinst Recht über die Menschen gesprochen wird (Offb 20, 11–13).\nCave kontrastiert den strafenden Gott des Alten mit dem gnädigen Gott des Neuen Testaments. Er löst die Spannung nicht auf, sondern lässt sie wirken. Diese Gegenüberstellung ist kein Ausspielen des einen Weltbilds gegen das andere. Vielmehr provoziert der Kontrast ein dumpfes Gefühl des hoffnungsvollen Ausgeliefertseins. Ausgeliefert, weil wir eben Menschen sind. Menschen, die Fehler machen und nur auf Erlösung hoffen können.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNick Cave singt «Skeleton Tree». Konzert vom 30. September 2017 in London. Screenshot\n\n\n\nDie stete Suche nach Erlösung\nDie Suche nach Erlösung ist eines der Leitmotive im Werk und Leben des mittlerweile fast 64-jährigen Nick Cave. Geboren und aufgewachsen ist er in der australischen Provinz. Dort hat Cave im Kirchenchor gesungen und seit den frühen 1970ern in verschiedenen Bands gespielt. Mit seiner 1984 gegründeten Band «Nick Cave and the Bad Seeds» hat er bis dato 17 sehr erfolgreiche Alben veröffentlicht. Sie drehen sich um Liebe, Religion, Schmerz, Tod und Gewalt. Als emotionaler und leidenschaftlicher Suchender wagt sich Cave nicht nur musikalisch immer wieder auf neues Terrain. Ortswechsel, Drogen und Frauen waren Inspiration und Hemmnis gleichermassen. Ein Künstler, der lebt, wovon er singt und umgekehrt.\n\n\n\n\n\n\n\n©  Youtube\n\n\nLässt sich berühren: Nick Cave singt «Magneto». Konzert in Kopenhagen, 20. Oktober 2017. Screenshot\n\n\n\nDie Entdeckung des Markusevangeliums\nWaren in den frühen Werken wie etwa im Lied «Tupelo» (1985) apokalyptische Szenarien und eine verzweifelte Sicht auf die Scheinheiligkeit der Menschen vorherrschend, fand mit den Jahren auch ein versöhnlicher Ton Platz in Caves Auseinandersetzung mit der Welt. Im von ihm geschriebenen Vorwort zum Markusevangelium (1998) erklärt Cave, dass er in seinen 20ern die Welt verachtete habe. Der strafende Gott des Alten Testaments passte zu diesem Gefühl der Ohnmacht und Wut. Mit der Zeit sei er diesem wütenden Ich entwachsen. Die Entdeckung des Markusevangeliums habe ihn zu einer neuen Religiosität geführt. Der Jesus bei Markus sei ein fassbarer, weil menschlicher Jesus. Einer, der wütend ist, der liebt und Schmerz empfindet. Ein Vorbild.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNick Cave «segnet» das Publikum während er «Higgs Boson Blues» singt. Konzert von «Nick Cave an the Bad Seeds» am 14. Juni 2017 in New York. Screenshot\n\n\n\nDer Wanderprediger Cave\nDamit hat Caves Auseinandersetzung mit dem Glauben aber nicht aufgehört. Religion und Mensch – das ist ein Thema, das ihn stets umgetrieben hat. So gebärdet sich Cave bei Konzerten nicht selten wie ein amerikanischer Wanderprediger: Er «segnet» die Zuschauenden mit grossen Gesten oder wütet in göttlichem Furor. Dann wiederum gibt er den Bittsteller vor dem Herrn, der mit sanfter Stimme um ein Zeichen oder um Gnade fleht.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNick Cave verletzlich und leise. «Distant Sky». Konzert am 20. Oktober 2017 in Kopenhagen. Screenshot\n\n\n\nDiese Inszenierung hat durchaus eine pathetische Seite, wirkt aber auch faszinierend: Cave und seine Band transformieren fundamentale Lebensfragen in Musik und Gestik. Die dadurch vermittelte Emotionalität und Dringlichkeit berührt und überträgt sich auch auf das Publikum. Das Konzert wird zum quasi-religiösen Ritual.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNick Cave beantwortet Fragen aus dem Publikum. «Conversation with» in Bremen, 25. Januar 2020. Screenshot\n\n\n\nAls Caves Teenager-Sohn 2015 durch einen tragischen Unfall ums Leben kommt, verarbeitet Cave diesen Verlust im Album «Skeleton Tree», das er ein Jahr später veröffentlicht. Sein Schmerz und seine Verzweiflung werden durch Musik und Text auch für die Zuhörer*innen erfahr- und nachvollziehbar – der vergötterte Star wird zum nahbaren Menschen.\nDer Seelsorger Cave\nDie Reaktionen auf das intime Album sind überwältigend: Menschen, die einen ähnlichen Verlust zu verschmerzen haben, fühlen sich angesprochen und abgeholt, sei es durch Text oder Melodie. Cave bekommt unzählige Briefe und Mails. Daraus entwickelt er die Musikabend-Reihe «Conversation with». \n\n\n\n\n\n\n\n©  Youtube\n\n\nNick Cave beantwortet Fragen aus dem Publikum. «Conversation with» in Bremen, 25. Januar 2020. Screenshot\n\n\n\nHier spielt er Musik und beantwortet Fragen aus dem Publikum. Eine Art Trauma-Therapie für ihn selbst und das Publikum. Gleichzeitig eröffnet Nick Cave einen Blog, die Red Hand Files. Dort postet er fotografische Eindrücke und kurze Gedankenspiele und beantwortet wiederum Fragen.\nDer Musiker wird immer mehr zum Seelsorger, an den sich die Menschen auch in Glaubensdingen wenden. Auf die Frage, ob Cave sich als Christ fühle, antwortet er: «Ich würde mich selbst meistens keinen Christen nennen.» Dann relativiert er aber: «Christus als Symbol für ewige Güte in allen Dingen zu definieren, hilft mir dabei, anderen gegenüber gütig und mitfühlend zu sein.»\nCave als Messias während der Pandemie\nSeinen selbstauferlegten Seelsorgeauftrag erfüllt Cave nun auch während der Corona-Pandemie. Anstatt auf Konzerttour zu gehen, hat er im Sommer 2020 ein Konzert ganz allein am Klavier im geschichtsträchtigen Alexandra Palace in London als Streaming-Event gespielt. Eine melancholische Messe in einer Zeit, in der wir alle Trost und einen Messias nötig haben.\n\n\n\n\n\n\n\n©  Youtube\n\n\n«Euthanasia» aus dem Pandemie-Konzert «Nick Cave Alone at Alexandra Palace». Screenshot\n\n\n\nUnd gerade erst kam das neue Album «Carnage» heraus. Hier wird Corona zwar nicht zum Thema, aber Verzweiflung und Hoffnung, Licht und Schatten verweben sich zu einer dichten Metapher auf die aktuelle Apokalypse. Und mittendrin Nick Cave, der Mann, der den Glauben an die Güte des Menschen noch nicht verloren hat.\n\n\nMit diesem Hit tanzt die Welt ins himmlische Jerusalem\n\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 05:00", "author": "Natalie Fritz"}