{"id": "nicolas-betticher-ich-wuensche-niemandem-das-bischofsamt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nicolas Betticher: «Ich wünsche niemandem das Bischofsamt»", "text": "\nUnter Bischof Bernard Genoud war Nicolas Betticher der starke Mann im Bistum Lausanne, Genf und Freiburg. Als Charles Morerod Bischof wurde, musste Betticher gehen. Nun hat er ein Buch geschrieben. Im Gespräch mit kath.ch träumt er vom Dritten Vatikanischen Konzil und berichtet von Morddrohungen an seiner Priesterweihe.\nRaphael Rauch\nDer ehemalige Sprecher des Bistums Chur, Giuseppe Gracia, ist aus der Kirche ausgetreten. Wie finden Sie das?\nNicolas Betticher*: Ich nehme das mit Befremden zur Kenntnis. Mich irritiert, dass er das an die grosse Glocke hängt. So hat man den Eindruck: Er will das duale System erneut anprangern.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNicolas Betticher\n\n\n\nDer ehemalige Generalvikar des Bistums Chur, Martin Grichting, und Giuseppe Gracia haben immer wieder behauptet, das duale System sei unrömisch.\nBetticher: Das stimmt nicht! Das duale System basiert auf dem Partikularrecht – und das Partikularrecht ist von Rom anerkannt. Ich erinnere mich an eine Begegnung mit dem früheren Nuntius in Bern, dem heutigen Kardinal Rauber. Er hat das duale System der Schweiz kennen und schätzen gelernt. Er war der Meinung: Aspekte des dualen Systems könnten von der Weltkirche aufgegriffen werden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links Generalvikar Remy Berchier, Weihbischof Peter Bürcher, Bischof Bernard Genoud und Nicolas Betticher im Jahr 2004.\n\n\n\nSie gelten als Kronzeuge in der Frochaux-Affäre. Sie haben 2001 das Gespräch zwischen dem Missbrauchsopfer Pierre E., seiner Begleiterin Adrienne Cuany, dem Priester Paul Frochaux und dem damaligen Generalvikar Rémy Berchier protokolliert. Auch der Name des jetzigen Weihbischofs Alain de Raemy soll damals als Mitwisser gefallen sein. Warum gehen Sie in Ihrem Buch nicht auf die Frochaux-Affäre ein?\nBetticher: Mein Buch soll nicht auf das Bistum Lausanne, Genf und Freiburg fokussieren. Mir geht es darum, die Kirche zu reformieren und Machtmissbrauch zu verhindern. Zur Frochaux-Affäre sage ich nichts, weil ich wegen des Berufsgeheimnisses dazu öffentlich nichts sagen darf. Intern habe ich alles gemeldet, was ich weiss.\n\n\n\n\n\n\n\n©  Keystone\n\n\nBischofsweihe mit dem «inséparable trio»: Weihbischof Alain de Raemy und seine Freunde Paul Frochaux (rechts) und Edgar Imer (links) im Jahr 2014.\n\n\n\nBischof Charles Morerod hat Sie 2011 entmachtet. Von einem Tag auf den anderen waren Sie nicht mehr Generalvikar, sondern ein einfacher Priester. Niemand kauft Ihnen ab, dass Rache kein Motiv für Ihr Buch ist.\nBetticher: Mit dieser Unterstellung muss ich wohl leben. Ich beschreibe im Buch, wie ich eine Wüstenzeit durchgemacht habe. Aus der bin ich aber gestärkt hervorgegangen. Mein Buch ist definitiv keine Botschaft an das Bistum Freiburg.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nUnter Druck wegen Sex-Skandalen im Bistum: Bischof Charles Morerod. Der Anwalt Harari war erst gar nicht erschienen.\n\n\n\nDer von Bischof Charles Morerod beauftragte Anwalt Harari in Genf hat die Vorfälle untersucht. In Köln wackelt die Kathedra eines Kardinals, weil er ein Gutachten nicht transparent veröffentlichen wollte. In Freiburg kam der Anwalt Harari nicht einmal persönlich zur Medienkonferenz. Das Gutachten ist bis heute unter Verschluss. \nBetticher: Deutschland ist bei der Aufklärung weiter. Wir brauchen in der Schweiz dringend mehr Transparenz. Es ist wichtig, dass die Kirchen Verdachtsfälle sofort der Staatsanwaltschaft melden. Wir müssen aber auch die Möglichkeiten des Kirchenrechts besser ausschöpfen. Im Gegensatz zum Strafrecht kann im Kirchenrecht die Verjährung aufgehoben werden. Es fehlt aber eine unabhängige Instanz, eine Art Aufsichtsbehörde, die auch richten sollte.\n\n«Früher war es gang und gäbe, heikle Gespräche nur mündlich zu führen.»\n\nSie setzen grosse Hoffnungen in eine Studie, die Bischofskonferenz und RKZ aufgleisen. Aber Sie warnen davor, sich nur auf Akten zu stützen. Warum?\nBetticher: Ich habe als Offizial alle Missbrauchsfälle protokolliert, die mir gemeldet wurden. Aber früher war es gang und gäbe, heikle Gespräche nur mündlich zu führen. Von daher liefern die Akten nur einen Teil der Wahrheit. Ich hoffe, dass die Studie auch Methoden der «Oral history» einsetzt und zum Beispiel die Personalchefs und Generalvikare interviewt.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDie Affären um Paul Frochaux, Alain Chardonnens und weitere Priester haben das Bistum Lausanne, Genf und Freiburg belastet.\n\n\n\nSie schreiben in Ihrem Buch, ein Bischof habe Sie angebrüllt: Sie würden die Priester an die Polizei verraten. Lebt dieser Bischof noch?\nBetticher: Ja, es handelt sich um einen Schweizer Bischof. Man kann die Reaktion des Bischofs auch verstehen, denn plötzlich brach eine neue Kultur auf: mehr Transparenz nach aussen. Das verstanden damals nicht alle.\n\n«Ein Bischof ist zugleich Chef, Richter, Lehrer und Vater. Das kann nicht gut gehen.»\n\nSie möchten die katholische Kirche reformieren.\nBetticher: Das Bischofsamt ist völlig überfrachtet. Ein Bischof ist zugleich Chef, Richter, Lehrer und Vater. Das kann nicht gut gehen.\nSie zitieren den Jesuiten Klaus Mertes: «Ein System, in dem Machtmissbrauch stattfindet, kann sich nicht selbst aufklären.»\nBetticher: Deswegen brauchen wir eigene Verwaltungs- und Disziplinargerichte. Allerdings kann nur der Papst das Kirchenrecht ändern. Die Bischöfe sind dazu nicht in der Lage.\n\n\n\n\n\n\n\n©  Keystone\n\n\nTöffsegnung in Freiburg: Nicolas Betticher im Jahr 2010.\n\n\n\nIhr Buch handelt nicht nur von Kirchenpolitik, sondern enthält auch viel Persönliches: «Wenn der Bischof vor 50 Jahren durch die Strassen Freiburgs ging, kniete man nieder.»\nBetticher: Für meine Eltern war das selbstverständlich. Ich habe das nicht mehr erlebt. Dafür gingen aber Schüler vor mir auf die Knie, um den Primizsegen zu empfangen. Das hat mich befremdet, aber ich wollte nicht Nein sagen.\n\n«Ich kann mich an meine Priesterweihe kaum erinnern, weil ich alles verdrängt habe.»\n\nWas mich überrascht: Sie hatten relativ schnell viele Feinde. An Ihrer Priesterweihe gab es Bodyguards, weil es Morddrohungen gegeben hatte. \nBetticher: Das war schrecklich. Diese Erfahrung wünsche ich wirklich niemandem. Zu manchen Priesterweihen kommen Schweizergardisten. Bei mir kamen sechs Männer in schwarzen Anzügen – die Bodyguards. Ich kann mich an meine Priesterweihe kaum erinnern, weil ich alles verdrängt habe.\nHat die Polizei herausgefunden, wer hinter den Morddrohungen stand?\nBetticher: Ja.\nUnd?\nBetticher: Dazu sage ich nichts.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNicolas Betticher\n\n\n\nSpielte Eifersucht eine Rolle? Sie machten blitzschnell Karriere: Sprecher der Bischofskonferenz, Mitarbeiter der Bundesrätin Ruth Metzler, Kanzler, Priesterweihe, Offizial, Generalvikar…\nBetticher: Manche haben gesagt: Ich fahre mit Vollgas auf der Bistums-Autobahn. Aber das stimmte nicht. Natürlich hatte ich Ambitionen – aber das ist doch was Gutes. Die Morddrohungen wurden ernst genommen. Man versuchte, mich als Priester zu verhindern. Bischof Genoud hatte gewünscht, dass ich die damaligen Dysfunktionalitäten im Bistum klären und auch Lösungen vorschlagen sollte. Das habe ich gemacht. Und da macht man sich natürlich nicht nur Freunde.\n\n\n\n\n\n\n\n©  Keystone\n\n\nSie galten als Dreamteam: Bischof Bernard Genoud (links) und Nicolas Betticher im Jahr 2008.\n\n\n\nSchon ein Jahr nach Ihrer Priesterweihe wurden Sie Generalvikar. Natürlich sorgt das für Gerede!\nBetticher: Ich war aber gar kein Quereinsteiger, sondern schon 20 Jahre im kirchlichen Dienst gewesen – aber halt nur als Laie. Das zählte auf einmal nichts.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links Remy Berchier, Bischof Bernard Genoud, Nicolas Betticher. Sie informieren 2009 über den bösartigen Tumor in der Lunge Bernard Genouds.\n\n\n\nBischof Genoud wurde krank. Sie beschreiben das Krebsgeschwür als Metapher für die Missbrauchskrise, die schwer auf dem Bischof lastete.\nBetticher: Die vielen Missbrauchsfälle haben ihn zutiefst verletzt. Ich denke, seine Krankheit war eine Folge davon.\n\n«Man sah mich als einen streng konservativen Menschen an. Ich glaube, das bin ich nicht.»\n\nViele dachten, Sie würden Bischof. Ihre Gegner haben Unterschriften gegen Sie gesammelt.\nBetticher: Die Priester haben mich gar nicht richtig gekannt. Der Bischof ging zu den Menschen – und ich habe als Kanzler und Generalvikar die Stellung im Ordinariat gehalten. Die Leute kannten mich allenfalls aus dem Fernsehen. Ich musste die Lehre der Kirche unbedingt richtig weitergeben. Man sah mich als einen streng konservativen Menschen an. Ich glaube, das bin ich nicht.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRoland Trauffer (links) und Kurt Koch 2005 in Liestal.\n\n\n\nSie haben eine Entwicklung durchlaufen. Unter dem früheren Generalsekretär der Bischofskonferenz, Roland Trauffer, haben Sie die römische Linie stramm verteidigt.\nBetticher: Roland Trauffer hat das verlangt – und ich war jung. Ich habe unterschätzt, wie wichtig Authentizität in der Kommunikation ist. Ich denke nicht, dass ich authentisch war. Das habe ich einmal in einer TV-Sendung sehr deutlich zu spüren bekommen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nIch diskutierte mit einem schwulen Vertreter von «Pinkcross». Ich habe einen furchtbaren Satz von mir gegeben: «Homosexualität ist in der Natur. Aber nicht natürlich.» Ich hatte diesen Satz auswendig gelernt. Nach diesem Satz war mir klar: Ich war der Böse, der «Pinkcross»-Mann der Sympathieträger des Publikums. Ich habe auch gespürt, dass ich nicht nach der Barmherzigkeit des Evangeliums gehandelt hatte. Jesus hätte dies nicht so gesagt.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie verbotene Liebe eines Priesters: Rachel Ward und Richard Chamberlain in \"Dornenvögel\".\n\n\n\nKürzlich hat ein krebskranker Spitalseelsorger im Alter von 62 Jahren vor dem Sterben Bischof Charles Morerod gesagt, er habe seine langjährige Freundin standesamtlich geheiratet. Nun ist im Protokoll des Priesterrates zu lesen, dieses Thema habe «die Gemeinschaft stark gespaltet. Das Doppelleben des betreffenden Priesters führt zu Unverständnis. Einige sagen, dass ein Priester begraben wurde, der keiner mehr war, und dies führt zu Unbehagen.» Gönnen Priester anderen Priestern kein Glück? \nBetticher: Kirchenrechtlich ist die Sache klar: Nach einer standesamtlichen Hochzeit wird ein Priester suspendiert – aber er bleibt nach wie vor Priester, bis er laisiert ist. Der Mitbruder ist noch vor einem Verfahren gestorben – und war daher noch Priester. Ich finde aber diese Diskussion schräg. Ich kannte den Mitbruder und habe ihn sehr geschätzt. Man kann sich die Frage stellen, warum er die Frau nicht früher geheiratet und es dem Bischof nicht früher gesagt hat. Aber er hat ein klares Zeichen gesetzt – gegen den Zölibat, an dem sich viele Priester stossen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemain (links) ist Bischof von Chur, Felix Gmür ist Bischof von Basel.\n\n\n\nEs könnte sein, dass Bischof Joseph Bonnemain in Chur die Saat erntet, die Sie unter Bundesrätin Ruth Metzler vor 20 Jahren gesät haben: Sie haben als Mitarbeiter der Bundesrätin die Abschaffung des Bistumsartikels mitvorbereitet und die Volksabstimmung gewonnen. Seitdem braucht der Heilige Stuhl nicht mehr die Zustimmung des Bundesrates, sollte er Bistumsgrenzen verändern wollen.\nBetticher: Das war schon in den 1980er-Jahren ein wichtiges Anliegen von Bischof Pierre Mamie. Doch das dauert und dauert. Ich kenne das Bistum Chur zu wenig, um einzuschätzen, wie wichtig es ist, die Administrationsteile ins offizielle Bistumsterritorium aufzunehmen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundeshaus in Bern\n\n\n\nSie haben das Bundeshaus im Juli 2001 verlassen, um für Bischof Bernard Genoud als Kanzler zu arbeiten. Kurz danach war der 11. September. Haben Sie es bereut, diese spannende Zeit im Justizdepartement nicht mitzuerleben?\nBetticher: Nein. Ich habe mich sehr auf die Tätigkeiten im Ordinariat gefreut. Der Seitenwechsel hat mir Spass gemacht. Etwa, wenn es um die «Sans Papiers» ging. Die hatten damals in Freiburg eine Kirche besetzt. Die Kirche wurde dann zwar geräumt. Wir konnten aber klar machen, dass es inhuman und unchristlich ist, dass Menschen Jahrzehnte in der Schweiz ohne Papiere leben.\n\n«Jahrelang ging ich nicht zur Chrisam-Messe.»\n\nSie haben sich im Bistum Basel inkardinieren lassen. Warum?\nBetticher: Ich habe mir für diese Frage viel Zeit genommen. Der Wechsel in ein anderes Bistum ist nach fünf Jahren möglich. Ich habe mir bewusst zehn Jahre Zeit gelassen. Ich wollte wieder ein Zuhause haben. Jahrelang ging ich nicht zur Chrisam-Messe. Denn ich war Priester in Bern – hatte also keine Missio in Freiburg, wo ich inkardiniert war.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrei Bruder Klaus in Bern\n\n\n\nSie sind Pfarrer von Bruder Klaus in Bern. Welche Reformen möchten Sie in Bern angehen?\nBetticher: Wir sollten uns mit den Nachbarpfarreien noch besser vernetzen. So könnten Kompetenzorte entstehen. Nicht alle machen alles, sondern jeder macht etwas besonders gut. Die eine Pfarrei kümmert sich um Tauf- und Ehevorbereitung, eine andere hat die Seniorenpastoral im Fokus. Das sind aber nur bescheidene Vorschläge.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier in der Kirche St. Franziskus in Riehen BS\n\n\n\nIm Buch legen Sie kein klares Plädoyer für das Frauenpriestertum ab. Warum nicht?\nBetticher: Mir geht es darum, die Ämterfrage von Klerikern und Laien anders zu denken. Es geht mir nicht um die Frage von Frau oder Mann. Mir geht es um das Charisma. Wenn eine Person das entsprechende Charisma hat, sollte sie zu einem gewissen Dienst geweiht werden. Wir sollten unseren Fokus auf Dienste und Sendungen richten. Frauen und Männer sollten zum Dienst an der Caritas, der Katechese, der Krankenpflege oder der Leitung einer Pfarrei geweiht werden können. Das alles kann aber nur von einer Weltsynode oder einem Konzil beschlossen werden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nTreffen der Junia-Initiative im Kloster Fahr.\n\n\n\nWenn Sie von Sendungen sprechen: Teilen Sie die Anliegen der Junia-Initiative?\nBetticher: Ja. Aber die Anliegen gehen mir nicht weit genug. Ich wäre viel radikaler. Und ich finde es nicht optimal, dass es weitgehend eine Frauenbewegung bleibt. Wir müssen alle zusammen die Kirche verändern. Immer aber in der Einheit der Kirche. Das ist für mich wesentlich. Deswegen träume ich auch von einem Dritten Vatikanischen Konzil.\nAm 17. Oktober beginnt in der Schweiz der synodale Prozess. Was bedeutet das für Ihre Pfarrei?\nBetticher: Vor fünf Jahren haben wir in der Pfarrei eine Synode durchgeführt. Es war klar: Wir reden über alles. Nicht der Pfarrer bestimmt, sondern wir entwickeln gemeinsam Ziele. Damals kamen 300 Leute zusammen. Wir wollen so etwas wieder machen.\nBischof Felix Gmür sucht einen Weihbischof – am besten einen frankophonen. Sie sind bilingual. Interesse?\nBetticher: Ich wünsche niemandem das Bischofsamt.\n\n«Bischof zu sein ist sehr belastend. Diesen Eindruck habe ich im Austausch mit vielen Bischöfen gewonnen.»\n\nWarum nicht?\nBetticher: Das Amt kann viel Leid mit sich bringen. Ich habe es bei Bischof Genoud aus nächster Nähe gesehen. Sie haben den ganzen Tag nur mit Problemen zu tun. Gott sei Dank gibt es ab und zu eine Firmung oder einen anderen Anlass, der Freude bereitet. Aber alles in allem: Bischof zu sein ist sehr belastend. Diesen Eindruck habe ich im Austausch mit vielen Bischöfen gewonnen.\nSie schreiben: «Alle müssen heute den Mut haben, die Archive zu öffnen: Bistümer, Ordensgemeinschaften – aber auch die Pfarreien.» Hat Ihre Pfarrei den Mut?\nBetticher: Ja, unser Archiv steht für die Kommission der Bischofskonferenz natürlich offen.\nUnd Sie behaupten: «Der einzige Ausweg ist das Teilen von Macht.» Wo teilen Sie in Ihrer Pfarrei Bruder Klaus in Bern Macht?\nBetticher: Ich entscheide nichts im Alleingang. Wir haben jeden Dienstag Team-Sitzung. Die moderiere ich – entscheide aber zusammen mit meinem Team.\n\nAufstieg und Fall des Nicolas Betticher\n* Nicolas Betticher (60) stammt aus Freiburg und ist Pfarrer von Bruder Klaus in Bern. Er hat eine Karriere mit Höhen und Tiefen erlebt. Nach dem Gymnasium St. Michael in Freiburg studierte er Theologie und Kirchenrecht in Freiburg, Strassburg und Rom.\nVon 1995 bis 2000 war er Sprecher der Schweizer Bischofskonferenz. Danach war der CVP-Politiker ein halbes Jahr Mitarbeiter von Bundesrätin Ruth Metzler. Im Juli 2001 wurde der Laientheologe Kanzler des Bistums Lausanne, Genf und Freiburg. 2007 wurde er zum Priester geweiht und Offizial. 2009 ernannte ihn Bischof Bernard Genoud zum Generalvikar.\nNach Genouds Tod begann Bettichers Stern zu sinken. Charles Morerod wollte nicht mit Betticher zusammenarbeiten. Betticher ging nach Bern als Sekretär der Nuntiatur und war als Priester im Pastoralraum Bern tätig. Seit 2015 ist er Pfarrer und Pfarreileiter von Bruder Klaus in Bern. Seit Ende 2020 ist er im Bistum Basel inkardiniert.\nSein Buch «trotz allem. Macht, Missbrauch, Verantwortung in der katholischen Kirche. Selbstreflexion eines Priesters» ist im «Herausgeber»-Verlag erschienen und kostet 26 Franken. (rr)\n\n\nFrochaux-Affäre: “Ich musste weinen”\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 05:00", "author": "Raphael Rauch"}