{"id": "nicolas-betticher-verlaesst-das-bistum-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nicolas Betticher verlässt das Bistum Freiburg", "text": "\nNicolas Betticher (59) ist neuerdings im Bistum Basel inkardiniert. Der ehemalige Generalvikar des Bistums Lausanne, Genf und Freiburg hat sein Heimatbistum Freiburg verlassen.\nRaphael Rauch\n«Pfarrer Nicolas Betticher ist seit dem 29.12.2020 in der Diözese Basel inkardiniert», steht im Newsletter des Bistums Freiburg. Damit verliert Bischof Charles Morerod einen prominenten Priester.\nUnter Bischof Genoud machte Betticher Karriere\nNicolas Betticher war von 1995 bis 2000 Sprecher der Schweizer Bischofskonferenz. Danach war er ein halbes Jahr Mitarbeiter von CVP-Bundesrätin Ruth Metzler. \nIm Juli 2000 wurde der Laientheologe Kanzler des Bistums Lausanne, Genf und Freiburg. Unter Bischof Bernard Genoud machte er Karriere: 2007 wurde er zum Priester geweiht und Offizial. 2009 machte ihn Bischof Genoud zu seinem Generalvikar.\nBischof Morerod entmachtet Betticher\nAls Bischof Bernard Genoud 2010 starb, begann Bettichers Stern zu sinken. 2011 wurde Charles Morerod Bischof. Als eines seiner ersten Amtshandlungen entmachtete er Betticher. Sein Nachfolger als Generalvikar wurde Alain Chardonnens. Dieser sorgte letztes Jahr wegen Fotos auf einer schwulen Dating-Plattform für Schlagzeilen. \nNach seiner Entmachtung überbrückte Betticher ein Jahr als Sekretär in der Nuntiatur in Bern. Später wurde er Priester im Pastoralraum Bern. 2015 wurde er Pfarrer von Bruder Klaus in Bern.\nWeiterhin Offizial\nSeit Ende Dezember ist Betticher Priester des Bistums Basel. Weiterhin ist er Offizial des Interdiözesanen Schweizerischen Kirchlichen Gerichts in Freiburg.\nBetticher gehört zu den engagiertesten Stimmen für die Aufklärung von Missbrauch und Machtmissbrauch in der katholischen Kirche.\n\n\nFrochaux-Affäre: “Ich musste weinen”\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 16:18", "author": "Raphael Rauch"}