{"id": "nidwalden-und-tessin-halten-an-obergrenze-von-30-personen-fuer-gottesdienste-fest", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nidwalden und Tessin halten an Obergrenze von 30 Personen für Gottesdienste fest", "text": "\nNidwalden will an seiner Obergrenze von 30 Personen pro Gottesdienst festhalten. Weil nun auch in der Schweiz die mutierte Variante des Coronavirus festgestellt worden ist, sollen die Kontakte weiter reduziert bleiben. Auch das Tessin behält die 30er-Regel.\nBarbara Ludwig\nWegen steigender Infektionszahlen hat der Bundesrat vergangene Woche die Corona-Massnahmen verschärft. Für religiöse Veranstaltungen änderte sich aber nichts. Es sind weiterhin Gottesdienste mit maximal 50 Personen möglich.\nDie 50 Personen-Regel gilt in den meisten Kantonen der Schweiz. Die Kantone dürfen die Obergrenze aber auch tiefer ansetzen. Nidwalden hält an einer Obergrenze von 30 Personen pro Gottesdienst fest, wie die Staatskanzlei auf Anfrage bestätigte. Es habe ausschliesslich für die Weihnachtsgottesdienste vom 24. bis 26. Dezember eine Ausnahmeregelung mit einer Obergrenze von 50 Personen gegolten.\nVorsicht wegen ansteckenderer Virusvariante\n«Mit der Massnahme soll dazu beigetragen werden, dass die Kontakte weiter reduziert bleiben, insbesondere jetzt, wo auch in der Schweiz die mutierte, viel ansteckendere Variante des Coronavirus festgestellt worden ist», heisst es zur Begründung.\nMan stehe im Kontakt mit Vertretern der Kirche und ziehe grundsätzlich in Erwägung, die kantonale Einschränkung von maximal 30 Personen aufzuheben und auf die Bundesregelung zu gehen, versichert die Staatskanzlei. Im Moment wolle der Kanton aber die «weitere Entwicklung der Fallzahlen im Zusammenhang mit dem mutierten, viel ansteckenderen Virus beobachten».\n\n\n\n\n\n\n\n©  kath.ch\n\n\nObergrenze für Gottesdienste in den Kantonen der Schweiz, Stand 18. Januar 2020\n\n\n\nTessin will Kontinuität bei den Corona-Massnahmen\nAuch das Tessin will nicht an der Obergrenze von 30 Personen für religiöse Veranstaltungen rütteln. Am 15. Januar hat die Tessiner Kantonsregierung die im Südkanton geltende Regelung verlängert. Sie gilt vom 18. Januar bis am 28. Februar. Die Regierung habe dem derzeit im Tessin geltenden Regelwerk «Kontinuität» verleihen wollen, teilte die Staatskanzlei auf Anfrage mit.\n\n\nSolothurn erlaubt Gottesdienste mit maximal 50 Personen\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 17:08", "author": "Barbara Ludwig"}