{"id": "nidwalden-nun-wieder-50-personen-in-gottesdiensten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nidwalden: Nun wieder 50 Personen in Gottesdiensten", "text": "\nDer Kanton Nidwalden war mit maximal 30 zugelassenen Personen in Gottesdiensten bislang strenger als die meisten anderen Kantone. Per März passt er die Regelung an.\nDer Regierungsrat habe aufgrund der gegenwärtigen epidemiologischen Entwicklung entschieden, die Lösung des Bundes zu übernehmen und die Obergrenze bis auf Weiteres bei 50 Personen festzusetzen, heisst es in einer Mitteilung des Kantons Nidwalden.\n«Anhebung verantwortbar»\nDie Änderung soll per 1. März in Kraft treten. Die 50er-Regel gelte bislang in fast allen anderen Kantonen. «Aufgrund der sinkenden Fallzahlen und der Erkenntnis, dass die Schutzkonzepte in den Kirchen greifen, sind wir zum Schluss gekommen, dass auch bei uns eine Anhebung der Obergrenze verantwortbar ist», wird die Gesundheits- und Sozialdirektorin Michèle Blöchliger in der Meldung zitiert. «Dadurch können wir den Glaubensgemeinschaften ein zusätzliches Stück an Normalität zurückgeben.»\nWeiterhin Maskenpflicht in Kirchen\nIn den Kirchen wie in allen öffentlich zugänglichen Innenräumen gelte weiterhin die Maskenpflicht. Gottesdienstbesuchende müssten zudem jederzeit den Mindestabstand einhalten. Nur wenn die Grösse des Raumes und das jeweilige Schutzkonzept dies gewährleisteten, seien 50 Personen zulässig. Andernfalls sei die Maximalzahl den örtlichen Gegebenheiten anzupassen.\nWährend des Ausbruchs der zweiten Welle Anfang November 2020 hat der Nidwaldner Regierungsrat in der kantonalen Covid-19-Verordnung festgelegt, dass im Kanton an Veranstaltungen höchstens 30 Personen zugelassen sind. Während den Weihnachtstagen durften Gottesdienste ausnahmsweise von 50 Personen besucht werden.\nMögliche Lockerung im Tessin\nEinzig im Kanton Tessin gilt dann noch eine Obergrenze von 30 Personen. «Der Staatsrat soll in den nächsten Tagen über eine mögliche Lockerung der Massnahmen entscheiden. Solange bleibt die Grenze von 30 Personen bestehen», sagt Luca Montagner, Sprecher der Diözese Lugano. (uab)\n\n\nNidwalden und Tessin halten an Obergrenze von 30 Personen für Gottesdienste fest\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 09:46", "author": "Der Regierungsrat habe aufgrund der gegenwärtigen epidemiologischen Entwicklung entschieden, die Lösung des Bundes zu übernehmen und die Obergrenze bis auf Weiteres bei 50 Personen festzusetzen, heisst es in einer Mitteilung des Kantons Nidwalden."}