{"id": "nidwalden-maximal-30-menschen-pro-gottesdienst", "tag": "Schweiz", "title": "Nidwalden: Maximal 30 Menschen pro Gottesdienst", "text": "\nAuch der Kanton Nidwalden senkt die Obergrenze für Gottesdienste: Hier dürfen maximal 30 Menschen eine Messe feiern. Je nach Kanton gelten unterschiedliche Regeln.\nRaphael Rauch\nDer Kanton Nidwalden teilte bereits letzte Woche mit, er sei «seit einigen Wochen mit höheren Covid-19-Fallzahlen als noch im Frühling konfrontiert». \nNot macht erfinderisch\nDaher müssten Personenkontakte reduziert werden. Die maximale Teilnehmerzahl bei Veranstaltungen werde von 50 auf 30 gesenkt. Das betrifft auch Gottesdienste.\n\n\n\n\n\n\n\n©  Verkehrsbüro/zVg\n\n\nWallfahrtsort Maria Rickenbach im Kanton Nidwalden\n\n\n\n«In den Pfarreien und Kaplaneien laufen derzeit die Vorbereitungen auf die kommende Adventszeit und Feiertage auf Hochtouren», sagt Severin Schnurrenberger. Er ist für die katholische Kirche im Kanton Nidwalden für die Katechese zuständig.\n Kantönligeist mit verschiedenen Regelungen\nDie Obergrenze lasse «die Verantwortlichen kreativ nach Möglichkeiten suchen, möglichst vielen Menschen ein Mitfeiern zu ermöglichen».\nDer Schweizer Corona-Flickenteppich wird immer komplexer. Schweizweit gilt eine Obergrenze von 50 Gläubigen pro Gottesdienst. Doch wegen steigender Fallzahlen erlassen einzelne Kantone strengere Regeln.\nKeine Gottesdienste in Genf\nIn Genf sind Gottesdienste komplett verboten. In der Waadt und in Neuenburg gilt eine Obergrenze von fünf Menschen pro Gottesdienst. Im Wallis liegt die Obergrenze bei zehn, in Bern bei 15 Menschen. \nIn den Kantonen Freiburg, Nidwalden, Obwalden, Schwyz, Solothurn und Tessin dürfen bis zu 30 Menschen Gottesdienst feiern.\n\n\nSchärfere Corona-Massnahmen im Tessin – Gottesdienste bis 30 Personen erlaubt\n\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 17:34", "author": "Raphael Rauch"}