{"id": "nidwalden-schwyz-und-uri-gratulieren-peter-camenzind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nidwalden, Schwyz und Uri gratulieren Peter Camenzind", "text": "\nAus dem Provisorium wird eine Dauerlösung: Peter Camenzind ist der neue Generalvikar für die Urschweiz. Die Landeskirchen beschreiben ihn als «zuverlässigen, freundschaftlichen und offenen Partner».\nRaphael Rauch\nMonika Rebhan Blättler, Präsidentin der Landeskirche Nidwalden\n«Die Landeskirche Nidwalden gratuliert Peter Camenzind zur Ernennung als Generalvikar der Urschweiz ganz herzlich. Wir haben ihn in seiner Funktion als Delegierter des Apostolischen Administrators für die Urschweiz als zuverlässigen, freundschaftlichen und offenen Partner kennengelernt. Seine Wahl garantiert uns Kontinuität in der guten Zusammenarbeit mit dem Generalvikariat. Wir wünschen ihm in seiner ehrenvollen Funktion alles Gute und Gottes Segen.»\nGunthard Orglmeister, Präsident Kleiner Landeskirchenrat Uri\n«Ich freue mich über die Wahl von Peter Camenzind zum Generalvikar für die Urschweiz. Er leitete das Generalvikariat seit rund einem Jahr interimistisch und ich durfte ihn als sehr angenehmen Gesprächspartner erleben, der sich mit ganzem Herzen für die Kirche und die Menschen in den Zentralschweizer Kantonen einsetzt. Er war insbesondere sehr bemüht, dass trotz Corona-Massnahmen Lösungen für das kirchliche Leben gefunden wurden.\nDie Herausforderungen der nächsten Zeit sind einerseits der Mangel an Seelsorgern und andererseits Wege zu finden, wieder Zugang zu den Menschen zu finden, die sich in den letzten Jahren von der Kirche abgewendet haben.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nLorenz Bösch, Präsident der Kantonalkirche Schwyz\n«Pfarrer Peter Camenzind von Schwyz hat seit dem Ausscheiden von Martin Kopp das Generalvikariat Urschweiz geleitet. Ich habe Peter Camenzind als Pfarrer und interimistischer Generalvikar als offene, ausgeglichene und umsichtige Persönlichkeit erfahren. Ich bin überzeugt, dass wir in ihm einen guten Ansprechpartner haben werden. Wir freuen uns auf die weitere Zusammenarbeit mit ihm. Wir wünschen ihm viel Kraft für die herausfordernde Aufgabe.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp (links) und sein Nachfolger, Peter Camenzind.\n\n\n\n\nPortugal, schottischer Whisky – und eine Frau als einzige Promovierte: Ein «Who is Who?» des Bischofsrates\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 19:10", "author": "Raphael Rauch"}