{"id": "nie-wieder-auschwitz-zum-tod-von-gabor-hirsch", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Nie wieder Auschwitz»: Zum Tod von Gabor Hirsch", "text": "\nAuschwitz darf sich nicht wiederholen: Das war die Botschaft von Gabor Hirsch. Der Holocaust-Überlebende gründete eine Kontaktstelle und diskutierte mit Schülern und Studenten. Erik Petry* blickt auf ihn zurück.\nRaphael Rauch\nWoher kannten Sie Gabor Hirsch?\nErik Petry: Am Zentrum für Jüdische Studien in Basel arbeiten wir viel zu Erinnerung, Zeitzeugen und Holocaust-Gedenken. Ich habe mehrere Fahrten zum Konzentrationslager Natzweiler-Struthof im Elsass organisiert. Gabor Hirsch rief mich an und fragte, ob er einmal mitkommen könne. Er sei zwar kein Student, möchte den Studierenden aber etwas über Auschwitz erzählen. Natürlich konnte er mitfahren.\nWie haben Sie den Besuch in Erinnerung?\n\n\n\n\n\n\n\n©  zVg\n\n\nErik Petry\n\n\n\nPetry: Es war sehr eindrücklich. Gabor Hirsch war ein ruhiger Mensch, der durch seine Erzählung und seine Persönlichkeit überzeugte. Er hatte die Gabe, für die Zuhörerinnen und Zuhörer die richtige Mischung zu finden aus persönlicher Geschichte, Empathie, sachlicher Darstellung und Erläuterung. \nWofür steht die Kontaktstelle, die Gabor Hirsch zusammen mit anderen gegründet hat?\nPetry: Es war ein Ort, wo sich Holocaust-Überlebende austauschen konnten. Hier haben sich Menschen getroffen, die manchmal noch nie über ihre Erfahrungen im Holocaust berichtet hatten. Dafür bot die Kontaktstelle einen geschützten Raum. Und es ging darum, andere über den Holocaust aufzuklären, etwa bei Klassenbesuchen oder Vorträgen.\n«Er wollte aus Zahlen Menschen machen.»\nWas war Gabor Hirsch bei der Vermittlung wichtig?\nPetry: Er wollte den jungen Menschen die Opfer des Holocaust näherbringen, aus Zahlen Menschen machen. \nWas wird von Gabor Hirsch in Erinnerung bleiben?\nPetry: Sein Vermächtnis ist die Kontaktstelle. Sie ging Ende 2011 zu Ende, doch wer sich dafür interessiert, kann den Film von Peter und Susi Scheiner anschauen: «Das Ende der Erinnerung?» Und Gabor Hirsch wird als Überlebender des Holocausts in Erinnerung bleiben: Als ruhiger, aufklärender, sehr sympathischer Mensch, dem es immer wichtig war, jungen Menschen über die Zeit des Holocausts zu berichten. Er wollte so seinen Teil dazu beizutragen, dass so etwas nicht mehr geschehen kann. \nWie viele Holocaust-Überlebende leben noch in der Schweiz?\nPetry: Es gibt wahrscheinlich noch 400. Es gibt keine offizielle Liste. Die Zahlen erschliessen sich aus den Unterlagen des Verbandes Schweizerischer Jüdischer Fürsorgen und der Organisation Gamaraal, die sich um die Bedürftigen der Überlebenden kümmern.\n* Erik Petry ist Historiker und Professor für Allgemeine Neuere und Jüdische Geschichte der Universität Basel.\n\n\nAuschwitz-Überlebender Gabor Hirsch gestorben\n\n\n© Katholisches Medienzentrum, 25.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-25 20:33", "author": "Raphael Rauch"}