{"id": "niederlaendischer-karmelit-brandsma-kann-heiliggesprochen-werden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Niederländischer Karmelit Brandsma kann heiliggesprochen werden", "text": "\nDer Papst hat den Weg freigemacht für die Heiligsprechung des niederländischen Nazi-Gegners und Ordensmannes Titus Brandsma (1881-1942). Er gehörte zu den frühen und kompromisslosen Nazi-Gegnern.\n\n\n\n\n\n\n\n\n©  kna\n\n\nTitus Brandsma\n\n\n\nWie der Vatikan am Donnerstag mitteilte, hat Franziskus das für die Heiligsprechung notwendige Wunder des Seligen Brandsma, der im KZ Dachau ermordet wurde, offiziell anerkannt.\nDer in den Niederlanden als Anno Sjoerd Brandsma geborene Karmelit gehörte zu den frühen und kompromisslosen Nazi-Gegnern. Weil ihn das Regime als «Feind der nationalsozialistischen Sache» betrachtete, landete er im Gefängnis und später im Konzentrationslager. Am 26. Juli 1942 wurde er dort auf Geheiss des Lagerarztes per Injektion ermordet, offiziell starb er an einem Darmkatarrh.\nAls Journalist aktiv\nBrandsma blieb nach seiner Priesterweihe der Wissenschaft treu und war unter anderem Gründungsrektor und Präsident der Katholischen Universität Nimwegen. Darüber hinaus war er als Journalist aktiv. 1935 wurde er geistlicher Beirat des Katholischen Journalistenverbandes.\nSchon früh warnte der Ordensbruder vor der Gefahr des Nationalsozialismus, nannte sie eine «schwarze Pest» und geisselte sie als «heidnisch». Die Judenverfolgung verurteilte er scharf. Von niederländischen Nazi-Sympathisanten wurde er dafür als «Kommunist» und «Judenfreund» beschimpft.\nKrankenschwester verziehen\nSeit Mitte der 1950er Jahre betrieben die niederländischen Karmeliten die Seligsprechung Brandsmas. Auch die Krankenschwester, die ihm die tödliche Spritze gesetzt hatte, sagte aus und bezeugte, dass er ihr und den anderen Wachen verziehen habe. Im November 1985 sprach Papst Johannes Paul II. Brandsma selig.\nBei einer Seligsprechung stellt die katholische Kirche durch Urteil des Papstes fest, dass ein gestorbener Mensch vorbildlich aus dem Glauben gelebt hat und Christus in besonderer Weise nachgefolgt ist. Selige werden im Gegensatz zu Heiligen nur regional verehrt. Der Seligsprechung kann eine Heiligsprechung und damit die weltweite Verehrung der betreffenden Person folgen. (cic)\n\n\nHeilige Marguerite Bays: ein Patronatsfest und ein neuer Reliquienschrein\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 14:29", "author": "cic"}