{"id": "niederlage-beim-co2-gesetz-biden-und-putin-in-genf-ingrid-grave-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Niederlage beim CO2-Gesetz, Biden und Putin in Genf, Ingrid Grave: Was diese Woche wichtig wird", "text": "\nNach dem Abstimmungssonntag herrscht bei «Laudato si’»-Anhängern Katerstimmung – wegen des Scheiterns des CO2-Gesetzes. Katholische Frauen sind heute beim Frauenstreik zurückhaltend. Die Woche steht ohnehin im Zeichen zweier Alpha-Männer: Joe Biden und Wladimir Putin, die sich am Mittwoch in Genf treffen.\nRaphael Rauch\nDer Zeitgeist ist weniger grün als gedacht. Bei allem Respekt gegenüber dem Souverän: Wie viele Gletscher müssen noch schmelzen, wie viele Klimaflüchtlinge in Asylzentren ausharren, wie viele Dürren und Überschwemmungen den Menschen die Lebensgrundlage entziehen, damit der Schutz der Schöpfung Priorität Nummer eins wird?\nDie Kirche war für das CO2-Gesetz\nDie Schweizer Bischöfe hatten mit der Stellungnahme von «Justitia et Pax» klar Ja gesagt zum CO2-Gesetz. Für Fastenopfer-Geschäftsleiter Bernd Nilles war das «ein klares Signal, dass die katholische Kirche sich zu wichtigen Zukunftsfragen nicht den Mund verbieten lässt». Auch das Fastenopfer, der Verein «oeku – Kirchen für die Umwelt» und andere christliche Gruppierungen hatten sich klar für das CO2-Gesetz ausgesprochen.\n\n\n\n\n\n\n\n©  swiss-image.ch/Martin Maegli\n\n\nNoch kann die Schweiz mit Gletschern touristisch werben\n\n\n\nHeute ist Frauenstreik. Vor zwei Jahren waren katholische Frauengruppen stark engagiert – nicht so dieses Jahr. Das liegt aber weniger an den Problemen, die durch ein Zehn-Punkte-Papier für eine «geschwisterliche Kirche» in Luzern sichtbar wurden, oder an den zähen Gesprächen von Frauenvertreterinnen mit den Bischöfen.\n«Helvetia predigt», Frauensession\nDie Prioritäten liegen beim Schweizerischen Katholischen Frauenbund (SKF) dieses Jahr woanders: bei Frauen, die am 1. August im Rahmen der Aktion «Helvetia predigt» das Evangelium auslegen – und bei der Frauensession im Herbst. «Am Frauenstreik wirken wir dieses Jahr nicht als Organisation mit», sagt SKF-Sprecherin Sarah Paciarelli. «Aber sicherlich werden viele SKF-Frauen unter den Streikenden sein.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie russische Vertretung bei den Vereinten Nationen in Genf\n\n\n\nVon den Frauen zu mächtigen Männern: Wenn US-Präsident Joe Biden seinen russischen Kollegen Wladimir Putin am Mittwoch in Genf trifft, geht es auch um den Klimawandel. Aber nicht um die Erderwärmung, sondern wie man die Eiszeit zwischen Moskau und Washington beenden kann.\nBiden zu Putin: «Sie haben keine Seele»\nDamit wir etwas in Stimmung kommen: Glaubt man Bidens Autobiographie, dann hat er als Vize-Präsident zu Putin gesagt: «Herr Ministerpräsident, ich denke nicht, dass Sie eine Seele haben.» Daraufhin soll Putin geantwortet haben: «Wir verstehen uns.» Und kurz nach seinem Amtsantritt nannte Biden Putin einen «Killer». Fratelli tutti tönt anders.\n\n\n\n\n\n\n\n©  Pixabay/konferenzadhs, Pixabay License\n\n\nDer \"Palais des Nations\" in Genf.\n\n\n\nVerläuft alles nach Plan, dann fliegt US-Präsident Biden am Dienstag von Brüssel nach Genf. Gerüchte über einen Umweg über Rom mit einer Audienz bei Papst-Franziskus haben sich damit als falsch erwiesen.\nDebatte um Bidens Kommuniongang\nDer Katholik Biden wird wohl keine Zeit haben, um ins katholische Genf einzutauchen. Dabei gibt es hierzulande keine Debatte darüber, ob Biden der Kommuniongang zu verweigern sei. Genau das fordern Lebensschützer in den USA, die Bidens Einstellung zum Thema Abtreibung nicht gutheissen. Welche Meinung hat der Bischof von Genf dazu? Bischof Charles Morerod wollte die Diskussion nicht kommentieren.\n\n\n\n\n\n\n\n©  zVg\n\n\nIngrid Grave in Ilanz GR\n\n\n\nDer Dienstag gehört einem Schweizer Heiligen – dem Heiligen Bernhard von Menthon. Das Zürcher Bernhard-Theater ist nicht nach ihm benannt, sondern nach seinem Gründer Rudolf Bernhard. Dessen Nachfolger laden am Sonntag die bekannteste Dominikanerin der Schweiz ein: Ingrid Grave aus Ilanz. Manche kennen sie aus den SRF-Sternstunden, andere vom «Wort zum Sonntag».\nWann stimmt Neuenburg ab?\n«Wie finde ich das Glück? Oder wie kann mich das Glück finden? Was braucht es, um ein erfülltes Leben zu führen?» Diese Fragen besprechen der Pfarrer der reformierten St. Jakobs-Kirche in Zürich, Patrick Schwarzenbach, und die Leiterin des Bernhard-Theaters Hanna Scheuring mit Ingrid Grave. «Das Gespräch wird musikalisch begleitet vom Singer-Songwriter Tobias Carshey», kündigt das Bernhard-Theater an. Ich bin gespannt.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie katholische Kirche \"Notre Dame de l'Assomption\" von Neuenburg\n\n\n\nFalls Sie die Ergebnisse der Abstimmung über die Anerkennung neuer Religionsgemeinschaften in Neuenburg vermissen: Sie hat gestern gar nicht stattgefunden – trotz anderslautender Berichte. Wann die von der FDP und der SVP angestossene Abstimmung stattfinden soll, konnte gestern niemand sagen – die anderen Abstimmungsthemen dominierten alles. Wir gehen der Sache auf den Grund.\nNach dem Biden-Putin-Gipfel dürfte es nächste Woche in Genf etwas ruhiger werden. Aber vielleicht steht sonst etwas Spannendes an? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nBischöfe, RKZ, Martin Kopp: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 08:25", "author": "Raphael Rauch"}