{"id": "niederlande-wieder-streit-um-nikolaustradition", "tag": "International", "tag2": "International", "title": "Niederlande: Wieder Streit um Nikolaustradition", "text": "\nIn vielen niederländischen Städten tragen «Schwarze Piets» diesmal nur etwas Russ auf den Wangen und kein komplett schwarz geschminktes Gesicht. Die Frage nach dem richtigen Teint der Nikolaushelfer ist zum Politikum geworden.\nFranziska Broich  \nMit seinem Stab steht der «Sinterklaas» vorne auf\ndem Boot und winkt den Kindern zu, während er durch die niederländischen\nGrachten schippert. Um ihn herum tanzen, singen, ulken im ganzen Land seine\nGehilfen, die «Zwarte Pieten». Der «Schwarze Piet» erfüllt\nin etwa die Funktion des Knecht Ruprecht, indem er die bösen Kinder bestraft.\nUnabhängig von der Gesichtsfarbe ist die Figur des «Piet» bei den\nNiederländern sehr beliebt. Wie überhaupt das Nikolausfest «Sinterklaas»\nim öffentlichen Leben des Königreichs wichtiger ist als Weihnachten.\nWie bereits in den vergangenen Jahren werden allerdings\nnicht mehr nur «Pieten» mit tiefschwarz geschminktem Gesicht ihr Werk\ntun, sondern auch solche mit nur etwas Russ auf den Wangen (»Roetveegpieten»).\nWieder einmal stellt man sich zwischen Schelde und IJsselmeer ungeschminkt\neiner Frage von offenbar nationaler Bedeutung: Wie rassistisch ist Hollands\nBrauchtum?\nSeit Jahren ein Politikum\nJedes niederländische Kind kennt Sinterklaas und seinen\ntreuen Gehilfen, den «Schwarzen Piet». Wie die «Pieten»\ngeschminkt werden, ist seit Jahren ein Politikum. Die Zahl der Städte, die mit\ndem Hinweis auf kultursensible Motive – Kritiker sagen «aus absurder\npolitischer Korrektheit» – auf den «Zwarten Piet» ganz\nverzichten oder ihn zumindest «aufhellen», nimmt in diesem Jahr stark\nzu. Bei 46 Umzügen seien diesmal «Roetveegpieten» unterwegs,\nberichtete das niederländische «NRC Handelsblad» Mitte November.\nDagegen habe es in den Vorjahren nur etwa 20 Umzüge mit ungeschminkten\nPiet-Darstellern gegeben.\nMehr als zuvor ruft der Nikolauseinzug Proteste hervor. Und\nzwar in diesem Jahr nicht nur von den Gegnern von «Kick Out Zwarte Piet»\n(KOZP), sondern auch von Befürwortern der Tradition. Bereits im vergangenen\nJahr gab es Zusammenstösse zwischen beiden Gruppen. KOZP demonstrierte bei 12\nNikolausumzügen. Die Befürworter waren aktiv beim nationalen «Sinterklaasumzug»\nim ostniederländischen Apeldoorn sowie in Emmen und Dordrecht. In Amsterdam zog\nder Sinterklaas am 17. November ein.\n«Erinnerung an Sklavenausbeutung»\nTraditionell war das Gesicht des «Zwarte Piet»\nimmer schwarz. Doch Kritiker bemängeln, der Brauch erinnere an die\nSklavenausbeutung in den Karibik-Kolonien. Die Niederlande sind ein\nEinwanderungsland für Surinamer, Malaien und Marokkaner. 2015 forderte gar ein\nUN-Gremium, den «Zwarte Piet» ganz abzuschaffen – was Anlass für eine\nnationale Debatte war. Aus Sicht der Verfechter der Tradition hat sich der\nHelfer des heiligen Nikolaus bewährt, um den «guten Kindern»\nGeschenke zu bringen und den bösen mit der Rute zu drohen.\nVon Anfang November bis Anfang Dezember wird jeden Abend ein\n«Sinterklaasjournaal» im öffentlich-rechtlichen Sender NTR\nausgestrahlt. 2016 entschieden sich die Verantwortlichen des «Sinterklaasjournaal»,\ndie Gesichter der «Pieten» bunt anzumalen. Doch das kam auch nicht\ngut an. 2017 wurden die Pieten deshalb in 50 Grautönen geschminkt. 2018 hatten\ndie «Pieten» nicht mehr nur krauses Haar, sondern auch langes oder\nglattes. Zudem trugen sie keinen goldenen Ohrring mehr und die Lippen wurden\nnicht mehr rot angemalt. 2019 nun nur noch «Roetveegpieten». «Die\nPieten haben Russ im Gesicht, weil sie durch den Schornstein gekommen sind»,\nerklärt NTR. Einige hätten mehr, andere weniger russverschmierte Gesichter.\nPieten, gemischt\nDie Entscheidung von Städten wie Tilburg, «Roetveegpieten»\nund «Zwarte Pieten» zu mischen, ging auch auf die Entscheidung des «Sinterklaasjournaals»\nzurück, nur «Pieten» mit Russ im Gesicht zu zeigen.\nDie Kinder am Strassenrand, die darauf warten, dass der\nNikolaus mit seinem Pferd vorbeizieht, beschäftigen solche Debatten nicht.\nManche sind als «Piet» mit einer bunten Mütze mit Feder verkleidet,\nandere als Nikolaus mit rotem Mantel. Wie jedes Jahr werden sie das\ntraditionelle Lied vom «Sinterklaas» singen. In ihren Händen halten\nsie kleine Stofftaschen für Pfeffernüsse und Mandarinen, die ihnen der «Zwarte\nPiet» schenkt – egal ob schwarz geschminkt oder nur berusst im Gesicht.\nUnd spätestens beim Höhepunkt des Nikolausfests der Niederländer, dem «Pakjesavond»\n(Geschenkabend) am 5. Dezember, dürfte Piets Gesichtsfarbe dann keine Rolle\nmehr spielen. (kna)\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 11:57", "author": "Franziska Broich"}