{"id": "niki-lauda-wird-mit-extra-requiem-im-wiener-stephansdom-verabschiedet", "tag": "International", "tag2": "International", "title": "Niki Lauda wird mit Extra-Requiem im Wiener Stephansdom verabschiedet", "text": "\nWien, 26.5.19 (kath.ch) Der verstorbene österreichische Rennfahrer Niki Lauda wird im Stephansdom in Wien aufbewahrt und verabschiedet – mit einem Requiem zu seinen Ehren. Viel Prominenz wird erwartet.\nDer österreichische Bundespräsident Alexander Van der Bellen wird eine kurze Rede bei der Trauerzeremonie im Gedenken an die am 20. Mai mit 70 Jahren verstorbene Rennfahrerlegende halten; ebenso Wegbegleiter aus der Formel 1. Diese sind allerdings namentlich noch nicht bekannt, wie Dompfarrer Toni Faber am Sonntag gegenüber «Kathpress» erklärte. Der «Hausherr» im Stephansdom, der den Verstorbenen «gekannt und geschätzt» hat, wird die Predigt beim Trauergottesdienst halten.\nLauda im Dom aufgebahrt\nDavor wird Lauda im Rennfahrer-Overall im Dom öffentlich aufgebahrt. Trauernde können sich von dem weltweit bekannten und geachteten Wiener Spitzensportler und Flugliniengründer am Mittwoch von 8 Uhr bis 12 Uhr verabschieden.\nDie Aufbahrung eines ehemaligen Sportlers im Stephansdom ist laut Toni Faber eine Premiere; möglich ist dies bei geschätzten Persönlichkeiten und grosser Anteilnahme der Öffentlichkeit auf Ersuchen der Familie, sagte der Dompfarrer über diese seltenen Anlässe.\nZuletzt geschah dies nach dem Tod des Malers Ernst Fuchs, davor unter anderem bei Kardinal Franz König, Otto Habsburg oder Franz Olah. Ein Requiem gab es auch anlässlich des tragischen Flugzeugabsturzes einer Lauda-Air-Maschine am 26. Mai 1991 in Thailand, bei dem Lauda anwesend war, wie Faber erinnerte.\nBeisetzung im engsten Familienkreis\nDie Beisetzung des dreifachen Formel-1-Weltmeister findet abseits der Öffentlichkeit im engsten Familienkreis statt. Diskretion wünscht sich die Familie Lauda auch beim Requiem, wo keine Film- und Fotoaufnahmen gestattet sind.\nMöglich sind diese vor der Trauermesse um 8 Uhr am Stephansplatz vor dem Dom im Bereich des Riesentors beim Eintreffen des Sarges und der Familie, bei der kurzen Empfangs-Zeremonie und anschliessend bei der Aufbahrung des Sarges in der Vierung des Stephansdoms und beim Defilée bis 12 Uhr.\n300 Ehrengäste erwartet\nZum Requiem werden rund 300 Ehrengäste erwartet. Die restlichen Plätze des Doms – 800 Sitz- und 3000 Stehplätze – stehen laut Toni Faber jedem zur Verfügung, der die Messe mitfeiern möchte. In den Medien kursieren über die Trauergäste Namen wie die Formel-1-Weltmeister Louis Hamilton und Nico Rosberg mit grossen Teilen des Mercedes-Formel-1-Teams, Fürst Albert von Monaco mit seiner Frau Charlene, Schauspieler Daniel Brühl, der Lauda im Film «Rush» darstellte, und Gastronom Attila Dogudan.\nDie enorme Betroffenheit über den Tod Laudas weit über Österreich hinaus erklärte Domfarrer Faber mit dessen «faszinierender Persönlichkeit». Der Verstorbene sei in der Öffentlichkeit sehr präsent gewesen, dabei authentisch und bodenständig geblieben. Auch wie Lauda die dramatischen Ereignisse in seinem Leben bewältigte, habe ihn als «Role Model» prädestiniert.\nLauda-Äusserungen über Kirche und Gott\nIm «Kathpress»-Archiv» kommt Niki Lauda anlässlich markanter Ereignisse in den Jahren 2011 und 2014 vor: Seinen Wiedereintritt in die katholische Kirche begründete der Luftfahrtunternehmer in Zeitungs-Interview im Sommer 2011 mit der Entscheidung, dass seine damals zweijährigen Zwillinge getauft werden sollen, damit sie «unter dem Schutz des Glaubens stehen». Er sei noch zu Rennfahrerzeiten wegen des Kirchenbeitrags aus der Kirche ausgetreten, wurde Lauda damals zitiert, «jetzt beginnt bei mir eine neue Ära». Freilich wolle er «der kritischste Katholik überhaupt sein», kündigte er an. In der Kirche müsse «schnell ein modernes Denken einsetzen».\nZu Jahresbeginn 2014 äusserte sich Niki Lauda in einem Interview mit der Hamburger Wochenzeitung «Die Zeit» über den tragischen Skiunfall, der den deutschen Ex-Weltmeister Michael Schumacher ins Koma stürzte. Helfen könne ihm jetzt allein «der liebe Gott», er entscheide Dinge, die wir nicht verstehen können, sagte Lauda. «Ich kann mir in meiner Logik nicht erklären, warum Michael nicht als Rennfahrer verunglückte, sondern beim Skifahren mit seinem Sohn und Freunden». Er glaube daran, «dass da oben jemand ist, der versucht, ihm in dieser Situation zu helfen». (kap)\n\n© Katholisches Medienzentrum, 27.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-27 06:04", "author": "kap"}