{"id": "niklaus-kuster-hat-in-lateinamerika-eine-junge-und-lebendige-kirche-getroffen", "tag": "Schweiz", "title": "Niklaus Kuster ist in Lateinamerika einer lebendigen Kirche begegnet", "text": "\nDer Schweizer Kapuziner Niklaus Kuster versteht sich als Teil einer geschwisterlichen Gemeinschaft und einer solidarischen Kirche. In der Begegnung mit Gemeinden in Lateinamerika stellte er fest: Das sind weit mehr als schöne Worte.\nMartin Spilker\nBruder Niklaus ist viel unterwegs. Er unterrichtet\nKirchengeschichte am Religionspädagogischen Institut Luzern, er vermittelt\nkünftigen kirchlichen Mitarbeiterinnen und Mitarbeitern Grundlagen der\nSpiritualität. Zudem hält er weitherum Vorträge und pflegt ein breites\nNetzwerk. \nSpürbare Lebensfreude\nSeine Unterrichtstätigkeit in Madrid hat ihm diesen Sommer eine Einladung in drei zentralamerikanische Staaten gebracht. Der 57-Jährige bereiste das mexikanische Hochland von Oaxaca und unterrichtete in Guatemala und San Salvador. Das Erlebte hat Kusters Horizont erweitert: «Was mich überall sehr beeindruckt hat, das war die trotz allen wirtschaftlichen und politischen Belastungen spürbare Lebensfreude.»\n\n\n\n\n\n\n\n©  Niklaus Kuster\n\n\nFestgottesdienst in der Wallfahrtskirche der Virgen de Guadalupe auf einer Anhöhe über Ciudad de México\n\n\n\nErfahren hat er das mitunter in Gottesdiensten, die mangels Priestern in den peripheren Regionen in Lateinamerika zumeist als Wort-Gottes-Feiern gehalten werden. «Ich war in einer Region, in der drei unserer Mitbrüder, davon zwei Priester, als Seelsorger tätig sind. Zu ihrem Arbeitsgebiet gehören 49 ‘Comunidades’. Und jede dieser Gemeinschaften hat eine Kirche – und ist sehr lebendig.» Kommt dazu, dass sehr viele junge Leute sich in den Gemeinden engagieren würden. «Ich staunte, dass die Mehrheit nicht in Würde ergraute Leute sind», sagt er schmunzelnd.\n«Unsere Gemeinden sind zu sehr priesterzentriert»Niklaus Kuster\nDie dörflichen Gemeinschaften werden mehrheitlich durch\nsogenannte Katechisten, Animatoren aus dem Dorf, geleitet und geprägt. Die\nPriester und Seelsorger würden diese ausbilden und zu besonderen Anlässen in\nden Ort kommen. «Wenn einmal Eucharistie gefeiert werden kann, dann ist\ndas ein grosses Fest, bei dem die Leute von weither\nkommen», erzählt der Kapuzinerbruder. \nGanz im Gegensatz zur Situation bei uns: «Unsere\nGemeinden sind zu sehr priesterzentriert», sagt Kuster. Die Grenzen von\nSeelsorgeeinheiten und Pastoralräumen würden nicht nach den Bedürfnissen der Gemeinschaften,\nsondern nach der Verfügbarkeit von Priestern und Seelsorgern gezogen. In\nMittelamerika hat er umgekehrt Gemeinden erlebt, in denen die Leute vor Ort das\nHeft in die Hand genommen und das Gemeinschaftsleben organisiert haben. \nFranziskus ist «einer von ihnen»\nNiklaus Kuster hat aber durchaus den Eindruck bekommen, dass die Gläubigen es schätzen würden, regelmässiger Messe zu feiern. Eucharistie ist im sehr schlecht erschlossenen Hochland von Mexiko in vielen Dörfern rar geworden. Damit spricht er ein Thema an, um das es sich auch an der bevorstehenden Amazonas-Synode im Vatikan drehen wird: Was kann die Kirche tun, um Gläubigen bei wachsendem Mangel an Priestern wöchentlich Eucharistiefeiern zu ermöglichen? Der einzige Weg führe über erweiterte Zulassungsbedingungen zum Amt.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nNiklaus Kuster, Kapuziner\n\n\n\nMit Papst Franziskus steht erstmals ein «Latino» der\nrömisch-katholischen Kirche vor. «Franziskus stammt\naus einer vitalen Kirche. Die\nlateinamerikanischen Ortskirchen wollen und sollen – wie alle jungen Kirchen\nder Welt – mit ihrer eigenen Kultur\nwahrgenommen werden und diese auch leben können», sagt Kuster. \nHier erhofft sich der Kapuziner neue Impulse von der Synode,\ndie über Lateinamerika hinaus gehen. Denn die katholische Kirche sei juristisch und strukturell nach wie vor stark\neuropäisch geprägt. Papst Franziskus aber wolle eine Dezentralisierung. Und er\nwolle eine geschwisterliche Kirche, ganz im Sinn von Franz von Assisi.\nEnteuropäisierung der Kirche\n«Noch keinem europäischen Papst ist es in den Sinn gekommen, den Namen Franziskus zu wählen», hält er dazu fest. Die Menschen in Lateinamerika würden spüren, was in dieser Spiritualität steckt. «Mich selbst fasziniert die Interpretation des franziskanischen Geistes im Handeln des Bischofs von Rom.» Dieser Geist der Geschwisterlichkeit und flacher Hierarchien beschleunigt eine Enteuropäisierung der Kirche, glaubt Kuster.\n\n\n\n\n\n\n\n©  Niklaus Kuster\n\n\nIntensivbildung für junge Schwestern und Brüder in Guatemala.\n\n\n\nDass die vitale Kultur junger Kirchen nicht in unseren Alltag und unser\nGemeindeleben übertragbar ist, liegt auf der Hand. «Aber sie kann zu einer Anfrage an uns werden. Und es\nrelativiert, wie wir unsere eigene Kirchenkultur\nerleben», so der Kapuziner. Zudem stellt er fest, dass die Sicht von\nweltweiter Geschwisterlichkeit auch in den Dokumenten des Papstes zum Ausdruck\nkomme: «Auch das wirkt zurück auf mein Verhalten hier in der Schweiz.»\n\nKirche wird eine Minderheit\nDenn für Niklaus Kuster steht es ausser Frage, dass die Kirche in Europa mit oder ohne entschlossene Reformen eine Minderheit in dieser Gesellschaft wird. «Künftig werden Christen sich nicht mehr an einer staatlich unterstützten Landeskirche orientieren können», so Kuster. Das erfordere neue Formen der Vernetzung vor Ort. Ja, der Kapuziner geht noch einen Schritt weiter: «Die heutigen Landeskirchen werden sich an der Basis mehr und mehr der Situation von Freikirchen annähern. Monarchisch strukturierte Kirchenmodelle wie das römisch-katholische sind in Auflösung begriffen.»\nSeine zweite Reise nach\nLateinamerika hat dem Kapuzinerbruder erneut auch das schreiend ungerechte Gefälle in der\nWeltwirtschaft vor Augen geführt. Oder, wie es Niklaus Kuster sagt:\n«Wir können in Europa nicht guten Gewissens\nzum gleichen Vater im Himmel beten, wenn unsere Geschwister in der südlichen\nWelt hungern oder in von Rohstofffirmen vergifteten Regionen leben.»\n\nGeschichte muss ermutigen\nDie Kirche sei eine geschwisterliche Gemeinschaft, letztlich eine ganz grosse Familie. «Lateinamerika erzählt auch von einer bewegten Missionsgeschichte. Sie ist voller Licht und Schatten, sucht das Gespräch mit der Gegenwart, ruft nach Selbstkritik und will uns in der Begegnung der Kulturen heute inspirieren.»\nDer Kapuziner Niklaus Kuster lebt in Olten. Er hat in\nFreiburg Geschichte und in Luzern Theologie studiert, anschliessend in Rom in\nSpiritualität doktoriert. Er ist Verfasser einer Doppelbiografie über Franz und\nKlara von Assisi, die auch auf Spanisch übersetzt wurde.\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 12:40", "author": "Martin Spilker"}