{"id": "noch-keine-osterbotschaft-aus-dem-bischoeflichen-palais-in-chur", "tag": "Schweiz", "tag2": "Kommentar", "title": "Noch keine Osterbotschaft aus dem bischöflichen Palais in Chur", "text": "\nEinsiedeln SZ, 23.4.19 (kath.ch) Am Ostermontag teilte das Bistum Chur der Öffentlichkeit mit, dass Diözesanbischof Vitus Huonder vorerst noch im Amt bleibt. Martin Werlen, Alt Abt von Einsiedeln, äussert sich in einem Gastkommentar für kath.ch kritisch zum Kommunikationsstil des Bistums.\nAm Ostermontag verbreitete der Beauftragte für Medien und Kommunikation des bischöflichen Ordinariats Chur folgendes Communiqué:\n«Bischof Vitus Huonder und die Bistumsleitung bleiben im Amt, bis die Nachfolge des Bischofs geregelt ist. Aus diesem Grund ist der Termin, an dem die Amtszeit von Bischof Vitus Huonder als Bischof von Chur endet, noch nicht bekannt.»\nOffensichtlich ist Ostern am Hof in Chur noch nicht angekommen. Selbstverständlich ist es möglich, dass die Kommunizierenden die Gründe nicht kennen, warum die Amtszeit 2017 auf zwei Jahre verlängert wurde – und jetzt noch einmal auf unbestimmte Zeit. Sie mögen sich verteidigen mit dem Argument, dass sie auch nicht mehr wissen.\n«Wo ist die Sorge für die Menschen?»\nAber wer an Ostern kommuniziert, kann nicht ein solches Communiqué in die Welt setzen. Selbst diese kurze Mitteilung könnte als Osterbotschaft ankommen. Die Absender wissen, dass die Information für die meisten Getauften in unserem Land fast unerträglich ist. Wo ist die Sorge für die Menschen?\nVor zwei Jahren wurde die Verlängerung als Sieg gedeutet für die kleine Gruppe, die sich dafür einsetzt, dass in der Kirche alles beim Alten bleibt. Denjenigen, die die überraschende Dynamik der Auferstehung Jesu Christi auch in der Kirche leben möchten, wurde und wird Unglaube vorgehalten.\n«Solche Absender sind nicht ernst zu nehmen.»\nUnd jetzt kommt von oben herab ein Communiqué, das verrät, dass sich die Absender für die grosse Mehrheit der Adressaten nicht einmal interessieren. Welche Tragik! Jede Fachperson in Kommunikationswissenschaft weiss, dass solche Absender nicht ernst zu nehmen sind. In der Kirche dürften sie nicht kommunizieren.\n«Wir bleiben, weil wir glauben» (Silja Walter). In der Auferstehung Jesu Christi wird alles neu. Beten wir, dass die Absender des Communiqués in diese Dynamik hineingenommen werden und stärken wir einander in der Hoffnung, dass auch am Hof in Chur nicht alles beim Alten bleibt, sondern möglichst bald Ostern wird.\n\n\nBischof Huonder bleibt vorerst im Amt\n\n \n\n© Katholisches Medienzentrum, 23.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-23 14:00"}