{"id": "noch-verpoent-aber-im-trend-die-hybridorgel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Noch verpönt, aber im Trend: die Hybridorgel", "text": "\nIn der Katholischen Kirche in Gelterkinden im Baselbiet steht seit kurzem eine Hybridorgel. Organist Thomas Brand erklärt, wie sie funktioniert und was ihre Vorteile sind – allen Vorurteilen zum Trotz.\nBoris Burkhardt\nUnd was kann die Hybridorgel noch? Organist Thomas Brand sitzt auf der Empore der Katholischen Kirche «Maria Mittlerin» in Gelterkinden BL an dem kleinen kompakten Spieltisch, der baulich getrennt von den linken und rechten Pfeifenwerken ganz vorne an der Brüstung steht. Er hat schon einige «Gadgets», wie er sie nennt, gezeigt, die ihm der digitale Teil der neuen Hybridorgel erlaubt.\nGeigen einspielen möglich\nMit dem Schalter rechts oben kann er mit einem Knopfdruck die ganze Orgel transponieren, also in der Tonart ändern; links unten sind die Anschlüsse für Midi-Geräte versteckt, wo er einen Midi-Expander anschliessen und zum Orgelspiel Pauken, Geigen oder ein Saxophon einspielen könnte.\nAuf die Frage hin zieht er nun am rechten unteren Rand des Spieltisches unbemerkt eine winzige Schublade mit einem kleinen Display und wenigen Knöpfen heraus: Mit diesem Sequenzer könne er ganze Orgelstücke aufnehmen und abspielen lassen, sagt Brand.\nGeheimfach wie bei James Bond\nDer zuvor ahnungslose Besucher muss ob der kleinen versteckten Schublade unwillkürlich lachen: ein Geheimfach wie am Armaturenbrett eines James-Bond-Fahrzeugs. Wenn eine solche Hybridorgel kein kompaktes Hightech-Gerät ist!\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDie Kirche Maria Mittlerin in Gelterkinden BL habe wegen ihrer Grösse einen voluminösen Klang verdient, findet Organist Thomas Brand.\n\n\n\nAm 23. August weihte die Katholische Kirche in Gelterkinden bei Liestal ihre neue Hybridorgel ein. «Hybrid» bedeutet bei einer Orgel, dass die vorhandenen analogen Pfeifenregister durch neue Register, also Gruppen von ähnlich grossen Pfeifen, oder Klangfarben erweitert werden, die aber nur digital existieren und über Lautsprecher ausgegeben werden.\n »Für viele Kirchenmusiker ist das ein Frevel, sogar Betrug«\n«Für viele Kirchenmusiker ist das ein Frevel, sogar Betrug», sagt Brand und zeigt Verständnis für diese Ansicht. Die Sache zum Beispiel mit dem Sequenzer macht deutlich, wie gross die Versuchung sein kann, den Menschen durch die Maschine einzusparen: Einmal ein Orgelstück eingespielt, müsste es zukünftig nur noch «vom Band» abgespielt werden.\nBrand sagt deshalb nur halb im Scherz über den Sequenzer: «Den benutze ich nicht; da hüte ich mich davor! Sonst werden wir Organisten überflüssig.» Ernst fügt er aber an, dass durchaus zu hören sei, ob ein Mensch oder der Computer die Orgel spiele, und demonstriert an einer Aufnahme, wie monoton, abgehackt und gefühllos letzteres klingt.\n23 zusätzliche Register\nDer Grund, warum er sich in seiner Kirchgemeinde für den Erwerb einer Hybridorgel einsetzte, lag für Brand in der Möglichkeit, mehr Register zu erhalten: «Wir haben einen grossen Kirchenraum; da darf es etwas mehr Klangvolumen sein.» Zu den vorhandenen 26 analogen Registern kamen nun 23 neue, digitale hinzu: «Das wäre bei einer herkömmlichen Erweiterung nicht zu einem akzeptablen Preis möglich gewesen.»\nDie Orgel in Gelterkinden ist 60 Jahre alt und wurde für 220’000 Franken saniert. Allein ein neuer Spieltisch analog dem alten würde laut Brand heutzutage rund 75’000 Franken kosten. Bei einer Erweiterung mit analogen, also physischen Pfeifen, hätte die Gemeinde mit weiteren rund 20’000 Franken pro Register rechnen müssen – für 23 Register samt Spieltisch wären das über 500’000 Franken gewesen. Der «digitale Anbau» mit dem jetzigen digitalen Spieltisch kostete hingegen nur 80000 Franken.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nVerkabelung der Orgel: Thomas Brand zeigt den neuen digitalen Teil.\n\n\n\nDigitale Töne nicht erkennbar\nDie neuen Register ermöglichen laut Brand neue Spielarten und Klangvarianten auf der Orgel – unter anderem darf Bach nun nach Bach klingen (siehe Box). Von der digitalen Klangqualität überzeugte sich Brand im solothurnischen Däniken, wo sich die reformierte Kirchgemeinde vor zwei Jahren eine Hybridorgel anschaffte: «Ich habe sie akribisch untersucht; aber ich konnte nicht heraushören, welche Töne digital und welche analog waren.»\nTrotz der kurzen Zeit seit der Inbetriebnahme ist die Hybridorgel in Gelterkinden laut Brand nun selbst zum Interesse anderer Organisten der Region Basel geworden, die bereits angefragt hätten, auf ihr ein Konzert zu geben. Brand selbst könnte sich «sehr gut» vorstellen, in Zukunft etwas zu experimentieren, etwa mit Geigen- oder Saxophonklängen aus dem Midi-Expander, sowohl an einem «Soirée für Orgelinteressierte» als auch im Gottesdienst: «Die Leute würden sich auf den Kirchenbänken umdrehen.»\nAuf dem Youtube-Kanal der Katholischen Kirche Gelterkinden erklärt Organist Thomas Brand die Vorteile einer Hybridorgel.\n\n\nNicht länger Bach auf der romantischen Orgel\n\n\nDie ursprüngliche Orgel in der Katholischen Kirche Gelterkinden ist eine «romantische». Diese Bezeichnung bezieht sich auf die Musikepoche des 19. Jahrhunderts: Auf ihr lassen sich Werke etwa von Mendelssohn Bartholdy (1809–1847) perfekt spielen; Organist Thomas Brand spricht von «schwebenden Registern, leicht geigig». Typisch romantische Register haben Namen wie «lieblich gedeckt» oder «Trompette harmonique».\nGerade letztere Bezeichnung wäre auf einer Barockorgel undenkbar, meint Brand: «Da stünde einfach nur ‹Trompete›». Im Barock im 17. und 18. Jahrhundert haben unter anderem Bach (1685–1750) und Händel (1685–1759) komponiert. Klar, dass Brand froh ist, mit den erweiterten digitalen Registern nun auch die Grossmeister der Kirchenmusik zu spielen, wie sie klingen sollten – eben voluminös und reich an Bässen wie Barockmusik und nicht so schwebend romantisch.\nDie Hybridorgel erlaubt ausserdem eine grössere Bandbreite in der Lautstärke: Die analoge romantische Orgel regelt diese, indem sie die Lamellen im Schwellwerk weiter öffnet oder schliesst; in Gelterkinden waren so nur forte und tutti (alle Register) als voreingestellte Lautstärken möglich. Mit der digitalen Komponente stehen Brand nun die voreingestellten Lautstärken pianissimo, piano, mezzoforte, forte, fortissimo und tutti zur Verfügung. Man muss bedenken, dass ein Organist anders als ein Pianist keine Möglichkeit hat, die Lautstärke manuell durch stärkeren oder schwächeren Druck auf die Tasten zu beeinflussen.\nWie erwähnt ist es dank der Digitaltechnik möglich, die gesamte Orgel zu transponieren: Der Organist spielt dann dieselben Tasten wie zuvor, die aber um das gewünschte Intervall, etwa einen Halbton oder eine Terz, versetzt ausgegeben werden. Dies wird laut Brand notwendig, weil viele alte Lieder wie «Grosser Gott, wir loben dich» für heutige Menschen zu hoch notiert seien. Der Grund liege darin, dass die Menschen früher kleiner gewesen seien, kürzere Stimmbänder gehabt hätten und damit höher gesungen hätten – man lernt nie aus. (bob)   \n\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 09:17", "author": "Boris Burkhardt"}