{"id": "noch-kein-termin-fuer-entlassung-des-papstes-aus-der-klinik", "tag": "Vatikan", "tag2": "Vatikan", "title": "Noch kein Termin für Entlassung des Papstes aus der Klinik", "text": "\nDer Vatikan hat noch keinen Termin für die Entlassung des Papstes aus der römischen Gemelli-Klinik bekanntgegeben. Franziskus setze «seine geplante Behandlung und Rehabilitation fort, die es ihm ermöglichen sollen, so bald wie möglich in den Vatikan zurückzukehren», erklärte Vatikansprecher Matteo Bruni am Dienstagmittag.\nIn einem Bulletins vom Mittwoch vergangener Woche war von mindestens sieben Tagen die Rede, die das Kirchenoberhaupt im Krankenhaus verbringen müsse, vorausgesetzt, es treten keine Komplikationen auf.\nAm Sonntagmittag hatte Franziskus das traditionelle Angelus-Gebet von einem Balkon der Klinik aus geleitet. Dabei stand er die ganze Zeit und schien relativ wenig geschwächt. Später verbreitete der Vatikan Videoaufnahmen, auf denen zu sehen ist, wie Franziskus im Rollstuhl über einen Flur geschoben wird und dort mehrere Mitarbeiter und Patienten begrüsst und sich auch unterhält.\nDer Papst hatte sich am 4. Juli in die Klinik begeben, wo ihm noch am Abend in einer dreistündigen Operation der linke Teil des Dickdarms entfernt worden war. Abschliessende Untersuchungen hätten die erste Diagnose einer «schweren Divertikelstenose», also Verengung des Dickdarms, bestätigt. Der genauere Befund zeigte demnach «Anzeichen einer sklerosierenden Divertikulitis», einer verhärteten Entzündung von Ausstülpungen der Darmwand.\nIn der jüngsten vatikanischen Mitteilung heisst es weiter, Franziskus denke bei den Begegnungen mit anderen Kranken, besonders «an diejenigen, die bettlägerig sind und nicht nach Hause zurückkehren können». Sie mögen sich «dem kranken Bruder oder der kranken Schwester» neben sich öffnen und mit diesen «die gleiche menschliche Zerbrechlichkeit teilen». (cic)\n\n\n\nPapst bleibt noch einige Tage in Klinik – Reha begonnen\n\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 13:59", "author": "cic"}