{"id": "noch-klingts-ein-wenig-nach-monty-python", "tag": "International", "tag2": "International", "title": "Noch klingts ein wenig nach Monty Python", "text": "\n Jesus und die Apostel, Maria, Magdalena sowie der Hohe Rat waren am Samstagabend im Kleinen Theater in Oberammergau versammelt. Gut 150 Darsteller mit Sprechrollen für die Passion 2020 hatten ihre erste Leseprobe.\nBarbara Just\n«Steinigt sie, steinigt sie», tönt es kräftig aus dem Volk, das sein Urteil über die Ehebrecherin gefällt hat. Auch eine piepsige Stimme ist im Chor der Ankläger zu vernehmen. «Jetzt klingt’s doch noch ein wenig nach Monty Python», sagt Spielleiter Christian Stückl amüsiert und sorgt für Gelächter. \nDen Film «Das Leben des Brian» kennen die meisten Anwesenden natürlich. Aber eines ist jetzt schon sicher. Wenn sich in sechs Monaten, am 16. Mai 2020, der Vorhang für die Premiere der 42. Passionsspiele in Oberammergau hebt, dann wird an Comedy nichts mehr erinnern. Denn alle wissen, welcher Tradition und welchem Gelübde sie sich verpflichtet haben.\n«Volksführer*innen» und Rotte hinten\nAm Samstagabend stand für 150 Mitwirkende, die eine\nSprechrolle ergattert haben, die erste Leseprobe an. Gewissenhaft hatte Stückl\nvorher die Stühle angeordnet. Zettel machten deutlich, wer wo zu sitzen hatte.\nAuf der einen Seite die Hohen Priester, gleich daneben «Maria, Engel,\nAnhänger*innen und Brüder Jesu», dann Jesus selbst und seine Apostel.\nWeiter hinten hatten sich die «Volksführer*innen» und die «Rotte»\nniederzulassen. «Ihr braucht’s noch nicht schauspielern», liess\nStückl die Anwesenden wissen. Wenn auch ein paar gleich in ihrem Element waren.\nFeilen bis im letzten Moment\nBis zuletzt hatte Stückl am Text geschrieben: «Ich weiss,\ndass noch unheimlich viele Fehler drin sind.» Aber das Ganze sei ein\nProzess. Noch stehe «Erste Fassung» darüber. Doch wie schon bei den\nPassionsspielen 1990, 2000 und 2010, für die er verantwortlich war, werde er\nauch jetzt bis zum letzten Moment an dem Text feilen. «Das war immer so»,\nsagt der 58-jährige Theatermann. Er setze sich so lange damit auseinander, bis\nfür ihn klar sei, dass es nun stimme. Dabei spricht er sich mit seinem\nStellvertreter Abdullah Karaca ab, aber auch mit den Hauptdarstellern und vor\nallem mit dem theologischen Berater, dem Pastoraltheologen Ludwig Mödl.\n«So nicht in der Bibel»\nSein «katholischer Wau-Wau», wie Stückl den\nTheologen scherzhaft nennt, stand schon vor zehn Jahren an seiner Seite. «Wir\nhakeln nicht, aber setzen uns auseinander.» Bisweilen weise Mödl\ndaraufhin, dass etwas so aber nicht in der Bibel stehe. Dann erkläre Stückl,\nfür das Spiel schlicht Text dazu erfinden zu müssen. Denn wenn es etwa im\nEvangelium über die Apostel heisse, «und sie gingen hinter ihm her»,\nreiche das für die Bühne nicht. Die Jünger sollen sich, so seine Auffassungen,\nunterhalten und über ihren «Meister» austauschen.\nUnterschiedliche Auffassungen\nWie sich Stückl das vorstellt, wird in der Bethanien-Szene, die als erstes gelesen wird, durchaus erkennbar. Da debattieren die Apostel über die Botschaft, die Jesus den Menschen vermitteln will. Unterschiedliche Auffassungen werden deutlich, nicht nur bei seinen Anhängern, sondern auch bei den Hohen Priestern. Durch den Raum hallt die sonore Stimme eines älteren Herrn. Es ist Peter Stückl, der Vater des Regisseurs und längst ein alter Hase, der die Rolle des Hohepriesters Hannas übernommen hat.\nBesser als okay\nNoch etwas zurückhaltend ist Rochus Rückel, der neue Jesus-Darsteller, zu vernehmen. Aber darauf kommt es an diesem Abend nicht an. Stückl setzt volles Vertrauen in seine Leute: «Jeder muss sich das für sich selber erarbeiten.» Frederik Mayet, der zum zweiten Mal Jesus spielt, tut sich mit dem langen Monolog der Seligpreisungen leichter. Ihm gefällt ansonsten, was sich der Chef an Neuerungen hat einfallen lassen, etwa bei der Bethanien-Szene. Die sei vorher schon okay gewesen, «aber ich bin mir sicher, die wird beim nächsten Mal noch besser». \nSein Sohn Vincent sei auch schon im Passionsfieber, erzählt Mayet. Wenn der Bub auf seine langen Haare angesprochen werde, verkünde er stolz, dass er sich die für das Passionsspiel habe wachsen lassen. Die Hauptrollen sind übrigens alle doppelt besetzt, so dass bei 103 Aufführungen bis 4. Oktober 2020 alles gut gehen müsste. Stückl wird definitiv nicht bei Bedarf als Jesus einspringen, wie er versichert. Zuletzt hatte er nämlich als Intendant des Münchner Volkstheaters für Schlagzeilen gesorgt, als er an zwei Abenden ersatzweise in der «Dreigroschenoper» den Bettlerkönig Peachum gab. (kna) \n\n© Katholisches Medienzentrum, 08.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-08 12:52", "author": "Barbara Just"}