{"id": "nora-gomringer-auf-dem-kirchentag-die-biblische-wetterfrau-und-der-bund-gottes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nora Gomringer auf dem Kirchentag: Die biblische Wetterfrau und der Bund Gottes", "text": "\nSeit der Kontroverse um das «Avenidas»-Gedicht von Eugen Gomringer ist auch seine Tochter Nora bekannter geworden. Beim Ökumenischen Kirchentag in Frankfurt widmete sie sich dem Bund Gottes.\nAlice Küng\n«Biblical Weather Woman», sagt Nora Gomringer (41), und springt ins Bild. Sie ist eine schweizerisch-deutsche Lyrikerin und lebt in Bamberg. Als biblische Wetterfrau präsentierte sie am Ökumenischen Kirchentag in Frankfurt eine Bibelarbeit zum Buch Genesis: «Mit dir will ich meinen Bund aufrichten».\nNach dem Trailer wechselt die Szene. Ein Wüstenhintergrund erscheint. «Nora Gomringer meldet sich aus Mesopotamien live», sagt sie. «Breaking News» steht darunter geschrieben. Die Reporterin mit den runden Brillengläsern weist auf die rechte obere Bild Ecke.\nMit Noah in Frankfurt\nDort erscheint ein Bild von Noah, der gerade eine Arche baut. «Die Redaktion hat eine Information von ganz oben erhalten und die Weisung, diese zu verlesen», sagt Gomringer. Dann beginnt sie von ihren Notizen zu lesen.\n«Gott sah sich die Erde an und siehe, sie war verdorben; denn alle Wesen aus Fleisch auf der Erde lebten verdorben. Da sprach Gott zu Noah.» Zu jeder Stelle wird ein passendes Bild eingeblendet. Elefanten, ein grüner angebissener Apfel und ein rennender Hamster.\nDann schliesst Gomringer: «Noah tat alles genauso, wie ihm Gott geboten hatte.» Sie legt ihre rechte Hand an ihr rechtes Ohr, blickt nach oben und sagt: «Zurück ins Studio, solange der Himmel noch hält.» Dann verschwindet sie aus dem linken Bildrahmen.\nGrüner Zweig und Vertauen\n«Biblical Weather Woman» – der Trailer erscheint erneut. In der nächsten Szene sind zwei Hände zu sehen. Sie wühlen in dunkler Erde. Daneben liegt ein abgerissener Notizzettel. «Noah spricht», steht drauf. Gomringer erzählt aus dem Hintergrund.\n«Gib mir Vertrauen, dass mir das alles gelingt. Ich tue, was du verlangst. Wie kann ich damit leben, so auserwählt zu sein? Herr, was ist es Mensch zu sein?»\nGegen Ende fällt eine rote Feder auf die Erde und zum Schluss holt die rechte Hand einen kleinen grünen Zweig hervor. Wasser prasselt auf die Hände, die den grünen Zweig halten. Es ist kein Ölzweig, und auch die Friedenstaube fehlt – aber die Assoziation zur Arche Noah und dem erneuerten Bund Gottes funktioniert trotzdem.\n\n\n\nSpontan zum Kirchentag: Simon Brechbühler feiert “Brot und Liebe”\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 15:37", "author": "Alice Küng"}