{"id": "nordmazedoniens-praesident-und-papst-werben-fuer-eu-integration", "tag": "International", "title": "Nordmazedoniens Präsident und Papst werben für EU-Integration", "text": "\nSkopje, 7.5.19 (kath.ch) Papst Franziskus ist am Dienstagmorgen zu einer eintägigen Visite in Nordmazedonien offiziell willkommen geheissen worden. In einer Rede vor Diplomaten würdigte das Kirchenoberhaupt den Einsatz des Landes in der Flüchtlingskrise 2015/2016.\nAm Dienstagmorgen kam Papst Franziskus im Präsidentenpalast mit dem scheidenden Staatspräsident Gjorge Ivanov und Regierungschef Zoran Zaev (Sozialdemokratische Liga Mazedoniens) zu privaten Unterredungen zusammen. Anschliessend hielt er eine Rede vor Politikern und Diplomaten. Es ist der erste Besuch eines katholischen Kirchenoberhaupts in der seit 1991 unabhängigen Republik.\nIvanov verband seine Begrüssungsansprache mit einem eindringlichen Appell an seine Landsleute zur nationalen Erneuerung in Vergebung, Versöhnung und Einheit, «bevor es zu spät ist». Am 12. Mai endet Ivanovs zweite und letzte Amtszeit. Sein am Sonntag in einer Stichwahl nominierter Nachfolger Stevo Pendarovski nahm ebenfalls an dem Empfang teil. Er steht für eine prowestliche Politik.\nHürden auf dem Weg zur EU\nIvanov sagte, der Papstbesuch falle in eine Zeit tiefer gesellschaftlicher Spaltung. Das Land sei «schwer verwundet von nicht gehaltenen Versprechen, unerfüllten Erwartungen und schwachem Vertrauen in die internationale Gemeinschaft».\nDie Hürden auf dem Weg zur EU, bei der sich Nordmazedonien seit 2005 als offizieller Beitrittskandidat um Aufnahme bewirbt, habe zu einer politischen und moralischen Krise und zu einer «Erosion der Werte» geführt. Kreuz und Halbmond würden als Symbole für «Grenzen und Festungen» missbraucht, warnte der Präsident.\nPapst Franziskus hob das friedliche Zusammenleben von Ethnien und Religionen in der Region als bedeutend für die Integration in Europa hervor. Er hoffe, dass sich die Integration positiv für die ganze Region des westlichen Balkans entwickle. Zugleich müsse dieser Prozess im Respekt vor Diversität und den Menschenrechten geschehen.\nPapst lobt Solidarität mit Flüchtlingen\nWeiter würdigte der Papst den «grosszügigen Einsatz» Nordmazedoniens in der Flüchtlingskrise. Der Bevölkerung, die selber Entbehrungen kenne, gereiche es zur Ehre, dass sie in der Solidarität und im Teilen den Weg jeder wirklichen Entwicklung sehe, sagte Franziskus. Diese Haltung solle sich im ehrenamtlichen Engagement gegen die «vielen Formen der Not» fortsetzen.\nWährend der Flüchtlingskrise 2015/2016 war Nordmazedonien mit seiner Lage auf der sogenannten Westbalkanroute Durchgangsregion für rund zwei Millionen Flüchtlinge und Migranten. Im Land selbst herrscht hohe Arbeitslosigkeit. Schätzungen zufolge sind 50 Prozent der Jugendlichen und jungen Erwachsenen ohne feste Beschäftigung. Viele leben vom informellen Sektor. (cic)\n\n© Katholisches Medienzentrum, 07.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-07 14:37", "author": "cic"}