{"id": "norditaliener-wird-neuer-leiter-des-souveraenen-malteserordens", "tag": "International", "title": "Norditaliener wird neuer Leiter des Souveränen Malteserordens", "text": "\nDer Internationale Malteserorden hat einen neuen Leiter. Wie der Orden am Sonntag mitteilte, wählten die Delegierten des Grossen Staatsrates den Italiener Marco Luzzago (70) zum Leutnant oder Statthalter des Grossmeisters. \nLuzzago ist Nachfolger des im April gestorbenen Grossmeisters Giacomo della Torre und leitet den Orden zunächst für ein Jahr. Er stammt aus dem norditalienischen Brescia. Nach dem Studium der Medizin in Padua und Parma musste er die Leitung familieneigener Unternehmen übernehmen; seit 1975 ist er Mitglied des Malteserordens. \nAls Statthalter wird Luzzago den Orden, der sich seit 2018 in einem grösserem Reformprozess befindet, zunächst bis Herbst 2021 leiten. Dann muss ein neuer Grossmeister gewählt werden. Zudem soll dann eine neue Verfassung des Ordens beschlossen werden.\nWahlberechtigte auch aus der Schweiz angereist\nVon den 56 stimmberechtigten Mitgliedern des Grossen Staatsrats, unter ihnen zwei Frauen, waren 44 persönlich zur Wahl nach Rom angereist. Die übrigen waren nach Aussage einer Sprecherin durch Reisebeschränkungen oder gesundheitlich verhindert. Die Stimmabgabe musste laut Satzung persönlich erfolgen; ein Quorum gibt es nicht. \nOrdensangaben zufolge kamen die Wahlberechtigten aus Argentinien, Peru, den USA, dem Libanon, Frankreich, Schweden, Österreich, Deutschland, den Niederlanden, Spanien, Polen, Ungarn, der Tschechischen Republik, Schweiz und Italien.\nEigenes Völkerrechtssubjekt\nNach dem Tod della Torres Ende April hatte der Portugiese Ruy Goncalo do Valle Peixoto de Villas-Boas (80) den Orden übergangsweise geleitet. Der Souveräne Malteserorden ist politisch ein eigenes Völkerrechtssubjekt und unterhält diplomatische Beziehungen zu 110 Staaten, darunter Deutschland und Österreich. (cic)\n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 17:02", "author": "cic"}