{"id": "normalisierung-fuer-wen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Normalisierung für wen?", "text": "\nWährend der Coronakrise kamen auch in der Schweiz zahlreiche Menschen in existentielle Nöte. Für Hugo Fasel* ist klar: Armut ist die Herausforderung der nächsten Jahre. \nDie Zahl der Personen, die vom Coronavirus infiziert sind, geht zurück. Das lässt aufatmen. Endlich werden Begegnungen, die mehr sind als blosser virtueller Austausch, wieder möglich – trotz Einschränkungen. \n«Die sozialen Folgen der Pandemie sind gross.»\nDamit ist auch die Hoffnung verbunden, dass die Schweiz zur Normalität zurückkehren kann. Für viele Menschen wird sich diese Normalität aber nicht so rasch einstellen, denn die sozialen Folgen der Pandemie sind gross.\nDer wirtschaftliche Einbruch hat enorme Auswirkungen auf den Arbeitsmarkt. In den nächsten Monaten wird die Arbeitslosigkeit auf über 200’000 Personen ansteigen. Eine so hohe Arbeitslosenzahl hatten wir seit einer ganzen Generation nicht mehr, und es wird einige Zeit dauern, bis sich der Arbeitsmarkt erholen wird. \nHerausforderungen für Jugendliche und Ältere\nJugendliche, die jetzt ihre Ausbildung abschliessen, werden nicht automatisch eine Stelle finden und viele beginnen ihre berufliche Karriere mit Arbeitslosigkeit. Ebenso ist absehbar, dass arbeitslose Menschen über sechzig grosse Schwierigkeiten haben werden, vor der Pensionierung noch einmal eine Anstellung zu finden. Das ist ein bitterer Zwangsausstieg aus dem Berufsleben mit schwerwiegenden sozialen Konsequenzen.  \n«Betroffene haben Angst, Sozialhilfe zu beanspruchen.»\nHinzu kommt die Situation der rund zwei Millionen Personen in Kurzarbeit. Bei tiefem Einkommen und geringem Vermögen führt die Einkommenseinbusse von zwanzig Prozent zu existentiellen Schwierigkeiten. Betroffene haben Angst davor, Sozialhilfe beanspruchen zu müssen.\nDie Sozialämter haben bereits in den letzten Wochen eine signifikante Zunahme der Unterstützungsgesuche erlebt. Die negative Entwicklung am Arbeitsmarkt wird mit zeitlicher Verzögerung auch zu einer massiven Zunahme der ausgesteuerten Personen führen und in der Folge zu einer weiteren Zunahme der Sozialhilfeempfängerinnen und -empfänger.\nLange bekannte Phänomene\nDie Corona-Krise hat auch jene Phänomene ins Licht gerückt, auf die Caritas seit Jahren immer wieder hinweist: Es gibt viele Menschen in der Schweiz, die von Armut betroffen sind oder in einer prekären Lebenssituation stehen. Viele von ihnen fallen nun durch die sozialen Netze. Dazu gehören nicht nur die Sans-Papiers, die zuletzt öfter im Fokus der Öffentlichkeit waren, sondern auch all die Familien, die ihre Existenz mit Zuverdiensten aus zusätzlichen Wochenend- und Abendjobs gesichert hatten. \nDazu gehören auch Tausende von Kulturschaffenden, die von einem Tag auf den andern ihr Einkommen verloren haben, weil Konzerte nicht stattfinden, weil Ausstellungen wegfallen, weil Veranstaltungen mit Artisten nicht zugelassen sind. – Die Aufzählung ist damit noch lange nicht abgeschlossen.\n«Die sozialen Folgen werden unsere Gesellschaft vielleicht wachrütteln.»\nDie sozialen Folgen der Corona-Krise werden unsere Gesellschaft durchschütteln, vielleicht auch wachrütteln. Die grösste Herausforderung wird die wachsende Armut in der Schweiz sein. Und es ist auch zu befürchten, dass die Ausländerfeindlichkeit zunimmt und mehr Menschen ausgegrenzt werden.\nAus der Krise lernen\nWir haben aber auch die Chance aus der Krise zu lernen. So zeigt sich, dass der Markt die anstehenden Probleme nicht lösen kann. Der Marktfetischismus taugt nicht. Ohne Solidarität ist die Krise nicht zu bewältigen. Es sind wieder jene Werte gefragt, die sich an der Würde des Menschen orientieren. \nCaritas hat in den letzten Monaten aus der breiten Bevölkerung und von vielen Pfarreien grosse materielle und immaterielle Unterstützung, Solidarität und Motivation erfahren. Das hilft uns unsere Aufgaben wahrnehmen zu können, den Menschen zuzuhören, sie zu beraten, Perspektiven aufzuzeigen und wenn möglich auch finanzielle Überbrückungsbeiträge zu leisten.\n* Hugo Fasel ist Direktor von Caritas Schweiz.\n\n\nVatikan warnt vor sozialen Folgen der Pandemie\n\n\n© Katholisches Medienzentrum, 10.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-10 06:29", "author": "Die Zahl der Personen, die vom Coronavirus infiziert sind, geht zurück. Das lässt aufatmen. Endlich werden Begegnungen, die mehr sind als blosser virtueller Austausch, wieder möglich – trotz Einschränkungen."}