{"id": "normal-ist-wenn-man-nicht-mehr-darueber-redet", "tag": "Schweiz", "title": "«Normal ist, wenn man nicht mehr darüber redet»", "text": "\nWenn es um Konflikte geht, sind islamische Theologen gefragte Gesprächspartner. Doch wie wird islamische Theologie im Normalzustand praktiziert? Mit ganz viel Offenheit, sagt Amir Dziri*.\nRaphael Rauch\nHandschlag-Debatte, Burka-Initiative? Corona scheint Einiges zu relativieren. Vorübergehend hängt vom Handschlag doch nicht mehr das christliche Abendland ab. Burka und Niqab? In Zeiten von Masken und ausbleibenden arabischen Touristen scheint ein verhülltes Gesicht nicht mehr ganz so schlimm.\nBei Adam und Eva anfangen\n\n\n\n\n\n\n\n© Amir Dziri/SZIG\n\n\nProf. Dr. Amir Dziri\n\n\n\nWenn es darum geht, Konflikte rund um den Islam zu erklären, ist Amir Dziri ein gefragter Gesprächspartner. Er ist Professor für Islamische Studien am Schweizerischen Zentrum für Islam und Gesellschaft (SZIG).\nDziri macht gerne den Islam-Erklärer und fängt dabei auch bei Adam und Eva an – ja, die kommen auch im Koran vor. Noch lieber arbeitet er aber mit den Studierenden und Doktoranden. Am SZIG ist frisch ein Papier erschienen, das über das Selbstverständnis der islamisch-theologischen Studien Auskunft gibt. kath.ch hat nachgehakt.\nDas Papier heisst «Islamisch-theologische Studien – eine neue Wissenschaftsdisziplin in der Schweiz». Ist Ihr Fach inzwischen angekommen, normal geworden?\nAmir Dziri: Normal ist, wenn man nicht mehr darüber redet…\n…reden wir trotzdem: Warum heisst Ihr Fach nicht Islamische Theologie?\nDziri: Das war eine lange und schwierige Diskussion. Der Begriff «Islamisch-theologische Studien» ist breiter und bietet mehr Flexibilität. Wegen der Mehrsprachigkeit gibt es in der Schweiz unterschiedliche Forschungsperspektiven auf Religion.\n«Gott ist Voraussetzung, wenn man über Religion spricht.»\nDas Papier enthält den Satz: «Die potentielle Möglichkeit göttlicher Offenbarung muss offengehalten werden können.» Heisst das, Gott ist gar nicht so wichtig?\nDziri: Nein, im Gegenteil: Gott ist eine zentrale Voraussetzung, wenn man über Religion spricht. Ohne Gottesbezug sind Islamisch-theologische Studien nicht glaubwürdig. \n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nReligionspädagogin Belkis Osman (rechts) betet mit Koranschülerinnen.\n\n\n\n«Potentielle Möglichkeit» ist aber defensiv formuliert. Kriegen Sie da keinen Ärger von konservativen Kreisen?\nDziri: Das ist der Rahmen akademischer Theologie: Islamisch-theologische Studien sind keine Verkündungslehre. Wir müssen uns argumentativ erklären können.\nTheologie ist ein christlich geprägter Begriff. Stört Sie das nicht?\nDziri: Der Begriff hat natürlich eine lange Geschichte. Aber wir können nicht einfach eine neue Sprache erfinden.\nIslamwissenschaft oder islamische Theologie?\nMacht es wirklich einen grossen Unterschied, ob jemand Islamwissenschaft studiert – oder islamische Theologie?\nDziri: Inhaltlich erst einmal nicht, wir diskutieren und arbeiten eng zusammen. Aber die Perspektive dahinter ist doch eine andere: Islamische Theologeninnen und Theologen wollen ihre Religion akademisch reflektieren – und weiterführen, zukunftsfähig gestalten.\nSie sprechen von methodischer Offenheit. Wie schaffen Sie es, möglichst viele Ansätze abzudecken?\nDziri: Offenheit heisst: Wir stellen die Forschungsfrage in den Vordergrund und fragen von dort aus: Welches Instrument hilft uns am ehesten, diese Frage sinnvoll zu beantworten? Das sieht man auch in unserem Doktoratsprogramm, wo ganz unterschiedliche Themen entstehen: von praktischen Themen wie Spitalseelsorge bis hin zur Frage, wie das Menschenbild im Islam aussieht.\n«Wir haben einen interdisziplinären Charakter.»\nAlles geht aber nicht, dafür ist das Zentrum dann doch zu klein.\nDziri: Wir haben einen interdisziplinären Charakter. Aber klar, für die internationale wissenschaftliche Profilierung muss der Fokus geschärft werden. Das ist ein schwieriger Spagat.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMänner beten in der Albanisch-Islamischen Gemeinschaft Zürich.\n\n\n\nWie sieht die Zusammenarbeit mit den Verbänden aus? Sie sprechen von einem «konsultativen Austausch». Das klingt relativ vage.\nDziri: Wir haben einen Beirat, darunter auch Personen, die ein gewisses muslimisches Spektrum abdecken. Grundsätzlich versuchen wir in unserer alltäglichen Arbeit einem möglichst breiten Spektrum muslimischer Wirklichkeiten gerecht zu werden. In Weiterbildungsprojekten arbeiten wir mit muslimischen Verbänden zusammen.\nIst das SZIG als Institution gesichert?\nDziri: Voraussetzung für die Gründung war, dass es sich um ein nachhaltiges Projekt handeln sollte. Bund, Kanton und Universität haben dazu entsprechende Vereinbarungen getroffen. Ich denke, wir sind auf einem guten Weg.\n* Amir Dziri ist seit 2017 Professor für Islamische Studien und Direktor des Schweizerischen Zentrums für Islam und Gesellschaft der Universität Freiburg. Er leitet ein von der Stiftung Mercator Schweiz gefördertes Doktoratsprogramm zu Islamisch-theologischen Studien.\n\n\nBei jungen Musliminnen sind Konflikte programmiert\n\n\n© Katholisches Medienzentrum, 24.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-24 09:15", "author": "Raphael Rauch"}