{"id": "normale-frauen-die-einer-arbeit-nach-gehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Normale Frauen, die einer Arbeit nachgehen", "text": "\nIn der Schweiz ist weibliche Prostitution seit 1942 legal. Das Gewerbe wird jedoch streng reguliert und bis heute werden Sexarbeiterinnen stark stigmatisiert. Sichtbarkeit baue Vorurteile ab, ist Brigitte Horvath Kälin, Seelsorgerin im Tabubereich, überzeugt. \nPatricia Dickson\nSexarbeit. Ein Wort, tausend Meinungen. Mitten drin: drei Profis, die auf einem Podium sitzen. Lady Kate ist eine Domina, die ihre Arbeit als Kunst definiert. Sie kam aus den USA, wo sie klassisches Ballett tanzte, in die Schweiz. Neben ihr sitzt die Schweizerin Judith Aregger, Sexualbegleiterin für Menschen mit Behinderungen. Sie hat vor ihrer spezialisierten Weiterbildung lange in Bordellen gearbeitet. Und da ist noch die Weissrussin Clementine, die Zimmer an Kolleginnen aus dem Milieu vermietet und selbst als Sexarbeiterin tätig ist. \nDas Thema provoziert – und weckt Neugier.\n«Geld fällt in der Schweiz nicht vom Himmel», sagt sie dazu charmant lapidar und erntet heiteres Gelächter aus dem Publikum. Das Thema Sexarbeit provoziert viele Assoziationen und Vorurteile – und weckt Neugierde. So erklärt sich auch das rappelvolle Forum, als das Zürcher Kulturlokal Kosmos zusammen mit dem «Republik-Magazin» am Montagabend zum Podiumsgespräch mit dem Titel «Unser Job: Sexarbeit» einlädt. – Die Veranstalter schätzten 500 Besucherinnen und Besucher.\nGesehen und akzeptiert werden\nDie drei Frauen sind selbstbewusste und selbstbestimmte Unternehmerinnen, die sich in ihrer Branche spezialisiert haben. Allen Vorurteilen und Tabus zum Trotz sprechen sie öffentlich über ihre Arbeit. Sie wollen damit der Stigmatisierung entgegentreten. Ihr Wunsch: Sexarbeit soll endlich als das anerkennt werden, was es ist: eine Arbeit, für die sich niemand schämen muss.\n«Sichtbarkeit ist wichtig für die Akzeptanz.»  Brigitte Horvath Kälin, Seelsorgerin\nDieser Meinung ist auch Brigitte Horvath Kälin, die Seelsorgerin im Tabubereich beider Basel (SiTa), die als Zuschauerin für das Podium nach Zürich gereist ist. Der Auftritt von Lady Kate, Judith Aregger und Clementine sei sehr wichtig, sagt die Seelsorgerin. «Öffentliche Sichtbarkeit ist ein wichtiger Schritt für die gesellschaftliche Akzeptanz. Dafür sind Veranstaltungen wie dieses Podium unglaublich wertvoll.» In ihrem Arbeitsalltag für die «SiTa» gilt «die vorurteilsfreie Haltung Jesu von Nazareth, der den Menschen offen und achtsam begegnete». \n «Das sind ganz normale Frauen», erzählt\nHorvath. Ihre Gespräche mit den Sexarbeiterinnen sind mal unverbindlich und\noberflächlich, ein andermal spreche man über tiefe Lebenskrisen oder bete\ngemeinsam für Familienmitglieder. Grundsätzlich empfiehlt die Seelsorgerin Offenheit\nim Umgang mit Sexarbeiterinnen: «Man soll diese Frauen nicht bemitleiden,\nsondern mit ihnen ins Gespräch kommen, wenn sich die Möglichkeit ergibt.»\n«Wie könnt ihr das geniessen?»\nAller Offenheit zum Trotz will Horvath die Sexarbeit nicht glorifizieren: «Es wirkt wie leicht verdientes Geld, aber für viele Frauen ist es ein harter Überlebenskampf. – Gerade für Ausländerinnen ohne dauerhaftes Aufenthaltsrecht, die ihre Familien zuhause finanzieren müssen. Die freie Auswahl der Klienten ist dabei auch nicht gegeben.» \n\n\n\n\n\n\n\n\n\n© SiTa-Seelsorge, Anne Burgmer\n\n\nStilles Gebet einer Frau aus dem Milieu\n\n\nManche Reaktionen aus\ndem Publikum an diesem Abend bestätigen ihre Skepsis. Gleich drei Frauen melden\nsich, die früher im Sexgewerbe tätig waren. Sie sprechen von bezahltem\nMissbrauch und jahrelangen Traumata. \n«Ich hatte nur Scham und Schmerz.»  Frühere Sexarbeiterin \n«Ich hatte nur Scham und Schmerz. Es war schrecklich. Wie könnt ihr das geniessen?», fragt eine Frau. «Sexarbeit ist für mich mehr Kunst als Arbeit. Sie gehört zu meinem Weltbild», antwortet Lady Kate daraufhin und betont: «Was für mich stimmt, muss nicht für andere stimmen. Sexarbeit ist nicht für jede Frau geeignet.» \nJudith Aregger ergänzt, sie habe sich nie zu irgendetwas gezwungen gefühlt: «Ich hatte schon immer Freude an Sex. Als ich mit der Sexarbeit anfing, war ich schon etwas älter, wusste, was mir guttut und was nicht.»\nDas Bild der käuflichen Frau\nBeim Umgang mit der eigenen Sexualität sieht die Seelsorgerin Horvath die grosse Herausforderung für unsere Gesellschaft. «Es ist nach wie vor ein sehr privates Thema. Die wenigsten sprechen offen über ihre Sexualität.» Entsprechend sei unsere Gesellschaft noch weit davon entfernt, Prostitution als reguläre Arbeit zu empfinden. \n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKäufliche Liebe\n\n\n\nAusserdem sei Sexarbeit nach wie vor mehrheitlich Frauenarbeit: «Prostitution wäre gesellschaftlich vielleicht besser akzeptiert, wenn das Verhältnis der Geschlechter ausgeglichen wäre. Wenn Männer am Strassenrand stünden und auf zahlende Kundinnen warteten.» Das Ungleichgewicht der Geschlechter zementiere momentan noch das Bild der käuflichen Frau, da Frauen für ihre Sexualität eher verurteilt werden als Männer. \n «Es gibt weit mehr Sexarbeiterinnen, als die meisten denken.» Clementine, Sexarbeiterin\nDem Bild der\nkäuflichen Frau wollen die drei Profis auf dem Podium mit ihrem starken\nSelbstbewusstsein entgegenwirken. Ihr Kampf für mehr Anerkennung soll auch die\nSituation ihrer anonymen Kolleginnen verbessern. \nMit mehr Offenheit und weniger Stigmatisierung liessen sich viele Probleme im Gewerbe lösen, sind sie überzeugt. Das käme vielen Frauen zugute. Denn, so Clementine: «Es befinden sich weit mehr Sexarbeiterinnen unter uns, als die meisten denken.»\nMehr zu dieser Veranstaltung von «Republik live». \n\n© Katholisches Medienzentrum, 19.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-19 14:39", "author": "Patricia Dickson"}