{"id": "norweger-holt-sich-ersten-preis-des-internationalen-festivals-geistlicher-musik-in-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Norweger holt sich ersten Preis des Internationalen Festivals Geistlicher Musik Freiburg", "text": "\nDas Internationale Festival Geistlicher Musik in Freiburg hat seinen ersten Preis an den norwegischen Komponisten Tze Yeung Ho verliehen. Das Preisgeld beträgt 10’000 Franken.\nDer Norweger Tze Yeung Ho ist 1992 geboren und wohnt in der finnischen Hauptstadt Helsinki. Das prämierte Werk trägt den Titel «vihik (g)». Das Stück wird vom Quatuor Sine Nomine und dem Akkordeonisten Teodoro Anzellotti am 6. Juli 2022 im Rahmen des 19. Filmfestival Geistlicher Musik uraufgeführt. Der Komponisten ist schon mit verschiedenen Werken an die Öffentlichkeit getreten.\nBis zum 15. Oktober konnten Komponierende ein Werk für die 14. Ausgabe des Kompositionswettbewerbs für chromatisches Akkordeon und Streichquartett einreichen. In der Vorgabe hiess es, dass die Komposition einen Bezug zum Werk «Die letzten sieben Worte unseres Erlösers am Kreuze» von Joseph Haydn haben muss. Der Jury wurden schliesslich 33 Partituren aus zwölf Ländern vorgelegt, darunter auch aus der Schweiz. \nNordische Inspirationen\nDie Jury zeigte sich empfänglich für den künstlerischen Vorschlag in «vihik (g)». Die Komposition entspricht einem Dialog mit dem vorgegebenen Quartett von Joseph Haydn, teilt die Jury mit. \nHinzu komme eine «originelle Inspiration» des Komponisten, der Fragmente der finnischen, estnischen, norwegischen und schwedischen Bibelübersetzungen als «prosodische Grundlage seiner melodischen und rhythmischen Schreibweise» verwendet.\nWeitere Prämierungen\nDer Jury stand als Vorsitzender der Schweizer Komponist Xavier Dayer aus Bern vor. Die weiteren Jurymitglieder waren Tristan Murail (Frankreich), Stefano Gervasoni (Italien), Toshio Hosokawa (Japan) und Hans Egidi (Deutschland).\nEin zweiter Preis in der Höhe von 2000 Franken ging an Emircan Pehlivan (Türkei) für «Photochoromosomes/Lines». Der Deutsche Steven Heelein erhielt für «crucifixus» eine Anerkennung. (catt.ch/gs)\n\n\n“Das Umfeld macht das Sakrale der Musik aus”\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 15:23", "author": "catt.ch/gs"}