{"id": "nothilfe-ist-pflaesterlipolitik", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Nothilfe ist Pflästerlipolitik»", "text": "\nDie Psychologin Dorothee Wilhelm war mit einer Schweizer NGO auf Lesbos, um Freiwillige psychologisch zu schulen. Dann brannte das Flüchtlingslager Moria ab.\nSylvia Stam\nAm Tag nach Ihrer Ankunft brannte Moria ab. Was für eine Situation haben Sie angetroffen?\nDorothee Wilhelm: Nach dem Brand herrschte grosse Konfusion. Es war zu wenig Essen da. Wenn die Essensverteilung der NGOs nicht durch das Militär geschützt wurde, kam es zu Gewaltausbrüchen, weil alle um die knappen Ressourcen kämpften.\nWie war die Situation, bevor das Lager niederbrannte?\nWilhelm: Die Menschen – Medien sprachen von 12’700 Personen in einem für 2000 Personen gebauten Lager – lebten auf engstem Raum in Zelten mit sehr geringem Abstand. Rund 1300 Menschen teilten sich eine Wasserstelle. \n«Für Menschen mit Traumatisierungen ist das kaum auszuhalten.»\nDie sanitären Anlagen waren in haarsträubendem Zustand. Ich habe mit Ärztinnen gesprochen, die verzweifelten, weil Kinder alle zwei Wochen mit Durchfall wiederkamen. Das ist eine der häufigsten Ursachen für Kindersterblichkeit.\nInwiefern war Covid-19 Thema?Wilhelm: Seit März war das Lager deswegen im Lockdown. Es gab keinen Schulunterricht, alle mussten den ganzen Tag im Lager bleiben. Für Menschen mit Traumatisierungen, das sind gemäss Schätzungen 40 Prozent der Flüchtlinge auf Lesbos, ist das kaum auszuhalten.\n«Noch immer exportiert die Schweiz Waffen in Krisengebiete.»\nGab es Covid19-Infizierte im Lager?Wilhelm: Eine Woche vor dem Brand gab es die erste Infizierung. 35 Leute wurden isoliert. Es kam zu Protesten, weil die Flüchtlinge Angst hatten, das ganze Lager würde sich anstecken.\nEs gibt Vermutungen, dass das Lager deshalb in Brand gesetzt wurde. Ist die Brandstiftung belegt?\nWilhelm: Zwei Minderjährige wurden gefilmt, wie sie ein Feuer im Lager legen. Sie wurden zusammen mit vier weiteren Personen verhaftet.\nBundesrätin Karin Keller-Sutter sagte, wichtiger als die Aufnahme von Flüchtlingen sei die Hilfe vor Ort. Teilen Sie diese Einschätzung?\nWilhelm: Nothilfe ist wichtig, aber ich halte das für Pflästerlipolitik. Sie darf nicht dazu dienen, ein neues Moria-Lager zu zementieren.\n«Die Schweiz könnte vielmehr als die 20 Minderjährigen aufnehmen.»\nWie geht es den Menschen jetzt?\nWilhelm: Inzwischen wurde ein neues Camp für 9000 Personen errichtet, mit Sommerzelten ohne Böden. Ich habe Bilder gesehen, auf denen die Zelte recht anständig aussehen, auf anderen stehen sie sehr nahe beieinander. Gemäss der norwegischen NGO «Aegean Boat Report» steht das neue Camp auf einem ehemaligen Schiessplatz, auf dem noch Munition zu finden ist und Bleivergiftungen drohen. Das ist für kleine Kinder lebensgefährlich.\nWas brauchen diese Menschen am dringendsten?\nWilhelm: Eine Perspektive. Die Schweiz könnte viel mehr Flüchtlinge aufnehmen als die 20 Minderjährigen, denen der Bundesrat zugestimmt hat. Doch man müsste auch die Fluchtursachen angehen.\n«Ein Grossteil der Menschen flieht als Folge von Umweltschäden.»\n Noch immer exportiert die Schweiz Waffen in Krisengebiete, es gibt Schweizer Konzerne, die im Ausland Menschenrechte missachten und Umweltschäden anrichten. Ein Grossteil der Menschen flieht bereits als Folge von Umweltschäden. Weiter sollte der Flüchtlingsbegriff der Genfer Flüchtlingskonvention* überarbeitet und den Gründen angepasst werden, weshalb heutige Menschen ihre Heimat verlassen.\nWas können einzelne Bürgerinnen und Bürger tun?\nWilhelm: Sie können den politischen Druck auf ihre Staaten, mehr Flüchtlinge aufzunehmen, aufrechterhalten, damit Moria nicht nochmals vergessen geht.\nHinweis: Dorothee Wilhelm berichtet über ihre Erfahrungen auf Lesbos am Sonntag, 11. Oktober, 17 Uhr, Pfarreisaal St. Anton, Luzern.\n* Flüchtlinge: Personen, die wegen ihrer Rasse, Religion, Nationalität, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen ihrer politischen Anschauungen ernsthaften Nachteilen ausgesetzt sind oder begründete Furcht haben, solchen Nachteilen ausgesetzt zu werden.\n\n\n\nTragödie von Moria: “Ich schäme mich so für Europa”\n\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 11:04", "author": "Sylvia Stam"}