{"id": "notre-dame-soll-originalgetreu-wieder-aufgebaut-werden", "tag": "International", "tag2": "International", "title": "Notre-Dame soll originalgetreu wieder aufgebaut werden", "text": "\nMit Eichenholz und Blei: Die Pariser Kathedrale Notre-Dame soll originalgetreu wieder aufgebaut werden. Frankreichs Präsident Emmanuel Macron will nun die Experten entscheiden lassen.\nMacron stimmte den Vorschlägen von Chefarchitekt Philippe Villeneuve zu, das eingestürzte Dach im historischen Stil zu rekonstruieren, wie französische Medien am Freitag berichteten. Seine Idee einer «zeitgenössischen architektonischen Geste» habe der Präsident indes aufgegeben. Macron werde die Experten von der Denkmalschutzkommission entscheiden lassen, ohne sich in die technischen Details einzumischen, teilte der Elysee-Palast mit.\nDiskussion über Art des Wiederaufbaus\nDie weltberühmte Kathedrale von Notre-Dame war im April 2019 durch einen Brand schwer beschädigt worden. Durch das Schmelzen der Dächer wurde in der Umgebung eine stark erhöhte Bleikonzentration festgestellt. Seit dem Grossbrand gab es Diskussionen über die Art des Wiederaufbaus. Im Gespräch waren unter anderem ein Turm aus Glas, ein begrüntes Dach bis hin zur Errichtung eines Parkhauses oder eines Schwimmbads auf dem Dach.\nEiche und Blei\nIn seiner Studie, die Villeneuve am Donnerstag vor der Nationalen Kommission für Kulturerbe und Architektur (CNPA) vorgestellt hatte, schlug er eine möglichst originalgetreue Restaurierung der Kathedrale vor, auch in Bezug auf die verwendeten Materialien: Eiche nach dem Vorbild aus dem 13. Jahrhundert sowie Blei für das Dach. Nur mit diesem Material werde es möglich, die ursprüngliche Farbgebung zu erreichen. Die Denkmalschutzkommission, deren Zustimmung erforderlich ist, votierte einstimmig für Villeneuves Vorschläge.\nMacrons Idee einer «zeitgenössischen architektonischen Geste» könnte in die «Umgebung» der Kathedrale übertragen werden, hiess es. Dazu solle es Gespräche mit der Stadtregierung und der Erzdiözese Paris geben. Der Präsident forderte, dass im Innenhof des angrenzenden Hotel-Dieu ein «Baustellenhaus» entstehen soll, in dem Ausstellungen und sonstige Veranstaltungen möglich sind, um das Bewusstsein für künstlerische Berufe zu stärken.\nKosten explodieren\nVor einer Woche war bekannt geworden, dass sich die Kosten für Notre-Dame allein in der ersten Phase auf mindestens 165 Millionen Euro verdoppeln. Der Aufwand für die Sicherungs-, Konsolidierungs- und Reinigungsarbeiten seien neu bewertet worden, berichtete die Zeitung «La Croix». Ursprünglich waren dafür lediglich 80 Millionen Euro vorgesehen. Allein die Zusatzausgaben dafür belaufen sich laut «La Croix» auf 21 Millionen Euro.\nInsgesamt sind bislang 833 Millionen Euro Spenden für den Wiederaufbau der Kathedrale zugesagt. Hinzu sollen noch etwa 70 Millionen von der Stadt Paris kommen. (kna)\n\n© Katholisches Medienzentrum, 11.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-11 14:27", "author": "kna"}