{"id": "notre-dame-die-schatzkiste-der-grande-nation", "tag": "International", "title": "Notre-Dame – die Schatzkiste der Grande Nation", "text": "\nParis, 16.4.19 (kath.ch) Der Grossbrand in Notre-Dame wirft nicht nur die Frage nach dem historischen Wert der Pariser Kathedrale auf. Auch religiös ist sie von immenser Bedeutung. Ein virtueller Spaziergang mit der «ältesten Tochter der Kirche».\nAlexander Brüggemann/Paula Konersmann\nFrankreich ist wie Italien und Deutschland, wie Spanien und England ein Land der Kathedralen; ein Land mit immensen Kunst- und Kulturschätzen des europäischen Mittelalters. Paris ist die unangefochtene Hauptstadt Frankreichs, der «ältesten Tochter der Kirche».\nEin Stoss ins religiöse Herz\nUnd Notre-Dame ist die unangefochtene Hauptkirche der Hauptstadt. Der Grossbrand in diesem zentralen Weltkulturerbe der Menschheit vom Montagabend ist nicht nur ein Kulturverlust ersten Ranges. Es ist auch ein symbolischer Stoss ins religiöse Herz der Franzosen.\nHier finden sich die wichtigsten Reliquien von Paris.\nNotre-Dame ist die Kirche des Pariser Erzbischofs, daher der Titel «Kathedrale» (vom lateinischen cathedra: Sitz, Stuhl). Vorgängerbauten auf der Île de la Cité, der Kernstadt auf der Seine-Insel, lassen sich bis um das Jahr 540 zurückverfolgen. Hier finden sich heute die wichtigsten Reliquien von Paris, darunter auch eine Dornenkrone und ein Kreuznagel, die traditionell als von der Kreuzigung Jesus Christi stammend verehrt werden (siehe separater Text).\nReliquien zuerst in der «Sainte Chapelle»\nDiese Reliquien waren allerdings nicht ursprünglich hier aufbewahrt. Eigens für sie und für die sogenannte Cappa, den (verschollenen) Mantel des heiligen Martin, war am nahe gelegenen einstigen Königspalast die 1248 geweihte «Sainte-Chapelle» («Kapelle» für Ort der Cappa) geschaffen worden.\nEs ist ein weiterer lichtdurchfluteter Höhepunkt der europäischen Hochgotik. Später kamen die Kreuzreliquien hinüber in die Kathedrale – unter Verschluss. In napoleonischer Zeit erhielten sie goldene Behälter.\nMontmartre ist christliche Keimzelle\nAllerdings ist Notre-Dame nicht die christliche Keimzelle von Paris, sondern der Montmartre. An diesem «Hügel der Märtyrer» soll um 250 nach Christus der Stadtpatron Bischof Dionysius (französisch Saint-Denis) auf seinem Richtplatz sein abgeschlagenes Haupt genommen und damit sechs Kilometer nach Norden gegangen sein. Wo er sich schliesslich niederlegte, steht heute die Basilika Saint-Denis, Grablege der französischen Könige und erstes Beispiel der französischen Gotik.\nHeute graue Pariser Vorstadt, ist Saint-Denis auch ein Symbolort der frühen Stadtgeschichte, der mit Notre-Dame in seiner Bedeutung um die Entwicklung der französischen Kathedralgotik buhlt.\nReligiöses und politisches Zentrum\nMit den Jahrhunderten verlagerte sich das religiöse Herz der Nation immer stärker nach Notre-Dame – so wie das politische Herz mit der Rückkehr des Königshofes Ende des 16. Jahrhunderts fortan in Paris schlug. 1455 wurde der Revisionsprozess um Johanna von Orleans in Notre-Dame eröffnet.\n«Paris ist eine Messe wert.»\n1572, mitten in der heikelsten Phase der Religionskriege, fand hier die Trauung des künftigen Königs Heinrich IV. (von dem die Aussage stammen soll «Paris ist eine Messe wert») statt. – allerdings nur im Portal der Kirche, da der reformierte Bräutigam die katholische Kathedrale nicht betreten wollte. Die Brautmesse wurde anschliessend ohne ihn gefeiert. 1643 wurden die Eingeweide König Ludwigs XIII., 1715 die des «Sonnenkönigs» Ludwigs XIV. in der Kathedrale beigesetzt.\n«Eine wahre Ikone»\nZurück in die Gegenwart: Das Feuer in Notre-Dame hat die Menschen in aller Welt schockiert. Experten sehen dafür mehrere Gründe. Notre-Dame sei nicht nur eines der grössten Symbole des Christentums, sagte etwa der französische Politikwissenschaftler Henri Menudier am Dienstag im Deutschlandfunk: Nebst den historischen Ereignissen fand hier auch der Gottesdienst zum Ende der deutschen Besatzung im August 1944 statt.\nDie Kathedrale sei «mehr als eine Kirche», heisst es allenthalben. Viele Pariser betrachten das Bauwerk als Herz ihrer Stadt; es ist Unesco-Weltkulturerbe und Wahrzeichen mit jährlich bis zu 14 Millionen Besuchern. Indes, Notre-Dame ist eine Kirche. «Die Umgebung dieser Gotteshäuser war immer Handel, Klugheit, Innovation, gemeinsame Vielfalt», schreibt die Initiative «Pulse of Europe» auf Twitter.\n«Eine Leiter in die himmlische Stadt.»\nDie Idee einer Kathedrale, erklärt der Philosoph Ludger Schwarte, ist die einer «allegorischen Leiter in die Himmlische Stadt». Lange war die zentrale Kirche das höchste Gebäude in europäischen Städten: «Sie überragt alle vertikalen Artikulationen und sammelt alle horizontale Unruhe in ihrem Inneren.»\nAuch für Nichtreligiöse besonders\nEine besondere Stimmung in Kirchen spüren auch viele nichtreligiöse Menschen, die etwa im Urlaub ein Gotteshaus besuchen. Schwarte beschreibt sie als «Innerlichkeit», das Geheimnis des Glaubens als «Licht hinter den vielen Glanzpunkten», die durch das Zusammenspiel von bunten Fenstern, Kerzen und Sonneneinstrahlung entstehen. Indem die Kathedrale ihren Glanz nach aussen richte, spreche sie alle Vorbeigehenden an, ob gläubig oder nicht: die Kathedrale als Bühnenbild, als «Tor, das die Welt initiiert».\nProminente und Privatleute erinnern sich derzeit in den Sozialen Medien daran, wie sie Notre-Dame besucht haben – zum ersten oder zum letzten Mal, zum Gebet, für ein Konzert oder als Tourist. An diesen Reaktionen zeige sich, wie die Bedeutung der Kathedrale über den rein religiösen Bezug hinausgehe, sagt der Leipziger Religionssoziologe Gert Pickel. Immer wieder würden Kirchen umgedeutet zu Kulturdenkmälern, zu Symbolen für eine Stadt, einen Staat und dessen Geschichte. Um sich mit ihnen zu identifizieren, müsse man heutzutage nicht unbedingt religiös sein.\n«Es braucht Möglichkeiten, um in Berührung zu kommen.»\nWenn solch eine scheinbar unvergängliche Institution zu verschwinden drohe, erschrecke das viele Menschen. Für die Kirchen sieht Pickel darin auch eine Chance: «Es braucht Möglichkeiten, um in Berührung zu kommen.» Nicht jeder, der etwa den Klang eines Bach-Chores in einer Kirche geniesse, befasse sich auch mit dem Glauben, sagt er. «Insofern darf man sich von solchen Gelegenheiten nicht zu viel versprechen. Man darf sie aber auch nicht unterschätzen.»\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 16:31", "author": "Alexander Brüggemann/Paula Konersmann"}