{"id": "nrw-steuerzahlerbund-kritisiert-gehaltsfortzahlung-an-woelki", "tag": "International", "tag2": "International", "title": "NRW-Steuerzahlerbund kritisiert Gehaltsfortzahlung an Woelki", "text": "\nDer Steuerzahlerbund NRW (BdSt) hat die Ankündigung des Erzbistums Köln, dass der Kölner Kardinal Rainer Maria Woelki auch während seiner mehrmonatigen Auszeit sein volles Monatsgehalt weiter erhalte, scharf kritisiert.\n »Wenn Bezüge fortbezahlt werden, ohne dass die eigentliche Arbeit verrichtet wird, ist das nicht in Ordnung», sagte BdSt-Haushaltsexperte Markus Berkenkopf der «Westdeutschen Allgemeinen Zeitung» (Donnerstag).\nMehr als 13`000 Euro\nKardinal Woelki befindet sich in einer Auszeit bis zum Aschermittwoch. Im Erzbistum Köln hat vor allem die Aufarbeitung von Missbrauchsfällen zu einer Vertrauenskrise geführt. Papst Franziskus erklärte nach einer Untersuchung, Woelki habe «grosse Fehler» in der Kommunikation gemacht, aber keine Verbrechen vertuschen wollen. Der Kardinal betonte, er wolle nach der Auszeit wieder seinen Dienst aufnehmen. Bis dahin steht Weihbischof Rolf Steinhäuser an der Spitze des Erzbistums. Der Kardinal erhalte in dieser Zeit aber weiter sein volles Bruttogehalt von 13`771 Euro, wie das Erzbistum auf Anfrage der Katholischen Nachrichten-Agentur (KNA) bestätigte.\nBischofsgehälter aus Steuermitteln bezahlt\nAus Sicht des Steuerzahlerbundes kommt die Auszeit jedoch einer Freistellung gleich. «Diese sollte ohne Bezüge erfolgen, zumal die Bischofsgehälter aus Steuermitteln, also von der Allgemeinheit finanziert werden», so Berkenkopf. Das Erzbistum Köln erklärte hingegen, dass der Kardinal weiterhin im Amt sei und es sich bei der «geistlichen Auszeit» auch nicht um einen Urlaub handle, sondern sie dienstlichen Charakter habe.\nWoelki will erheblichen Teil spenden\nDie Erzdiözese hatte zudem angekündigt, dass Woelki einen «erheblichen Teil» der Bezüge in der Auszeit Betroffenen sexualisierter Gewalt spenden werde. Das lasse der Steuerzahlerbund jedoch nicht gelten, betonte Berkenkopf. «Es geht um den grundsätzlichen Vorgang der Weiterbezahlung. Bischöfe werden bezahlt wie hohe Regierungsbeamte. Wie diese haben sie eine Altersversorgung, von der ein Durchschnittsrentner nur träumen kann.» Die Spenden seien eine freiwillige und individuelle Entscheidung, sagte der BdSt-Sprecher. (kna)\n\n\nViola Kohlberger wirft Kardinal Woelki «Täter-Opfer-Umkehr» vor\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 10:24", "author": "kna"}