{"id": "nschwanz-haette-boris-palmer-mal-theologie-studiert", "tag": "Zitat", "tag2": "Zitat", "title": "«N****schwanz»? Hätte Boris Palmer mal Theologie studiert!", "text": "\n«Es gehört zum Standardprofil eines Rhetorikers, so eindeutig zu kommunizieren – insbesondere bei der Wahl satirischer, ironischer, doppeldeutiger Stilmittel –, dass eine Skandalisierung verunmöglicht wird. Dass dieses «Charisma vorzüglicher Rede und Schreibe» nicht jedem gegeben ist, hat zur Etablierung des Lehrfachs Dialektik im Sinne einer Kunst der Gesprächsführung geführt.\nGabe und Bürde eines Amtsträgers\nIch selbst muss täglich Reden halten, an Sonn- und Feiertagen predigen – dafür genoss ich drei Jahre lang im Studium der Theologie auf der jesuitischen Hochschule Sankt Georgen in Frankfurt am Main durch Friedhelm Mennekes eine Rhetorikausbildung, gekoppelt an Seminare mit Stimmbildung und Sprecherziehung. Ziel sollte es sein, in freier Rede ohne mitgeführtes Redemanuskript predigen zu lernen. \nDieses tägliche Brot eines jeden in der Öffentlichkeit präsenten Amtsträgers ist Gabe und Bürde zugleich, weil heute jedes Wort mehrfach auf die Waagschale auch der neuen sozialen Medien gelegt wird, Kommentare in Echtzeit geschrieben werden, niemand mehr eine Nacht über seinen gehegten Groll schläft, Missverständnisse mit einem Mausklick weltweit viral gehen.\nBeruf verfehlt!\nAber all dies muss Profis bekannt sein! Wenn sich Boris Palmer beklagt, ihm werde «das Gegenteil von dem, was ich eigentlich sagen wollte, unterstellt und mir dann eine Haltung untergeschoben, die ich nicht habe», dann hätte mein Ausbilder Professor Dr. Mennekes gesagt:\nBeruf verfehlt! Von der Pflicht, gerade bei Tabuthemen (von denen es freilich viele gibt, unter denen aber der Nationalsozialismus und der Rassismus herausstechen) einen Text der Rede oder Schreibe so penibel vorzubereiten und diesen mit einem gerüttelten Mass an Akkuratesse zu veröffentlichen, kann kein Amtsträger entbunden werden, zumal dieser gleichzeitig die Geister unterscheiden muss – also sorgfältig auszuwählen hat, wozu er sich zu Wort meldet.»\nFelix Evers ist katholischer Pfarrer von Sankt Paulus, Apostel der Völker, in Hamburg. In einem Leserbrief in der «Frankfurter Allgemeinen Zeitung» kritisiert er den Tübinger Oberbürgermeister Boris Palmer für einen rassistischen und sexualisierten Satz auf Facebook.\nPalmer hatte auf seiner Facebook-Seite über den Ex-Fussball-Nationalspieler Dennis Aogo geschrieben: «Der Aogo ist ein schlimmer Rassist. Hat Frauen seinen N****schwanz angeboten.» Gegen den Grünen-Politiker läuft nun ein Parteiausschluss-Verfahren. (rr)\n\nTausende demonstrieren gegen Rassismus\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 07:11", "author": "Ich selbst muss täglich Reden halten, an Sonn- und Feiertagen predigen – dafür genoss ich drei Jahre lang im Studium der Theologie auf der jesuitischen Hochschule Sankt Georgen in Frankfurt am Main durch Friedhelm Mennekes eine Rhetorikausbildung, gekoppelt an Seminare mit Stimmbildung und Sprecherziehung. Ziel sollte es sein, in freier Rede ohne mitgeführtes Redemanuskript predigen zu lernen."}