{"id": "null-toleranz-muss-auf-kirchenfuehrer-ausgedehnt-werden", "tag": "Schweiz", "title": "«Null-Toleranz muss auf Kirchenführer ausgedehnt werden»", "text": "\nRom, 22.2.19 (kath.ch) In das Kirchenrecht müssen konkrete Massnahmen gegen den Missbrauch aufgenommen werden, fordert der Schweizer Jacques Nuoffer. Er nimmt als Gründer von «Sapec», der wichtigsten Vereinigung von Opfern pädophiler Priester in der Westschweiz, in Rom an Protestkundgebungen teil. Er geht nicht davon aus, dass das Treffen der Bischöfe zu radikalen Änderungen bezüglich des «Missbrauchs» führen wird. Der Gipfel sei «eine Etappe.»\nPierre Pistoletti\nWas sind Ihre Erwartungen an das Treffen?\nJacques Nuoffer: Eine echte Weiterentwicklung der Kirche im Einsatz gegen sexuellen Missbrauch. Die Entlassung des Washingtoner Kardinals McCarrick aus dem Klerikerstand ist in diesem Sinne ein positives Zeichen: Die hohen kirchlichen Würdenträger sind nicht mehr unantastbar. Allerdings müssen wir realistisch sein: Nicht alles wird sich aufgrund dieses Gipfels über Nacht ändern.\n«Derzeit ist kein radikaler Wandel zu erwarten.»\nIn der Schweiz etwa brauchte es eine neue Generation von Bischöfen, um Fortschritte zu erzielen. Das Gleiche gilt wahrscheinlich auch für Rom. Es ist möglich, dass sich einige Verantwortungsträger eines Besseren besinnen. Aber solange die derzeitigen kirchlichen Verantwortlichen ihre Stelle beibehalten, ist kein radikaler Wandel zu erwarten.\nDem Papst wird vorgeworfen, dass er keine konkreten Massnahmen erlässt. Worte, Gebete und Fasten, die er befürwortet, reichen nicht aus, um den sexuellen Missbrauch in der Kirche wirksam zu bekämpfen. Was sollte in der Praxis getan werden?\nNuoffer: Wenn wir von «Null-Toleranz» sprechen, meinen wir damit Täter. Diese Entschlossenheit muss auf die Kirchenführer ausgedehnt werden, die sie schützen. Warum kann man im Kodex des kanonischen Rechts nicht die Verpflichtung aufnehmen, dass jeder Fall von Missbrauch der Ziviljustiz gemeldet werden muss? Die Zusammenarbeit mit den Opfern könnte auch im Hinblick auf eine angemessene Prävention und Unterstützung ausgebaut werden. Ohne die Wiedergutmachung zu vergessen: Bei einer finanziellen Wiedergutmachung muss die Verantwortung der Kirche konkret einbezogen werden.\n«Der soziale Status des Priesters muss hinterfragt werden.»\nIn einigen Teilen der Welt muss auch der soziale Status des Priesters hinterfragt werden. Wenn er, wie in einigen afrikanischen Ländern, auf einem Podest steht, werden die Opfer viel mehr Mühe bekunden, ihre Stimme zu erheben.\nIn der Westschweiz wurde 2016 eine Kommission zur Anhörung und Entschädigung der Opfer eingerichtet. Ist dieses ein Modell, das in anderen Ländern gefördert werden soll?\nNuoffer: Ja, ganz klar. In der Westschweiz haben Opfer, Bischöfe und Politiker eine unabhängige Missbrauchskommission gegründet, die Kommission für «Anhörung, Vermittlung, Schlichtung und Wiedergutmachung» (Cecar). Dieses Modell sollte bei den Bischofskonferenzen weltweit gefördert werden. Jede Diözese sollte eine wirklich unabhängige und neutrale Kommission einsetzen, in der jedes Opfer auftreten kann, auch diejenigen, die von der Kirche nichts mehr wissen wollen.\nSie vertreten die Sapec-Gruppe, welche in der Westschweiz Personen unterstützt, die von Angehörigen der Kirche missbraucht wurden. Sapec hat sich der internationalen NGO «Ending Clerical Abus» (ECA) angeschlossen, die während des Anti-Missbrauchsgipfels in Rom präsent ist. Was sind Ihre Mittel, um während des Gipfels Lobbyarbeit zu betreiben und Ihren Ideen Gehör zu verschaffen?\nNuoffer: Vor allem die Medien. Am Rande des Gipfels haben wir verschiedene Pressekonferenzen veranstaltet. Wir organisierten auch Märsche durch die Stadt. Die vier Mitglieder des Organisationskomitees, welches die Konferenz in Rom organisieren, haben zwölf Opfer angehört, darunter sechs Mitglieder der ECA. Allerdings bedauern wir, dass es uns nicht gelang, an jene Personen in der Kirche heranzukommen, welche die Macht in den Händen haben und etwas bewirken können. Dazu gehört auch der Papst. (cath.ch/Übersetzung: G. Scherrer)\n\nKampfansage gegen Klerikalismus am ersten Tag des Krisengipfels\n\n\n© Katholisches Medienzentrum, 22.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-22 15:07", "author": "Pierre Pistoletti"}