{"id": "nummer-zwei-des-vatikan-feiert-messe-in-lourdes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Nummer zwei des Vatikan feiert Messe in Lourdes", "text": "\nZum dritten Mal reist Kardinalstaatssekretär Pietro Parolin nach Lourdes. Die Einladung sei schon vor der Pandemie erfolgt.\nKardinalstaatssekretär Pietro Parolin feiert zum katholischen Hochfest Mariä Himmelfahrt (15. August) einen Gottesdienst im französischen Lourdes. Man habe die Nummer zwei des Vatikan bereits vor der Corona-Pandemie eingeladen, sagte der Apostolische Delegat der Marienwallfahrtsstätte, Weihbischof Antoine Herouard, der Zeitung «La Croix» (Dienstag). Dessen Zusage zeige seine Verbundenheit mit Lourdes. Es ist das dritte Mal, dass der päpstliche Chefdiplomat nach Lourdes reist.\nPapst im Mai an Lourdes-Grotte gebetet\nPapst Franziskus hatte Ende Mai zum Gebet gegen die Pandemie aufgerufen. Er selbst betete an der Lourdes-Grotte in den Vatikanischen Gärten. Auch die südfranzösische Marienwallfahrtsstätte war eingebunden. (kna)\n\n© Katholisches Medienzentrum, 07.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-07 11:46", "author": "Kardinalstaatssekretär Pietro Parolin feiert zum katholischen Hochfest Mariä Himmelfahrt (15. August) einen Gottesdienst im französischen Lourdes. Man habe die Nummer zwei des Vatikan bereits vor der Corona-Pandemie eingeladen, sagte der Apostolische Delegat der Marienwallfahrtsstätte, Weihbischof Antoine Herouard, der Zeitung «La Croix» (Dienstag). Dessen Zusage zeige seine Verbundenheit mit Lourdes. Es ist das dritte Mal, dass der päpstliche Chefdiplomat nach Lourdes reist."}