{"id": "nun-laufen-sie-wieder-neustart-auf-dem-jakobsweg", "tag": "International", "title": "Nun laufen sie wieder – Neustart auf dem Jakobsweg", "text": "\nNach dem Totaleinbruch durch die Corona-Pandemie feiert der Jakobsweg langsam Wiederauferstehung. Ab Anfang Juli, wenn viele Herbergen wieder öffnen, kehrt der Betrieb richtig zurück.\nAndreas Drouve\n Lorenzo hiess der erste Wanderer, der nach dem Neustart der Pilgerbewegung auf dem Jakobsweg in Santiago de Compostela eintraf. Wie die Digitalzeitung «Nius» und lokale Medien berichteten, liess er sich in der zweiten Juni-Woche gleich nach der Öffnung der Provinzgrenzen innerhalb der Region Galicien von seiner Frau in die Stadt Lugo bringen. Dort begab er sich auf den sogenannten Ur-Weg, um die letzten 100 Kilometer bis Santiago zu absolvieren.\nBüro und Kathedrale öffnen am 1. Juli\nWas Lorenzo Medin und andere spanische Ankömmlinge am Sehnsuchtsziel aller Pilger nicht erhielten, war das begehrte Diplom. Das Pilgerbüro, das die Urkunden ausstellt, öffnet erst wieder am 1. Juli. Für diesen Tag ist auch die offizielle Wiedereröffnung der Kathedrale von Santiago geplant.\nLorenzo hat gezeigt, dass der Anfang der Wiederauferstehung des Pilgerwesens gemacht ist. Durch die Corona-Pandemie und den Lockdown mit der über Wochen verhängten Ausgangssperre hatte es seit Mitte März komplett brach gelegen. Da Spanien am Sonntag die Grenzen wieder öffnet und die Quarantänepflicht für Einreisende entfällt, ist auch der Weg für internationale Pilger frei.\nAuch die Fluggesellschaften sind gerüstet; ab Deutschland fliegen sie allerdings mehrheitlich erst ab Anfang Juli wieder ins nordspanische Bilbao. Dort können sich Pilger auf den Küstenweg begeben oder per Bus ins Inland an den Hauptweg fahren. Bereits jetzt lässt sich von der Schweiz aus losmarschieren oder losradeln; die Grenzen im Durchgangsland Frankreich sind offen.\nEingeschränkte Kapzitäten in Herbergen\n«Etwa zwei Drittel der Herbergen werden Anfang Juli wieder öffnen», sagt Enrique Valentin, Vorsitzender der «Asociacion Red de Albergues privados del Camino de Santiago», der Vereinigung privater Pilgerherbergen am Jakobsweg. Die neuen Hygiene- und Abstandsregeln führen in den Unterkünften allerdings zu einer Reduzierung der Kapazitäten. Im Schnitt könne man von «70 Prozent» der sonst angebotenen Plätze ausgehen, so Valentin; das sei im Einzelfall «abhängig von den Räumlichkeiten».\nIn welchem Umfang Herbergsküchen benutzbar sind, lässt sich schwer einschätzen. Valentin selbst betreibt am Hauptweg in der Region La Rioja im Dorf Ventosa die Herberge «San Saturnino». Es laufen bereits Reservierungen bei ihm ein, obwohl er die Öffnung «erst für Mitte Juli» anpeilt. Valentin kennt aber auch Herbergen, die schon in der vierten Juni-Woche öffnen – und andere, die es «in diesem Jahr gar nicht mehr» tun.\n2020 kein neuer Rekord in Sicht\nValentin geht davon aus, dass sich der Pilgerbetrieb im Lauf des Sommers «wieder normalisiert». Ein neuer Rekord wie 2019, als das Pilgerbüro von Santiago de Compostela 347’578 Urkunden ausgab, wird in diesem Jahr gewiss nicht fallen.\nDoch es herrscht Nachholbedarf; die Intensität dürfte unter vielen Jakobspilgern steigen: bestimmt von Glaube, Hoffnung, spirituellem Trost und einem neuen Freiheitsgefühl. Jesus Fernandez Gonzalez, Weihbischof in Santiago, hat das im Interview der Zeitung «La Voz de Galicia» unlängst so ausgedrückt: «Ich habe den Eindruck, dass sich der Pilger regelrecht auf den Jakobsweg stürzen wird.» (kna)\n\n© Katholisches Medienzentrum, 19.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-19 10:44", "author": "Andreas Drouve"}