{"id": "nun-auch-offiziell-der-heilige-stuhl-ist-staendiger-beobachter-bei-der-who", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nun auch offiziell: Der Heilige Stuhl ist Ständiger Beobachter bei der WHO", "text": "\n«Gesundheit für alle» ist das Ziel der Weltgesundheitsorgnisation (WHO). Der Heilige Stuhl hat bislang als Beobachter an den Sitzungen in Genf teilgenommen – früher sogar mit Joseph Bonnemain. Nun wertet die WHO den Status des Vatikans auf: Er ist Ständiger Beobachter.\nDie Weltgesundheitsorganisation (WHO) hat dem Vatikan den Status als Ständiger Beobachter zuerkannt. Wie der Vatikan am Dienstag mitteilte, nahm die Generalversammlung der WHO in Genf einen entsprechenden Antrag Italiens am Montag an.\nSeit 1953 Beobachter – aber kein Ständiger Beobachter\nAussenminister Luigi Di Maio informierte den vatikanischen Aussenbeauftragten, Erzbischof Paul Gallagher, über die Entscheidung. Von einer von einzelnen Gruppen geforderten Vollmitgliedschaft des Heiligen Stuhls war nicht die Rede. Einen Beobachterstatus hat der Vatikan unter anderem auch bei den UN und dem Europarat.\n\n\n\n\n\n\n\n©  Pixabay/konferenzadhs, Pixabay License\n\n\nUno-Gebäude in Genf mit Fahnenreihe\n\n\n\n«Diese Entscheidung spiegelt die Beziehung wider, die der Heilige Stuhl seit 1953 kontinuierlich mit dieser Organisation unterhält», heisst es in der Vatikan-Erklärung. Bislang war der Vatikan nur Beobachter – aber kein Ständiger Beobachter. Vor allem seit Ausbruch der Covid-19-Pandemie haben sich Kontakte und Zusammenarbeit zwischen vatikanischen Behörden und der WHO verstärkt.\nFrüher kritisierte der Vatikan die Pille und Kondome\nInsbesondere in der Forderung nach einem gerechten Zugang zu Impfstoffen weltweit waren sich Papst Franziskus und WHO-Chef Tedros Adhanom Ghebreyesus einig.\n\n\n\n\n\n\n\n©  Missio / Martin Brunner-Artho\n\n\nGesundheitsversorgung: Eine Ordensfrau bietet ihre Dienste den Menschen in einem kenianischen Dorf an.\n\n\n\nDer Heilige Stuhl meldet sich immer wieder zu Gesundheitsfragen zu Wort: früher mehr zu Pille und Kondomen; heute mehr zur Würde am Anfang und Ende des Lebens, zur Palliative Care und zur spirituellen Dimension der Corona-Pandemie.\nSimon Peng-Keller forscht zur spirituellen Dimension von Gesundheit\n1984 hat eine Resolution der WHO-Vollversammlung festgehalten, dass Gesundheit weit mehr als nur die Abwesenheit von Krankheit ist, sondern auch eine spirituelle Dimension hat. Hierzu forscht der katholische Theologe Simon Peng-Keller, der an der Universität Zürich eine Professur zu Spiritual Care hat.\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nDie Delegation des Heiligen Stuhls bei der WHO hat sogar einen Bezug zum neuen Bischof von Chur, Joseph Bonnemain: Als Arzt und Theologe mit mehrsprachigen Kenntnissen war er geradezu prädestiniert, die Arbeit des Heiligen Stuhls bei der WHO zu unterstützen.\nWer in der WHO-Suchmaske den Namen «Bonnemain» eingibt, findet auch alte Teilnehmerlisten und Protokolle mit dem heutigen Bischof von Chur. (rr/kna)\n\nFratelli Tutti: Was Franz von Assisi und  Henry Dunant verbindet\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 18:44", "author": "Die Weltgesundheitsorganisation (WHO) hat dem Vatikan den Status als Ständiger Beobachter zuerkannt. Wie der Vatikan am Dienstag mitteilte, nahm die Generalversammlung der WHO in Genf einen entsprechenden Antrag Italiens am Montag an."}