{"id": "nun-auch-schwule-und-lesben-in-der-arbeitsgemeinschaft-katholischer-organisationen-deutschlands", "tag": "International", "tag2": "International", "title": "Nun auch Schwule und Lesben in der Arbeitsgemeinschaft Katholischer Organisationen Deutschlands", "text": "\nDas katholische Verbands-Netzwerk in Deutschland AGKOD hat zwei neue Mitglieder: die Arbeitsgemeinschaft katholische Religionspädagogik und ein LSBT+-Komitee, das sich für Regenbogen-Themen einsetzt.\nDas Zentralkomitee der deutschen Katholiken (ZdK) hat 97 neue Mitglieder für die Wahlperiode 2021 bis 2025 gewählt. Ihre Namen wurden am Samstag bei der Delegiertenversammlung der Arbeitsgemeinschaft Katholischer Organisationen Deutschlands (AGKOD) bekannt gegeben. Sie stammen aus den 99 katholischen Vereinen und Verbänden, die in der AGKOD organisiert sind. Insgesamt hat das ZdK rund 230 Mitglieder, 84 davon kommen aus den Diözesanräten, 45 werden als Einzelpersönlichkeit hinzugewählt.\nSternberg begrüsst Vielfalt\n«Es freut mich, dass die katholischen Verbände und Organisationen wieder einen repräsentativen Querschnitt des Volkes Gottes in unserZdK entsenden», betonte der Präsident des höchsten repräsentativen Gremiums des deutschen Laien-Katholizismus, Thomas Sternberg: «Von der Bundestagsabgeordneten über den Hochschullehrer, von der Studierenden bis zum Arbeitnehmervertreter sind alle Alters- und Berufsgruppen in unseren Verbänden und Organisationen aktiv. Hier zeigt sich katholische Vielfalt in unseren Organisationen und damit auch im ZdK.»\n\n\n\n\n\n\n\n©  KNA\n\n\nThomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken (ZdK)\n\n\n\nBei der Delegiertenversammlung wurde ausserdem der Bundesvorsitzende des katholischen Jugenddachverbands BDKJ, Gregor Podschun, mit grosser Mehrheit zum neuen stellvertretenden AGKOD-Vorsitzenden gewählt. Die Versammlung nahm zudem zwei neue Verbände als Mitgliedsorganisationen auf – die AG Katholische Religionspädagogik/Katechetik und das Katholische LSBT+-Komitee, das sich für die Gleichberechtigung von Lesben, Schwulen, Bisexuellen und Trans-Personen in der römisch-katholischen Kirche einsetzt.\n«Anliegen gehören zur Mitte unserer Kirche»\n«Jede Mitgliedsorganisation bereichert uns in der AGKOD und hat in der Weite der katholischen Verbände ein genuines Anliegen. In den gegenwärtig diskursiven Zeiten um Toleranz in unserer Gesellschaft, freue ich mich besonders, das LSBT+-Komitee in der AGKOD zu begrüssen und damit zu zeigen, dass ihr Anliegen zur Mitte unserer Kirche sowie Gesellschaft gehört», sagte Christiane Fuchs-Pellmann, die Vorsitzende der AGKOD.\nEine Namensliste mit allen Mitgliedern finden Sie hier. (kna)\n\nKirchenrechtler widerspricht Marian Eleganti\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 18:12", "author": "kna"}