{"id": "nun-auch-in-schwyz-auslaender-erhalten-stimm-und-wahlrecht-in-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nun auch in Schwyz: Ausländer erhalten Stimm- und Wahlrecht in Kirche", "text": "\nDer Kantonskirchenrat Schwyz hat sich für die Einführung des Stimm- und Wahlrechts für Ausländer ausgesprochen. Dies nach zwei erfolglosen Versuchen.\nRegula Pfeifer\nIm Kanton Schwyz sollen fortan auch Katholikinnen und Katholiken in den kirchlichen Gremien stimm- und wahlberechtigt sein, die kein Schweizer Bürgerrecht haben. Das hat der Kantonskirchenrat am 23. Oktober beschlossen. Bedingung ist, dass die Betreffenden Mitglied der Kantonalkirche sind, das 18. Altersjahr zurückgelegt und die Niederlassung C haben.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nDass das Stimm- und Wahlrecht Personen mit Niederlassungsbewilligung vorbehalten ist, habe mehrere Gründe, wie Lorenz Bösch, Präsident der Schwyzer Kantonalkirche gegenüber kath.ch ausführt. Bei diesen Personen mit Bewilligung C könne davon ausgegangen werden, dass die Integration bereits fortgeschritten sei und sie über die hiesigen Verhältnisse gut informiert seien. Und es sei bei den politischen Gemeinden einfach abzuklären, wer in Betracht komme.\nGleichzeitig berücksichtigt diese Version, «dass die Menschen im Kanton Schwyz die Frage der Migration eher konservativ betrachten», wie Bösch sagt. Die Beschränkung auf Personen mit C-Bewilligung werde von vielen Mitgliedern der Kirche als vernünftig angesehen. Eine solche Einschränkung gebe es auch in anderen Kantonalkirchen.\nFrage des Selbstverständnisses\nDie Einführung des Ausländerstimmrechts hat laut Bösch nicht primär mit einem gestiegenen Anteil an ausländischen Katholiken im Kanton zu tun. Vielmehr gehe es darum, dem Selbstverständnis der katholischen Kirche Rechnung zu tragen. Diese sei ja keine nationale Angelegenheit, sondern eine weltumspannende. «Da macht eine interne Unterscheidung nach Nationalitäten keinen Sinn.»\nDie Umsetzung lässt allerdings einige Monate auf sich warten. Gegen den Beschluss kann ein Referendum ergriffen werden. Falls dies zutrifft, kommt es schliesslich auch zur Abstimmung. «Vor 2021 tritt das Gesetz also nicht in Kraft», schätzt der Präsident der Kantonalkirche.\nEntlastung bei Ämterbesetzung\nDie neue Bestimmung erweitert den Kreis der Stimm- und Wahlberechtigten in der Kirche. Wer bisher aktiv in den italienischen oder portugiesischen Vereinen mitgewirkt hat, habe künftig die Möglichkeit, aktiv mitzubestimmen und auch gewählt zu werden. «Mittelfristig kann das zu einer Entlastung bei der Ämterbesetzung in den Gremien führen», sagt Bösch. Ansonsten glaubt er nicht, dass die Bestimmung grosse Auswirkung auf das kirchliche Leben habe.\nDie Schwyzer Kantonalkirche hat bereits zweimal erfolglos versucht, das Stimm-und Wahlrecht für Ausländer in den eigenen Reihen einzuführen.  Das letzte Mal wurde es im November 2002 von 56,3 Prozent der stimmberechtigten Katholikinnen und Katholiken abgelehnt.\nDie aktuelle Initiative ging von Kirchenrat Urs Heini aus Schwyz sowie Mitunterzeichnern aus. Sie hatten am 25. Mai 2018 eine entsprechende Motion eingereicht.\n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 14:19", "author": "Regula Pfeifer"}