{"id": "nuntiatur-kontaktiert-bewerberinnen-auf-kirchenaemter", "tag": "International", "title": "Nuntiatur kontaktiert Bewerberinnen auf Ämter", "text": "\n\nIn Frankreich fordern Frauen in der katholischen Kirche die Gleichstellung. Nun hat die Nuntiatur Bewerberinnen auf Kirchenämter zu Gesprächen eingeladen.\nDie Papstbotschaft in Paris hat die Bewerberinnen auf leitende Kirchenämter kontaktiert. Diese begrüssten den «Prozess des Dialogs»; dies sei «genau, was wir gesucht haben: eine Diskussion über den Platz der Frauen in der Kirche zu eröffnen», zitiert die französische Zeitung «La Croix» die Katholikin Marie-Automne Thepot.\nSieben Bewerbungen\nSieben Frauen hatten am 22. Juli ihre Bewerbungen auf Kirchenämter in Frankreich bei der Nuntiatur abgegeben. In rund 20 der landesweit 92 Bistümer steht in den kommenden zwei Jahren ein Wechsel an der Spitze an. Den Termin wählten die Frauen nach eigenen Angaben nicht zufällig: Der 22. Juli ist der Feiertag von Maria Magdalena, die Papst Franziskus auch als «Apostelin der Apostel» bezeichnet.\nIm Gegensatz zum Zeugnis der Kirche\n«Das Fehlen von Frauen in verantwortlichen Positionen – sei es in der Leitung unserer Pfarreien, unserer Diözesen, im Vatikan oder als geweihte Amtsträgerinnen – ist ein Skandal und steht in Gegensatz zum Zeugnis der Kirche», heisst es in einem von ihnen am Mittwoch veröffentlichten Manifest.\nDer päpstliche Nuntius in Paris, Erzbischof Celestino Migliore, hat nun einige Frauen für September zu Einzelgesprächen eingeladen. Die Frauen hatten um ein gemeinsames Treffen mit dem Nuntius gebeten. «Wir wollen nicht in gute und schlechte Aktivistinnen aufgeteilt werden, je nach unserem Lebensweg, unserem theologischen Hintergrund, unserem Familienstand», so Thepot.\n«Ungeheure Ungerechtigkeit»\nThepot ist Teil des Vereins «Toutes Apotres!» (Alle Apostel!), der vergangene Woche von Frauen verschiedener Organisationen und Generationen gegründet wurde. Dass Frauen in der Kirche keine leitenden Positionen besetzen könnten, sei eine «ungeheure Ungerechtigkeit», heisst es in dem Manifest. Es sei kein «geringes Problem», sondern schade der gesamten Kirche. Die Theologin und Aktivistin Anne Soupa hatte Ende Mai ihre Bewerbung für die Leitung der Erzdiözese Lyon eingereicht. Die Stelle ist vakant, nachdem Papst Franziskus den vorzeitigen Amtsverzicht von Kardinal Philippe Barbarin annahm. (kna)\n\n© Katholisches Medienzentrum, 31.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-31 10:34", "author": "kna"}