{"id": "nuntius-in-syrien-warnt-vor-auseinanderbrechen-des-landes", "tag": "International", "tag2": "International", "title": "Nuntius warnt vor Auseinanderbrechen Syriens", "text": "\nKardinal Mario Zenari, päpstlicher Nuntius in Syrien, hat vor einem Auseinanderbrechen des Bürgerkriegslandes gewarnt. «Das wäre eine Katastrophe für die ganze Region», sagte er am Wochenende dem kirchlichen Pressedienst SIR.\nDer Vatikandiplomat kritisierte, dass der syrische Konflikt in der internationalen Wahrnehmung in den Hintergrund gerückt sei. Kriege, die sich zu lange hinzögen, ereile leider allzu oft der «harte Schlag der Vergessenheit», so der Kardinal.\nDabei sei die Lage in vielerlei Hinsicht schlimmer denn je. Früher sei es darum gegangen, Bomben und Raketen auszuweichen. Mittlerweile stelle die Armut das grösste Problem dar, unter der 80 Prozent der Bevölkerung litten. Das hindere die Menschen daran, «Licht am Ende des Tunnels» zu sehen. Hinzu komme der Mangel an politischen Gestaltungsmöglichkeiten.\n«Moralische Waffen»\nDer Heilige Stuhl setze sich inmitten dieser Gemengelage für eine nachhaltige Lösung ein, versicherte der Geistliche. Man verfüge über «moralische Waffen», die eingesetzt würden, um Dialog und Verhandlungen zu fördern. \nZenari war am Freitag von Papst Franziskus in Audienz empfangen worden. Zu den Inhalten des Gesprächs machte der Vatikan keine Angaben. (kna)\n\n© Katholisches Medienzentrum, 05.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-05 17:38", "author": "Der Vatikandiplomat kritisierte, dass der syrische Konflikt in der internationalen Wahrnehmung in den Hintergrund gerückt sei. Kriege, die sich zu lange hinzögen, ereile leider allzu oft der «harte Schlag der Vergessenheit», so der Kardinal."}