{"id": "nuntius-martin-krebs-kennt-peter-henrici-als-balu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nuntius Martin Krebs kennt Peter Henrici als «Balu»", "text": "\nEin Interview-Buch von Urban Fink erzählt vom bewegten Leben des beliebten Weihbischofs Peter Henrici. Ein Abend in der Zürcher Paulus-Akademie zeigt: Für Bischof Joseph Bonnemain gibt es viel zu tun. Etwa im Priesterseminar St. Luzi, wie Josef Annen betont. Und der neue Nuntius? Der hat Humor.\nRaphael Rauch\nDer Dienstagabend in der Zürcher Paulus-Akademie hatte etwas von einem Familientreffen. Viele Weggefährten und Fans von Peter Henrici kamen zur Buchvernissage. Und damit das Familientreffen auch in Schwung kam, gab es einen Überraschungsgast: Nuntius Martin Krebs.\nPfadi statt Hörsaal\n«Als Diplomat und als Nuntius ist man gut beraten, seine Zunge im Zaum zu halten. Aber eine kleine Sache aus dem Nähkästchen möchte ich trotzdem zum Besten geben, weil sie mir von Bedeutung scheint», sagte der Erzbischof, der öffentliche Auftritte sonst meidet.\n\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nNuntius Martin Krebs, Peter Henrici, Urban Fink-Wagner\n\n\n\n«Ich habe viele Gelegenheiten verpasst, Pater Henrici während meiner Studienzeit kennen zu lernen. Wir waren lange Zeit zusammen in Rom – aber ich kannte ihn persönlich nicht. Doch die Vorsehung hat uns schliesslich zusammengeführt.» Der heutige Nuntius lernte Henrici nicht als Professor in einer Vorlesung kennen, sondern in einer langen Nachtsitzung der Pfadfinder in einer römischen Pfarrei.\nAbstraktion und Konkretion\nWas tat Pater Henrici als Pfadfinder? «Ich habe ihn als ‹Balu› kennen gelernt. Der Balu beschäftigt sich nicht mit Philosophie. Balu ist zuständig für die Wölflinge, die jüngsten Pfadfinder, war also Kinderseelsorger in der Pfadfindergruppe der Pfarrei», sagte der Papst-Botschafter. «Auch durch seine Pfadfinderarbeit hat Pater Henrici also praktiziert, was er bei seinem Studium des Philosophen Maurice Blondel gesehen hat, wie Professorin Eva-Maria Faber in ihrem Vortrag deutlich gemacht hat: Abstraktion und Konkretion gehören zusammen: ein grosses Leitbild für uns Christen.»\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nProfessor Peter Henrici und Professorin Eva-Maria Faber\n\n\n\nZuvor hatte die Churer Prorektorin das neue Interview-Buch von Urban Fink und Peter Henrici gewürdigt: «Dem Philosophen Peter Henrici ist aus Interesse am Zusammenhang von Glauben, Spiritualität und Philosophie immer vor Augen, dass das Geschichtlich-Faktische in die Philosophie hineingehört – deswegen bewertet er die Hegelsche Philosophie für die Theologie als unbrauchbar», sagt Faber. «Blondel leitete ihn zu einer Philosophie der Geschichtlichkeit und zu einer Philosophie des wirklichen Tuns, der Action.»\nEin Freund der Hochschule Chur\nPeter Henrici habe es «nicht bei einer Philosophie des konkreten Tuns belassen, sondern wurde selbst zu einem engagiert und beherzt Handelnden. Eben deswegen hat das Bistum Chur ihm so viel zu verdanken.» Gerade auch die Hochschule Chur. Dort lehrte Peter Henrici immer wieder und ist seit 2008 Honorarprofessor, wie Rektor Christian Cebulj würdigte.\n\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nChristian Cebulj\n\n\n\nDer Dank für den bestens gelaunten und hellwachen 93-Jährigen dominierte auch in den anderen Beiträgen – etwa bei Bischof Joseph Bonnemain. Er kam frisch zurück aus Rom und erschien mit dem Brustkreuz in der Paulus-Akademie, das ihm Peter Henrici zur Bischofsweihe geschenkt hatte: ein Brustkreuz mit Bruder-Klaus-Reliquie.\nBonnemain berichtet vom Papst\nBischof Joseph Bonnemain zog Parallelen von der Atmosphäre im Bistum Chur in den 1990er-Jahren zu heute: Damals kam Henrici aus Rom nach Zürich und fand unter Wolfgang Haas ein aufgewühltes Bistum vor. Bonnemain empfindet die Atmosphäre im Bistum Chur heute ebenfalls als «hässig».\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain trägt ein Brustkreuz mit einer Bruder-Klaus-Reliquie (Archiv-Bild vom 17.10.2021).\n\n\n\nÜber den «Ad limina»-Besuch letzten Freitag bei Papst Franziskus sagte Bischof Joseph Bonnemain: «Der Papst hat mir den Auftrag gegeben, seine Verbundenheit und Zuneigung zu Bischof Peter zu übermitteln und seinen Segnen für dich.» Er habe dem Papst auch erzählt, wie er mit 93 Jahren noch wissenschaftlich arbeite. Darauf habe Franziskus erwidert: «Er ist ein Jesuit.»\nMahnende Worte von Josef Annen \nDer ehemalige Regens und Generalvikar Josef Annen nannte Vitus Huonder nicht beim Namen. Er sprach diplomatisch vom «Nachfolger von Bischof Amédée Grab». Er drückte aber sein Bedauern darüber aus, wie Peter Henricis Arbeit keine Früchte tragen konnte: «Es kehrte ein anderer Geist ins Priesterseminar ein. Heute stehen wir in St. Luzi und in der Begleitung aller Bistumsstudierenden wieder da, wo wir im Jahre 2000 gestanden sind: am Anfang.» Und: «Es bleibt nur zu hoffen, dass unter der Leitung von Bischof Joseph Maria bald eine Wende einkehrt.»\n\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nJosef Annen\n\n\n\nMit Sorge beobachtet Josef Annen auch die Entwicklungen in der Ökumene. Gerne hätte er an die Ökumene-Tradition der Weihbischöfe Peter Henrici und Paul Vollmar angeknüpft: «Der Entwurf des neuen Ökumenebriefs fand kein Gefallen. Die Gründe für die Ablehnung sind mir im Einzelnen nicht bekannt. Aber ein Grund war sicher die Abendmahlsfrage, mit der sich unsere Kirche sehr schwer tut.» Die Frage von kath.ch, welchen Tipp er Joseph Bonnemain als künftigem Ökumene-Beauftragten der Schweizer Bischofskonferenz gibt, lächelte Peter Henrici später diplomatisch weg.\n«Geh-hin-Kirche»\nAuch von der «Geh-hin-Kirche» war an diesem Abend viel die Rede – einem Pastoralplan, den Peter Henrici damals entwickelt hatte. Im Gespräch mit zhkath.ch erzählt Peter Henrici, was er darunter versteht: «Die Vorstellung, die auch manchen Konzilsvätern eigen war», nämlich eine «dienende und arme Kirche». Und: «Eine arme Kirche ist im Kanton Zürich leider nicht zu verwirklichen, deswegen muss es da umso mehr eine dienende Kirche werden.»\nDie Buchvernissage fand am Dienstagabend in der Paulus-Akademie statt. Das Buch «Peter Henrici: Rückblick. Ereignisse und Erlebnisse. Ein Interview mit Urban Fink» kann über die «Inländische Mission» bezogen werden. \n\n\nWilli Anderau: Peter Henrici forderte einen professionellen Journalismus, auch in der Kirche\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 18:43", "author": "Raphael Rauch"}