{"id": "nuntius-krebs-schweizer-sind-kuenstler-beim-verbinden-von-gegensaetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nuntius Krebs: «Schweizer sind Künstler beim Verbinden von Gegensätzen»", "text": "\n\nSchweizer Versöhnungskünstler treffen sich mit vatikanischen Künstlern der Verständigung: Auf diesen Nenner brachte Nuntius Martin Krebs die Beziehung Schweiz-Vatikan. Er und der Schweizer Botschafter beim Heiligen Stuhl, Denis Knobel, traten an einem Podium an der Universität Freiburg auf.\nGeorges Scherrer\n«Ich trage zwei Hüte», sagte Erzbischof Martin Krebs, der aus der deutschen Stadt Essen stammt. Priorität habe die kirchliche Arbeit, sekundär sei die diplomatische. Eine doppelte Aufgabe mit nur einem Hut hat der Schweizer Botschafter Denis Knobel: Er vertritt die Schweiz im slowenischen Ljubljana, mit der Neben-Akkreditierung beim Heiligen Stuhl.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBotschafter Denis Knobel\n\n\n\nDer Vatikandiplomat fördert und vertieft die Beziehungen zwischen dem Heiligen Stuhl und der Bischofskonferenz des jeweiligen Landes, erklärte der Nuntius. Es gehe darum, «Informationen zu liefern, wie es denn wirklich ist, und nicht so, wie es in der Zeitung steht».\nBischofsernennung und Ökumene\nAls Highlight bezeichnete er die Bestellung neuer Bischöfe. «Das hat in der Schweiz ganz besondere Formen. Aber in der Regel ist der Nuntius dafür zuständig, die Kandidatenauswahl zu leiten und dann zu sehen: Wer ist der Beste?»\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNuntius Martin Krebs\n\n\n\nZu den Aufgaben des Nuntius gehörten auch die Förderung des interreligiösen und des ökumenischen Dialogs als «Frucht des Zweiten Vatikanischen Konzils». Der Nuntius stehe in Verbindung zur Regierung des Landes. Zum Themenkatalog gehörten Menschenrechtsfragen und Fragen, die wichtig sind für das Zusammenleben der Leute sowie nationale als auch internationale Fragen. «Das ist Hut Nummer zwei.»\nMenschliche Beziehungen ausschlaggebend\nDiplomatische Beziehungen müssten nicht unbedingt vorhanden sein, um mit einem Staat in Kontakt zu stehen. Das habe die Geschichte gezeigt, erklärte der Schweizer Botschafter Denis Knobel. Die Diplomatie mit dem Vatikan war lange Zeit unterbrochen. Kontakte mit dem Heiligen Stuhl gab es damals über Agenten und die Kirche.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBotschafter Denis Knobel (l.)  und Nuntius Martin Krebs\n\n\n\nBundesrat Ignazio Cassis gehe davon aus, dass die Präsenz vor Ort über einen Botschafter nötig sei. «Diese menschlichen Beziehungen sind wahrscheinlich der Kern unserer Aufgabe», so Knobel. Als Botschafter habe er ein Standard-Pflichtenheft. «Ich habe zum Glück nicht die beiden Hüte, sondern nur den staatlich diplomatischen Hut.» Er vertrete sowohl die reformierte Schweiz wie auch die katholische Schweiz.\n«Keine wirtschaftlichen Interessen»\nEr verteidige schweizerische Interessen. «Das sind politische Interessen. Im Falle des Heiligen Stuhls gibt es keine wirtschaftlichen Interessen. Wir haben dort keine Schweizer Firmen.»\nDie Schweiz stelle im Vatikanstaat die grösste Ausländerkolonie. Diese zählt gemäss Knebel gegen 200 Personen. Eine zentrale Stelle in der Beziehung Schweiz-Vatikan nimmt die Schweizer Garde ein.\n«Hoffentlich eine erste gute Tat»\nDie Garde gehört auch zum Aufgabenbereich des Nuntius. Der neue Seelsorger der Garde, der Einsiedler Benediktiner Kolumban Reichlin, wurde in Zusammenarbeit mit der Nuntiatur, dem Staatsekretariat, der Schweizer Bischofskonferenz und dem Kloster Einsiedeln bestimmt, erklärt Nuntius Krebs. «Das ist hoffentlich die erste gute Tat gewesen, die ich für die Schweizergarde vollbracht habe.»\n\n\n\n\n\n\n\n\n©  Sabine Rüthemann\n\n\nPater Kolumban Reichlin war früher in St. Gerold.\n\n\n\nMit dem Projekt Neubau der Kaserne der Schweizergarde hat sich der Nuntius ebenfalls auseinandergesetzt. «Das ist viel komplexer, als es erscheint. Denn wie viele Köche an diesem Brei mitkochen, das ist schon nennenswert.» In der Schweiz steht er bereits in Kontakt zu den Freunden der Schweizergarde. Eines hat er bereits festgestellt: «Viele ehemalige Schweizergardisten sind in Funktionen, die nicht ohne Bedeutung für die Schweiz sind.»\nAnlaufstelle für Garde\nAuch Botschafter Denis Knobel ist als Vertreter der Schweizer Regierung mit dem Projekt «neue Kaserne» beschäftigt. Er bemühe sich um die Promotion des Projektes unter anderem im Bereich der öffentlichen Finanzierung.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSchweizergarde in Covid-Zeiten\n\n\n\nAls Botschafter habe er immer wieder mit Schweizergardisten, ihren Familien und der Schweizer Schule zu tun. Beratend stehe er Gardisten zur Seite, die nach ihrem Dienst in die Schweiz zurückkehren. «Für mich ist die Garde ein Juwel auf der Krone unserer bilateralen Beziehungen.»\nLob für Ökumene\nDie beiden Staaten Heiliger Stuhl und Schweiz verzeichnen eine weitere Gemeinsamkeit. «Die Schweizer haben sich in ihrer langen Geschichte zu Künstlern entwickelt, Gegensätze zu verbinden. Oder sie waren es immer schon.» Katholiken und die Protestanten bildeten ein solches Gegensatzpaar. Zu diesem Verhältnis sagt Nuntius Krebs: «Man kann nur loben, was hier alles entstanden ist.»\nUnd er fährt fort: «Wer in der Schweiz ein Künstler ist, der trifft sich mit vatikanischen Künstlern. Denn diese müssen auch Gegensätze zusammenhalten, die eigentlich sonst inkompatibel sind oder als inkompatibel gelten.»\nSprachenvielfalt und unterschiedliche Kulturen\nDie Schweiz und der Vatikan müssten sich beide mit unterschiedlichen Sprachgruppen und Kulturen auseinandersetzen, «von denen man eigentlich nicht annimmt, dass sie sehr eng zusammenwachsen können». Die Schweiz zeige, dass es möglich ist.\n\n\n\n\n\n\n\n\n©  EKS\n\n\nGipfeltreffen an der Synode der evangelisch-reformierten Kirche Schweiz (EKS) mit Kardinal Parolin und Bundesrar Cassis\n\n\n\nDie Einheit im Glauben binde Kulturen zusammen, die sonst nie zueinander finden würden. «Die Künstler, die es auf sich nehmen und auch Freude daran haben, Einheit zu fördern, das ist das Gemeinsame zwischen Vatikan und der Schweiz.»\nEin komfortabler Ort\nDie Schweiz bezeichnete der Nuntius als einen komfortablen Ort, «weil ich hier meine Muttersprache im Dienst gebrauchen kann». Dank der fehlenden Sprachbarriere sei der Kontakt zu den Menschen viel einfacher als anderswo. Er lobte auch das hohe Niveau der Lebensqualität. «Das hab ich noch nirgendwo erlebt. Das ist schon auch toll, denn ich nutze den öffentlichen Nahverkehr und kann ganz einfach Menschen treffen.» Das sei nicht überall der Fall.\nMit dem Podium kamen die Veranstaltungen und Feiern an der Uni Freiburg rund um das Jubiläums des 100-jährigen Bestehens der diplomatischen Beziehungen zwischen der Schweiz und dem Vatikan zum Abschluss.\n\n\nBundesrat Cassis und Kardinal Parolin unterzeichnen gemeinsame Erklärung\n\n\n© Katholisches Medienzentrum, 10.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-10 17:41"}