{"id": "nuntius-maskenpflicht-bistum-chur-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Nuntius, Maskenpflicht, Bistum Chur: Was diese Woche wichtig wird", "text": "\nNuntius Gullickson verlässt die Schweiz. Offizial Joseph Bonnemain hat den Kritikern von Bischof Bürcher geantwortet. Und bei Homo-Themen wirken Katholiken plötzlich fortschrittlicher als die Reformierten.\nRaphael Rauch\nManche Diplomaten tragen unabhängig von Corona eine Maske. Sie lassen sich nicht in die Karten schauen. Vagheit ist ihre Stärke.\nGullickson: Ein Elephant im Porzellanladen\nSo ein Diplomat ist Erzbischof Thomas Gullickson nicht. Der Botschafter des Papstes in der Schweiz hat keine Freude an professioneller Diplomatie. Ihm gefällt eher das Poltern. Doch damit ist bald Schluss: Am 31. Dezember 2020 hat er seinen letzten Arbeitstag.\n\n\n\n\n\n\n\n© Hansruedi Huber\n\n\nNuntius Thomas E. Gullickson\n\n\n\nBis dahin wird er noch ein paar Gottesdienste feiern – an denen Maskenpflicht gilt. Der Bundesrat hat beschlossen: Von heute an müssen in Kirchen und religiösen Einrichtungen Masken getragen werden. Ausnahme: Kinder unter zwölf Jahren.\nT-Shirt-Shop macht Jesuiten-Maske\nSpätestens jetzt stellt sich die Frage nach einer katholischen Masken-Ästhetik. Der schwule Seelsorger Meinrad Furrer trug beim «Spirit Day» eine Regenbogen-Maske. Übrigens: Die sonst so progressiven Reformierten haben sich aus der interreligiösen Feier ausgeklinkt. Sind Katholiken bei Homo-Themen plötzlich fortschrittlicher als die Reformierten?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Spirit Day\" in der Wasserkirche: von links Bea Latal, Krsna Premarupa Dasa, Kerem Adıgüzel, Meinrad Furrer, Jasmin El-Sonbati, Susanne Andrea Birke und Sanshin Elvis von Arx.\n\n\n\nEinen liturgischen Masken-Akzent setzten am Samstag die Jesuiten. «Wir wollten nicht, dass der Altar aussieht wie ein Operationstisch», sagt Provinzial Christian Rutishauser. Für die Priesterweihe in der Zürcher Liebfrauenkirche fertigten sie eigene Masken an – in den liturgischen Farben gold-weiss. «Wir sind zum T-Shirt-Shop gegangen und haben dann mit einem Glätteisen unser Logo draufgemacht», sagt Rutishauser. Mehr dazu hier.\nEin cc des Schreibens geht an Bischof Bürcher\nAuch das Bistum Chur wird uns diese Woche beschäftigen. Wie zu erwarten war, sind Offizial Joseph Bonnemain die Hände gebunden. Denn oberster Kopf der Judikative ist nicht der Gerichtsvikar, sondern der Bischof persönlich.\n\n\n\n\n\n\n\n© zVg\n\n\nJoseph Bonnemain\n\n\n\nBonnemains Antwort auf die Klageschrift von 23 Katholiken hat zwei zentrale Botschaften. Erstens: Das Diözesangericht kann nicht intervenieren, weil es um den Bischof direkt geht. Für den ist die Rota Romana in Rom zuständig. Zweitens: Versucht anders eine Lösung zu finden – nicht über den Rechtsweg! Die Aufforderung, sich aussergerichtlich zu einigen, geht übrigens an alle Streitparteien – ein cc des Schreibens geht Bischof Peter Bürcher zu.\nEinsamer Monolog im Bischofsrat\nWohl am 29. Oktober wird Joseph Bonnemain im Bischofsrat nochmals seinem Bischof ins Gewissen reden. Für Bonnemain dürfte das wieder einmal ein einsamer Monolog werden. Der Zürcher Generalvikar Josef Annen hat seine Auszeit im Tessin auf Ende Oktober verlängert – und kann ihm wohl nicht zur Seite springen. \nUnd Generalvikar Martin Grichting, rhetorisch mehr Giftzwerg als General, wird wieder toxische Argumente haben, um Bonnemains Diplomatie-Vorstoss zu zerreden.\nDiskussion mit Berner Religionsministerin\nWas wird sonst wichtig diese Woche? Am Dienstag kommt Papst Franziskus persönlich zum Friedenstreffen von Sant’Egidio. Die Bewegung ist auch in der Schweiz aktiv – wir stellen sie diese Woche vor.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nAm Mittwoch besuche ich die Franziskus-Oper in Basel. Leider verpasse ich die Diskussion «Wie vertragen sich Staat und Religion?» im Berner Polit-Forum. Evi Allemann, die neue Regierungsrätin des Kantons Bern, hat im Juli die Gleichstellung zwischen den Landeskirchen und den islamischen Religionsgemeinschaften gefordert – will den Etat für die Religionsgemeinschaften aber nicht erhöhen. Das hiesse: künftig weniger Geld für Christen.\nFranziskus’ politische Kirche gefällt Gracia nicht\nWenn alles gut geht, sehen wir uns am Sonntag in der Paulus-Akademie: zum Talk mit unserem Rom-Korrespondenten Roland Juchem. Anmeldungen sind bis zum 22. Oktober möglich. Sollte Corona uns einen Strich durch die Rechnung machen, findet der Talk als Facebook-Livestream statt.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nEin Thema am Sonntag wird Franziskus’ politische Kirche sein. Der Mediensprecher des Bistums Chur, Giuseppe Gracia, widerspricht dem Papst. Für ihn darf Kirche nur politisch sein, wenn es in sein Weltbild passt, etwa beim Thema Abtreibung.\nDer Mitra-Sprecher hat selbst mehrere Hüte auf\nWenn es um Menschen- und Umweltrechte geht, möge die Kirche bitte schweigen. Am Sonntag hat Gracia einen Gastbeitrag in der «NZZ am Sonntag» veröffentlicht. Wieder einmal bleibt unklar, ob er als Privatier, als Promoter seines eigenen Buches oder als Churer Mediensprecher polemisiert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nEr kritisiert die Bischöfe, obwohl sie genau das erfüllen, was er fordert: Die KVI ist ein wichtiges Thema. Entscheiden, wie man abstimmt, muss jeder selber. Und warum dieses Pfarrblatt-Bashing? Das «Forum» lässt etwa beide Seiten zu Wort kommen. Übrigens auch die katholische Bundesrätin Karin Keller-Sutter. Übrigens: Selbst die SVP im Unterwallis unterstützt die KVI.       \nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 06:44", "author": "Raphael Rauch"}