{"id": "nuntius-thomas-gullickson-verlaesst-die-schweiz", "tag": "Schweiz", "title": "Nuntius Thomas Gullickson verlässt die Schweiz", "text": "\nDer Botschafter des Papstes in Bern kehrt zurück in die USA: Erzbischof Thomas Gullickson (70) wird auf Ende Jahr pensioniert. Seine Zukunft plant er in seiner Heimat South Dakota. Dort hat er schon ein Haus gekauft.\nRaphael Rauch\nOffenbar am 16. Oktober, dem Festtag der Heiligen Hedwig, hat Nuntius Thomas Gullickson die Nachricht erreicht: Papst Franziskus kommt seiner Bitte nach und entlässt ihn aus dem diplomatischen Dienst.\nZurück in die USA\nNun steht der Termin für den Abschied fest: Am 31. Dezember 2020 hat Thomas Gullickson seinen letzten Arbeitstag in der Thunstrasse 60 in Bern.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nNuntius Gullickson in der Klosterkirche Einsiedeln\n\n\n\nWie Gullicksons Blog zu entnehmen ist, plant der US-Amerikaner eine Rückkehr in seine Heimat in South Dakota. «Der Prozess des Hauskaufs ist ziemlich reibungslos verlaufen», schreibt Gullickson.\nKardinal Parolin kommt im November\nBis Ende Jahr warten auf den Nuntius noch ein paar Highlights. Wenn die Corona-Pandemie der Reisediplomatie nicht ein jähes Ende bereitet, dann kommt am 7. November Kardinalstaatssekretär Pietro Parolin in die Schweiz. Er ist der Leiter des mächtigen Staatssekretariats und die Nummer zwei im Vatikan – gleich nach Papst Franziskus.\nGrund für Parolins Besuch sind 100 Jahre diplomatische Beziehungen zwischen der Schweiz und dem Heiligen Stuhl. Auf dem Programm stehen Termine in Lugano, Einsiedeln und Fribourg. Dort kommt er mit Bundesrat Ignazio Cassis zusammen.\nReferat bei «Pro Ecclesia»\nEin weiterer Termin steht ebenfalls fest: Am Samstag, 21. November, wird Gullickson bei «Pro Ecclesia» in Luzern erwartet. Er hält ein Pontifikalamt in der Hofkirche St. Leodegar und später ein Referat über «Herr, lehre uns beten».\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nThomas E. Gullickson beim Einzug zur Messe von Kirche in Not\n\n\n\nAls Ziel seiner Schweizer Mission hatte der Nuntius immer wieder genannt, eine ordentliche Bischofswahl in Chur über die Bühne zu bekommen. Ob diese bis Ende Dezember gelingt, kann allenfalls Kardinal Parolin beantworten.\nWer wird Bischof von Chur?\nWie kath.ch aus sicherer Quelle weiss, hat der Nuntius eine Liste mit moderaten Kandidaten nach Rom geschickt. Nun liegt es an Papst Franziskus, drei Kandidaten zu nennen. Diese müssen nicht mit der Liste des Nuntius übereinstimmen. Aus der Dreierliste des Papstes, der sogenannten Terna, wird dann das zerstrittene Churer Domkapitel den neuen Bischof wählen.\nKaribik, Ukraine, Schweiz\nDie Pensionierung von Nuntius Thomas Gullickson auf Ende Jahr gibt einer These Auftrieb, die schon länger kursiert: «Mit diesem Nuntius wird es keinen neuen Bischof geben.» Demnach spiele Franziskus auf Zeit: Er wolle erst einen neuen Nuntius ernennen – um dann die Bischofswahl in die Wege zu leiten.\n\n\n\n\n\n\n\n© Alessandro Crinari, Bistum Lugano\n\n\nNuntius Thomas E. Gullickson (Mitte)\n\n\n\nInsgesamt war Thomas Gullickson über 35 Jahre lang im diplomatischen Dienst des Heiligen Stuhls tätig. Seinen ersten Posten als Botschafter des Papstes hatte er 2004 in der Karibik: Dort war er Apostolischer Nuntius mehrerer Inselstaaten, darunter Bahamas, die Dominikanische Republik, Jamaika, Trinidad und Tobago sowie auf dem lateinamerikanischen Festland Surinam und Guyana. \n2011 folgte der Botschafterposten in der Ukraine. Während der Russland-Ukraine-Eskalation fiel Gullickson mit undiplomatischen Tweets auf. Wohl auch deswegen zog ihn der Vatikan ab – und versetzte ihn nach Bern.\nEin undiplomatischer Botschafter\nAnfangs verfolgte Gullickson einen offenen Kurs, traf viele Kirchenvertreter und gab Journalisten muntere Interviews. In letzter Zeit schottete er sich aber mehr und mehr ab. Bei Reformkatholiken ist der konservative Nuntius schon länger Persona non grata. Im Februar sorgte ein Facebook-Post für Empörung, in dem er das duale System beleidigte.\nIm Hirschengraben 66 ist die Zürcher Landeskirche und die RKZ beheimatet, der Dachverband der kantonalkirchlichen Organisationen. Gullickson chiffrierte deren Repräsentanten auf Facebook mit «Hirschengraben 666«. \nEin Tippfehler? Wie kath.ch aus sicherer Quelle weiss, war der Facebook-Post Thema in der Schweizer Bischofskonferenz und der «Biberbrugger Konferenz», den staatskirchenrechtlichen Organisationen im Bistum Chur. Es gab die Lesart, «666» nicht als Tippfehler zu sehen, sondern als Beleidigung. Schliesslich ist «666» eine Chiffre für den Antichristen.\nSehnsucht nach Karl-Josef Rauber\nWenn Gullickson Ende Jahr aufhört, werden ihm nicht viele hinterhertrauern. Stattdessen wird die Sehnsucht grösser nach einem Nuntius, der Gefallen findet an der Schweizer Kirchenlandschaft und ihrem spezifischen System. Ein Name, der immer wieder fällt, ist Karl-Josef Rauber. «Einen jungen Rauber bräuchten wir», hört man immer wieder. \n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Karl-Josef Rauber, 2015 im Vatikan\n\n\n\nRauber war von 1993–1997 Nuntius in Bern. Er hatte in den Konflikt im Bistum Chur eingegriffen – und dafür gesorgt, dass Bischof Wolfgang Haas nach Liechtenstein gehen musste. Seitdem gilt Rauber als Freund der Schweizer Kirche.\n«Verfolgung verlangt Improvisation»\n«Er benimmt sich wie ein Elephant im Porzellan-Laden», war über Gullickson in Kirchenkreisen immer wieder zu hören. Jüngste Facebook-Posts deuten darauf hin: Auch zum Ende seiner Schweizer Zeit will er keine Kreide fressen.\nSo teilte Gullickson einen Artikel von kath.ch, in dem Kirchenrechtler Erwartungen dämpfen mit Blick einer Klage von 23 Katholiken gegen Bischof Peter Bürcher. \n«Wenn diese Querulanten selbst mit Administrator Bürcher nicht zufrieden sind, dann ahnt man, dass sie als Nachfolger Huonders keinen Bischof wollen, sondern eine Art Kammerdiener zu ihrer Verfügung», schreibt ein User auf der Seite des Nuntius. «Mir scheint es auch so», lautet Gullicksons Antwort – mit dem maliziösen Nachsatz: «Verfolgung verlangt Improvisation.»\n\n\nNuntius Gullickson: der undiplomatische Diplomat\n\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 00:02", "author": "Raphael Rauch"}