{"id": "nuntius-gullickson-der-undiplomatische-diplomat", "tag": "Schweiz", "title": "Nuntius Gullickson: der undiplomatische Diplomat", "text": "\nThomas Gullickson ist im fünften Jahr Botschafter des Papstes in der Schweiz. Diplomatie ist nicht seine Stärke. Er poltert lieber. Eine Analyse.\nRaphael Rauch\nAm Wochenende berichtete «Inside Paradeplatz» fälschlicherweise, der Apostolische Nuntius Thomas Gullickson sei ein Jesuit. Dies war kein Kompliment – weder für den Papst-Botschafter noch für die Jesuiten. Denn der US-Amerikaner Gullickson steht kirchenpolitisch für das Gegenteil der Jesuiten. Ihm ist der emeritierte Papst Benedikt XVI. näher als der Jesuit Franziskus. Gullickson ist ein Fan der lateinischen Messe. Er hat klare Sympathien für die traditionalistischen Piusbrüder.\nBlackbox Bischofswahl\nIm August wird Thomas Gullickson 70, bis Ende des Jahres ist er wohl noch Nuntius in der Schweiz. Als Botschafter des Papstes vertritt er die Interessen des Heiligen Stuhls. Das bedeutet: Kontakte pflegen zur politischen und zur kirchlichen Schweiz.\nEine Verzögerung folgt auf die andere.\nOb Gullickson sein selbst gesetztes Ziel erreichen wird, ein ordentliches Wahlverfahren für das Bistum Chur zu ermöglichen, steht in den Sternen. Die Bischofswahl gleicht einer Blackbox. Eine Verzögerung folgt auf die andere. Sicher scheint nur, dass nichts sicher ist.\nWeniger Kommunikation\nDie Interviews des Nuntius sind seit seiner Ankunft im Herbst 2015 zahmer und seltener geworden. Medien und liberale Katholiken haben sich schnell an ihm abgearbeitet. Denn Gullickson lieferte eine Steilvorlage nach der anderen.\nImmer wieder goss er Öl ins Feuer.\nDass er von A wie Abtreibung über F wie Frauen bis Z wie Zölibat die römische Linie vertreten muss, ist klar. Immer wieder goss er Öl ins Feuer. So schrieb die «Neue Zürcher Zeitung» bereits 2015: «Wie viele Vertreter des US-amerikanischen Klerus liegt Gullickson auf der konservativen Linie.» Und verwies auf einen seiner Blog-Beiträge mit dem Titel «Ultramontanist und stolz darauf».\nUmstrittene Retweets\nAuch sorgte der Nuntius mit umstrittenen Retweets für Schlagzeilen, etwa: «Die Anti-Babypille macht dasselbe mit den Babys, wie der IS mit den Menschen tut.» Mittlerweile ist «@GullicksonEd» auf Twitter nicht mehr aktiv. Dafür via Blog und Facebook.\nErnst wurde er, als es um die Zukunft der Kirche ging.\nHin und wieder macht der Nuntius Ausnahmen und tritt öffentlich auf. Auf einer Podiumsdiskussion der «Luzerner Zeitung» zeigte sich Gullickson letzte Woche gut gelaunt und plaudernd. Ernst wurde er, als es um die Zukunft der Kirche und um die Zukunft der USA ging. Eher beiläufig platzierte der Nuntius Botschaften, die einer Vertiefung wert sind. Denn es sind Motive, die Aufschluss über sein Kirchenbild geben.\n\n\nMotiv Nr. 1: Jesus und die Kirche von heute\nDer Nuntius sagte in Luzern, Jesus würde sich in der Kirche von heute nicht wiedererkennen. Das ist keine neue Erkenntnis – sie stimmt aber trotzdem. Die Kirche braucht Reformen. Allerdings braucht sie kein Kirchenbild, das die Zukunft in der Vergangenheit sucht.\nMit Vergangenheit ist beim Nuntius nicht die biblische Zeit gemeint – denn die war dynamisch, vielstimmig, vielfältig. Das Kirchenbild des Nuntius dürfte am ehesten einem Selbstfindungstrip zwischen I. Vatikanischem Konzil (1869-1870), Pius- und Petrusbrüdern gleichen. Klerikalismus in Reinform.\nErst im Mai weihte der Nuntius im süddeutschen Wigratzbad zwei Männer zu Diakonen – bei den konservativen Petrusbrüdern. Zu sehen ist der Nuntius in buntem Bling-Bling. So trivial das «Was würde Jesus sagen»-Spiel ist: Der jüdische Zimmermannssohn aus Palästina könnte mit dem vollen Ornat wenig anfangen. \n\n\n\nMotiv Nr. 2: Kritik an George Soros\nGullickson kritisierte in Luzern auch die «humanistische Welt von George Soros». Es ging um die Lockdown-Zeit und die damit verbundene Sorge, Humanismus könne die Frage nach Gott zu sehr an den Rand drängen.\nDem Botschafter dürfte es mit dem Verweis auf Soros aber um mehr gegangen sein. Der US-Milliardär George Soros ist ein beliebtes Feindbild rechtskonservativer Kreise von Ungarn bis in die USA. Soros hat ungarisch-jüdische Wurzeln, überlebte den Holocaust, wurde später in den USA Milliardär. Soros’ Stiftungen namens «Open Society» sind weltweit aktiv und kritisieren Populisten wie Donald Trump (USA), Narendra Modi (Indien) und Jair Bolsonaro (Brasilien).\nDie Verbindung von Geld, Einfluss und Judentum macht Soros zum Ziel antisemitischer Anfeindungen. Und im rechtspopulistischen US-Katholizismus gibt es die Verschwörungstheorie, die George Soros als Teil eines katholischen Komplotts sieht. Soros soll den Rücktritt von Papst Benedikt mit bewirkt haben.\nVielleicht sieht Gullickson das ganz anders. Doch er nutzt Soros als Chiffre für ein antiliberales Gesellschaftsmodell: in der Politik und in der Kirche. \n\n\n\nMotiv Nr. 3: Kritik am dualen System\nIn lockerem Tonfall erzählte Gullickson in Luzern, dass es noch Länder gebe, wo sich Priester problemlos am Sonntag mit den Menschen unterhalten dürften. Nicht so in der Schweiz, dort seien die Arbeitsstunden im Büro genau festgehalten.\nMehr Leidenschaft in der Kirche – diese Forderung können viele unterschreiben. Allerdings verbirgt sich hinter diesem Motiv bei Gullickson etwas anderes: die Kritik an einer von Laien getragenen Kirche und eine Kritik am dualen System. Immer wieder pflegt der Nuntius das Bild einer finanziell zu reichen Kirche.\n2019 etwa sagte er zu cath.ch mit Blick auf Kirchenschliessungen: «Aufgrund der Kirchensteuer müssen hier keine solchen Entscheide gefällt werden. Die Verantwortlichen haben jedoch noch nicht verstanden, dass es nicht genügt, Geld zu haben, um die Vitalität der Kirche zu sichern.»\nDies ist ein berechtigter Einwand. Geld allein ist keine Lösung. Was der Nuntius aber nicht sagt: Was eine von Laien getragene Kirche alles möglich macht. Die Corona-Krise hat auch gezeigt: der Mensch braucht mehr als Livestream-Gottesdienste. \n\n\nRückblende Thomas Gullickson: Ein kontroverser Post\n\n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 06:02", "author": "Raphael Rauch"}