{"id": "nur-betrunkene-klammern-sich-an-dogmen-der-glaubenskurs-im-selbstversuch", "tag": "Religion anders", "tag2": "Religion anders", "title": "Nur Betrunkene klammern sich an Dogmen: Der Glaubenskurs im Selbstversuch", "text": "\nGläubig ja. Aber katholisch? Laut dem Glaubensbekenntnis würde kath.ch-Redaktorin Eva Meienberg den Test als Katholikin wohl nicht bestehen. Die jungfräuliche Geburt Mariens, das letzte Gericht, die Heiligkeit der Kirche? Kann und muss sie das wirklich glauben? Um das zu erfahren, besucht sie den Glaubenskurs der katholischen Kirche im Thurgau.\nEva Meienberg\n«Was glauben Sie denn … wenn’s drauf ankommt?» So wirbt die katholische Kirche im Kanton Thurgau für ihren Glaubenskurs. Eine gute Frage, die ich normalerweise unbeantwortet lasse. Diesmal stelle ich mich der Herausforderung und melde mich für einen Glaubenskurs an.\nEs ist 8.30 Uhr. In der Morgengruppe nehmen drei Frauen und ein Mann teil. Coronabedingt findet die Veranstaltung virtuell statt. Trotz der physischen Distanz kommen wir uns schnell näher. Schliesslich geht es um Leben und Tod.\n«Wer hat unseren Glauben geprägt? Welche Bilder haben wir im Kopf?»Armin Meusburger\nArmin Meusburger ist Theologe und hat für die katholische Kirche im Thurgau den Glaubenskurs konzipiert. Er fordert uns zu Beginn auf, unsere eigene Glaubensgeschichte aufzuschreiben. Wer hat unseren Glauben geprägt? Welche Bilder haben wir im Kopf?\n\n\n\n\n\n\n\n©  zVg\n\n\nArmin Meusburger, Theologe und Fachmitarbeiter in der kirchlichen Erwachsenenbildung der katholischen Kirche im Thurgau\n\n\n\nGeprägt hat mich die religiöse Praxis meiner Eltern und Grosseltern. Ich mag mich an kein einziges Gespräch über Gott und Glaube erinnern – aber an die Selbstverständlichkeit des Kirchganges in die Jugendkirche in Einsiedeln, den Fünfliber für Antonius und die Karte meiner Grossmutter am Namenstag.\nAls Teenager habe ich irgendwann die Reissleine gezogen. Ich ging nicht mehr in die Kirche, habe den Job als Ministrantin gekündigt und das Gutenachtgebet abgesetzt. Anfänglich bin ich vor lauter schlechtem Gewissen wieder aufgewacht. Irgendwann fand ich meine Ruhe.\n\n\n\n\n\n\n\n©  zVg\n\n\nGott hat einen weissen Bart und einen grossen Heiligenschein. Er beschützt alle, sagt ein Mädchen\n\n\n\nVon da an habe ich mich nicht mehr aktiv um meinen Glauben gekümmert. Ich muss mich also nicht über die Kindlichkeit meiner inneren Bilder wundern, denn sie stammen tatsächlich aus der Kinderzeit: Gottvater auf einer Wolke mit wallendem Bart und das Paradies irgendwo über den Wolken.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlexander Maier, Religionspädagoge am Religionspädagogik-Lehrstuhl der Universität Luzern\n\n\n\nErst mit der Geburt der Kinder und der Verantwortung für ihre religiöse Erziehung musste ich in Glaubensfragen wieder Stellung beziehen.\n«Sie haben eine ganz normale religiöse Biographie», versichert mir Alexander Maier. Der Saarbrücker Religionspädagoge vertritt zurzeit den Religionspädagogik-Lehrstuhl an der Universität Luzern. In unserer pluralen Welt mit dem schwindenden Einfluss der Kirche weckt erst die Geburt des eigenen Kindes bei vielen Menschen wieder das religiöse Interesse.\n«Das Gottesbild verändert sich während eines Lebens immer wieder.»Alexander Maier\n«Das Gottesbild verändert sich während eines Lebens immer wieder», sagt Alexander Maier. Kinder wie Erwachsene hätten sowohl abstrakte als auch menschenähnliche Gottesvorstellungen. Ein abstraktes Gottesbild, wie beispielsweise Licht oder Energie, eigne sich besser, verschiedenste Lebenserfahrungen zu integrieren.\n«Die entscheidende Frage ist jedoch: Führt mich das Gottesbild, das ich habe, zu mehr Lebendigkeit und zu mehr Beziehung zu mir, zu anderen Menschen und zu Gott? Schenkt es mir Freiheit – oder presst es mich in ein Korsett?» Auf die Wirkung des Bildes komme es an. Daran erkenne man, ob es christlich sei – und damit auch menschlich.\n\n\n\n\n\n\n\n©  zVg\n\n\nWolken verbergen das Paradies, man weiss nicht wie es dort aussieht, sagt ein Mädchen\n\n\n\nSchon im Glaubenskurs erstaunt mich die Pluralität der Bilder. Ich beginne, in meinen Interviews die Menschen nach ihren Gottesbildern zu fragen. Die einen versuchen es zu vermeiden, sich ein Bild zu machen. Andere denken an Jesus, wenn sie an Gott denken. Wieder andere sprechen von einer nicht näher bestimmten Präsenz. Lauter werden auch die Forderungen nach weiblichen Gottesbildern.\nArmin Meusburger fordert uns auf, unser Kirchenbild zu skizzieren. Auf meinem Notizblock entsteht eine grosse Kirche mit riesigem Tor. Auch mit aller Kraft werde ich es kaum schaffen, das schwere Tor aufzustossen. Ich fühle mich ausgeschlossen.\n«Kirche braucht Gemeinschaft»Armin Meusburger\nTrotz der vielen Angebote der Kirche nehme ich kaum an ihnen teil. Obwohl ich interessiert bin an Glaubensfragen, ziehe ich den Waldspaziergang mit einer Freundin dem Sonntagsgottesdienst vor. «Kirche braucht Gemeinschaft» und «Glaube ist nur als Mit-Glaube möglich», lerne ich im Kurs. Aber die Menschen, mit denen ich Gemeinschaft pflege, sitzen am Sonntag nicht in den Kirchenbänken.\n\n\n\n\n\n\n\n©  zVg\n\n\nGott taucht aus den Wolken auf, sagt ein Mädchen\n\n\n\nIm Verlaufe des Glaubenskurses frage ich mich immer wieder, ob ich überhaupt gläubig sei. Alexander Maier sagt: «Ein Hinweis darauf gibt das Gefühl, dass die Welt Fenster hat. Glaube ist das Gespür für das Unendliche im Endlichen und das Empfinden von Dankbarkeit, das über den Menschen hinaus auf eine Beziehung hinweist», zitiert er den protestantischen Theologen Friedrich Schleiermacher.\nDieses Fenster-Gefühl kenne ich. Im Wald, in den Bergen oder am Meer erfasst es mich regelmässig. Ich habe es bei der Geburt meiner drei Söhne erlebt und beim Tod meiner Grossmutter. Es erfasst mich beim Hören gewisser Musik oder beim Betrachten meiner schlafenden Katze auf dem warmen Ofen.\n«Kann und muss ich das wirklich glauben?»\nGläubig ja. Aber katholisch? Gemäss dem Glaubensbekenntnis würde ich den Test als Katholikin wohl nicht bestehen. Die jungfräuliche Geburt Mariens, das letzte Gericht, die Heiligkeit der Kirche? Kann und muss ich das wirklich glauben?\n«Rechtgläubigkeit war in der Vergangenheit wichtiger als heute, weil die Abweichung mit sozialer Ausgrenzung einherging», sagt Alexander Maier. Heute gebe es eine grosse Pluralität. Die Kirche müsse diese akzeptieren – und könne gegen sie ohnehin nichts unternehmen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Paradies stelle ich mir vor als eine Stadt im Himmel. Mit einer Rakete kommt man auch da hin, sagt eine Viertklässlerin\n\n\n\n«Religiöse Mischkonzepte sind weit verbreitet und kommen auch bei klassischen Kirchgängerinnen und Kirchgängern vor», sagt Alexander Maier. Das sei ein Zeichen unserer Zeit. Ein Beispiel: Laut Studien glauben auch manche Christen an die Wiedergeburt.\n«Credere heisst das Herz schenken.»Armin Meusburger\nArmin Meusburger schafft im Glaubenskurs immer wieder Anschlussmöglichkeiten auch für mich als Zweiflerin. «Credere ist lateinisch und kommt von cor dare, das heisst: das Herz schenken.» Mein Herz fühlt sich angesprochen.\nÄhnlich geht es mir mit den Geschichten aus dem Urchristentum. Vor 2000 Jahren, als die Kirche noch kein ausschliesslicher Männerverein war, als die Frauen in den Gemeinden noch Diakoninnen waren, als Junia noch Apostolin sein durfte – an diese Kirche kann ich mein Herz verschenken.\n\n\n\n\n\n\n\n©  zVg\n\n\nEva Meienberg an der Erstkommunion in Einsiedeln – mit Pater Edgar, als zu glauben noch einfach war.\n\n\n\n«Was ist denn eigentlich Glaube?», will ich von Alexander Maier wissen. «Das ist die schwierigste Frage», antwortet er. Er sehe zwei Spuren. Die eine führe zu einem Urvertrauen. Das Vertrauen auf etwas, das grösser sei als man selbst – und sich für mich interessiere. Die andere Spur führe zu einer Lehre, für deren Glaubwürdigkeit Menschen bürgten, die sie als hilfreich empfunden hätten. «Guter Glaube besteht aus dieser Doppelspur», sagt Alexander Maier.\nUnd guter Glaube braucht gute Vorbilder. Armin Meusburger streut in seinem Kurs handverlesene Zitate ein. Mein Lieblingszitat stammt von Karl Rahner: «Dogmen und Canones des Kirchenrechtes sind wie Laternen an einer Allee – sie erleuchten den Weg. Nur Betrunkene klammern sich an ihnen fest.»\nWas habe ich nun gelernt im Glaubenskurs? Um meinen Glauben muss ich mich kümmern, wie um andere Beziehungen auch. Als Zweiflerin bin ich in guter Gesellschaft in der Kirche, auch für mich hat es einen Platz. Im Gespräch mit den anderen Teilnehmerinnen und Teilnehmern habe ich erlebt: Glaube braucht und wächst in der Gemeinschaft.\n\n\nDie Zeichnungen stammen aus dem kirchlichen Religionsunterricht. Die Aufgabe der Katechetin lautete: Wie stellt ihr euch Gott vor und wie das Paradies? Die Unterrichtskinder waren zwischen 7 und 11 Jahre alt. (eme)\n\n\n“Bleibt Mensch!”: Zum Tod des grossen Pädagogen Fritz Oser\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 12:00", "author": "Eva Meienberg"}