{"id": "nur-ein-neues-konzil-kann-klarheit-verschaffen", "tag": "International", "title": "Nur ein neues Konzil kann Klarheit schaffen", "text": "\nIm Ringen um den künftigen Kurs der katholischen Kirche hat sich erstmals eine wichtige Stimme der katholischen Publizistik für die Einberufung eines neuen Konzils durch den Papst ausgesprochen. Franziskus müsse rasch eine weltweite Versammlung aller Bischöfe einberufen, heisst es in einem Leitartikel der Zeitschrift «Christ in der Gegenwart».\n«Es ist höchste Zeit für ein Konzil, bei dem die Bischöfe\nkollegial mit und unter dem Papst oder der Papst allein als oberster\nGesetzgeber entscheiden», schreibt Chefredakteur Johannes Röser in der\naktuellen Ausgabe. \n«Christ in der Gegenwart» ist mit einer Auflage von rund 30’000 Exemplaren eine der in Deutschland einflussreichsten katholischen Wochenzeitschriften und wird von zahlreichen kirchlichen Entscheidungsträgern gelesen.\nEin Konzil als Weltversammlung aller katholischen\nBischöfe könne nur der Papst einberufen. Konzilien finden sehr selten statt, in\nden vergangenen 500 Jahren gab es drei solche Versammlungen. Zuletzt kamen die Bischöfe von 1962 bis 1965 zum Zweiten\nVatikanischen Konzil in Rom zusammen. Damals begann die Öffnung der\nkatholischen Kirche zur modernen Welt und ihrem weltanschaulichen Pluralismus.\n«Unendliche Frustrationen»\nNur mit einem neuen Konzil könne «Klarheit» erreicht\nwerden, so die Zeitschrift weiter. Das derzeitige «vage Hin und Her mit\nunendlichen Frustrationen» müsse enden. «Papst Franziskus soll Farbe bekennen. Rührende\nmitmenschliche Gesten und volkstümliche Nähe reichen nicht mehr», so Röser. Der\nPapst sei gefordert, drängende Zukunftsfragen für die katholische Kirche nicht\nlänger «im Unverfänglichen» zu belassen.\nDogmatische Vorstellungsmodelle prüfen\nNeben den aktuellen Streitthemen wie Zölibat, Position von Frauen in der Kirche, Sexualmoral oder Machtverteilung müssten bei einem Konzil aber auch echte «Glaubens-Kernprobleme» angegangen werden, fordert der Kommentar: «Was könnte das Christsein neu inspirieren, begünstigen in einer Welt mit Erfahrungshorizonten, die mit sehr vielen dogmatischen Vorstellungsmodellen nicht mehr in Einklang zu bringen sind, erst recht nicht, wenn man auf die (natur-)wissenschaftlichen Revolutionen schaut.» Ein Konzil müsse sich der Aufgabe stellen, wie der Glaube an Gott in einem «Zeitalter mächtigster Entzauberungen» und radikaler Säkularisierung neue Plausibilität gewinnen könne. (kna)\n\n© Katholisches Medienzentrum, 18.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-18 06:38", "author": "kna"}