{"id": "nur-ein-tippfehler-warum-juerg-stuker-bereits-im-juli-als-generalvikar-anfaengt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nur ein Tippfehler: Warum Jürg Stuker bereits im Juli als Generalvikar anfängt", "text": "\nEigentlich sollte der neue Generalvikar für Graubünden, Jürg Stuker, zum 1. August sein neues Amt antreten. Nun teilt das Bistum mit: Er beginnt bereits am 1. Juli in Chur. Dies sei von Anfang an so geplant gewesen. Und der 1. August? Ein Tippfehler.\nRaphael Rauch\n«Da ist uns offensichtlich ein Fehler unterlaufen. Aus der 7 wurde die benachbarte 8 und folglich aus dem Juli der August», teilt das Bistum Chur auf Anfrage mit.\nPriester mit konservativem Image\nAm Donnerstag hatte es die amtliche Mitteilung veröffentlicht: «Diözesanbischof Dr. Joseph Maria Bonnemain ernannte auf den 1. Juli 2021 Jürg Stuker zum Generalvikar für die Bistumsregion Graubünden sowie zum Moderator Curiae des Bischöflichen Ordinariats.»\n\n\n\n\n\n\n\n©  zVg\n\n\nJürg Stuker beim Feiern der Osternacht.\n\n\n\nIn Graubünden ist Jürg Stuker willkommen. «Er kennt die Regionalität in Graubünden aus seiner Tätigkeit in Südbünden und aufgrund seiner bisherigen Tätigkeit. Er kennt die Sorgen und Nöte von Stadt und Land», sagte Thomas Bergamin, Präsident der Landeskirche Graubünden, im April zu kath.ch.\nDer Bischof ist von Jürg Stukers Arbeit beeindruckt\nStuker war früher im Oberengadin tätig. Freunde der Ökumene erzählen, er sei dort sehr konservativ aufgetreten. «Lassen wir allen Ernannten doch jetzt mal in den neuen Funktionen ankommen und unterhalten uns in einem halben Jahr bis Jahr nochmals», kommentiert Thomas Bergamin.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Bonnemain\n\n\n\nBischof Joseph Bonnemain hat seit Jahrzehnten zu Jürg Stuker ein Vertrauensverhältnis. Ihn beeindruckt, wie Jürg Stuker in Oerlikon ein zwar eher konservatives, aber sehr gut besuchtes Gemeindeleben gestaltet.\nModerne Website: «Gibt es einen Dresscode?»\nAuch die Website von Stukers bisheriger Pfarrei Herz Jesu Oerlikon ist ansprechend-modern gestaltet. Sie duzt die Userinnen und User und beantwortet auch niedrigschwellige Fragen wie: «Ich gehe sonst nicht zur Kirche. Bin ich willkommen?» Oder: «Gibt es einen Dresscode?»\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nBischof Joseph Bonnemain degradiert Andreas Fuchs vom Generalvikar zum Bischofsvikar.\n\n\n\nStuker wird Nachfolger von Andreas Fuchs. Der bisherige Generalvikar für Graubünden wird künftig als Bischofsvikar ein neu geschaffenes Dossier «für die Migrantenseelsorge, für Ordensleute, klösterliche Gemeinschaften und geweihte Jungfrauen» übernehmen, wie das Bistum Chur im April mitteilte.\n«Servi della sofferenza»\nFuchs gehört den umstrittenen «Servi della sofferenza» an und ist laut Handelsregister für die konservative Gruppe zeichnungsberechtigt. Seit 2012 ist er residierender Domherr.\n\nDie Landeskirche Graubünden freut sich auf den Whisky-Generalvikar Jürg Stuker\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 06:37", "author": "Raphael Rauch"}