{"id": "nur-durch-das-nadeloehr-gelangt-der-reiche-in-die-kirche-der-magerau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nur durch das Nadelöhr gelangt der Reiche in die Kirche der Magerau", "text": "\nVon nicht unerheblicher Bedeutung ist der Weg, der zum Kloster Magerau führt, und anschliessend das Innehalten in der schlichten, aber eindrücklichen Kirche. Der Besuch der Abtei in Freiburg führt in eine andere Zeit.\nGeorges Scherrer\nDie Abbaye de la Maigrauge oder auf Deutsch die Abtei Magerau ist älter als die Eidgenossenschaft. 1157 gründete Herzog Berthold IV. von Zähringen die Stadt Freiburg. 1255 wird die Zisterzienserinnenabtei erstmals erwähnt.\nVor der Altstadt gelangt man auch heute noch über einen steilen Weg zu den Ordensfrauen. Man verlässt die Stadt durch das kleine Stadttor auf dem Sonnenberg. Über eine abschüssige, mit Steinen ausgepflasterte Strasse gelangt man zu den Schwestern. Links ragt der Felsen hoch auf, rechts die Klostermauer.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nStadttor auf dem Sonnenberg, Freiburg\n\n\n\nWährend der Industrialisierung Freiburgs öffnete sich ein zweiter Weg zum Kloster. Unten an der Saane standen Wasserräder. Ihre Kraft wurde über lange Riemen auf das Pérolles-Plateau übertragen, wo Maschinen standen. Diese Bänder führten durch einen Tunnel. Durch eben diesen Tunnel führt nun ein in die Felswand geschlagener romantischer Weg zu den Zisterzienserinnen.\nBesinnliche Annäherung\nSowohl über den mittelalterlich-besinnlichen Zugang von der Altstadt her wie auch über den wild-romantischen, naturnahen Weg von der Oberstadt in den tiefen Freiburger Canyon hinab gelangt man zum Kloster.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nChemin Ritter in Freiburg\n\n\n\nTagsüber und auch Abends pflegen viele Leute den Weg einzuschlagen. Unten am Fluss rasten sie und nehmen gleich ihr Picknick ein. Was zu bedeutenden Lärmemissionen führt. Ein Schild bittet darum die Nachtvögel, ab 21 Uhr die Nachtruhe einzuhalten, damit die Schwestern schlafen können. Denn bereits um 4.45 Uhr in der Früh müssen sie zum ersten Gebet, den Vigiles, antreten.\nKeine Weltabgeschiedenheit\nIm Kloster lebt heute ein knappes Dutzend Zisterzienserinnen. Mutter Marianne Zürcher leitet seit 2011 als Äbtissin die Geschicke des Konvents. Die Wirtschaftswissenschafterin stammt aus dem Thurgau, wo sie 1945 geboren wurde.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKloster Magerau\n\n\n\nDas Kloster ist selbstverständlich an die Annehmlichkeiten der modernen Welt angeschlossen. Die Gebäude wurden in den vergangenen Jahrzehnten mit Hilfe der «Vereinigung der Freunde der Maigrauge» renoviert.\nZudem führt schon seit langem eine bequeme Strasse zum Kloster. Dieses ist also mit dem Auto erreichbar. Wer aber mit dem Fahrzeug in den Hof vor dem Eingangsgebäude einfährt, unterliegt einer Täuschung.\nDer diskrete Eingang\nDas prachtvolle Gebäude erstrahlt in einem hellen Weiss. Rechts vom Haus befindet sich eine kleine Öffnung, die völlig unscheinbar in der Klostermauer aus Naturstein eingelassen ist. Das ist jedoch der Beginn des kurzen Weges zum Eingang der Kirche.\nWie durch das biblische Nadelöhr schreiten Besucher und Kirchgänger zuerst in einen kleinen Hof. Vor sich sieht man die Kirche, die hoch hinaufragt. Sie ist aus massiven Steinquadern gefügt.\nDer Weg wird schmaler. Er wird zu einem schmalen Gang, der zwischen Kirche und Klostermauer hindurchführt. Es ist kurz vor der Sexte, dem Mittagsgebet. Ein helles Glöckchen ertönt von Glockenturm.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEingang zur Kirche des Klosters Magerau\n\n\n\nDie Stelle wirkt, als sei hier die Zeit still gestanden. Als wirke das Mittelalter noch nach. Eine weitere Eigentümlichkeit weist der Ort auf. Der Weg führt nicht direkt auf den Eingang zur Kirche zu, sondern auf eine Mauer. Vor dieser befindet sich zur Linken der Zutritt zum Gotteshaus.\nBeschränkter Raum für die Gläubigen\nDieses ist für Besucher und Gläubige nur in beschränktem Mass zugänglich. Die Eintretenden bleiben beim Anblick des Innenraums ein weiteres Mal verblüfft stehen. Kirchen, in welchen der Altarraum durch ein Gitter oder einen Lettner abgesperrt ist, gibt es viele.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nTrenngitter in der Kirche des Klosters Magerau\n\n\n\nDoch im Fall der Magerau zieht sich eine solche Abschrankung in der langen Achse des Gotteshauses durch das Kirchenschiff. Nur ein kleiner Teil von diesem darf von Besuchern und Gläubigen begangen werden. Die Zisterzienserinnen haben den grössten Teil ihres Gotteshauses für sich und das Gebet reserviert.\nVersteckte Kleinode\nDie Kirche ist schlicht gehalten, beeindruckt aber durch die mächtigen, altertümlich wirkenden Steinquader, aus welcher sie gebaut ist. An einigen Stellen sind die Wände getüncht. Einige Wandmalereien sind zu erkennen. Durch den Holzrost, der verhindert, dass die Gläubigen zu weit in die Kirche eindringen, sind die Ordensfrauen während des Gebets erkennbar.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKirche des Klosters Magerau\n\n\n\nWenige dekorative Element befinden sich in der Kirche. Im hinteren Teil des Kirchenraums steht ein wunderschön ausgemalter, uralter Schrein, in welchem eine Holzstatue des toten Jesus liegt. Das Sperrgitter verhindert, dass die Menschen zu diesem herantreten können.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSchrein im Kloster Magerau\n\n\n\nÜber dem Altar ist eine wunderschöne Rosette in die Mauer eingelassen, die im Sonnenlicht in herrlichen Farben erstrahlt. Doch in dieser Kirche ist es nicht möglich, herumzugehen und das Kleinod aus verschiedenen Perspektiven zu betrachten.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRosette in der Kirche des Klosters Magerau\n\n\n\nDer Bezirk in der Kirche, in welchen sich Besucher und Gläubige aufhalten dürfen, ist wirklich klein. Die Bibel liegt auf Deutsch und Französisch auf. Das Tagesevangelium kann nachgelesen werden.\nUnd wer um 16.45 Uhr noch in der Kirche weilt, kann an der Vesper teilhaben, an der die Ordensfrauen ihr Gebet mit gregorianischem Gesang ausschmücken.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nKloster Notkersegg: Im Dienst des Menschen\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 08:44", "author": "Georges Scherrer"}