{"id": "nur-graduelle-rueckkehr-zur-normalitaet-bei-gotttesdiensten", "tag": "International", "tag2": "International", "title": "Nur «graduelle» Rückkehr zur Normalität bei Gottesdiensten", "text": "\nIn Italien dauern die Beratungen zwischen Regierung und katholischer Kirche über eine Wiederaufnahme der Gottesdienste ab dem 4. Mai an. Die Bischöfe schlagen eine Übergangsphase vor.\n«Es werden täglich Gespräche geführt», sagte der Sprecher der Italienischen Bischofskonferenz, Ivan Maffeis, am Montag der Nachrichtenagentur AGI. Er stellte klar, dass nur eine «graduelle» Rückkehr zur Normalität infrage komme.\nJetzt keine Fehler begehen\n«Die Gefahr ist immer noch da und wir können nicht daran denken, zu den Gewohnheiten und Wegen zurückzukehren, die wir im Februar hatten», so Maffeis. Wer jetzt bereits glaube, dass die Corona-Krise überwunden sei, begehe einen schweren Fehler. «Denn dies würde bedeuten, die vielen Toten und die Arbeit derer, die an vorderster Front standen, vor allem Ärzte und Krankenschwestern, mit Füssen zu treten.» \nMaffeis schlug eine «Übergangsphase» vor, in der das kirchliche Leben im Land allmählich – und mit allen notwendigen Vorsichtsmassnahmen – wieder beginnen könne.\nIm Zuge der Massnahmen gegen die Ausbreitung des Coronavirus sind in Italien wie in anderen Ländern öffentliche Gottesdienste ausgesetzt. Die italienische Regierung plant eine schrittweise Lockerung der landesweiten Ausgangssperre ab dem 4. Mai. (cic)\n\n© Katholisches Medienzentrum, 20.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-20 16:54", "author": "«Es werden täglich Gespräche geführt», sagte der Sprecher der Italienischen Bischofskonferenz, Ivan Maffeis, am Montag der Nachrichtenagentur AGI. Er stellte klar, dass nur eine «graduelle» Rückkehr zur Normalität infrage komme."}