{"id": "nur-wenige-deutsche-bischoefe-kommentieren-papst-aeusserung", "tag": "International", "title": "Nur wenige deutsche Bischöfe kommentieren Papst-Äusserung", "text": "\nEin Film sei kein Medium für lehramtliche Verkündigung, sagt der Regensburger Bischof Voderholzer. Bischof Fürst von Rottenburg-Stuttgart will tolerieren, dass es in der Gesellschaft eingetragene Partnerschaften gibt.\nDie deutschen Bischöfe reagieren abwartend auf die jüngsten Aussagen des Papstes zu homosexuellen Lebensgemeinschaften. Mehrheitlich wollten sie sich nicht dazu äussern, berichtete die «Frankfurter Allgemeine Sonntagszeitung». Viele hätten angegeben, den Zusammenhang der in einem Dokumentarfilm veröffentlichten Zitate nicht genau zu kennen.\nEin am Mittwoch in Rom vorgestellter Film zeigt Aussagen von Papst Franziskus, in denen er eingetragene, zivile Partnerschaften für gleichgeschlechtliche Paare befürwortet: «Homosexuelle haben das Recht, in einer Familie zu leben», sagt das Kirchenoberhaupt in einer Szene. Auch sie seien Kinder Gottes: «Was wir benötigen, ist ein Gesetz, das eine zivile Partnerschaft ermöglicht.»\n«Lehre der Kirche bekräftigt»\nDer Regensburger Bischof Rudolf Voderholzer sagte der Zeitung, alle Äusserungen des Papstes seien zu deuten «im Licht der Lehre der Kirche, wie sie im Katechismus zusammengefasst ist und die der Papst offenbar selbst nicht in Frage stellt, sondern bekräftigt». Ein Film sei kein Medium für lehramtliche Verkündigung.\nLaut Katechismus der katholische Kirche, dem Lehrbuch der grundlegenden Glaubensinhalte für Familie, Schule und Kirche, sind homosexuelle Handlungen «in sich nicht in Ordnung». In einer Stellungnahme der römischen Glaubenskongregation aus dem Jahr 2003 heisst es: «Nach der Lehre der Kirche kann die Achtung gegenüber homosexuellen Personen in keiner Weise zur Billigung des homosexuellen Verhaltens oder zur rechtlichen Anerkennung der homosexuellen Lebensgemeinschaften führen.»\nBürger nicht auf christliches Menschenbild verpflichten\nDer Bischof von Rottenburg-Stuttgart, Gebhard Fürst, sagte, er toleriere, dass es in einer pluralistischen und säkularen Gesellschaft die Lebensform einer vom Staat garantierten eingetragenen Partnerschaft geben könne und dass diese Schutz und Rechte gewähren müsse. Nicht alle Bürger könnten auf das christliche Menschenbild verpflichtet werden, das eine «klare Vorstellung» von Ehe und Familie als Gemeinschaft von Mann und Frau mit der Offenheit für Kinder habe. \n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nGebhard Fürst, Bischof von Rottenburg-Stuttgart\n\n\n\n«Unerhörte Wortmeldung»\nFür die Laien sagte der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg: «Als das ZdK sich bei seiner Vollversammlung in Würzburg 2015 für eine Neubewertung homosexueller Partnerschaften und deren Segnung eingesetzt hat, galt das noch als eine unerhörte Wortmeldung.» Die Äusserung von Franziskus zeige, wie schnell sich das ändere. (kna)\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 11:03", "author": "kna"}