{"id": "nur-ein-geistlicher-aus-149-verfahren-wegen-missbrauchs-vor-gericht", "tag": "International", "tag2": "International", "title": "Nur ein Geistlicher aus 149 Verfahren vor Gericht", "text": "\nDie Anklage gegen den Priester ist eine Folge der Missbrauchsstudie der katholischen Kirche, die im Herbst 2018 vorgestellt wurde. Alle andern Fälle sind verjährt oder können nicht angezeigt werden.\nAm Donnerstag muss sich vor dem Amtsgericht Bad Kissingen in Bayern ein katholischer Geistlicher wegen sexuellen Missbrauchs und schweren sexuellen Missbrauchs eines Kindes verantworten. Die Taten sollen sich vor etwa zehn Jahren ereignet haben, wie die zuständige Staatsanwaltschaft Schweinfurt erklärte. Bei dem Opfer soll es sich um ein zur Tatzeit 12-jähriges Mädchen handeln. Das Strafmass liegt zwischen einem bis zu zehn Jahren Haft.\nMangelnder Verdacht oder nicht strafbare Handlungen\nNach Publikation der Studie 2018 hatten die sieben bayerischen Bistümer die zugehörigen Akten zur Prüfung an die Staatsanwaltschaften gegeben. Daraufhin gab es 149 Vorermittlungs- und Ermittlungsverfahren, wie das bayerische Justizministerium jüngst auf eine Anfrage zweier Landtagsabgeordneten der Grünen erklärte. Aber einzig in dem Fall des Priesters aus dem Bistum Würzburg wurde Anklage erhoben.\nIn allen anderen Fällen seien mögliche Taten verjährt, habe es keinen hinreichenden Tatverdacht gegeben oder seien die Handlungen unterhalb der Strafbarkeit gewesen. Mit etwas weniger als einem Drittel hatte sich die Justiz bereits vor der Studie beschäftigt. Wenige Verfahren wurden an Staatsanwaltschaften anderer Bundesländer gegeben.\nAuch kirchenrechtliche Untersuchung läuft\nIn dem nun zu verhandelnden Fall wurde im April Anklage erhoben. Der Würzburger Bischof Franz Jung hatte dem Priester Ende Februar die Ausübung seiner priesterlichen Aufgaben bis zur Klärung des Sachverhalts verboten. Ausserdem leitete Jung eine kirchenrechtliche Voruntersuchung ein. (kna)\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 14:53", "author": "kna"}