{"id": "nussbaumer-zur-geplatzten-bischofswahl-vatikan-verarscht-wahlgremium", "tag": "Zitat", "tag2": "Zitat", "title": "Nussbaumer zur geplatzten Bischofswahl: Vatikan «verarscht» Wahlgremium", "text": "\n«Eine oft gehörte Interpretation der Vorfälle vom Montag lautet (…): Die drei Kandidaten seien den überwiegend konservativen Domherren zu moderat gewesen. Doch es gibt auch Stimmen, die sagen, es sei nicht um ideologische Differenzen gegangen, sondern die Anwärter seien aus anderen Gründen nicht genehm gewesen.\nSo erklärt Rudolf Nussbaumer, Pfarrer in der Schwyzer Gemeinde Steinen und Dekan des Dekanats Innerschweiz, der Vatikan habe das Wahlgremium «verarscht». Realistischerweise sei keiner aus dem Trio infrage gekommen – dies, obwohl der päpstliche Gesandte Thomas Gullickson dem Klerus des Bistums eine echte Auswahl versprochen habe.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nJoseph Bonnemain hätte wohl die besten Karten gehabt, wenn es zu einer Wahl gekommen wäre. Zum Verhängnis wurde ihm aus Sicht von Nussbaumer nicht seine politische Haltung; der Opus-Dei-Mann sei flexibel, mit ihm wären die Anhänger unterschiedlicher theologischer Richtungen ausgekommen. «Aber er ist zu alt», betont Nussbaumer. Im nächsten Juli wird Bonnemain 73-jährig. Mit 75 müsste er beim Papst bereits wieder ein Rücktrittsgesuch einreichen. «In zweieinhalb Jahren dann wieder derselbe Krampf, ich verstehe, dass die Domherren das nicht wollten», sagt Nussbaumer. (…)\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVigeli Monn, Abt des Benediktinerklosters Disentis: \"Wir haben Nachwuchs.\"\n\n\n\nUnd wo liegt das Problem bei den anderen beiden Kandidaten, den Ordensmännern Vigeli Monn und Mauro Giuseppe Lepori? Dekan Nussbaumer kritisiert, dass sie «Fremde» seien, also nie in den Pfarreien der Diözese gewirkt haben. «Wir haben doch so viele gute Priester im Bistum, es kann nicht sein, dass man da niemanden findet.»\n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nMauro-Giuseppe Lepori\n\n\n\nWährend Monn als Abt des Klosters Disentis immerhin in der Region verankert ist, hatte der Tessiner Lepori bisher tatsächlich kaum einen Bezug zu Chur. Seit zehn Jahren ist er weltweiter Generalabt des Zisterzienserordens. Jemand, der ihn gut kennt, sagt, Lepori sei meilenweit von der kirchlichen Realität in der Schweiz entfernt und kenne das hiesige duale System kaum. Monn wiederum wäre zwar ein guter Bischof für Graubünden gewesen, kenne aber das urbane Leben etwa im Kanton Zürich praktisch gar nicht, sagen kritische Stimmen. Ausserdem sei er ein schlechter Kommunikator, was fatal wäre für ein Bistum, das jetzt einen Mann brauche, der auf alle Gläubigen zugehen könne.»\nErich Aschwanden und Simon Hehli rekonstruieren in der NZZ die Vorgänge im Churer Domkapitel. (rr)\n\n\nKaterstimmung nach Bischofswahl – Bistümer weisen Vorwurf von kath.net zurück\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 07:17", "author": "So erklärt Rudolf Nussbaumer, Pfarrer in der Schwyzer Gemeinde Steinen und Dekan des Dekanats Innerschweiz, der Vatikan habe das Wahlgremium «verarscht». Realistischerweise sei keiner aus dem Trio infrage gekommen – dies, obwohl der päpstliche Gesandte Thomas Gullickson dem Klerus des Bistums eine echte Auswahl versprochen habe."}