{"id": "obdachlosenunterkunft-am-petersplatz-eroeffnet", "tag": "Vatikan", "title": "Obdachlosenunterkunft am Petersplatz eröffnet", "text": "\nDer Vatikan hat eine Obdachlosenunterkunft in einem historischen Familiensitz eröffnet. Der Palazzo Migliori nahe dem Petersplatz kann nach der soeben erfolgten Restaurierung bis zu 50 Übernachtungsgäste beherbergen, wie das päpstliche Almosenamt am Freitag mitteilte. \nDas Anfang des 19. Jahrhunderts errichtete Gebäude ist seit 1930 in Vatikanbesitz und wurde zuletzt von einem Frauenorden genutzt. Nachdem die Gemeinschaft auszog, wurde es der Mitteilung zufolge auf Wunsch des Papstes dem von Kardinal Konrad Krajewski geleiteten Almosenamt überlassen.\nKüche für 250 Mahlzeiten pro Tag\nDie Unterkunft wurde am Freitagnachmittag von Papst Franziskus eingeweiht. Dank eines Aufzugs könne das Gebäude auch von gehbehinderten Gästen genutzt werden, hiess es. Die Küche sei dafür ausgestattet, mehr als 250 warme Mahlzeiten zur Verteilung auf der Strase zuzubereiten. \nFerner verfügt das Haus laut den Angaben über Gesprächs- und Leseräume sowie die Möglichkeit zur Computernutzung, Schulungen und kulturelle Aktivitäten.\nObdachlose packten mit an\nDie Renovierung wurde von Fachunternehmen gemeinsam mit einer Gruppe Obdachloser ausgeführt. Wie der Vatikan weiter mitteilte, stammt die Finanzierung aus den Einnahmen durch päpstliche Segens-Urkunden und aus privaten Spenden. \nBetrieben wird das Zentrum von Diakonen, Ehrenamtlichen und Mitgliedern der Gemeinschaft Sant’Egidio. (cic)\n\n#15novembre #PapaFrancesco #poveri #VenerdidellaMisericordia Le immagini della visita a sorpresa di Papa Francesco al Presidio Sanitario in Piazza San Pietro e poi tra i poveri e i senzatetto ospitati a Palazzo Migliori, il nuovo Centro di accoglienza… pic.twitter.com/pbGNiRKH1m— Vatican News (@vaticannews_it) November 15, 2019\n\n\n© Katholisches Medienzentrum, 16.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-16 14:15", "author": "cic"}