{"id": "oberrabbiner-verurteilt-burka-verbot-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Oberrabbiner verurteilt Burka-Verbot in der Schweiz", "text": "\nDer oberste Rabbiner Europas kritisiert die Annahme des Verhüllungsverbots in der Schweiz. Das sei ein Angriff auf das Menschenrecht der Religionsfreiheit, sagte Pinchas Goldschmidt.\n«Der Hauptgrund solcher populistischen Bewegungen ist eine schweizerische Urangst: Es ist die Angst vor dem Fremden, es geht gegen Flüchtlinge, Migranten und in der Schweiz lebende religiöse Minderheiten», erklärte Goldschmidt am Sonntagabend. Das Ergebnis sei ein alarmierender Trend für alle religiösen Minderheiten. Goldschmidt ist Präsident der Konferenz der Europäischen Rabbiner (CER) und Oberrabbiner von Moskau.\nIronie des Entscheids\nGoldschmidt warf den Befürwortern des Verbots Scheinheiligkeit vor. Der Anteil der Muslime in dem Land liege bei rund fünf Prozent. Die Zahl der Nikabträgerinnen werde auf rund 30 geschätzt. «Die Ironie dieses Volksentscheides zum Verhüllungsverbot ist, dass die knappe Mehrheit der Schweizer damit eigentlich auch gegen ein Tragen von Schutzmasken votiert hat, die sie vor der Corona-Pandemie schützen soll.»\nVerbots-Tradition von Schächten bis Minarett\nDer Oberrabbiner sprach von einer langen Tradition der Schweiz, Migration durch Verbote religiöser Praktiken einzudämmen. «Das Schweizer Verbot des koscheren Schächtens im Jahr 1892 etwa sollte die jüdische Einwanderung aus Russland stoppen, die vor den dortigen Pogromen flüchtete. Das Minarett-Verbot von 2009 sollte eine muslimische Einwanderung abschrecken.»\nLaut Schweizer Radio und Fernsehen SRF stimmten am Sonntag 51,2 Prozent für ein Verhüllungsverbot und 48,8 Prozent dagegen.\nDie Initiative hatte ein grundsätzliches Verbot gefordert, das Gesicht im öffentlichen Raum zu verhüllen. Es geht insbesondere um die islamischen Verschleierungen Burka und Nikab, aber auch um Vermummungen zum Beispiel von Hooligans bei Fussballspielen und von Demonstranten. Erstmals werden Kleidervorschriften in der Schweizer Bundesverfassung festgeschrieben. (kna)\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 17:49", "author": "«Der Hauptgrund solcher populistischen Bewegungen ist eine schweizerische Urangst: Es ist die Angst vor dem Fremden, es geht gegen Flüchtlinge, Migranten und in der Schweiz lebende religiöse Minderheiten», erklärte Goldschmidt am Sonntagabend. Das Ergebnis sei ein alarmierender Trend für alle religiösen Minderheiten. Goldschmidt ist Präsident der Konferenz der Europäischen Rabbiner (CER) und Oberrabbiner von Moskau."}