{"id": "oberstes-gericht-in-italien-verfuegt-lehrer-hat-kein-kruzifix-vetorecht", "tag": "International", "tag2": "International", "title": "Oberstes Gericht in Italien verfügt: Lehrer hat kein Kruzifix-Vetorecht", "text": "\nEine Lehrkraft in Italien hat kein Vetorecht gegen die Anbringung eines Kruzifix in einem Klassenraum. Zu diesem Urteil kam am Donnerstag Italiens oberster Gerichtshof in Rom. Die Bischöfe freut das.\nDemnach ist es verfassungsgemäss, wenn ein Schulleiter auf Basis eines unabhängigen Mehrheitsbeschlusses der Schulgemeinschaft das Aufhängen eines Kruzifixes in Schulräumen verordnet. Dies gelte auch für Symbole anderer Religionen, so diese in der Klasse vertreten seien. Die Italienische Bischofskonferenz begrüsste das Urteil.\nBeteiligte anhören\nIn der Kruzifix-Frage sollte aber, so das Gericht in seinem Urteil weiter, «eine angemessene Lösung zwischen verschiedenen Positionen» gesucht werden. So habe ein Lehrer, wenn er gegen ein Kruzifix ist, zwar kein Vetorecht. Er sollte aber gehört und seine religiöse Freiheit respektiert werden.\nBefehl eines Schulleiters\nIm konkreten Fall hatte der Schulleiter eines staatlichen Berufskollegs im umbrischen Terni per Rundschreiben angeordnet, das ein Kreuz aufhängt werden müsse. Dieses Vorgehen, so die Richter, entspreche nicht dem Gedanken einer «dialogischen Schulgemeinschaft», die nach einer gemeinsamen Lösung suche und dabei unterschiedliche Empfindlichkeiten respektiere. Daher sei die von der Schulleitung verhängte Disziplinarstrafe gegen den Lehrer nicht rechtens.\nEbenso wenig jedoch habe die Lehrkraft Anspruch auf eine Entschädigung. «Ein Kruzifix anzubringen, das in einem Land wie Italien mit dem dort gelebten Gemeinschaftsgefühl und kulturellen Traditionen verbunden ist, stellt keine Diskriminierung der Lehrkraft da», urteilten die Richter abschliessend.\nItaliens Bischöfe begrüssen Urteil\nItaliens Bischöfe begrüssten das Urteil. «Die Richter des obersten Gerichtshofs haben bestätigt, dass das Kruzifix in den Klassenzimmern keine Spaltung oder Opposition hervorruft», kommentierte der Generalsekretär der Bischofskonferenz, Stefano Russo. Damit erkenne der Gerichtshof die Bedeutung der Religionsfreiheit, den Wert der Zugehörigkeit und die Bedeutung des gegenseitigen Respekts an. Und die Richter wiesen zugleich eine «säkularistische Vision der Gesellschaft zurück, die den öffentlichen Raum von jeglichem religiösen Bezug befreien will». (cic)\n\nDie Abteikirche von Payerne erhält ein Kreuz: Wie religiös darf ein Museum sein?\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 13:02", "author": "cic"}