{"id": "oberster-zizerzienser-setzt-auf-weiblichen-blick", "tag": "Schweiz", "title": "Oberster Zisterzienser setzt auf weiblichen Blick", "text": "\nLugano/Rom, 9.3.19 (kath.ch) Der Generalabt des Zisterzienserordens lässt sich bei seinen Klosterbesuchen meist von einer Äbtissin begleiten. Mario Giuseppe Lepori schätzt den weiblichen Blick und fordert den Einbezug von Frauen und Paaren in die Priesterausbildung.\n«Ich mache fast alle kanonischen Besuche in Begleitung einer Äbtissin, auch jene in Männerklöster», sagt Lepori in einem Beitrag von catt.ch vom 3. März. Der weibliche Blick sei wichtig. «Er hilft, die Autorität im Rahmen einer Mütterlichkeit zu leben, mit einer Sorgfalt, die tausendmal wirksamer ist als Autoritarismus.»\nNeue Autorität dank Frauen\nLaut dem Tessiner Ordensmann beteiligen sich die Priorinnen der Zisterzienserinnenklöster seit dem Jahr 2000 mit vollen Rechten am Generalkapitel und der Leitung des Ordens. «Das hat die Leitung des Ordens total verändert», erklärt Lepori. Früher sei Autorität mit Macht betrieben worden. Heute hingegen werde sie in Form von Sorgfalt gegenüber den Gemeinschaften und den Ordensmitgliedern ausgeübt. Deshalb hätten die Frauen ganz natürlicherweise grösseren Raum im Leben des Ordens eingenommen.\nAngehende Priester sollen Zölibat erlernen\nAuch die Priesterseminare sollen sich öffnen für Frauen und Paare. Damit könnten angehende Priester lernen, den Zölibat innerhalb und im Dienst einer christlichen Gemeinschaft zu leben, erklärt Lepori. So wie sie dies später in einer Pfarrei umsetzen müssten – als Hirte inmitten der Schafe. Denn das Problem beim Zölibat sei nicht die Einsamkeit der Priester. Zur Versuchung eines Machtmissbrauchs komme es erst in der Gemeinschaft. Deshalb müssten Priesterseminaristen ein Leben in gemischtgeschlechtlichem Umfeld erlernen. (rp) (aktualisiert, 11.3.19)\n\n© Katholisches Medienzentrum, 09.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-09 12:52", "author": "aktualisiert, 11.3.19"}