{"id": "obergrenze-bei-gottesdiensten-romands-ziehen-vor-gericht", "tag": "Schweiz", "title": "Obergrenze bei Gottesdiensten: Romands ziehen vor Gericht", "text": "\nIn Genf, in der Waadt und im Wallis laufen Klagen gegen die Einschränkungen von Gottesdiensten. Der Walliser Kantonsrat hat zwei Postulate verabschiedet: Die Obergrenze soll schnellstens gelockert werden. Und das Bistum Sitten soll mehr Geld bekommen.\nRaphael Rauch\nNun muss das Bundesgericht entscheiden. Das Walliser Kantonsgericht hat eine Beschwerde von Walliser Gläubigen gegen die Corona-Massnahmen des Kantons abgelehnt. Die Gläubigen wehren sich gegen die Zehn-Personen-Regelung, die im Wallis für Gottesdienste gilt.\n«Ungerechte und ungeeignete Beschränkung»\nDie Gruppe zieht nun vors Bundesgericht, wie der «Walliser Bote» berichtet. «Mit dem Gang vors Bundesgericht beabsichtigen wir, diese ungerechte und ungeeignete Beschränkung, welche die Walliser Gläubigen betrifft, rasch aufzuheben, bevor das endgültige Urteil gefällt wird, das höchstwahrscheinlich nicht vor Weihnachten der Fall sein wird», sagt Marc-André Mabillard. Der Anwalt aus Leytron vertritt das Anliegen der Gläubigen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nDie Walliser sind nicht die einzigen, die gegen die kantonalen Corona-Regeln klagen. Bereits letzte Woche haben Piusbrüder in Genf gegen das komplette Gottesdienstverbot geklagt. «Wir bestätigen, dass bei uns eine Klage eingegangen ist. Wir prüfen, ob wir für sie zuständig sind», teilte das Genfer Verwaltungsgericht mit.\nCorona-Regeln «enorm frustrierend»\nAuch im Kanton Waadt läuft ein Rechtsstreit. 30 Gläubige haben am Donnerstag in Lausanne eine Klage eingereicht. Die Laien und Priester verstehen nicht, warum die Waadtländer Regierung keine Ausnahme für Gottesdienste zulässt. Einer der Kläger ist ein Petrusbruder, Pater Nicolas du Chaxel. «Die Priester sind zurzeit mit der grössten Not in Kontakt», heisst es in einer Mitteilung. Die kantonalen Vorgaben erlebe er als «enorme Frustration».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBlick vom Ober- aufs Unterwallis bei Leuk-Stadt.\n\n\n\nWann die Gerichte entscheiden, ist unklar. Im Wallis deutet sich aber eine Lockerung der Zehn-Personen-Obergrenze an. Denn die Kantonsräte setzen mit einem entsprechenden Beschluss den Staatsrat unter Druck.\nVerstoss gegen die Kultusfreiheit\nEdi Arnold, Pfarrer von Brig, unterstützte das Anliegen der CVP-SVP-Allianz: «Es ist wichtig aufzupassen, aber die alten Massnahmen mit Abstandsregelung und Hygienemassnahmen haben für genügend Schutz der Messbesucher gesorgt», wird Arnold im «Walliser Boten» zitiert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kathedrale von Sitten mit gesperrten Bankreihen – wegen Corona\n\n\n\nCVP und SVP brachten gestern zwei dringliche Postulate ein. «Eine starre Regel, die die Anzahl Teilnehmende an einem Gottesdienst auf zehn Personen beschränkt, ohne Berücksichtigung der Schutzkonzepte und der räumlichen Gegebenheiten, widerspricht dem Grundsatz der Kultusfreiheit», sagte ein Abgeordneter der CVP Unterwallis. \nRäumlichkeiten vor Ort berücksichtigen\nStattdessen wollen CVP und SVP, dass die Behörden unterscheiden: In einer Kathedrale dürften demnach mehr Menschen Gottesdienst feiern als in einer kleinen Kapelle. Momentan gilt eine pauschale Regel von maximal zehn Gläubigen – unabhängig von der Grösse des Gotteshauses. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nEin Ministrant sorgt dafür, dass sich alle die Hände desinfizieren\n\n\n\n«Wir fordern den Staatsrat auf, Massnahmen vorzusehen, wie sie während der ersten Corona-Welle umgesetzt wurden – nämlich Einschränkungen, welche die Einhaltung der Abstandsregeln und die räumlichen Gegebenheiten in den Kultstätten berücksichtigen.»\nStaat soll das Bistum unterstützen \nLaut dem «Walliser Boten» wehrten sich Linke und Liberale gegen eine Lockerung der Massnahmen. Ohne Erfolg: Mit zwei Stimmen Mehrheit nahm der Grosse Rat das Postulat an. Nun muss der Staatsrat entscheiden, wann und wie er die Obergrenze öffnet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\nGute Nachrichten aus dem Kantonsrat gibt es auch für das Bistum Sitten in finanzieller Hinsicht. An Allerheiligen wird jedes Jahr das Bistumsopfer eingezogen, was rund 600’000 Franken einbringt – also mehr als ein Viertel des Jahresbudgets von 2,5 Millionen Franken.\nWegen der Corona-Massnahmen fiel Allerheiligen im Wallis weitgehend aus. Dadurch entgingen dem Bistum wichtige Einnahmen. Mit 61 Ja- und 48 Nein-Stimmen setzten sich CVP und SVP durch. Der Staatsrat ist aufgefordert, den Fehlbetrag des Bistumsopfers auszugleichen.\n\n\nCVP-Politiker kritisiert Obergrenze für Gottesdienste\n\n\n© Katholisches Medienzentrum, 14.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-14 06:33", "author": "Raphael Rauch"}