{"id": "oberste-ordensfrau-oesterreichs-setzt-sich-fuer-frauen-ein", "tag": "International", "title": "Oberste Ordensfrau Österreichs setzt sich für Frauen ein", "text": "\nDie Arbeit und Würde von Frauen in der katholischen Kirche muss mehr anerkannt werden: Das hat die Stellvertretende Vorsitzende der Österreichischen Ordenskonferenz, Franziska Bruckner, kurz vor dem internationalen Weltfrauentag (8. März) im Interview mit der österreichischen Agentur Kathpress betont. \nDenn noch werde die Kirche vor allem als «männerdominierte\nKirche» wahrgenommen, obwohl Frauen «in der Kirche und als Kirche\ntätig sind», so die Generaloberin der Schulschwestern vom III. Orden des\nhl. Franziskus.\nLeise, aber wichtig\n«Wir Ordensfrauen sind zwar oft leise und nicht\nunbedingt an vorderster politischer Front, spielen aber trotzdem eine wichtige\nRolle in Kirche und Gesellschaft», sagte Bruckner. Schwestern würden zwar\nvordergründig keine politischen Umwälzungen herbeiführen, seien aber vor Ort,\nwo Hilfe gefragt ist, etwa in der Unterstützung von Opfern des Menschenhandels\noder in der Unterstützung von Asylwerbern.\n«Frauen haben es vielleicht verstärkt in sich, dass man\nsich nicht wehren darf», erklärte Bruckner. Diese Haltung sei aktuell zwar\nkaum noch vorhanden, aber noch vor wenigen Jahrzehnten sehr üblich gewesen. «Wir\nsind alle Kinder unserer Zeit», meinte Bruckner; so sei es vor allem in\nden Jahren des Wiederaufbaus nach dem Zweiten Weltkrieg üblich gewesen, dass\nSchwestern auch harte körperliche Arbeit leisten mussten. Die Generaloberin\nkönne hier nicht ausschliessen, dass dies manche Ordensfrau als Belastung und\nÜberforderung erlebt hatte.\nVon grosser Bedeutung sah Bruckner die derzeitige\nSensibilisierung in puncto des sexuellen und geistigen oder geistlichen\nMissbrauchs in der Kirche und durch Mitglieder von Ordensgemeinschaften. Denn\nauch Ordensfrauen könnten Opfer von Ausbeutung, Missbrauch oder falsch\nverstandener Autorität werden. Aktuell seien die Überarbeitung der\nRahmenordnung der Österreichischen Bischofskonferenz und das intensive Arbeiten\nan der Veränderung von möglichen Abhängigkeitsstrukturen innerhalb von\nOrdensgemeinschaften in Gange.\nÜberalterung und Nachwuchsmangel\nAls grösste Herausforderung für die österreichischen\nFrauenorden nannte Bruckner deren Überalterung. Zwar gebe es noch\nSchwesterngemeinschaften, die auch heute noch Frauen ansprechen sowie einen\nNachwuchs vorweisen könnten, aber auch jene, die schon lange keinen\nOrdenseintritt mehr hätten und schlicht älter würden. Somit zähle man als\nOrdensfrau in der heutigen Gesellschaft beinahe zu einer «Art\naussterbenden Spezies». Nachsatz von Bruckner: «So ganz richtig ist\ndas auch nicht, denn dafür ist die Vielfalt der Ordensfrauen in Österreich zu\nlebendig.»\nIn puncto Nachwuchsmangel wolle Franziska Bruckner «nicht\nschwarzmalen, da die Berufung jeder Ordensfrau sehr individuell ist».\nGemeinsam sei ihnen anfangs eine Faszination am Orden und dessen Sendung in der\nWelt, oftmals ausgelöst durch aktive und engagierte Schwestern, die andere\nFrauen begeistern und begleiten. Ausbaufähig sei aber die Begleitung berufener\nFrauen und «es stellt sich auch die Frage, ob wir hellhörig genug sind?»,\nso Bruckner selbstkritisch.\nBerufungen nicht als «Spinnerei» abtun\nJedoch sollten Berufungen auch gesellschaftlich nicht als «Spinnerei»\nabgetan, sondern ernst genommen werden: «Denn, ja es gibt junge Menschen,\ndie diesen Weg gehen wollen.» Diese gilt es zu bestärken und zu begleiten,\ndamit sie in «grosser innerer Freiheit ihren Weg gehen können».\nPositiv bewertete Bruckner den guten Austausch der\nOrdensfrauen untereinander, die sich gegenseitig ermutigen und unterstützen.\nAls ein konkretes Beispiel nannte sie etwa die Pflege und Betreuung alter\nOrdensfrauen, die teils von anderen Gemeinschaften übernommen werde. Die grosse\nAufgabe liege dabei in der intergenerationalen Solidarität: «Wir wollen\nunsere älteren Schwestern gut begleiten, dass sie in Würde alt werden können».\nNeues gemeinsames Dach der Orden\nDie Superiorenkonferenz der Männerorden und die Vereinigung\nder Frauenorden Österreichs (VFÖ) haben sich im vergangenen Herbst zur neuen «Ordenskonferenz\nÖsterreich» zusammengeschlossen. Das entsprechende Gründungsstatut wurde\nam 25. November auf einer gemeinsamen Tagung beschlossen. \nDie Bestätigung der Statuten durch die vatikanische\nKongregation für die Institute geweihten Lebens (mit Datum vom 8. Dezember\n2019) langte Anfang Jänner 2020 in Österreich ein. Seit diesem Zeitpunkt ist\ndie neue Konferenz amtlich. Der neue Vorsitzende der Österreichischen\nOrdenskonferenz ist Erzabt Korbinian Birnbacher, Sr. Franziska Bruckner\nfungiert als stellvertretende Vorsitzende. Die Besetzung müsse laut Statut\nimmer geschlechterparitätisch sein, erklärte Bruckner.\nIn Österreich leben und wirken laut aktueller Statistik der\nOrdensgemeinschaften rund 3250 Ordensfrauen und .660 Ordensmänner in insgesamt\n195 Ordensgemeinschaften (109 weibliche und 86 männliche). (kap)\nWeitere Informationen: www.ordensgemeinschaften.at\n\n© Katholisches Medienzentrum, 01.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-01 16:02"}