{"id": "obergrenze-fuer-gottesdienste-erst-das-fressen-dann-der-glaube", "tag": "Kommentar", "tag2": "Kommentar", "title": "Obergrenze für Gottesdienste: Erst das Fressen, dann der Glaube?", "text": "\nGlaubensfreiheit ist ein Menschenrecht – ein Restaurant-Besuch hingegen nicht. Die Berner Kantonsregierung irrt, wenn sie bis zu 100 Menschen in Restaurants stundenlang schlemmen lässt, Gottesdienste aber auf 15 Personen beschränkt. Ein Gastkommentar von Patrice Zumsteg*.\n\n\n\n\n\n\n\n©  zVg\n\n\nPatrice Zumsteg\n\n\n\nObwohl die Behörden in der Schweiz schon im Frühling von einer zweiten Corona-Welle gewarnt haben, ist von einem übergreifenden und durchdachten Konzept zur Bewältigung dieser Lage wenig zu sehen. Dies zeigt sich insbesondere in den teilweise widersprüchlichen oder schlicht nicht nachvollziehbaren Beschränkungen des öffentlichen Lebens. Dazu gehört auch die Einschränkung der Glaubens- und Gewissensfreiheit.\nObergrenze gilt nicht für Bars und Restaurants\nDas Verbot des Bundes, Veranstaltungen mit mehr als 50 Personen durchzuführen, gilt auch für Gottesdienste und andere Versammlungen religiöser Art. Schon dabei fällt auf, dass eine solche Obergrenze für Bars und Restaurants nicht gilt. Das Zusammenkommen zum Essen und Trinken bleibt zulässig, solange ein Tisch mit höchstens vier Personen besetzt wird, die Gäste sitzen, von diesen Kontaktdaten erhoben werden und die Sperrstunde respektiert wird. Eine Obergrenze für Besucherinnen und Besucher im selben Lokal fehlt.\n«Es gibt kein Menschenrecht auf einen Restaurantbesuch.»\nDas ist ein eklatanter Wertungswiderspruch: Zwar ist die Wirtin im Anbieten ihrer Dienstleistung grundrechtlich geschützt (Wirtschaftsfreiheit), aber nicht ihre Gäste – es gibt kein Menschenrecht auf einen Restaurantbesuch. Gerade anders ist es bei einem Gottesdienst: Hier können sich Institution und Besucher auf die Glaubens- und Gewissensfreiheit berufen.\nEine Geringschätzung des Glaubens?\nMan könnte zu Gunsten des Gesetzgebers denken, dass er schlicht vergessen hat, eine Obergrenze für die Gastronomie einzuführen. Ein Blick in den grossen und bevölkerungsreichen Kanton Bern spricht allerdings eher dafür, dass es sich um Geringschätzung für die grundrechtlich geschützte Ausübung des Glaubens handelt.\nDer Berner Regierungsrat hat neben den Regeln des Bundes weitere kantonale Vorschriften beschlossen: maximal 15 Personen bei einem Gottesdienst, maximal 100 Personen im selben Restaurant. Wie diese unterschiedlichen Obergrenzen gerechtfertigt werden sollen, ist schlicht nicht zu sehen. Die Kirchen beklagen sich, anders als die Gastronomie, schon länger über einen Mitglieder- und Besucherschwund.\n«Bei Gottesdiensten sind umfassende Schutzkonzepte möglich.»\nDieser ermöglicht es aber nun gerade, dass bei Gottesdiensten umfassende Schutzkonzepte möglich sind: im Verhältnis zu den Teilnehmenden grosse Räume, separate Ein- und Ausgänge, grosszügige Zwischenräume bei der Bestuhlung und Maskenpflicht. Hinzu kommt: Eine Messe ist meistens kürzer als ein ausgedehntes Abendessen vom Apéro bis zum Nachtisch.\nEine Besserstellung für religiöse Veranstaltungen wäre angezeigt\nAus grundrechtlicher Sicht wäre deshalb zumindest eine Gleichbehandlung von religiösen Veranstaltungen mit den Restaurationsbetrieben angezeigt oder allenfalls sogar eine Besserstellung für Erstere. Aber es geschieht gerade das Umgekehrte. So entsteht der Eindruck, dass die Politik vor allem dem Zeitgeist folgt, der sich mit institutionalisierten Formen des Glaubens schwertut – auch der Schreibende fühlt sich keiner Religion verbunden.\n«Für Gottesdienstbesucher geht es um das Innerste.»\nDas ist selbstredend legitim, darf aber keinesfalls als Grundlage für übermässige Grundrechtseinschränkungen dienen. Für jene Menschen, welche Kraft und Trost und Zuversicht aus einem Gottesdienst schöpfen möchten, geht es schliesslich um das Innerste. Es geht um tiefste Überzeugungen hinsichtlich des Metaphysischen, das sich menschlicher Erkenntnis letztlich entzieht, was uns gerade deshalb zu Menschen macht.\nDarin hat der Staat alle gleichermassen zu schützen – dies ist essenzieller Bestandteil seines Auftrags und seiner Legitimation. Oder wollen wir wirklich in einer Gesellschaft leben, in der es ganz offiziell heisst: Erst kommt das Fressen – und dann der Glaube?\n* Der promovierte Jurist Patrice Zumsteg ist Dozent für Staats- und Verwaltungsrecht an der Zürcher Hochschule für Angewandte Wissenschaften ZHAW, Winterthur, und arbeitet als Rechtsanwalt in Zürich. Zumsteg ist Mitglied der FDP.\n\n\nWallis: Petition wehrt sich gegen Obergrenze bei Gottesdiensten\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 09:42", "author": "Obwohl die Behörden in der Schweiz schon im Frühling von einer zweiten Corona-Welle gewarnt haben, ist von einem übergreifenden und durchdachten Konzept zur Bewältigung dieser Lage wenig zu sehen. Dies zeigt sich insbesondere in den teilweise widersprüchlichen oder schlicht nicht nachvollziehbaren Beschränkungen des öffentlichen Lebens. Dazu gehört auch die Einschränkung der Glaubens- und Gewissensfreiheit."}