{"id": "obergrenze-in-obwalden-berner-kirche-kritisiert-regierung", "tag": "Schweiz", "title": "Obergrenze in Obwalden – Berner Kirche kritisiert Regierung", "text": "\nNun gilt auch in Obwalden eine Obergrenze für Gottesdienste: Maximal 30 Gläubige dürfen daran teilnehmen. Auch in anderen Kantonen gelten strengere Regeln, als der Bund vorschreibt. Die Berner Landeskirche protestiert.\nRaphael Rauch\n«Die Regierung schätzt das Risiko nun höher ein. Das Contact Tracting soll nicht überlastet werden, die Spitäler sollen geschont werden», sagt ein Sprecher des Kantons Obwalden. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst mit maximal zehn Menschen in St. Stephan, Leuk-Stadt (Wallis).\n\n\n\nDer Kanton führt nun wie Schwyz und Solothurn eine Obergrenze von 30 Menschen pro Gottesdienst ein. In Bern dürfen nur noch 15, im Wallis nur zehn Menschen am Gottesdienst teilnehmen.\nBeyeler kritisiert Berner Regierung\nIn anderen Kantonen gilt die vom Bund beschlossene Obergrenze von 50 Teilnehmern. Die strengeren Regeln der Kantone sorgen daher für Kritik. \n\n\n\n\n\n\n\n©  Thomas Uhland\n\n\nAuftritt der frisch gewählten Präsidentin des Landeskirchenrates Bern Marie-Louise Beyeler\n\n\n\n«Ich bedaure sehr, dass wir im Kanton Bern nur mit maximal 15 Teilnehmenden Gottesdienste feiern können», sagt Marie-Louise Beyeler. Sie ist Präsidentin der römisch-katholischen Landeskirche in Bern. \n«Eine Anpassung an die Grösse der Kirchenräume bis zur 50er-Grenze des Bundes wäre aus meiner Sicht sinnvoll und auch machbar. Die Berner Kirchen planen, dies beim Kanton vorzuschlagen.»\nBösch: Regelungen sollen angepasst werden\nAuch die Kirche in Schwyz hat kein Verständnis für die strengen Vorgaben. «Ich bedaure den Entscheid der Regierung. Ich erwarte jedoch, dass bei nächster Gelegenheit die Regierung die Kultusbedürfnisse beachtet und eine flexiblere Regelung beschliesst und auch auf Bundesebene sich für angepasste Lösungen einsetzt», sagt Lorenz Bösch. Er steht an der Spitze der römisch-katholischen Kantonalkirche Schwyz.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nKritik gibt es auch im Bistum Sitten. Bischof Jean-Marie Lovey spricht von «Ungereimtheiten» und «Widersprüchen in den erlassenen Massnahmen». Trotzdem müsse die Obergrenze von zehn Menschen pro Gottesdienst eingehalten werden.\nVerständnis in Solothurn\nVerständnis für die Massnahmen der Behörden zeigt indes die Kantonalkirche Solothurn.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuch hier sind nur noch 30 Leute pro Gottesdienst zugelassen: in der Kathedrale des Bistums Basel in Solothurn.\n\n\n\nKurt von Arx ist Präsident der römisch-katholischen Synode in Solothurn. «Die Einschränkung in unserem Kanton erachten wir nicht als einen Angriff auf die Religionsfreiheit», sagt von Arx. «Das ist eine sehr wichtige Massnahme gegen die noch schnellere Ausbreitung des Virus.»\nKloster Mariastein sagt öffentliche Gottesdienste ab\nDie Bestimmungen seien auch «im Sinne der Bistumsleitung. Dass nun solche Massnahmen gerade vor Allerheiligen in Kraft treten, ist schwer zu verstehen, aber sehr nötig».\nAufgrund der Obergrenze von maximal 30 Menschen pro Gottesdienst im Kanton Solothurn hat das Kloster Mariastein alle öffentlichen Gottesdienste abgesagt. Laut Abt Peter von Sury sei dies «von allen schlechten Lösungen die beste».\n\n\nKloster Mariastein sagt öffentliche Messen ab\n\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 16:47", "author": "Raphael Rauch"}