{"id": "obergrenze-fuer-gottesdienste-basel-stadt-erhoeht-auf-50-menschen-solothurn-bleibt-hart", "tag": "Schweiz", "tag2": "Schweiz", "title": "Obergrenze für Gottesdienste: Basel-Stadt erhöht auf 50, Solothurn bleibt hart", "text": "\nZuletzt waren Basel-Stadt und Solothurn mit maximal 15 Menschen pro Gottesdienst die strengsten Kantone in der Schweiz. Nun erhöht Basel-Stadt die Obergrenze auf 50 Menschen. Solothurn bleibt hart – lässt aber Ausnahmen über Weihnachten zu.\nRaphael Rauch\nAb dem 21. Dezember dürfen in Basel-Stadt bis zu 50 Menschen an Gottesdiensten teilnehmen. Dies gab der Kanton in einer Mitteilung bekannt. Bis dahin dürfen nur 15 Menschen an religiösen Feiern zusammenkommen.\nRegelungen gelten bis zum 31. Januar\nDer Kanton Solothurn bleibt jedoch bei der strengen Obergrenze von 15 Menschen. «Die aktuellen Massnahmen der Verordnung über Massnahmen des Kantons Solothurn zur Bekämpfung der Covid-19-Epidemie gelten bis längstens 31. Januar 2021. Vorzeitige Anpassungen sind abhängig von der Entwicklung der Pandemie», teilt Sprecherin Andrea Affolter mit.\n«Der Regierungsrat ist sich bewusst, dass die Adventszeit im Kirchenjahr eine wichtige Zeit darstellt. Gleichzeitig gilt es jedoch nach wie vor die gesamte Situation zu beurteilen. Mit Blick auf die epidemiologische Situation ist die Begrenzung auf 15 Personen notwendig.»\nFür folgende Feiertage gilt in Solothurn eine Obergrenze von 30 Menschen: 24., 25., 26. und 31. Dezember sowie am 1., 6. und 7. Januar.\n\n\nSchwyz nimmt Gottesdienste von Versammlungsverbot aus\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 16:59", "author": "Raphael Rauch"}