{"id": "oberster-kirchenrichter-der-schweiz-christus-hat-nie-ueber-homosexualitaet-gesprochen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Oberster Kirchenrichter der Schweiz: «Christus hat nie über Homosexualität gesprochen»", "text": "\nKeinen Segen für schwule und lesbische Paare? Das jüngste Papier der Glaubenskongregation stösst auf Unverständnis. «Wenn zwei Menschen kommen und sagen, dass sie sich lieben, dann darf ich diese Liebe niemals verneinen», sagt Nicolas Betticher. Der Berner Pfarrer ist oberster Kirchenrichter der Schweiz.\nAndreas Krummenacher / Pfarrblatt Bern\nWas halten Sie von der aktuellen Stellungnahme der Glaubenskongregation? \nNicolas Betticher*: Das Dokument spricht von Sünde und Sünder*innen. Das verletzt die homosexuellen Menschen, auch wenn diese Aussage der Lehre der Kirche entspricht. Aber die Kommunikation ist nicht gut. Im gleichen Text ist von Wertschätzung der homosexuellen Menschen die Rede – und gleichzeitig werden sie als Sünder*innen bezeichnet. Eine solche Kommunikation ist für uns Seelsorgende schwierig. Wie sollen wir dies erklären?\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie Regenbogenfahne weht über den Dächern Zürichs, Juni 2019.\n\n\n\nEin weltfremdes Dokument, das die Lebensrealität vieler Menschen verkennt? \nBetticher: Dieses Schreiben ist ein sehr kirchenrechtliches Dokument. Lehre und Pastoral klaffen auseinander. Wir können Menschen nicht auf ihr sexuelles Leben reduzieren. Der Mensch ist viel mehr. Es geht um den ganzen Menschen, in seiner Komplexität, im Reichtum seiner menschlichen Entwicklung. Das Ideal der Kirche ist die Ehe zwischen Mann und Frau mit dem Wunsch nach Kindern. Gesegnet von Gott, unauflösbar im Sakrament und in Treue. Das ist ein hohes Ideal für die katholische Weltkirche. Und dann, ja, gibt es die ganze Bandbreite der menschlichen Lebensrealitäten – beispielsweise gibt es homosexuelle Menschen. Hier gibt es also eine Spannung. Dazu müssen wir als Kirche Stellung nehmen.\n\n«Eine grosse Mehrheit sieht die Sexualmoral der Kirche als obsolet an.»\n\nViele Menschen aber wenden sich von der Kirche ab, weil sie diesem Wunschbild nicht entsprechen können oder wollen. \nBetticher: Entweder das – oder man fühlt sich gegenüber dem Ideal derart verloren, dass man sich nur noch als Sünder*in vor Gott vorkommt und darunter leidet. Gott aber will nicht, dass die Menschen leiden. Er ist der Freund und Vater aller Menschen. Eine grosse Mehrheit sieht die Sexualmoral der Kirche als obsolet an – obwohl sie das nicht ist. Aber sie ist kirchenintern derart idealisiert worden, dass sie hier mit der Gesellschaft, die sich entwickelt hat, nicht mehr zusammenkommen kann. Wir dürfen diese Kluft nicht so stehen lassen, sonst lassen wir die Menschen allein.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\nWie könnte diese Kluft zwischen Kirche und Gesellschaft überwunden werden? \nBetticher: Wir müssen mehr interdisziplinär denken: Theologie, Psychologie, Medizin, die Wissenschaft sollen gemeinsam über diese Fragen nachdenken. Und dies in einer ganz bescheidenen Art. Wer sind wir, dass wir urteilen? Hatte dies Papst Franziskus nicht selber gesagt? Und eben gerade hier liegt die Problematik: einerseits das Ideal, die unantastbare Lehre der Kirche, und andererseits die Realität der Menschen in ihrer Komplexität. Natürlich kann die Kirche ihre Lehre als Ideal vorschlagen. Aber sie muss ebenfalls das Gewissen des Menschen respektieren. Der Segen gehört Gott, nicht der Kirche. Da müssen wir sehr vorsichtig vorgehen und unterscheiden.\n\n«Da entsteht unweigerlich das Gefühl von Scheinheiligkeit.»\n\nDie Kirche muss die Menschen und ihre Würde ernster nehmen. \nBetticher: Ich denke, wir sollten in der Kirche viel weniger von Sexualmoral sprechen. In diesem Bereich sind wir nicht mehr ganz glaubwürdig. Denn wir sprechen von Idealen und gleichzeitig leben manche in der Kirche dieses Ideal nur teilweise oder gar nicht. Da entsteht unweigerlich das Gefühl von Scheinheiligkeit. Und das ist nicht gut. Wir müssen vielmehr das Gewissen des einzelnen Menschen vor Gott wahrnehmen. Der Papst sagt selbst, dass wir die Menschen endlich mit ihrem erwachsenen Gewissen wahrnehmen müssen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPride-Parade in Freiburg\n\n\n\nWas sagt eigentlich Jesus zu Homosexualität? \nBetticher: Christus hat nie über Homosexualität gesprochen! Warum nicht? Das weiss ich nicht. Entweder hatte es für ihn keine Priorität. Nächstenliebe, Gerechtigkeit, Solidarität, das Heil der Menschen – das waren seine Themen. Vielleicht wollte er über alles andere einfach schweigen. Oder er hat die gängige Ordnung akzeptiert und es hatte für ihn keine Priorität, dagegen anzukämpfen. Kämpfe ich nämlich dagegen an, stelle ich alles auf dieselbe Stufe, und dann wird das höchste Gesetz, die Nächstenliebe, plötzlich gleichwertig mit der Frage nach verschiedenen sexuellen Ausrichtungen.\n\n«Jeder Mensch muss mit seinem Gewissen vor Gott selbst Antworten finden.»\n\nDennoch stehen diese Regeln im Katechismus, im Kirchengesetz. \nBetticher: Richtig. Und hier antworte ich mit der Epikie: Wenn das kirchliche Ideal im Leben der Menschen nicht mehr umzusetzen ist, wenn die Kluft zu gross ist, dann muss der Mensch mit seinem Gewissen vor Gott selbst Antworten finden. Wenn er dann die moralische Gewissheit hat, dass seine Antwort die richtige ist für sein Leben, dann habe ich von aussen diese moralische Gewissheit zu respektieren. Dieses Verhalten nennt man Epikie. Das gilt in jedem moralischen Bereich und in jedem Bereich des Kirchenrechts. Das ist aber eine pastorale Antwort, nicht eine lehramtliche.\n\n\n\n\n\n\n\n©  Malcolm Lidbury in WikiCommons lmy.de/c7zCK\n\n\nDavid und Jonathan – eine Skulptur von Malcolm Lidbury.\n\n\n\nGibt es für eine solche Gewissensentscheidung ethische Leitlinien? \nBetticher: Ja, das Gewissen muss informiert sein. Wenn ein Katholik oder eine Katholikin vor der Tatsache steht, dass sie homosexuell veranlagt ist und nicht allein leben kann, weil sie sonst psychisch zugrunde geht, wenn sie dann jemanden findet, wahre Liebe empfindet, glücklich wird und niemandem schadet – dann wissen Sie, ihr Gewissen ist geschult. Dann ist die Epikie erfüllt. Der Mensch steht dann vor Gott und schenkt ihm sein Vertrauen. Ich darf hier nicht konkret eingreifen, um diese Beziehung zu Gott verändern zu wollen. Jesus hat die Menschen immer bei der Hand genommen und sie aufgestellt in ihrem Leben. Wort und Heilung.\n\n«Das ist nicht nach dem Evangelium.»\n\nDer Papst sagt, wir sind als Kirche ein Lazarett auf dem Schlachtfeld. Wir müssen auf die verwundeten Menschen zugehen und sie heilen. Wie kann ich einem homosexuellen Menschen sagen: «Du lebst in der ständigen Sünde, du musst dich trennen und halt diese Tragödie deines Lebens annehmen»? Da bin ich kein Lazarett, dann stehe ich irgendwo auf einem Sockel und befehle von oben herab, man müsse mir folgen, ansonsten lebe man in der Sünde. Das ist nicht nach dem Evangelium.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSeelsorge für Homosexuelle\n\n\n\nWas machen Sie, wenn ein homosexuelles Paar um einen Segen bittet? \nBetticher: Ich werde mit diesem Paar und auch einzeln die Situation besprechen. Ihnen das Ideal der Kirche erklären. Und dann nachfragen: Was ist Ihre Motivation? Ich muss da ganz bescheiden bleiben. Sicher nicht lehramtlich, sondern eben pastoral. Wenn nun zwei Menschen kommen und sagen, dass sie sich lieben, dann darf ich diese Liebe niemals verneinen. Gott wird das auch nicht tun, er kennt die Natur. Er wird von mir verlangen, dass ich diesen Menschen ein gutes Wort mit auf den Weg gebe. Das Evangelium ist eine positive Botschaft. Wir können gemeinsam ein Ritual entwickeln, wo sie spüren können, dass diese Liebe eine Realität ist, dass Gott sie als Menschen segnet, dass wir gemeinsam beten, dass wir gemeinsam etwas entfalten. Das kann mir niemand verbieten, und ich bewege mich innerhalb der Lehre.\n\n«Wir brauchen eine Lehre, die die wissenschaftliche Realität integriert.»\n\nEs klingt trotzdem kompliziert und eingeschränkt. Ist das Lehramt sogar hinderlich für einen menschlichen Umgang? \nBetticher: Ich versuche aufzuzeigen, dass die katholische Kirche immer Ideale hat. Das ist gut so. Der Mensch braucht Ideale. Der Mensch braucht auch Antworten, wenn er das Ideal nicht umsetzen kann. Es braucht aber auch lehramtliche Antworten, die die pluridisziplinäre Analyse der Frage der Homosexualität integriert. Theologie und Wissenschaft sollen mehr miteinander sprechen. Wir müssen eine einheitliche Lehre entwickeln, die die wissenschaftliche Realität integriert und die gleichzeitig das Ideal nicht ausschliesst. Das ist eine Antwort, auf die ich warte. Auf der einen Seite ist die Kirche heilig, mit ihrem Ideal, da ist sie unantastbar – aber als sichtbare Gemeinschaft ist sie voller Sünder*innen. Zwischen beiden gibt es Realitäten, die miteinander verflochten sind.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBibel auf Regenbogenfahne\n\n\n\nDie Hoffnung auf neue Wege scheint bei Ihnen durchaus vorhanden zu sein? \nBetticher: Ja, es gibt Wege, die wir gemeinsam gehen müssen. Nicht nur Rom alleine. Synodalität überall. Wir müssen aber mit der Lehre vorsichtig umgehen. Sie nicht einfach über Bord werfen, aber uns auch nicht von der Lehre pastoral einsperren lassen. Noch einmal: Es gilt für mich das Prinzip der Epikie. Wo das Gesetz und die Realität des geschulten Gewissens auseinanderklaffen, müssen wir pastorale Antworten finden und geben. Das ist nicht nur meine Meinung, sondern auch meine Pflicht.\n* Nicolas Betticher (59) ist seit 2017 Pfarrer in Bruder Klaus Bern. Er ist ausserdem Offizial, also leitender Richter, am «Interdiözesanen Schweizerischen Kirchlichen Gericht». Der Freiburger Jurist und Theologe hat zahlreiche kirchliche und politische Ämter bekleidet: Er war Sprecher der Schweizer Bischofskonferenz, CVP-Grossrat in Freiburg, Sprecher von CVP-Bundesrätin Ruth Metzler, Offizial und Generalvikar im Bistum Freiburg sowie Assistent des Apostolischen Nuntius in Bern. Vor kurzem hat er sein Heimatbistum Freiburg verlassen und ist im Bistum Basel inkardiniert. \nDas Interview erschien zuerst auf der Website des Pfarrblatts Bern.\n \n\nSegnung von Schwulen und Lesben: Schweizer Professorinnen kritisieren den Vatikan\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 18:19", "author": "Andreas Krummenacher / Pfarrblatt Bern"}