{"id": "obwaldner-pfarrer-und-mundartdichter-karl-imfeld-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer und Mundartdichter Karl Imfeld gestorben", "text": "\nSein halbes Leben lang setzte sich Karl Imfeld für die Obwaldner Mundart ein. Am Mittwoch ist der ehemalige Pfarrer von Kerns und Mundartlyriker im Alter von 88 Jahren gestorben. 1979 erschien von ihm das Markus-Evangelium auf «Obwaldnerdytsch».\nKarl Imfeld hatte sich als Autor gesellschaftskritischer Gedichte und Prosatexte, Übersetzungen und Spiele in Obwaldner Mundart einen Namen gemacht. Er verfasste zudem hochdeutsche Hörspiele und sprachwissenschaftliche Arbeiten. 2006 erhielt der katholische Priester den Obwaldner Kulturpreis.\nKarl Imfeld wagte sich auch an eine Übersetzung des griechischen Urtextes des Markus-Evangeliums in seine Muttersprache. 1979 erschien im «Nussbaum Verlag» «Markus Evangeeli Obwaldnerdytsch».\nLebenswerk wird ihn überdauern\nAls sein Lebenswerk, das ihn überdauern wird, gilt das «Obwaldner Mundart-Wörterbuch». Die erste Auflage davon erschien 2000, unterdessen ist auch die zweite Auflage vergriffen, wie die «Luzerner Zeitung» am 17. April berichtete. In der Ausgabe vom Samstag schreibt die Zeitung, Imfeld habe bis zuletzt engagiert an einer überarbeiteten und aktualisierten Neuauflage des sprachwissenschaftlichen Werks gearbeitet. Die Vernissage Ende Oktober könne er nun nicht mehr erleben.\nÜber 30 Jahre als Geistlicher in Kerns engagiert\nKarl Imfeld wurde 1931 als Sohn eines Fabrikarbeiters in Sarnen geboren. Er studierte Philosophie und katholische Theologie in Chur. 1957 wurde er zum Priester geweiht. Von 1958 bis 1962 war er Vikar in der Churer Dompfarrei, von 1962 bis 1969 Kaplan in Kerns. Anschliessend wirkte er dort bis 1996 als Pfarrer. Von 1991 bis 1998 war der Priester als Leiter des Dekanats Obwalden tätig.\nKarl Imfeld starb am 19. August im Kantonsspital Obwalden in Sarnen, wie der Todesanzeige zu entnehmen ist. Die Bestattung findet am Montag, 24. August, um 9.30 Uhr auf dem Friedhof der Pfarrkirche Heiliger Gallus in Kerns statt. In dieser Kirche wird anschliessend der Beerdigungsgottesdienst gefeiert. (bal)\n\n© Katholisches Medienzentrum, 22.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-22 11:41", "author": "Karl Imfeld hatte sich als Autor gesellschaftskritischer Gedichte und Prosatexte, Übersetzungen und Spiele in Obwaldner Mundart einen Namen gemacht. Er verfasste zudem hochdeutsche Hörspiele und sprachwissenschaftliche Arbeiten. 2006 erhielt der katholische Priester den Obwaldner Kulturpreis."}