{"id": "ocean-viking-rettet-erneut-48-migranten", "tag": "International", "tag2": "International", "title": "«Ocean Viking» rettet erneut 48 Migranten", "text": "\nDas Rettungsschiff «Ocean Viking» hat 48 Migranten vor der libyschen Küste geborgen. Die Menschen, unter ihnen Frauen und kleine Kinder, seien am Dienstag von einem Holzboot 53 Meilen vor der libyschen Küste aufgenommen worden, teilten die Betreiberorganisationen SOS Mediterranee und Ärzte ohne Grenzen per Twitter mit. Das Schiff sei inzwischen zu einem anderen möglichen Notfall unterwegs. Welchen Hafen die «Ocean Viking» ansteuern kann, blieb offen. Erst am Samstag hatte das Schiff mit Erlaubnis der italienischen Behörden 82 Migranten nach Lampedusa gebracht.\nUnterdessen streiten Italien und Malta über die\nZuständigkeit für rund 90 Migranten, die Montagnacht gerettet wurden. Nach\nMitteilung der Behörden in Rom hatte ein Schiff der italienischen Küstenwache\nden Einsatz auf Bitten der maltesischen Rettungsleitstelle in deren\nZuständigkeitsgebiet ausgeführt; italienische Bitten um eine anschließende\nÜbernahme der Geretteten durch die maltesische Marine seien unbeantwortet\ngeblieben. Das italienische Küstenwachschiff sei nun unterwegs Richtung Malta.\nMaltesische Medien zitierten einen Militärsprecher mit\neiner abweichenden Darstellung. Demnach fand die Bergungsaktion zwar unter\nmaltesischer Aufsicht statt; der nächstgelegene sichere Hafen sei jedoch\nLampedusa gewesen, weshalb die Geretteten auch dorthin gebracht werden sollten,\nsagte der Sprecher laut der Zeitung «Times of Malta» (Onlineausgabe Dienstag).\nHintergrund sind laut der Zeitung unterschiedliche Auslegungen des internationalen Seerechts, die regelmässig zu Kontroversen zwischen Malta und Italien führen. Diese Frage solle auch bei einem EU-Innenministertreffen kommenden Montag in Malta thematisiert werden, hiess es.\nKritik auch aus der Kirche\nDie privaten Seerettungen im Mittelmeer stossen auch auf Kritik. Kritiker erklären, die Rettungen würden den Schleppern, welche die Überfahrten organisieren, in die Hand spielen. Zu den schärfsten Kritikern der privaten Seenotrettung gehört auch der Theologe Richard Schröder. (kna)\nDeutscher Theologe Schröder kritisiert Haltung der Kirche zu Seenotrettung\n\nDeutscher Theologe Schröder kritisiert Haltung der Kirche zu Seenotrettung\n\n\n© Katholisches Medienzentrum, 17.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-17 17:39", "author": "kna"}