{"id": "ocean-viking-bricht-zu-neuem-rettungseinsatz-auf", "tag": "International", "tag2": "International", "title": "«Ocean Viking» bricht zu neuem Rettungseinsatz auf", "text": "\nDie «Ocean Viking» will am Weihnachtsmorgen zu einem neuen Such- und Rettungseinsatz im Mittelmeer aufbrechen.  Das von SOS Mediterranee und Ärzte ohne Grenzen betriebene Schiff hatte am Montag auf Weisung Italiens angelegt, um  159 Migranten von Bord zu lassen.  \nDas derzeit im süditalienischen Tarent liegende Schiff kehre so schnell wie möglich in internationale Gewässer vor der libyschen Küste zurück, um auf mögliche Seenotfälle reagieren zu können, teilte eine Sprecherin der Schiffseigner am Dienstag mit. Verstärkte Kampfhandlungen in Libyen und bessere Wetteraussichten liessen erwarten, dass sich auch über die Feiertage wieder Menschen auf die Flucht über das Mittelmeer machten.\nSchreckliche Erlebnisse\nBei zwei Rettungsaktionen am Freitag waren insgesamt 162 Personen geborgen worden; eine Frau wurde als medizinischer Notfall zusammen mit ihrem anderthalb Jahre alten Kind und ihrer Schwester bereits Sonntag von einem italienischen Helikopter an Land gebracht.\nEinsatzleiter Nicola Stalla erklärte, alle Geretteten hätten «eine schreckliche Flucht aus Libyen über das Mittelmeer erlebt». Zudem sei die «Ocean Viking» in der Nacht auf Montag auf dem Weg nach Tarent durch ein schweres Unwetter gefahren. Stalla nannte die beiden Bergungen bei ungünstigen Wetterbedingungen «extrem schwierig». Auch das Team sei von den Ereignissen «sichtlich gezeichnet».\n «Alan Kurdi» muss im Hafen bleiben\nJana Ciernioch von SOS Mediterranee wies darauf hin, die «Ocean Viking» sei derzeit das einzige private Rettungsschiff im Einsatz. Die kleinere «Alan Kurdi» der deutschen Organisation Sea-Eye musste vor stürmischem Wetter in einem Hafen im Westen Siziliens Schutz suchen. (cic)\n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 16:07", "author": "cic"}