{"id": "odilo-noti-ein-kritiker-der-repression-in-kirche-und-gesellschaft", "tag": "Porträt", "tag2": "Porträt", "title": "Odilo Noti: Ein Kritiker der Repression in Kirche und Gesellschaft", "text": "\nDer Theologe Odilo Noti hat 1979 die Demonstration für Hans Küng in Luzern mitorganisiert, im Wallis gegen das Establishment angeschrieben und später als Kommunikationschef Caritas Schweiz mitgestaltet. Und doch sagt er von sich: «Ich bin in erster Linie ein Kanalarbeiter.» Nun verlässt er den Vorstand des Vereins Katholisches Medienzentrum.\nRegula Pfeifer\n«Dranbleiben ist ganz entscheidend, auch innerkirchlich», sagt Odilo Noti (67). Der Theologe und pensionierte Caritas-Kommunikationschef plädiert für «konstruktive Wühlarbeit», nur so werde Veränderung in der Kirche möglich. Das Gespräch findet bei einem Kaffee am Bahnhofplatz Zürich statt, mitten im Gewühl von Autos und Fussgängern.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nOdilo Noti im Café des Hotels Schweizerhof, Zürich\n\n\n\nAktiv in der offenen Jugendarbeit\nOdilo Noti lebt in Zürich, gemeinsam mit seiner Frau. «Hier fühle ich mich wohl», sagt er. Aufgewachsen ist er in Brig. Das Wallis hat ihn geprägt und interessiert ihn weiterhin. Bereits als Jugendlicher ist er stark kirchlich engagiert. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGipfelkreuz im Wallis\n\n\n\nDer junge Mann, der wegen einer Kinderlähmung am Stock geht, wirkt massgeblich in der offenen Jugendarbeit von Brig mit, zusammen mit den örtlichen Vikaren. «Dabei lernte ich viel in Sachen Organisations- und Vernetzungsarbeit, und ich kam mit interessanten Menschen zusammen», sagt er.\nKritik am konservativen Establishment im Wallis\nAllerdings passt dem jungen Walliser nicht alles, was in seinem Kanton so läuft. Wie manche seiner Altersgenossen stört ihn das konservative Establishment. Ebenso die Tatsache, dass der Katholizismus damals, bis in die 1970er-Jahre, als Staatsreligion gilt – und als solche sogar in der Verfassung definiert ist. Auch die Übermacht der CVP beobachtet er mit kritischem Blick. Er stellt fest: Oft kriegten kritische Leute keine Anstellung. Es kommt zu eigentlichen Berufsverboten.\n\n\n\n\n\n\n\n©  Keystone/Gaetan Ball\n\n\nHeinrich Schwery, Kardinal und emeritierter Diözesanbischof von Sitten, 2005 in Sitten.\n\n\n\nDas muss auch er selbst später erfahren. Damals, als er nach dem Studium wieder zurück ins Wallis ziehen will. «Ich habe mich immer kirchlich und politisch engagiert, bis heute», sagt er. «Denn für mich gehört die gesellschaftliche Dimension notwendigerweise zum Verständnis des Glaubens.»\nWeltkirche an der Uni\nNach der Matura verlässt er das Wallis. Er studiert in den 1970er- und 1980er-Jahren Theologie in Freiburg, Tübingen und Münster. 1994 wird er mit einer Arbeit über Kants Aufklärungs- und Wissenschaftsverständnis promoviert. An den Universitäten «erlebte ich einen Katholizismus, der geprägt war von einer geistigen Weite, einer kosmopolitischen Orientierung und einer gesellschaftlich-politischen Verantwortung», sagt Noti letztes Jahr zu kath.ch. Das habe ihn bereichert und geprägt.\n\n\n\n\n\n\n\n©  slomifoto.de\n\n\nEin seltenes Bild aus der Konzilszeit: Joseph Ratzinger (ganz links) und Hans Küng (rechts).\n\n\n\nAn den Universitäten lernt Noti Professoren und Assistenten kennen, die seinen Weg weiter begleiten. Unter anderen Hans Küng und Herbert Haag, deren Stiftungen er heute präsidiert: die Stiftung Weltethos und die Herbert-Haag-Stiftung für Freiheit in der Kirche.\nIn Tübingen kommt Odilo Noti in den Seminaren von Jürgen Moltmann mit der Befreiungstheologie in Kontakt. Später lernt er viele ihrer herausragenden Vertreter auch persönlich kennen – etwa Gustavo Gutiérrez, Jon Sobrino oder Franz Hinkelammert.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer peruanische Befreiungstheologe Gustavo Gutierrez\n\n\n\nDebatten zu materialistischer Bibellektüre\nIn Münster trifft er auf Kuno Füssel, den früheren Assistenten von Karl Rahner und Johann Baptist Metz. Füssel ist Mitbegründer der materialistischen Bibellektüre. Mit ihm startet der damalige Theologieassistent Noti die «berühmten La-Roche-Wochen», wie er sagt. Das sind Bildungswochen in Estavayer-le-Lac, in denen sie mit über 80 Theologiestudierenden über Theologie, Religion und Gesellschaft debattieren.\n«Die Wahrheit biblischer Texte ist konkret.»\n«Materialistische Bibellektüre tönt in den Ohren des einen und der anderen abschreckend», sagt Odilo Noti heute. Man könne auch von sozialgeschichtlich orientierter Bibellektüre reden. Im Wesentlichen gehe es darum: «Die biblischen Texte sind in einer bestimmten historisch-gesellschaftlichen Situation entstanden und nehmen dazu auch Stellung.» Odilo Noti ist überzeugt: «Die Wahrheit biblischer Texte ist konkret.»\nDiese Tradition der Bibellektüre ist im Verlag Edition Exodus präsent. Exodus hat Odilo Noti mit einigen Mitstreitern vor rund 40 Jahren gegründet. Und er präsidiert ihn bis heute. \nBefreiungstheologie im Verlag befördert\nUnter den rund 200 Publikationen befindet sich ein Grundlagenwerk der Befreiungstheologie, das «Mysterium Liberationis. Grundbegriffe der Theologie der Befreiung». Es wurde von den Jesuiten Ignacio Ellacuría und Jon Sobrino herausgegeben, zahlreiche lateinamerikanische Theologinnen und Theologen waren daran beteiligt. «Wir wollten die Befreiungstheologie in ihrer ganzen Bandbreite bekannt machen», sagt Odilo Noti dazu. Vorher sei hierzulande nahezu ausschliesslich Leonardo Boff ein Begriff gewesen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nOdilo Noti\n\n\n\n«Ich trete entschieden für den Pluralismus in der Theologie ein», sagt Noti weiter. Es sei auch notwendig, den dominierenden Eurozentrismus in der Theologie zu brechen. Deshalb kommen im Verlagsprogramm Theologien aus allen Kontinenten vor – und ausserdem eine zwölfbändige Geschichte des Christentums von unten.\n«Wir hatten genug vom bestehenden politischen Sumpf und der Repression.»\nIn den 1970er-Jahren ist Noti auch im Wallis publizistisch aktiv – in der linken Oberwalliser Oppositionszeitung «Die Rote Anneliese». «Wir hatten genug vom bestehenden politischen Sumpf und der Repression, die sich immer wieder bemerkbar machte. Wir traten für ein offenes, pluralistisches Wallis ein», sagt Odilo Noti. Seit der Pensionierung ist er erneut für die Zeitung tätig. Diese hat im April – auf Notis Initiative hin – die päpstliche Enzyklika «Fratelli tutti» lesefreundlich publiziert.\nDemo und Petition für Hans Küng\n1979 entzieht der Vatikan Hans Küng die Missio. In dieser Zeit ist Odilo Noti Student in Freiburg. Mit Gleichgesinnten organisiert er in der Schweizer Kirche den Widerstand: eine Petition und eine Demonstration. Rund 2000 Personen seien in Luzern vor der Hofkirche auf die Strasse gegangen, sagt Noti. Hans Küng habe sich dafür sehr dankbar gezeigt. Und er habe die Exodus-Verlagsarbeit als Genossenschafter unterstützt.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nHans Küng trifft Johannes Paul II. im Himmel.\n\n\n\nWiderstand leistet Odilo Noti auch gegenüber Henri Schwery, dem damaligen Bischof von Sitten. Dieser plant in Givisiez FR den Bau eines Priesterseminars. Noti kritisiert den Bau als ideologischen Abschottungsversuch, der überdies finanziell nicht zu verantworten sei. Er sei mit seiner kritischen Haltung nicht allein gewesen, wie er sagt. Noti steckt sein Wissen einem Journalisten, die Sache wird publik.\nBistum Sitten will ihn nicht\nDieses Vorgehen hat Folgen. Als Odilo Noti nach den Uni-Jahren ins Wallis zurückkehren und als Religionslehrer arbeiten will, sagt das Bistum Nein. Der junge Theologe findet eine Anstellung in Luzern, als Redaktor des kantonalen Pfarreiblatts. Allerdings scheint das Bistum Sitten das Bistum Basel über Notis Vorgeschichte informiert zu haben. Dieser muss in Solothurn antraben. Das Gespräch mit Bischof Otto Wüest und Bischofsvikar Max Hofer sei «in einer guten, einvernehmlichen Atmosphäre» verlaufen, erzählt Noti.\n\n\n\n\n\n\n\n©  Raphael Zbinden\n\n\nOdilo Noti (vorne) an einer Pressekonferenz von Caritas Schweiz, neben Direktor Hugo Fasel\n\n\n\nWenige Jahre später wechselt er zu Caritas Schweiz in den Informationsbereich. Dort wird er bald zum Bereichsleiter Kommunikation befördert. In den 30 Jahren bei Caritas ist er 20 Jahre in der Geschäftsleitung, zuletzt als stellvertretender Direktor. «Ich bin sehr dankbar für die Zeit bei der Caritas», sagt Noti. Er habe mit guten und engagierten Leuten zusammenarbeiten dürfen.\nBei Caritas gegen Armut engagiert\nSie hätten viel Neues entwickeln können: insbesondere den Sozialalmanach, aber auch sozialpolitische Analysen und Positionspapiere. Der Fokus auf die Armutsbekämpfung ist ganz im Sinn von Odilo Noti. In allen sozialen Fragen hätten sie sehr gut mit den Bischöfen zusammengearbeitet, sagt Noti. Zu seinen Aufgaben gehören auch Reisen – insbesondere in lateinamerikanische und afrikanische Länder. Dabei kommt der Theologe auch mit Autoren «seines» Exodus-Verlags in Kontakt.\n«Ich bin ein Kanalarbeiter.»\nWenn Odilo Noti von seinen Engagements erzählt, sagt er kaum «ich», sondern meist «wir». Er versteht sich nicht als Einzelkämpfer, als Held. «Ich bin ein Kanalarbeiter», sagt er dazu bescheiden und meint: Er mache vor allem Hintergrundarbeit. Dies, obwohl er doch einige Vereine präsidiert und mitgestaltet.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nOdilo Noti an einem Anlass des Katholischen Medienzentrums\n\n\n\nUnter anderem den Verein Katholisches Medienzentrum. Odilo Noti war von 2007 bis 2021 in dessen Vorstand aktiv, seit 2014 als Präsident. Er habe sich darin als Caritas-Vertreter engagiert, sagt er. Seit 2018 ist er pensioniert. Am Donnerstag tritt er aus dem Vereinsvorstand aus.\n«Die Kirche ist weder gesellschafts- noch zukunftsfähig.»\n«Dranbleiben ist wichtig», betont er erneut. Das sei besonders auch in der Kirche wichtig. Da brauche es Druck von innen und von aussen. Denn gerade bei Menschenrechtsfragen – etwa im Umgang mit den Frauen oder in Fragen der kirchlichen Machtteilung – ist die Kirche aus Odilo Notis Sicht «weder gesellschafts- noch zukunftsfähig, sie ist ganz einfach aus der Zeit gefallen».\n\n«Soziale Freundschaft» statt Egoismus: Ein linkes Blatt macht Werbung für den Papst\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 05:00", "author": "Regula Pfeifer"}