{"id": "odilo-noti-die-ruinoese-situation-der-kirche-gibt-hans-kueng-recht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Odilo Noti: Die ruinöse Situation der Kirche gibt Hans Küng recht", "text": "\nTrotz grosser Verletzungen hat Hans Küng nicht resigniert. Bis zuletzt war er überzeugt, dass sich die Kraft der Freiheit durchsetzt. Denn «ohne Freiheit gibt es keine Wahrheit und keine Wahrhaftigkeit», erinnert Küngs ehemaliger Student Odilo Noti.\nOdilo Noti*\nHans Küng hat die Herbert-Haag-Stiftung für Freiheit in der Kirche während 27 Jahren präsidiert. Es war dies nicht nur ein Freundschaftsdienst gegenüber Herbert Haag. Sein Engagement für die Stiftung war auch ein kraftvolles theologisches und kirchenpolitisches Statement. \nEntzug der Lehrerlaubnis\n«Freiheit» oder, präziser formuliert, die «Freiheit eines Christenmenschen» war für Hans Küng als Publizist und Professor ein Lebensthema. In seinem ersten Auftritt nach dem Entzug der kirchlichen Lehrerlaubnis äusserte er sich am Kirchentag von unten zur Lage der katholischen Kirche. In seiner Grundsatzrede «Der Weg Jesu war der Weg der Freiheit» hielt er fest:\n«Ich protestiere hier gegen die wieder üblich gewordene Verketzerung jeglicher loyaler Opposition in der Kirche. Nur in einem totalitären System verlangt man eine Totalidentifikation mit der Führung. Die Kirche Jesu Christi aber ist kein totalitäres System. Sie ist auch keine Armee, die auf Befehl und Gehorsam aufgebaut wäre, kein Betrieb, wo noch der Herr-im-Haus-Standpunkt gilt, kein Verein, der jemanden nach einem Verstoss gegen die Satzung einfach hinauswerfen könnte. Nein, die Kirche Jesu Christi ist eine Glaubensgemeinschaft grundsätzlich gleichberechtigter freier Kinder Gottes, freier erwachsener Söhne und Töchter Gottes, die alle Brüder und Schwestern sind.»\nPaulus wurde nie die Lehrerlaubnis entzogen\nHans Küng zitiert dann den Apostel Paulus: «Wo der Geist des Herrn ist, da herrscht Freiheit» (2 Kor 3,17). Und: «Zur Freiheit hat uns Christus befreit; bleibt daher fest und lasst euch nicht von neuem das Joch der Knechtschaft auflegen» (Gal 5,1). Soweit ihm bekannt sei, merkt Hans Küng ironisch an, sei Paulus wegen dieser Formulierungen nicht die Lehrerlaubnis entzogen worden. \nAuch wenn die Kirche von ihrem Ursprung her eine Gemeinschaft von Freien und Gleichen zu sein hat, ist diese Freiheit immer wieder bedroht. Es ist eine prekäre, gefährdete Freiheit, die immer wieder neu erkämpft werden muss. Stets droht der Rückfall in die alte Unfreiheit. Das macht Hans Küng im ersten Band seiner Autobiografie nicht ohne Pathos deutlich. Er hat ihm den Titel «Erkämpfte Freiheit» gegeben.\nKirchliche Ruinen\nDer Aufruf zur Freiheit ist deshalb aus sich heraus auch eine Aufforderung zur Reform und zur Erneuerung. Hans Küng spricht von Renovation und Innovation. Er verstand sich implizit selber als Renovierer – also als Erneuerer im Blick zurück, angesichts der Massstäbe, die durch den Ursprung gesetzt sind. Ebenso sehr wie die Renovation braucht es, im Blick voraus auf die Herausforderungen der Gegenwart und der Zukunft, die Innovation.\nBeides hat Hans Küng praktiziert, theologisch und kirchenpolitisch. Er war von der Sorge um die Glaubwürdigkeit und Wahrhaftigkeit der Kirche umgetrieben. Ihm war bewusst, dass eingestürzte Gebäude, auch kirchliche Ruinen, eine Faszination ausüben mögen, dass man in ihnen aber nicht wohnen und Beheimatung finden kann. Die gegenwärtige, ruinöse Situation der Kirche gibt ihm recht.\nKritik am kirchlichen Absolutismus\nIn der Erklärung von 1972, die er als führender Kopf der Zeitschrift «Concilium» zusammen mit 1360 Theologen lanciert hat, kritisiert er, das kirchliche System sei in seiner Entwicklung weit hinter der Zeit zurückgeblieben und weise immer noch zahlreiche Züge eines fürstlichen Absolutismus auf:\n«Papst und Bischöfe als faktisch weithin alleinherrschende Herren der Kirche, die legislative, exekutive und judikative Funktionen in ihrer Hand vereinigen.» Die Kirche sei jedoch nicht nur weit hinter der Zeit, sondern auch und vor allem weit hinter ihrem eigenen Auftrag zurückgeblieben. In vielem ist sie nicht den Spuren dessen gefolgt, auf den sie sich ständig beruft.\nDer grosse Kirchen- und Papstkritiker \nMit diesem Urteil verbindet die Erklärung von 1972 Reformpostulate, die heute wieder erhoben werden: Reformforderungen zu Amt und Pflichtzölibat, Macht- und Genderfragen, Transparenz und Partizipation, Erneuerung der Sexualmoral, Gewaltenteilung, Abbau des Zentralismus und Stärkung der Ortskirchen, Gleichstellung der Frauen und Beseitigung des Klerikalismus.\nHans Küng gilt in stereotypen Einschätzungen als der grosse Kirchen- und Papstkritiker. Das war er zweifellos. Gott sei Dank! Sein theologischer Ansatz ist jedoch weitreichender und radikaler; er verdankt sich einem grundsätzlichen theologischen Gesamtzusammenhang.\n«Erklärung wider die Resignation»  \nDie Kirche des ersten Vatikanums, die zumindest in Teilen fort besteht, hat in der Freiheit eine Bedrohung der Wahrheit der christlichen Botschaft gesehen. Hans Küngs theologische Position dagegen nimmt am biblischen Anspruch Mass: Ohne Freiheit gibt es keine Wahrheit und keine Wahrhaftigkeit. Und: Ohne Ringen um Wahrheit gibt es auch keine Freiheit. Freiheit und Wahrheit gehören zusammen. Das gilt nicht nur für die katholische Kirche, das gilt für jede Religion. \nIn seiner «Erklärung wider die Resignation» hat Hans Küng vor 50 Jahren fünf Marksteine für unser kirchliches Handeln gesetzt, die nach wie vor gültig sind. \nSelber handeln, nicht aufgeben\nErstens: Nicht schweigen – denn die Formulierungen des Evangeliums und die Nöte unserer Zeit sind in vielen anstehenden Fragen so unzweideutig, dass Schweigen schuldig machen kann.\nZweitens: Selber handeln – zu viele klagen und murren über Rom und die Bischöfe, ohne selber etwas zu tun.\nDrittens: Gemeinsam vorgehen – einer zählt nicht, fünf können lästig werden und fünfzig verändern die Situation.\nViertens: Zwischenlösungen anstreben – Diskussionen allein helfen nicht; oft muss man zeigen, dass man es ernst meint.\nUnd fünftens: Nicht aufgeben – die grösste Versuchung ist es zu denken, dass alles doch keinen Sinn habe!\nEr redete niemandem nach dem Mund\nHans Küng sagte von sich, er schreibe für Menschen, die wie er auf der Suche seien. Für Menschen, die mit einem traditionalistischen Glauben nichts anfangen können – sei dieser nun protestantischer oder römisch-katholischer Herkunft.\nEr schreibe auch für Menschen, die sich mit ihrem Unglauben oder ihren Glaubenszweifeln nicht zu friedengeben wollen. Deshalb trifft zu, wie gelegentlich gesagt wird: Hans Küng war einer, der niemandem nach dem Mund redete, aber vielen aus der Seele sprach.\n* Odilo Noti (67) ist Präsident der Stiftung Weltethos Schweiz. Er ist zudem Präsident der Herbert-Haag-Stiftung und des Katholischen Medienzentrums kath.ch. Odilo Noti hielt diese Rede in der Luzerner Jesuitenkirche.\n\n\nLive ab 17:30 Uhr: Zwei Bischöfe kommen zum Hans-Küng-Gedenken nach Luzern\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 19:00", "author": "Odilo Noti*"}