{"id": "odilo-noti-zum-tod-hans-kuengs-projekt-weltethos-fortfuehren-und-weiterentwickeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Odilo Noti zum Tod Hans Küngs: Projekt Weltethos fortführen und weiterentwickeln", "text": "\nZum Tod von Hans Küng blickt Odilo Noti* auf das Vermächtnis des bedeutenden Schweizer Theologen: «Kein Überleben ohne Weltethos. Kein Weltfriede ohne Religionsfriede. Kein Religionsfriede ohne Religionsdialog.» Diese Leitlinien werden auch in Zukunft wichtig sein, gerade auch im Hinblick auf den interreligiösen Dialog und auf das ethische Lernen an Schulen.\nAm 15. Dezember 1979 hat Hans Küng aufgrund einer Nacht- und Nebelaktion seine kirchliche Lehrerlaubnis verloren. Auf Betreiben von Kardinal Franjo Šeper, Präfekt der vatikanischen Glaubenskongregation, und Kardinal Josef Höffner, Vorsitzender der Deutschen Bischofskonferenz.\nWohl noch nie hat eine kirchliche Strafmassnahme gegen einen Theologen weltweit eine derartige Solidarisierung ausgelöst. Gemeinsam war allen Engagierten die vorbehaltlose Unterstützung eines weltoffenen, ökumenischen Reformkatholizismus, wie er von Hans Küng theoretisch und praktisch vertreten wurde.\nDer Schweizer Theologe hat von Papst Franziskus zwar zwei freundliche und ermutigende Grussadressen erhalten. Rehabilitiert hat ihn die vatikanische Glaubensbehörde bis zum heutigen Tag jedoch nicht. Das hat Hans Küng zu schaffen gemacht.\nZu neuen Ufern aufgebrochen\nUmso mehr verlangt Bewunderung und Respekt ab, dass er sich durch die römischen Repressalien nicht hat brechen lassen. Vielmehr ist er zu neuen theologischen Ufern aufgebrochen. Er hat zu Beginn der achtziger Jahre einen Perspektivenwechsel vollzogen – hin zum interreligiösen Dialog und zum Weltethos der Religionen. Er hat gewichtige Bücher über Wesen und Geschichte von Christentum, Judentum und Islam verfasst. Und in seiner Schrift «Projekt Weltethos» hat er 1990 programmatisch formuliert: «Kein Überleben ohne Weltethos. Kein Weltfriede ohne Religionsfriede. Kein Religionsfriede ohne Religionsdialog.»\nDiese einleitenden Sätze wurden in einer Zeit der globalen Umwälzungen ausgesprochen. Zur Zeit des Endes des West-Ost-Konflikts und des Umbruchs in Ost- und Mitteleuropa formulierten sie grundsätzliche Fragen neu. So etwa die Frage nach dem Verhältnis von Religion und Gesellschaft, die Frage nach dem Gespräch und dem Miteinander zwischen den Religionen oder die Frage nach der Relevanz und der Bedeutung von gemeinsam geteilten ethischen Werten.\nInterreligiöser und interkultureller Dialog\nGleichzeitig benennt Hans Küng die zwei Säulen, die das Projekt Weltethos ausmachen. Es ist einerseits die Säule des interreligiösen Dialogs. Dieser ist nicht abgehobener Selbstzweck, sondern ökumenischer Weltverantwortung und Weltgestaltung verpflichtet. Die zweite Säule bildet der – über die interreligiöse Dimension hinausreichende – interkulturelle Dialog.  \nZugrunde liegen ihm die Überzeugung und die Erfahrung, dass gemeinsame ethische Werte unverzichtbare Bausteine für den gesellschaftlichen Zusammenhalt sind.\nIn unterschiedlichsten Kontexten verständigen\nAuf gemeinsame Werte müssen wir uns in den unterschiedlichsten Kontexten verständigen – in Schule und Ausbildung, in Beruf und Wirtschaft, in Politik und alltäglichem Zusammenleben. Diese Werte fallen indessen nicht vom Himmel, sie können auch niemandem aufgezwungen werden. Sie haben nicht Zwangscharakter, sondern beruhen auf Überzeugungen und Einsicht. Auf gemeinsame Werte müssen wir uns in einem vernünftigen Dialog immer wieder verständigen. Das ist eine anspruchsvolle, stets neu anzugehende und nie abgeschlossene Aufgabe, wie uns immer wieder vor Augen geführt wird – sowohl im persönlich-privaten als auch im gesellschaftlich-sozialen Bereich.\nAber auch der interreligiöse ökumenische Dialog ist dringlich. Religiöse Energien weltweit sind im Guten wie im Schlechten eine Tatsache, die wir nicht unterschätzen dürfen. Bei aller Notwendigkeit der kritischen Hinterfragung von religiösen Ansprüchen wäre es ein Trugschluss zu meinen, nur durch mehr Säkularismus und Humanismus liessen sich die Menschheitsprobleme lösen. Bedeutsamer sind Strategien der Selbstreinigung und der Selbstkritik der Religionen. Diese sind nun einmal Faktoren der Weltpolitik im 21. Jahrhundert, ob man sie mag oder nicht. Der Religionsdialog und die Erziehung zur interreligiösen Dialogkompetenz sind und bleiben eine Agenda von höchster Priorität.\nSchulen als zentrale Orte ethischen Lernens\nEs ist eine bleibende Kernaufgabe des von Hans Küng entwickelten Projekts Weltethos, durch Vermittlung von Sichtweisen und Kompetenzen Mentalitäten zu verändern. Darüber hinaus will es auch konkrete Räume schaffen und Hilfen an die Hand geben für die Begegnung, den Dialog und die Verständigung von Menschen unterschiedlicher Religionen, Kulturen und Lebensweisen.\nNeben der Familie sind vor allem Schulen zentrale Orte ethischen Lernens. Sie bilden Räume, wo gelingendes Zusammenleben in Pluralität und Vielfalt geübt wird. Vor diesem Hintergrund hat die von Hans Küng gegründete Stiftung Weltethos – sowohl in Tübingen wie hier in der Schweiz – sich von Anfang an bemüht, ihre Themen und Inhalte Lehrkräften zugänglich zu machen sowie praxiserprobte Lernmedien und Instrumente für den pädagogischen Alltag bereitzustellen; in Kooperation mit Hochschulpädagoginnen und Pädagogen.\nDie beiden Stiftungen Weltethos Tübingen und Schweiz wollen das Lebenswerk ihres Gründers in Respekt und Dankbarkeit fortführen und weiterentwickeln.\n* Odilo Noti (67) ist Präsident der Stiftung Weltethos Schweiz. Er ist zudem Präsident der Herbert-Haag-Stiftung und des Katholischen Medienzentrums kath.ch. \n\n„Einer von uns ist gestorben“: Für Hans Küng läutet Sursee das Totengeläut\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 11:18"}