{"id": "odilo-noti-kritisiert-verschwoerungstheoretiker", "tag": "Zitat", "tag2": "Zitat", "title": "Odilo Noti kritisiert Verschwörungstheoretiker", "text": "\n«Der Aberglaube, die Unaufgeklärtheit und die Wissenschaftsfeindlichkeit sind (…) aus den Gesellschaften der Gegenwart nicht verschwunden. Sie tauchen in neuen Konstellationen wieder auf.\nErinnerungen an die Aidskrise\nSo etwa hat in den späten achtziger Jahren nahezu die Hälfte der Amerikaner geglaubt, Aids sei eine Strafe Gottes. Auch im Oberwallis wurde diese Sicht der Dinge von einem Spitzensportler vertreten.\nOder erinnert sei an die sogenannten Verschwörungstheoretiker, die die Entstehung und Verbreitung des Coronavirus erklären wollen. Und an die im politischen Diskurs durchaus übliche Beschimpfung von Wissenschaftlern und Fachleuten.\nDie Aufklärung ist unvollendet\nAnders formuliert: Das europäische Projekt der Aufklärung ist nicht nur unvollendet. Es ist auch ein fragiles und gefährdetes Projekt. Für seinen Fortgang sollten wir brennen. Oder um es in den Worten von Angela Merkel zu sagen: ‹Dass Europa dort steht, wo es steht, hat es der Aufklärung zu verdanken und dem Glaube daran, dass es wissenschaftliche Erkenntnisse gibt, die real sind und an die man sich besser halten sollte.›»\nAberglaube und Wissenschaftsfeindlichkeit sind stärker präsent, als dies für eine offene Gesellschaft gut ist, findet der Theologe Odilo Noti in einer Kolumne im «Walliser Boten». Noti stammt aus dem Wallis, lebt in Zürich und ist Präsident der Stiftung Weltethos Schweiz, der Herbert-Haag-Stiftung und des Katholischen Medienzentrums kath.ch. (rr)\n\nEvangelikale und Sekten bei Anti-Corona-Demo\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 09:48"}