{"id": "oeffnung-der-vatikanarchive-versprechen-saubere-arbeit-zu-machen", "tag": "Vatikan", "title": "Vatikanarchive: «Versprechen, saubere Arbeit zu machen»", "text": "\nAm Montag öffnet der Vatikan seine Archive. Welche Haltung hatte Pius XII. zu Nationalsozialismus und Holocaust? Im Interview der Katholischen Nachrichten-Agentur (KNA) äussert sich Historiker Hubert Wolf über falsche Erwartungen und mögliche Überraschungen.\nRoland Juchem\nHubert Wolf, Sie kommen mit sieben Leuten nach Rom. Sie und Ihr Team gehören zu den ersten, die das neue Material sichten. Wie gehen Sie Ihre Arbeit an?\nWolf: Zunächst versuchen wir uns klarzumachen, nach welchem\nSystem die Akten unter Pius XII. geordnet wurden. Haben sich im Vergleich zum\nPontifikat Pius’ XI. die Ablageprinzipien, die wir sehr genau kennen, geändert?\nDa Pius XII. die meiste Zeit ohne Staatssekretär regierte, könnte das der Fall\nsein. Das nimmt sicher etwas Zeit in Anspruch. Anschliessend wissen wir aber\nhoffentlich, welche unserer Fragen wir mit welchen Beständen beantworten\nkönnen.\nWie sähe so eine Frage aus?\nWolf: Ein Beispiel: Was kommt aus der Nuntiatur in der\nSchweiz? Wie und von wem wird die Botschaft des Papstes in einem neutralen Land\nbenutzt? Wenn ein Nuntius etwas schreibt, müssen wir aus dem Apostolischen\nArchiv ins Archiv des Staatssekretariats hinüber, in dem die Korrespondenz mit\nden Nuntiaturen liegt. Und wenn jemand fordert, Hitler zu exkommunizieren,\nmüssen wir ins Archiv der Glaubenskongregation. Kommen amerikanische\nKirchenleute ins Spiel, müssen wir für die damalige Zeit ins Archiv der Propaganda\nFide, der heutigen Kongregation für die Evangelisierung der Völker\n[Missionskongregation, d. Red.]. Als Team werden wir uns aufteilen und abends\nüber das austauschen, was wir gefunden haben.\nQuellen müssen interpretiert werden, was durchaus kontrovers geschehen kann.\nWas sind Ihre Schwerpunkte?\nWolf: Unser erstes Ziel, für das wir von der Stiftung\nAlfried Krupp von Bohlen und Halbach sowie der Deutschen Bischofskonferenz\nDrittmittel erhalten haben, ist eine Annäherung an das Thema «Pius XII.\nund der Holocaust». Wie viel Material gibt es? Ist es inhaltlich so relevant,\ndass sich daraus etwa ein gemeinsames Projekt mit der Jüdischen Hochschule in\nHeidelberg machen lässt? So ein Thema würde ich gerne gemeinsam mit jüdischen\nKolleginnen und Kollegen angehen. Einerseits braucht man die richtigen Quellen;\nandererseits müssen diese interpretiert werden – was durchaus kontrovers\ngeschehen kann. Dazu würde ich die einschlägigen Quellen gerne für alle\nzugänglich online veröffentlichen. Denn hier geht es zunächst einmal um eine\nDienstleistung.\nIn die knapp 20 Jahre des Pius-Pontifikats fallen mehr als Weltkrieg und Holocaust. Wo erwarten Sie weitere Erkenntnisse?\nWolf: Über das Verhältnis von Pius XII. zu den Amerikanern.\nEr war, was viele vergessen, schon als Staatssekretär in den USA, hat Netzwerke\ngeknüpft, Joseph Kennedy getroffen, den Vater des späteren Präsidenten. Welche\nRolle spielen diese US-amerikanischen Netzwerke im Krieg und vor allem danach?\nWie ist es mit der europäischen Einigung? Wir wissen, dass Konrad Adenauer,\nRobert Schuman und Alcide De Gasperi Audienzen beim Papst hatten, jene drei,\ndie das begründeten, woraus die Europäische Union entstanden ist. Und welche\nRolle spielt Pius XII. bei der Gründung der überkonfessionellen\nChristlich-Demokratischen Union, in der Katholiken mit den «häretischen»\nProtestanten zusammenarbeiten?\nWo könnte es Überraschungen geben?\nWolf: Dem Thema Islam gebe ich richtig grosse Chancen. Wir\nwissen schon, dass am Ende des Pontifikats von Pius XI. grundlegende\nÜberlegungen angestellt wurden: Brauchen wir den Islam, eine monotheistische\nWeltreligion, als Partner gegen Kommunismus, Nationalismus, Liberalismus? Oder\nist er mit katholischem Denken nicht zu vereinbaren? Weiter: Was schrieb der\nvatikanische Gesandte, der deutschstämmige US-Bischof Aloysius Muench, über die\nLage in Deutschland, etwa zum Thema Kriegsschuld? Warum macht der Papst im\nersten Konsistorium 1946 drei Deutsche zu Kardinälen: Galen, Frings und\nPreysing? Wie verhält er sich zur Gründung des Staates Israel? Warum wird\ndieser vom Heiligen Stuhl erst 1994 unter Johannes Paul II. anerkannt?\nWas sind die wichtigsten Archive, um Funde im Vatikan gegenzurecherchieren?\nWolf: Zur Holocaust-Thematik sind die meisten Archivbestände\nin Deutschland, USA und Grossbritannien zum grossen Teil ausgewertet. Aber\nnehmen Sie die sogenannte Rattenlinie, mit der Nazis nach Südamerika gelangten:\nHier sind viele Archive immer noch nicht umfassend berücksichtigt.\nWas wusste der Nuntius in Argentinien von den Vorgängen?\nWarum nicht?\nWolf: In Argentinien ist das Material angeblich nicht da.\nAber es gab dort einen Nuntius, und dessen Berichte werden jetzt erst\nzugänglich. Was wusste dieser von den Vorgängen? Einen Pass konnte der Vatikan\neventuell noch besorgen. Doch ein Mann wie Mengele durfte in Argentinien nur\neinreisen, wenn er ein Visum erhielt. Also musste die Regierung in Buenos Aires\nmitspielen. War der Nuntius dabei der Mittelsmann? Oder lief das ganze über die\nargentinische Botschaft in Rom? Wir stellen offene Fragen – und müssen mit\nallen Antworten rechnen.\nDie Kontroverse um Pius’ Haltung zur Judenvernichtung begann erst 1963 mit Rolf Hochhuths Theaterstück «Der Stellvertreter». Laut Pater Peter Gumpel, der eine erste Historikerkommission mit jüdischen und katholischen Mitgliedern moderierte, ist Hochhuth «wissenschaftlich erledigt». Stimmt das?\nWolf: Streng gesehen hat Pater Gumpel natürlich Recht. Denn\ndas, was Hochhuth macht, ist eine Fiktion. Dennoch ist er wissenschaftlich\nnicht erledigt, weil jeder Historiker, der sich mit Pius XII. beschäftigt, gar\nnicht anders kann, als sich mit Hochhuths Thesen auseinanderzusetzen.\nWie geht es Ihnen selbst in der Debatte um die Rolle Pius’ XII.? \nWolf: Ich habe mehrfach mit Holocaust-Überlebenden gesprochen. Wenn mir dabei bald 90-Jährige sagen: «Sorgen Sie dafür, dass wir erfahren, warum der Papst nicht laut protestierte», und man gibt einer solchen Persönlichkeit die Hand, dann ist das ein moralisches Versprechen, saubere Arbeit zu machen.\nSollte man den NS-Propagandafilm über Theresienstadt finden, wäre das schon eine Entdeckung.\nWann ist frühestens mit ernsthaften Ergebnissen der Recherchen zu rechnen?\nWolf: In drei bis fünf Jahren. Natürlich sind auch\nZufallsfunde denkbar, die für sich genommen spektakulär sind. Sollte man etwa\nden NS-Propagandafilm über die KZ-Siedlung Theresienstadt finden, von dem bisher\nnur einzelne Schnipsel und Ausschnitte erhalten sind, wäre das schon eine\nEntdeckung. Es heisst, der Nuntius sei bei der Uraufführung im Frühjahr 1945 in\nPrag dabei gewesen und habe eine Filmkopie bekommen. Meist jedoch geht es um\nkomplexe Prozesse: Was wird intern diskutiert? Wann weiss der Papst was? Wie\nwird er beraten? Wen schaltet er ein? Was passiert? All die Antworten auf\nsolche Fragen müssen sauber miteinander verknüpft werden.\nDennoch sind sensationelle Meldungen zu erwarten.\nWolf: Wenn jemand ein einzelnes Dokument findet, das Pius\nXII. ganz hell oder ganz dunkel dastehen lässt, wäre ich vorsichtig. Bei einem\nsolchen Thema verlangt der Respekt vor den Opfern, aber auch der Respekt vor\nPius XII. selbst, erst einmal die Bestände umfassend durchzuarbeiten – und\ndabei sehr genau hinzuschauen.\n\n© Katholisches Medienzentrum, 28.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-28 11:10", "author": "Roland Juchem"}