{"id": "oekonom-kirche-muss-beim-klimaschutz-vorangehen", "tag": "International", "tag2": "International", "title": "Ökonom: Kirche muss beim Klimaschutz vorangehen", "text": "\nDie Kirche muss aus Sicht des Münsteraner Wirtschaftswissenschaftlers Andreas Löschel Vorbild beim Klimaschutz sein. Er sei aus christlicher Sicht eine «Bewährungsprobe für praktizierte Schöpfungsverantwortung».\n«Will Kirche glaubhaft sein, dann muss sie gerade beim\nKlimaschutz mit gutem Beispiel vorangehen», sagte der Direktor des\nCentrums für angewandte Wirtschaftsforschung am Samstag beim Neujahrsempfang\ndes Bamberger Erzbischofs Ludwig Schick. Es gelte der biblische Auftrag,\ntreuhänderisch mit der Schöpfung Gottes umzugehen.\n«Ein Leben, bei dem nicht der Besitz im Vordergrund steht.»Andreas Löschel\nLöschel hob den von Papst Franziskus in der Enzyklika «Laudato\nsi» geforderten umfassenden Kulturwandel hervor. «Konsequenter\nKlimaschutz wird zu einschneidenden Veränderungen im eigenen Lebensumfeld\nführen.» Es gehe dabei nicht um die Einschränkung der Lebensqualität, «sondern\num ein anderes, gutes Leben, bei dem nicht der Besitz im Vordergrund steht».\nWas es laut Löschel braucht: ein Umdenken bei der Ernährung und im Umgang mit\nLebensmitteln sowie eine Neuausrichtung der Mobilität.\nWandel nicht so teuer\nWürden alle Länder sofort alle technologischen Möglichkeiten\nnutzen, um ihre Emissionen zu senken und einen global einheitlichen CO2-Preis\nfestsetzen, sei der Wandel auch nicht so teuer, so der Lehrstuhlinhaber für\nMikroökonomie. Um das Zwei-Grad-Ziel zu erreichen, würde es genügen, den\njährlichen Konsumanstieg um wenige zehntel Prozentpunkte zu verringern, sagte\ner. «Es muss nicht die Welt kosten, die Erde zu retten.»\n«Wir machen Schulden bei der Natur.»Erzbischof Schick\nDer Bamberger Erzbischof, Ludwig Schick, forderte seinerseits\nmehr Genügsamkeit. «Wir machen Schulden bei der Natur, der Schöpfung, den\nBodenschätzen und Naturressourcen, die nicht zurückzahlbar sind, weil sie\nunwiederbringbar zerstört wurden.» Gleichzeitig würdigte der Erzbischof\ndas Engagement Jugendlicher für den Klimaschutz. «Nehmt eure Zukunft in\ndie Hand und macht was draus. Klopft uns Alten auf die Finger, wie es Fridays\nfor Future tut, wenn wir unsere, wenn wir eure Zukunft verbauen.»\nZum Neujahrsempfang kamen Vertreter aus Kirche, Politik und\nGesellschaft, darunter Bayerns Gesundheitsministerin Melanie Huml und\nInnenminister Joachim Herrmann (beide CSU). (kna)\n\n© Katholisches Medienzentrum, 11.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-11 13:41", "author": "kna"}