{"id": "oekonomin-zur-kvi-der-gegenvorschlag-macht-arbeit-ohne-real-etwas-zu-veraendern", "tag": "Schweiz", "title": "Ökonomin zur KVI: «Der Gegenvorschlag macht Arbeit, ohne real etwas zu verändern»", "text": "\nUnter Schweizer Entwicklungsökonomen herrscht seltene Einmütigkeit: Sie unterstützen geschlossen die Konzernverantwortungsinitiative (KVI). Vom Gegenvorschlag halten sie nichts.\nRaphael Rauch\nWarum haben Sie kein Vertrauen darin, dass Grosskonzerne fair arbeiten und Verantwortung übernehmen?\nKatharina Michaelowa*: Fairness ist gar nicht ihre Aufgabe, sondern Gewinnerwirtschaftung. Das gilt nicht nur für Konzerne und ist auch a priori gar nichts Schlechtes. Seit Adam Smith wissen wir, dass bei funktionierenden Wettbewerbsmärkten ökonomische Anreize dem Gemeinwohl dienen. Wenn aber durch ökonomische Prozesse Dritten Schaden entsteht, funktioniert der Wettbewerb nicht mehr richtig. Dann muss gegengesteuert werden. Genau das ist hier der Fall.\n«Unternehmen müssen Schäden in ihr Kalkül aufnehmen.»\nDer Jesuit und Ökonom Gaël Giraud behauptet, die KVI mache nicht nur ethisch Sinn, sondern auch volkswirtschaftlich. Stimmt das?\nMichaelowa: Genau. Es geht letztlich volkswirtschaftlich darum, den Markt wieder dahin zu bringen, dass er funktioniert. Das geht nur, wenn Unternehmen sämtliche Schäden, die sie anrichten, auch voll in ihr Kalkül aufnehmen müssen. Und nicht beispielsweise die Umwelt und die Gesundheit massiv schädigen können, ohne Konsequenzen fürchten zu müssen.\nSchadet die KVI nicht der Schweizer Wirtschaft?\nMichaelowa: Nein. Erstens sind sowieso nur wenige grosse Unternehmen betroffen. In diesen Unternehmen gibt es zum Teil seit Jahren interne Diskussionen, ob man die gängigen Praktiken so aufrechterhalten sollte. Wer arbeitet schon gern in einem Unternehmen, dessen Gewinne darauf beruhen, dass man in Indien mit hochgiftigen Pflanzenschutzmitteln massive Gesundheitsschäden zufügt? \n«Irgendwann wird der Druck sowieso hoch. Dann lieber gleich.»\nNatürlich kann man mit einem Lohnzuschlag versuchen, die Mitarbeiter trotzdem zu halten, aber dann kann man doch auch diese Mittel einsetzen, um die Produktpalette oder die Produktionsprozesse umzustellen. Irgendwann wird der Druck sowieso so hoch, dass das passieren muss. Dann lieber gleich. Die KVI unterstützt im Management solcher Unternehmen diejenigen Kräfte, die sich für eine solche Umstellung einsetzen.\n«Für die Schweizer Wirtschaft ist es nicht gut, hier Nachzügler zu sein.»\nEuropa debattiert über ein Lieferkettengesetz…\nMichaelowa: Rund um die Schweiz sind ähnliche Gesetzesvorhaben in der Diskussion – in einigen Ländern sind sie auch schon beschlossen. Es ist für die Schweizer Wirtschaft insgesamt nicht gut, wenn sie in den Ruf kommt, bei solchen Fragen ständig der Nachzügler zu sein. Wie Bundesrätin Keller-Suter sagt, ist ja auch ihr Gegenvorschlag nichts anderes als ein Nachziehen als Antwort auf die ersten Veränderungen der EU-Regeln vor einigen Jahren. Viel besser ist es für die Schweizer Wirtschaft, wenn sie als Vorreiter in Sachen Menschenrechte und Umwelt wahrgenommen wird.\nDie KVI-Gegner behaupten, die KVI sei kontraproduktiv: Schweizer Unternehmen würden sich dann aus dem Kongo zurückziehen – und China würde sich dann mit noch mieseren Arbeitsbedingungen alles unter den Nagel reissen.\nMichaelowa: Diese Behauptung kann ich nicht nachvollziehen. Bei den anvisierten Unternehmen geht es zum grossen Teil um Rohstoffgewinnung. Das kann man nur dort machen, wo es diese Rohstoffe auch gibt. Die Unternehmen werden bei ihrer Mine bleiben. Aber auch bei anderen Unternehmen: Wohin sollen sie denn gehen? Dieselben Regeln gelten ja überall, auch in anderen Ländern. Da könnten sie nur ihr lukratives Geschäftsfeld ganz verlassen und auf eine ganz andere Tätigkeit umsatteln. Das ist extrem unwahrscheinlich.\nSie argumentieren: «Schon kleine, kostengünstige Massnahmen können in Entwicklungsländern erhebliche Verbesserungen der Umwelt- und Arbeitssituation bewirken.» An was denken Sie?\nMichaelowa: Oft kostet es gar nicht viel, die gröbsten Probleme zu beseitigen. Zum Beispiel der Einbau eines Luftfilters in Zementwerken, wie er Standard ist bei Produktionsstätten in Europa. Der ist nicht teuer und kann die extrem gesundheitsschädliche Feinstaubentwicklung komplett abstellen. Das erhöht dann die Lebenserwartung der im Umfeld ansässigen Bevölkerung auf einen Schlag um Jahre.\n«Entwicklungsökonomen sind der Meinung, die KVI sei entwicklungspolitisch sinnvoll.»\nSie schreiben: «Es ist selten, dass man sich in einem Fachbereich völlig einig ist.» Hat sich inzwischen ein Kollege gemeldet und Ihnen widersprochen?\nMichaelowa: Nein, nach wie vor habe ich aus dem Kollegenkreis nur positive Rückmeldungen erhalten. Der ein oder andere hätte vielleicht andere Argumente stärker betont, aber alle sind der Meinung, die KVI sei entwicklungspolitisch sinnvoll. Bei den Fachvertreterinnen und Vertretern aus der Entwicklungsökonomie besteht also nach wie vor ein klarer Konsens.\nSie argumentieren, dass in Schurkenstaaten mächtige Firmen und die Behörden unheilige Allianzen bilden – auf Kosten der armen Bevölkerung. Haben Sie dafür ein Beispiel?\nMichaelowa: Es gibt dafür so viele Beispiele, dass das inzwischen in Lehrbuchwissen eingegangen ist. Auch in der Schweizer Presse wird zum Teil davon berichtet, etwa über Somalia und Simbabwe. Es gibt auch eine Reihe von wissenschaftlichen Theorien, die auf dieser Basis entwickelt wurden und die Frage untersuchen, auf wessen Zustimmung ein Diktator angewiesen ist, um an der Macht zu bleiben. Dazu gehören auch die mächtigen Unternehmen.\nWas passiert, wenn die KVI abgelehnt wird? Wie beurteilen Sie den Gegenvorschlag?\nMichaelowa: Der Gegenvorschlag beschert den Unternehmen einiges an Arbeit, ohne real irgendetwas zu verändern. Die entwicklungspolitische Wirkung steht und fällt mit der Haftungsregel.\n*Katharina Michaelowa (52) ist Professorin für Politische Ökonomie und Entwicklungspolitik an der Universität Zürich und am Center for Comparative and International Studies (CIS) von ETH und Universität Zürich. Zusammen mit 14 Kolleginnen und Kollegen hat sie ein Positionspapier pro KVI verfasst.\n\nMacron-Berater: Warum die Schweiz für die KVI stimmen sollte\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 10:06", "author": "Raphael Rauch"}