{"id": "oekumenischer-filmpreis-fuer-film-ueber-nazi-gegner-jaegerstaetter", "tag": "International", "tag2": "International", "title": "Ökumenischer Filmpreis für Film über Nazi-Gegner Jägerstätter", "text": "\nCannes, 25.5.19 (kath.ch) Der Film «A Hidden Life» des US-amerikanischen Regisseurs Terrence Malick hat am Samstag beim 72. Filmfestival in Cannes den Preis der Ökumenischen Jury gewonnen. Darin verweigert ein österreichischer Bauer aus christlicher Überzeugung den Kriegsdienst – und wird hingerichtet.\n\nDas knapp dreistündige Drama zeichnet das Schicksal des österreichischen Bauern Franz Jägerstätter (1907–1943) nach, der aus christlicher Überzeugung die Teilnahme am Zweiten Weltkrieg verweigerte und am 9. August 1943 wegen «Wehrkraftzersetzung» im Zuchthaus Brandenburg mit dem Fallbeil hingerichtet wurde.\n\nDie «hohe Qualität des Films in Regie, Schnitt und Drehbuch» arbeite eindringlich das «zutiefst menschliche Dilemma» des frommen Katholiken Jägerstätter heraus, teilte die Jury zur Begründung mit. Denn obwohl Jägerstätter sich über die Konsequenzen seines Tuns im Klaren sei und mit der Verantwortung für seine Frau und seine Kinder ringe, könne er nicht anders, als dem inneren Ruf zu folgen, nicht am Krieg teilzunehmen.\nBedeutung von Gewissensentscheidungen\n«A Hidden Life», so die Jury, hebe auf die universale Bedeutung von Gewissensentscheidungen ab, die im Extremfall über alle konkreten irdischen Bedingungen hinausgehen.\nDas bildgewaltige Epos entfaltet Jägerstätters Leben von der Hochzeit mit Franziska Schwaninger bis zu seinem Tod. Der mehrheitlich mit deutschen Schauspielern besetzte Film ist in Englisch gedreht und nutzt exzessiv das Voice-Over, um Jägerstätters inneres Ringen, aber auch den intensiven Briefwechsel mit seiner Frau darzustellen; für Gespräche der Bevölkerung oder der Nationalsozialisten werden hingegen deutsch-österreichische Dialekte verwendet.\nChristlich-spirituelle Dimension ausgezeichnet\nDie von den kirchlichen Filmorganisationen Signis und Interfilm getragene Ökumenische Jury zeichnet seit 1974 beim Filmfestival in Cannes einen Film aus dem Wettbewerbsprogramm aus, der sich in besonderer Weise den christlich-spirituellen Dimensionen menschlicher Existenz verpflichtet weiss. Zu den bisherigen Preisträgern zählten unter anderen die Regisseure Xavier Dolan, Asghar Farhadi und Paolo Sorrentino. (KNA)\n\n© Katholisches Medienzentrum, 25.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-25 17:52", "author": "Das knapp dreistündige Drama zeichnet das Schicksal des österreichischen Bauern Franz Jägerstätter (1907–1943) nach, der aus christlicher Überzeugung die Teilnahme am Zweiten Weltkrieg verweigerte und am 9. August 1943 wegen «Wehrkraftzersetzung» im Zuchthaus Brandenburg mit dem Fallbeil hingerichtet wurde."}