{"id": "oekumenische-konferenz-in-addis-abeba-gestartet", "tag": "International", "tag2": "International", "title": "Ökumenische Konferenz in Addis Abeba gestartet", "text": "\nAddis Abeba/Wien, 1.5.19 (kath.ch) Erstmals führen Vertreter der römisch-katholischen und der äthiopisch-orthodoxen Kirche Äthiopiens eine gemeinsame Konferenz durch. Verhandelt werden diverse Streitpunkte aus der Vergangenheit.\nÖkumenisches Ereignis in Addis-Abeba: Zum ersten Mal sind kirchliche Führungspersönlichkeiten und Experten der äthiopisch-orthodoxen Kirche sowie der römisch-katholischen Kirche in Äthiopien versammelt, um bei einer Konferenz auf wissenschaftlicher Ebene die Streitpunkte der Vergangenheit zu behandeln, die bis heute einen Schatten auf die Beziehungen zwischen den beiden Kirche werfen.\nDie Tagung dauert vom Mittwoch bis Freitag und findet am Sitz der Afrikanischen Union in Addis Abeba statt. Inhaltlich geht es um zwei historische Phasen: Den katholischen Versuch im 16./17. Jahrhundert, die äthiopische Kirche in eine Union mit Rom zu bringen. Im Hinblick auf das 20. Jahrhundert wiederum wird der katholischen Kirche vorgeworfen, den Eroberungskrieg des italienischen Diktators Benito Mussolini gegen Äthiopien (Oktober 1935 bis Mai 1936) unterstützt zu haben.\nZentrale Rolle der Stiftung «Pro Oriente»\nIm seit Jahrzehnten andauernden Prozess zum Abbau des Misstrauens zwischen äthiopisch-orthodoxer und römisch-katholischer Kirche kommt der Wiener Stiftung «Pro Oriente» und dem von ihr getragenen «inoffiziellen Dialog» besondere Bedeutung zu. Daher wurde «Pro Oriente»-Präsident Alfons M. Kloss gebeten, die Tagung in Addis Abeba mit zu eröffnen.\nDer katholische Erzbischof von Addis Abeba, Kardinal Berhaneyesus D. Souraphiel, betonte im Vorfeld die Notwendigkeit eines objektiven Diskussionsforums, um die Verständigung zwischen beiden Kirchen zu fördern. Ziel der am Mittwoch eröffneten ökumenischen Konferenz sei die Präsentation von Forschungsergebnissen von Historikern und Theologen im Hinblick auf «positive und negative Aspekte» der Beziehung zwischen den beiden Kirchen.\nVertiefte ökumenische Beziehungen seien nicht nur für das gemeinsame christliche Zeugnis in der Gegenwart von grösster Bedeutung. Sie seien auch ein Dienst an der Bewahrung des reichen christlichen Erbes Äthiopiens und wichtig für den konstruktiven Dialog mit dem Islam sowohl im Land als auch in der ganzen Region.\nÄlteste christliche Nation Afrikas\nIm Gespräch mit «Pro Oriente»-Präsident Kloss hatte der Kardinal daran erinnert, dass Äthiopien nicht nur die älteste christliche Nation Afrikas, sondern auch ein Schlüsselland des Kontinents sei. Was das gemeinsame Zeugnis für das Evangelium in ökumenischer Weise betreffe, liege Äthiopien allerdings hinter anderen afrikanischen Nationen zurück. Das hänge auch mit den interethnischen und interkonfessionellen Spannungen zusammen, die von den Ereignissen am Ende der kommunistischen Diktatur und der Föderalisierung des Landes ausgelöst wurden.\nMinisterpräsident Ahmed Abiy habe aber jetzt die Initiative zur Förderung der nationalen Versöhnung ergriffen. Dies sei auch ein wichtiger Impuls für die Arbeit an der ökumenischen Versöhnung. Kardinal Souraphiel wurde im Februar von Ministerpräsident Abiy zum Koordinator der neuen äthiopischen Nationalkommission für Versöhnung und Frieden ernannt. Ende Januar war der neue Regierungschef Ahmed Abiy von Papst Franziskus im Vatikan empfangen worden. (kap)\n \n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 16:15", "author": "kap"}