{"id": "oekumene-als-herausforderung-meine-mutter-wurde-vom-pfarrer-beschimpft", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Ökumene als Herausforderung: «Meine Mutter wurde vom Pfarrer beschimpft»", "text": "\nKatholiken und Orthodoxe stehen sich dogmatisch am nächsten. Trotzdem gibt es keine gemeinsame Anerkennung der Taufe. Die Freiburger Dogmatikerin Barbara Hallensleben erklärt, warum den Orthodoxen das «Drei in eins»-Paket so wichtig ist: Taufe, Erstkommunion und Firmung. Und wie ihre Mutter für die Liebe kämpfen musste.\nRaphael Rauch\nIn der Schweiz ist die Ökumene mit den Reformierten am intensivsten. Kurienkardinal Kurt Koch betont aber: Die Orthodoxen stehen uns Katholiken viel näher – weil sie die sieben Sakramente einschliesslich Bischofsamt anerkennen. Stimmen Sie dem zu?\nBarbara Hallensleben*: Ja, ich stimme zu: Orthodoxe und Katholiken sind wie Angehörige derselben Familie, die durch die geschichtlichen Umstände für lange Zeit getrennt waren und in verschiedenen Sprachen und Kulturen ihr Leben gestaltet haben.\n\n«Das Katholische ist begrenzt.»\n\nWenn sie sich nun neu begegnen, sind sie einander zunächst fremder als die katholisch-reformierte Nachbarschaft der Schweiz. Wer die Mühe auf sich nimmt, die gemeinsamen Wurzeln zu entdecken, wird auch über sich selbst Neues lernen – und die Vielfalt der christlichen Lebensformen zu schätzen wissen. Und das bedeutet auch: die Begrenztheit des Katholischen einsehen.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nPatriarch Bartholomaios I. erhält ein Geschenk der Universität Freiburg.\n\n\n\nDann müsste die Anerkennung der Taufe zwischen Katholiken und Orthodoxen höchste Priorität haben. Stattdessen feiert die Schweizer Bischofskonferenz die Anerkennung einer protestantischen Splittergruppe – der Neuapostolischen Kirche. Setzt Bischof Felix Gmür falsche Prioritäten?\nHallensleben: Die Neuapostolische Kirche ist keine protestantische Splittergruppe! Sie ist im 19. Jahrhundert aus einer endzeitlichen Strömung in verschiedenen Kirchen vor allem in Grossbritannien hervorgegangen und hat Apostel eingesetzt, um die Wiederkunft Christi vorzubereiten. In den letzten Jahren hat diese Gemeinschaft eine bemerkenswerte ökumenische Öffnung vollzogen.\n\n\n\n\n\n\n\n©  Christoph Knoch\n\n\nDer Vertreter der Neuapostolischen Kirche, Jürg Zbinden (Mitte), erhält die Taufanerkennung von den anderen Kirchen der AGCK.CH.\n\n\n\nDie Unterschrift unter die Taufanerkennung ist ein konsequenter Schritt auf diesem Weg. Zuständig ist hier nicht Bischof Felix Gmür als Vorsitzender der Schweizer Bischofskonferenz, sondern die «Arbeitsgemeinschaft Christlicher Kirchen der Schweiz», in der die Neuapostolische Kirche Gaststatus hat. Die Kirchen werden nicht zur Unterschrift gedrängt, sondern sie selbst entscheiden, ob und wann sie diesen Schritt tun wollen. Die Orthodoxen Kirchen sind von Anfang an bei der Taufanerkennung zurückhaltend gewesen.\nWelche Unterschiede gibt es zwischen dem orthodoxen und dem katholischen Taufverständnis?\nHallensleben: Die orthodoxe Theologie betont ebenso wie die katholische Lehre, dass die Taufe ein Beginn ist, der auf die volle Eingliederung in die Kirche abzielt. Bei der orthodoxen Taufe werden die Chrisamsalbung, also die Entsprechung zur Firmung, und die erste Kommunion gemeinsam gespendet – selbst bei der Säuglingstaufe. Aus orthodoxer Sicht kann man daher nicht bei der Taufanerkennung stehenbleiben.\n\n\n\n\n\n\n\n©  KNA\n\n\nEine eritreisch-orthodoxe Taufe.\n\n\n\nMoment mal: Ich kenne die orthodoxe Taufe zwar nur aus Bildern – aber da ist immer ein nackter Säugling zu sehen, der dreimal komplett im Wasser des Taufbeckens untergetaucht wird. Der Säugling kann noch nicht essen. Wie soll er dann überhaupt die erste Kommunion empfangen? \nHallensleben: Es lohnt sich, einmal die gesamte orthodoxe Tauffeier mitzuerleben. Das vollständige Untertauchen ist eine uralte christliche Praxis mit hohem Symbolwert – man denke an die alten Baptisterien. Es geht ja laut Römerbrief um das Sterben und Auferstehen mit Christus, symbolisiert durch das Untertauchen.\n\n\n\n\n\n\n\n©  Marco Gianinazzi\n\n\nGiacomo Grampa, Valerio Lazzeri, Jean Scarcella, Jean-Marie Lovey, Peter Bürcher, Marian Eleganti (v.l) im Baptisterium in Riva San Vitale\n\n\n\nAus orthodoxer Sicht ist schon die Taufform des Übergiessens eine bedenkliche Verkürzung. Die Firmung vollzieht sich äusserlich unauffällig: Nach der Taufe salbt der Priester den Säugling mit dem vom Bischof geweihten Myron. Und die Eucharistie wird dem Säugling ebenso wie den Erwachsenen mit einem kleinen Löffel aus dem Kelch gereicht, in dem die Gestalten von Brot und Wein vermischt sind. In jeder Liturgie kommunizieren zuerst die Säuglinge, das ist sehr eindrucksvoll!\n\n\n\n\n\n\n\n©  KNA\n\n\nFrauen aus einer eritreisch-orthodoxen Gemeinde halten ihre in Tücher gewickelten Säuglinge in den Armen. Sie sind traditionell gekleidet und haben mit Ornamenten verzierte Hände.\n\n\n\nWelchen Sinn hat das «Drei in eins»-Paket: Taufe, Erstkommunion und Firmung zu verbinden?\nHallensleben: Auch im katholischen Bereich wird die Einheit dieser Sakramente neu hervorgehoben. Bei einer Erwachsenentaufe ist es sogar streng verpflichtend, das ganze Paket, wie Sie sagen, in ein und derselben Feier zu spenden. Vereinfacht gesagt: Die Taufe bedeutet die Gleichförmigkeit mit dem gekreuzigten und auferstandenen Christus, die Firmung die Gabe des Heiligen Geistes, um dieses Geschenk zu bejahen und in Freiheit zu bezeugen – und die Kommunion vollzieht die kirchliche Gemeinschaft mit allen Glaubenden im Leib Christi. Erst dieser Dreischritt bedeutet die volle Integration in das kirchliche Leben.\n\n\n\n\n\n\n\n©  KNA/Harald Oppitz\n\n\nEin Erstkommunionkind in Zeiten von Corona\n\n\n\nWas meinen Sie mit neuer Hervorhebung? Ich habe nicht mitbekommen, dass sich im katholischen Bereich hier etwas ändert. \nHallensleben: Geändert hat sich im katholischen Bereich zunächst etwas zum Schlechteren: Weil die Firmung im Regelfall dem Bischof vorbehalten sein soll, hat man sie nach die Erstkommunion verschoben. Im Hintergrund steht eine Sicht des Verhältnisses von Freiheit und Gnade, wie sie typisch für das westliche Selbstverständnis der Moderne ist. Egal ob katholisch oder protestantisch: Westliche Christen betonen die freie Entscheidung des Menschen, die Gnade anzunehmen. Orthodoxe Christen feiern die Gnade als Ursprung einer befreiten Freiheit.\n\n\n\n\n\n\n\n©  Sarah Rauhenstein\n\n\nDer Ex-Generalvikar der Urschweiz, Martin Kopp, firmt auch zu Coronazeiten.\n\n\n\nDeshalb geht das Sakrament der Firmung bei den Orthodoxen der bewussten Entscheidung voraus. Und deshalb ist bei den Protestanten die Konfirmation kein Sakrament, sondern ein menschlicher Akt. Das ist eigentlich ein Widerspruch zum «sola gratia»! Die immer spätere Firmung im katholischen Bereich ist eher ein pädagogischer Trick, Jugendliche noch einmal zum Glaubensunterricht zusammenrufen zu können. Der Streit um das richtige Firmalter zeigt, wie problematisch solche sekundären Kriterien sind.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErbprinz Hans Adam II. wird am 8. März 1945 in Vaduz getauft – auf den Armen seiner Grossmutter, Erzherzogin Elisabeth.\n\n\n\nWenn wir uns doch so ähnlich sind: Was steht einer Tauferkennung zwischen Orthodoxen und Katholiken nun im Weg?\nHallensleben: Die Anerkennung der Taufe kann aus orthodoxer Sicht nicht von der vollen kirchlichen Eingliederung gelöst werden. Die Kirche ist für die Orthodoxen und für die Katholiken das Sakrament des Heils, das alle Einzelsakramente umfängt. Eine Anerkennung eines einzelnen Sakramentes kann es daher nur geben, wenn die Kirche anerkannt ist.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Patriarch Kirill I. bei einer Begegnung im Jahr 2016\n\n\n\nSie meinen: Die Orthodoxen haben Angst, sich dem Papst unterordnen zu müssen?\nHallensleben: Nicht immer geht es gleich um den Papst! Die Initiationssakramente sind einfach der Zugang zum Heil. Das Heil ist nur in Jesus Christus zu finden. Und Christus, der Gekreuzigte und Auferstandene, lebt unter uns in seinem Leib, der Kirche. Nur in der wahren Kirche kann es daher Heil geben, und das ist für Orthodoxe die Orthodoxe Kirche.\nDann ist der Weg zur kirchlichen Einheit also ausgeschlossen?\nHallensleben: Ganz und gar nicht! Zunächst präzisiert sich die Zielsetzung: Es geht nicht um irgendeine institutionelle Einheit oder eine gegenseitige Toleranz von Vereinssatzungen, sondern es geht im strengen Sinne um das Heil, um die Rettung aus dem Tod und um das ewige Leben mit dem dreieinen Gott durch das Wirken des Erlösers Jesus Christus und die Gabe des Heiligen Geistes.\n\n\n\n\n\n\n\n© ARTE/Paul Robert\n\n\nAthos – Die Mönche bleiben unter sich\n\n\n\nIn dieser Perspektive erkennen auch die Orthodoxen Kirchen weitgehend die Taufe der westlichen Christen an, nur stellen sie die Frage anders: Wenn ein Christ anderer kirchlicher Zugehörigkeit orthodox werden will, dann wird die Taufe in der Regel nicht neu gespendet, also anerkannt – und die fehlenden Sakramente werden hinzugefügt. Das kann so weit gehen, dass sogar die katholische Priesterweihe unter Umständen nicht wiederholt wird. Natürlich gibt es auch Ausnahmen, etwa sehr strikte Kreise auf dem Berg Athos, die westliche Christen wiedertaufen.\n\n«Das ist doch sympathisch: Der orthodoxe Christ überlässt die Heilsbedeutung der Taufe Gott selbst.»\n\nUnabhängig von diesem Übertritt in die Orthodoxe Kirche wird die Taufe eines Christen, der in seiner Kirche bleibt, einfach nicht bewertet. Das ist doch sympathisch: Der orthodoxe Christ überlässt die Heilsbedeutung der Taufe ausserhalb der orthodoxen Kirche gleichsam Gott selbst und enthält sich eines Urteils. Über die Vorgehensweise bei einer Änderung der kirchlichen Zugehörigkeit könnte man mit orthodoxen Christen vermutlich durchaus eine verbindliche Vereinbarung treffen.\n\n\n\n\n\n\n\n©  Uni Freiburg\n\n\nZwischen Heiligem-Geist-Logo und Orchidee: Die Freiburger Dogmatikerin Barbara Hallensleben.\n\n\n\nDas verstehe ich nicht. Wenn ein Katholik zur Orthodoxie will, dann will er ja nicht katholisch bleiben, sondern orthodox. Worauf wollen Sie hinaus?\nHallensleben: Ganz einfach: Wenn ein Katholik orthodox werden will, dann sieht die orthodoxe Kirche: Nun entfaltet er seine Taufe und Firmung in die richtige Richtung: in die wahre Kirche Jesu Christi hinein. Und dann werden die vorausgehenden Schritte als Wegetappen anerkannt.\n\n«Auch die Katholiken werten die Konfirmation nicht als Sakrament.»\n\nÄhnlich sieht es ja auch die katholische Kirche: Wenn ein reformierter Christ katholisch werden will, dann wird er gefirmt, weil die reformierte Konfirmation nicht als Sakrament verstanden wird, also nicht anerkannt werden kann. Mit der Taufanerkennung ist also auch für Katholiken nicht etwa die Gleichwertigkeit der kirchlichen Traditionen anerkannt.\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben begleitete 2019 den deutschen Aussenminister Heiko Maas nach Moskau.\n\n\n\nWenn Multilateralismus zu kompliziert ist, könnte der bilaterale Weg weiterhelfen. Sollen sich Katholiken und Orthodoxe auf ihre Gemeinsamkeiten berufen, also das ähnliche Verständnis von Eucharistie und Bischofsamt, und die Taufe bilateral klären – an der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK.CH) vorbei?\nHallensleben: Die ökumenischen Initiativen der katholischen Kirche verlaufen zumindest auf internationaler Ebene fast ausschliesslich bilateral. Zukunftsweisend wäre bei diesen Dialogen ein Übergang von der theologischen zur praktisch-kirchlichen Ebene.\n\n\n\n\n\n\n\n©  KNA\n\n\nÖkumenisches Gebet in den Vatikanischen Gärten mit Levon Boghos Zekian (v.l.n.r.), armenisch-katholischer Erzbischof von Istanbul; Khajag Barsamian, Vertreter der Armenischen Apostolischen Kirche in Rom und Kardinal Kurt Koch.\n\n\n\nDas gibt es durchaus bereits: 1984 haben Papst Johannes Paul II. und der syrisch-orthodoxe Patriarch Ignatius eine gemeinsame Erklärung unterzeichnet, die neben einem Grundkonsens in der Christologie auch eine sehr weitgehende gegenseitige Seelsorgehilfe vereinbart. In Deutschland betrifft das zum Beispiel die Möglichkeit von syrisch-orthodoxen Christen, die keinen Zugang zu einem eigenen Pfarrer haben, die Sakramente der Busse, der Eucharistie und der Krankensalbung bei einem katholischen Priester zu erbitten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSerbisch-orthodoxe Kirche «Maria Himmelfahrt»\n\n\n\nJetzt noch ein paar praktische Fragen: Kann eine Katholikin problemlos einen orthodoxen Mann in einer orthodoxen Messe heiraten? \nHallensleben: Auch eine Katholikin kann nicht problemlos jeden beliebigen Partner heiraten. Es gibt ein Eherecht, das die Bedingungen für die Ehe als Sakrament festlegt. Zur Zeit verhalten sich die Orthodoxen Kirchen so, wie es noch meine Mutter 1955 erlebt hat, als sie als Katholikin einen protestantischen Mann heiraten wollte: Sie wurde vom Pfarrer beschimpft und gedrängt, einen Katholiken zu suchen!\n\n«Vielleicht liegt hier der Anfang meines ökumenischen Engagements.»\n\nUnd? Hat sie auf den Pfarrer gehört? \nHallensleben: Nein. Mein Vater hat meine Mutter unterstützt und zugestimmt, dass die Kinder katholisch getauft und erzogen werden. Trotzdem – oder gerade deshalb – hat mich seine Haltung sehr geprägt! Vielleicht liegt hier der Anfang meines ökumenischen Engagements.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEs gibt viel Gold in der serbisch-orthodoxen Kirche «Maria Himmelfahrt» in Zürich-Schwamendingen.\n\n\n\nUnd kann jetzt eine Katholikin einen orthodoxen Mann in einer orthodoxen Messe heiraten?\nHallensleben: Das Konzil von Kreta 2016 hat die bekenntnisverschiedene Ehe als ein Ehehindernis bezeichnet, von dem allerdings in Ausnahmefällen dispensiert werden kann – je nach Kontext mehr oder weniger grosszügig.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSyrisch-orthodoxes Kloster St. Avgin in Arth.\n\n\n\nKann ich als Katholik bei den Orthodoxen zur Kommunion gehen? \nHallensleben: Nur Mitglieder der Kirche, die zudem durch Fasten und Empfang des Busssakraments vorbereitet sind, dürfen die Kommunion empfangen. Wieder gilt: Bei den Orthodoxen bedingt die Kirchengemeinschaft die Kommuniongemeinschaft. Doch es gibt den schönen Ritus des «Antidoron», in dem am Ende der Liturgie alle Gläubigen, die das wünschen, einen persönlichen Segen und ein Stück Brot erhalten.\n\n\n\n\n\n\n\n©  KNA\n\n\nVerteilung von Brotstücken, in der orthodoxen Liturgie Antidoron genannt, anlässlich des Festes \"Mariä Entschlafung\".\n\n\n\nDas Brot ist gesegnet, nicht konsekriert. Davon ist niemand ausgeschlossen. Bei einer orthodoxen Liturgie in der Schweiz brachte mir an meinem Namenstag ein Altardiener dieses Antidoron im Auftrag des Zelebranten auf einem silbernen Tablett. Damit wurde ich als Nicht-Orthodoxe in der orthodoxen Liturgie sogar besonders hervorgehoben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nWie sieht’s mit den Taufpaten aus?\nHallensleben: Ein orthodoxer Christ kann Pate oder Patin eines katholischen Kindes werden, aber Sie als Katholik können nicht bei einer orthodoxen Taufe Pate sein.\n\n«Letztlich geht es nicht um Gesetze, sondern um den lebendigen Glauben.»\n\nIch kenne aber eine Tübinger Theologin, die Patentante eines griechisch-orthodoxen Mädchens wurde. Die katholische Theologin hat für das Credo extra ihr Altgriechisch aufpoliert. Das griechische Grosi war zu Tränen gerührt.\nHallensleben: Ausnahmen bestätigen immer die Regel und zeigen, dass es letztlich nicht um Gesetze geht, sondern um den lebendigen Glauben. Ich kenne eine ganze Reihe von Katholiken, die aufgrund eines langjährigen Vertrauens und ihrer Lebensumstände zur Kommunion in der orthodoxen Liturgie zugelassen sind – in der Regel dann bei dem Gemeindepfarrer, der sie persönlich kennt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSyrisch-orthodoxe Kirche: Erzbischof Mor Dionysios Yeshue (links) und Mönchspriester Lahdo Hanna (rechts)\n\n\n\nIm Grossen und Ganzen: Wenn die Konversion nicht auf dem Berg Athos stattfinden soll: Ist sie also machbar?\nHallensleben: Ja – allerdings sind Konversionen einzelner, die als Gewissensentscheidung immer möglich bleiben, nicht der bevorzugte Weg der Ökumene. Sie werden Proselytismus genannt, wenn sie auf aktiver Werbung beruhen. Heute ist das ökumenische Ziel die verbindliche Communio der Kirchen, durchaus verbunden mit einer Anerkennung verschiedener Ausdrucksformen christlichen Lebens. Deshalb kann der Übergang zwischen der katholischen und der orthodoxen Tradition eigentlich gar nicht als «Konversion» bezeichnet werden. Wenn die Orthodoxen Kirchen in katholischer Sicht «Schwesterkirchen» sind, also wahre Kirche Jesu Christi, dann braucht es keine «Bekehrung», sondern vielleicht einen «Rituswechsel».\n\nNeuapostolische Kirche wird siebte Kirche mit Taufanerkennung\n\n© Katholisches Medienzentrum, 25.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-25 05:00", "author": "Raphael Rauch"}