{"id": "oekumenisches-projekt-wie-ruedi-beck-gemeinden-ein-neues-leben-einhauchen-will", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Ökumenisches Projekt: Ruedi Beck will Gemeinden neues Leben einhauchen", "text": "\nDie Zahl der Christen geht in Europa zurück. Trotzdem gelingt es Gemeinden in England, neue Pfarreien aufzubauen. Davon soll auch die Schweiz profitieren. Pfarrer Ruedi Beck (57) gründet einen ökumenischen Studiengang im Luzerner Reusshaus.\nRaphael Rauch\nWas ist das Reusshaus?\nRuedi Beck*: Das Institut im Reusshaus bietet eine dreijährige ökumenische Berufsausbildung in Theologie und Gemeindebildung an.\nWen möchten Sie ausbilden – und mit welchem Ziel?\nBeck: Evangelisch-reformierte und römisch-katholische Christinnen und Christen, die bereits etwas Erfahrung mit einem kirchlichen Engagement haben. Und die in einer der beiden Kirchen im Bereich Gemeinschaftsbildung und Glaubenskommunikation Erwachsener tätig sein wollen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck\n\n\n\nWer ist Träger und finanziert das Projekt?\nBeck: Träger ist der Verein Institut im Reusshaus. Sein Vorstand besteht derzeit aus fünf Mitgliedern aus der reformierten und katholischen Kirche. Finanziert wird das Institut bisher aus Zuwendungen von Stiftungen, Institutionen und Privatpersonen. Künftig kommen die Studiengelder dazu.\nWer hatte die Initialzündung für das Institut?\nBeck: Seit vielen Jahren gibt es Verbindungen von Schweizer Reformierten mit der anglikanischen Kirche von London. Sie hat einen beeindruckenden Aufbruch erlebt. In den Jahren 2016, 2017 und 2019 hat das Studienzentrum für Glaube und Gesellschaft der Universität Freiburg Studienreisen zur anglikanischen Kirche in London organisiert.\n«Hier entstand der Entschluss für einen neuen Bildungsgang für die beiden Kirchen in der Deutschschweiz.»\n Ein fester Bestandteil dieser Reisen war der Besuch des St. Mellitus College in London. Die Reise im Jahr 2019 war ökumenisch. Hier ist der Entschluss gewachsen, einen neuen Bildungsgang für die beiden Kirchen in der Deutschschweiz ins Auge zu fassen. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nAbt Urban Federer, Kloster Einsiedeln\n\n\n\nDer Lead war bei einer Steuerungsgruppe, zu welcher Abt Urban Federer, Walter Dürr, Christian Hennecke, Pfarrerin Sabine Brändlin und ich gehörten.\nSabine Brändlin stand wegen der Causa Gottfried Locher unter Druck. Wie stark engagiert sie sich im neuen Institut?\nBeck: Sabine Brändlin und ich haben gemeinsam die Institutsleitung inne. Wir sind beide von Anfang an dabei und haben auf operativer Ebene die Verantwortung für den Aufbau des Instituts gemeinsam übernommen.\n«Für uns ist sein Blick von aussen im Bereich Kirchenentwicklung überaus wertvoll.»\nChristian Hennecke ist Abteilungsleiter im Ordinariat des Bistums Hildesheim. Hat er überhaupt Schweiz-Kompetenz?\nBeck: Christian Hennecke ist weltweit vernetzt und schon lange mit der Erfahrung der Kirche in England verbunden. Für uns ist sein Blick von aussen und seine grosse Erfahrung im Bereich Kirchenentwicklung überaus wertvoll.\nIhr Vorbild ist das St. Mellitus College in England. Was ist an der anglikanischen Institution so toll?\nBeck: Das St. Mellitus College in England zeigt konkret, dass ein Weg, wie wir ihn beschreiten möchten, fruchtbar sein kann und Menschen anspricht, die von den bisherigen Bildungsgängen nicht erreicht werden.\n«Es entstand keine Konkurrenz, sondern eine Ergänzung.»\nIn der Kirche von England entstand keine Konkurrenz, sondern eine Ergänzung. Vielmehr sind nicht wenige durch die Ausbildung in St. Mellitus auf den Geschmack gekommen und haben danach ein volles theologisches Studium angestrebt.\nWer sind die Dozenten?\nBeck: Wir haben in den vergangenen Wochen sehr viele Dozierende angefragt und genauso viele Zusagen erhalten. Der Lehrkörper wird sich vor allem aus Professorinnen und Professoren der theologischen Fakultäten beider Konfessionen in der Schweiz und in Deutschland zusammensetzen. Zudem werden einige Personen bei uns lehren, die kürzlich ihre Habilitation abgeschlossen haben. Andere wenige verfügen ausschliesslich über eine Promotion.\nGeht es um Akademisches – oder um Praktisches?\nBeck: Praxis und Akademisches sollen miteinander verbunden werden und sich gegenseitig befruchten. \n«Es geht vielmehr um eine Ergänzung.»\nZudem soll auch der je persönliche Lebens- und Glaubensweg sowie gemeinschaftliches Beten und Austauschen Teil des Bildungsganges sein.\nIst der Studiengang als Kritik an den bestehenden Studiengängen der Universitäten oder am Theologisch-pastoralen Bildungsinstitut (TBI) zu werten?\nBeck: Keineswegs. Es geht vielmehr um eine Ergänzung. Die bestehenden Ausbildungen an den Universitäten sowie die Weiterbildungsangebote und die Grundausbildung des TBI sind bewährte Aus- und Weiterbildungen. \n«Drei Punkte sind wichtig.»\nSie sind unersetzbar für Seelsorgende, die ein volles theologisches Studium und eine regelmässige qualifizierte Weiterbildung benötigen. Das TBI leistet zudem einen wichtigen Beitrag zur Bildung von Gläubigen, die in unterschiedlichem Grad freiwillig oder teilzeitlich in Gemeinden mitwirken.\nWas kann der Studiengang, was andere nicht können? Was ist Ihr Alleinstellungsmerkmal?\nBeck: Drei Punkte sind wichtig: Erstens die unmittelbare Verbindung zwischen Praxis, Studium, persönlichem Glaubensweg und gemeinschaftlichem Beten und Feiern. Zweitens die Ökumene. Während drei Jahren studieren, feiern, leben Studierende aus beiden Konfessionen zusammen.\n«Dies vermittelt Theologie im Hinblick auf Gemeinschaftsbildung.»\nDas eröffnet neue Perspektiven und ist ein nachhaltiger Beitrag für den ökumenischen Weg in der Schweiz. \nDrittens die gezielte Ausbildung in Gemeindebildung. Diese vermittelt Theologie im Hinblick auf Gemeinschaftsbildung und ermöglicht den Erwerb von Kenntnissen aus Sozial- und Betriebswirtschaft, Psychologie und Kommunikation. Diese Disziplinen sollen Studierende befähigen, Bestehendes weiterzuentwickeln oder Projekte zu initiieren.\nWie beurteilen Sie den Status quo der Ökumene in der Schweiz?\nBeck: Mir scheint, dass sich weitgehend alle einig sind, dass ein kirchliches Zeugnis in der heutigen Zeit ökumenisch sein muss. Dennoch zeigt sich, dass die institutionellen Bindungen stärker sind als oft erwartet. \n«Das Institut im Reusshaus ist von Grund auf ökumenisch.»\nUmso erfreulicher ist es für mich, dass mit dem Institut im Reusshaus eine Initiative entstanden ist, die bezüglich Trägerschaft, Leitung, Finanzierung und Mitarbeitende von Grund auf ökumenisch ist.\nEKS-Präsidentin Rita Famos sagte zu kath.ch: «Ich kam 1993 ins Pfarramt, da war eucharistische Gastfreundschaft eine Selbstverständlichkeit. Es war ganz normal, mit einem Priester am Altar zu stehen. Das hat sich leider verändert.» Wie halten Sie’s?\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\nBeck: Ich habe unzählige ökumenische Gottesdienste und Gebete gefeiert. Ich bin in verschiedenen ökumenischen Gruppen tätig. Ich habe aber nie mit einer reformierten Kollegin oder Kollegen gemeinsam einem Abendmahl oder einer Eucharistie vorgestanden.\nWarum nicht?\nBeck: Die Abendmahlsgemeinschaft braucht einen langen Weg. Ich hoffe, dass er umso nachhaltiger sein wird. Es braucht aber auch entschiedene Schritte und die Bereitschaft, in ökumenisches Handeln zu investieren. Ich habe meine rein katholische Anstellung reduziert zugunsten einer ökumenischen Kollaboration.\nWas sagen Sie zum Ökumene-Streit in Deutschland und zur Klarstellung von Kurt Kardinal Koch?\nBeck: Mir scheint, in dieser Sache wird der persönliche Gewissensentscheid und die Suche nach einer theologisch und kirchlich verantwortbaren Position gegeneinander ausgespielt. Das sind aber zwei verschiedene Dinge. \n«Man kann nicht von einer Kirchenleitung erwarten, dass sie den Gewissensentscheid für richtig hält, solange sie selber darüber nicht Klarheit hat.»\nNatürlich und hoffentlich entscheidet jeder und jede vor seinem und ihrem Gewissen selbst. Man kann aber nicht von einer Kirchenleitung erwarten, dass sie das Resultat dieses Gewissensentscheides für richtig hält, solange sie selber darüber nicht oder eine andere Klarheit hat. Sie kann und soll den Gewissensentscheid als solcher jeder und jedem zugestehen, darf und muss aber dennoch ihre eigene Position kundtun.\n\n\n\n\n\n\n\n© zVg\n\n\nKardinal Kurt Koch\n\n\n\nHätte sich Jesus für Fragen wie Abendmahl versus Transsubstantiation interessiert?\nBeck: Wofür sich Jesus interessiert hat, wissen wir ziemlich gut aus der Heiligen Schrift. Wofür er sich heute interessiert, ist etwas schwieriger abzuschätzen. Eines scheint mir sicher: Er interessiert sich für alles, was die Menschen interessiert, weil er die Menschen liebt.\nWelche Impulse für die Ökumene kann vom neuen Institut ausgehen?\nBeck: Wir wollen keine ökumenische Theologie entwickeln. Vielmehr soll das Institut im Reusshaus durch das gemeinsame Studieren, Beten und Leben sowie das Kennen- und Schätzenlernen der eigenen und anderen Tradition einen Beitrag zur Ökumene innerhalb der eigenen Kirche und mit anderen Kirchen leisten und so auch eine Voraussetzung schaffen für den Dialog mit anderen Religionen und Weltanschauungen.\n«Aus dem gemeinsamen Lehren und Lernen können Anregungen für die Ökumene  erwachsen.»\nVerstehen Sie sich als eine Art Ökumene-Thinktank der Schweiz?\nBeck: Nein. Das heisst aber nicht, dass aus dem gemeinsamen Lehren und Lernen nicht auch Anregungen für die Ökumene in der Schweiz erwachsen können.\nWann laden Sie den Ökumene-Minister des Vatikans ein, Ihren früheren Bischof Kurt Kardinal Koch?\nBeck: Ich habe ihn vorerst einmal über unsere Initiative informiert. Natürlich freue ich mich, wenn eines Tages eine Begegnung mit Kardinal Kurt möglich würde.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRuedi Beck, Pfarrer von St. Leodegar in Luzern\n\n\n\nSie gehen von einer in Christus verwurzelten «generous orthodoxy» aus. Was ist das?\nBeck: Dieser Begriff ist ein Leitmotiv des St. Mellitus Colleges in London. Es geht um eine Grundhaltung, die man beim Betreten des Colleges in London ziemlich schnell wahrnimmt. Da sind Menschen, die einerseits tief in ihrem Glauben an den dreieinen Gott verwurzelt sind und eine persönliche Christusbeziehung ausdrücken. \n«Eine grosse Pluralismusfähigkeit ist offenkundig.»\nAndererseits ist es eine wohltuende Vielfalt an Kulturen, theologischen Positionen, kirchlichen Traditionen und Überzeugungen. Eine grosse Pluralismusfähigkeit bei gleichzeitiger Verbundenheit mit der eigenen Tradition und eine gegenseitige Wertschätzung ist offenkundig.\nWas kostet der Studiengang? Wie läuft er ab?\nBeck: 700 CHF pro Monat, also jährlich 8400 Franken für jene, die die ganze Ausbildung im Reusshaus machen. Pro Woche finden zwei Unterrichtstage am Institut im Reusshaus in Luzern statt. Am Dienstag wird der Bildungsgang «Gemeindebildung» unterrichtet, am Mittwoch die theologische Grundausbildung.\nEin Tag pro Woche ist für das Selbststudium erforderlich, zwei weitere Tage sind für die Arbeit in der kirchlichen Praxis der eigenen Konfession vorgesehen. Der Bildungsgang «Gemeindebildung» kann jedoch auch von Studierenden absolviert werden, die an einer Fakultät immatrikuliert sind. Oder von Pfarrerinnen und Pfarrern als Weiterbildung besucht werden.\n* Ruedi Beck (57) ist Pfarrer in Luzern. Er engagiert sich auch für Adoray und die Fokolar-Bewegung.\n\n\nRuedi Beck – der Aussenseiter-Kandidat bei der Bischofswahl\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 05:12", "author": "Raphael Rauch"}