{"id": "oekumene-minister-kurt-koch-will-sich-fuer-gemeinsames-osterdatum-einsetzen", "tag": "Zitat", "tag2": "Zitat", "title": "Ökumene-Minister Kurt Koch will sich für gemeinsames Osterdatum einsetzen", "text": "\n«Ostern ist das höchste Fest der Christen. Deshalb wäre es ein sehr schönes und wichtiges Zeichen, wenn wir Christen für dieses Fest ein gemeinsames Datum hätten.\n«Ich begrüsse den Vorstoss»\nDer 1700. Jahrestag des Konzils von Nizäa, das sich bereits im vierten Jahrhundert für ein gemeinsames Osterdatum eingesetzt hat, ist eine gute Gelegenheit, in der heutigen Zeit ein gemeinsames Osterdatum wieder zu finden. \nIch begrüsse deshalb den Vorstoss von Erzbischof Job von Telmessos, dem Co-Präsidenten unserer Internationalen Gemischten Kommission für den theologischen Dialog zwischen der Katholischen Kirche und der Orthodoxen Kirche in ihrem Gesamt, und hoffe, dass er auf gute Resonanz stossen wird. \n«Dieser Wunsch liegt auch Papst Franziskus sehr am Herzen»\nEin gemeinsames Osterdatum zu vereinbaren wird zwar nicht leicht sein; es lohnt sich aber, sich dafür einzusetzen. Dieser Wunsch liegt auch Papst Franziskus und auch dem Koptischen Papst Tawadros sehr am Herzen.»\nIm Jahr 2025 jährt sich das Erste Ökumenische Konzil von Nizäa zum 1700. Mal. Der Leiter der Ständigen Vertretung des Patriarchats von Konstantinopel beim Ökumenischen Rat der Kirchen (ÖRK), Erzbischof Job Getcha von Telmessos, spricht sich für eine orthodoxe Kalenderreform aus – damit die Christen am selben Datum Ostern feiern und nicht um Wochen versetzt. Kurt Kardinal Koch ist Ökumene-Minister im Vatikan und begrüsst gegenüber kath.ch den Vorstoss. (rr)\n\n\nOrthodoxe in der Schweiz beten für Franziskus’ Irak-Reise\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 17:03"}