{"id": "oekumenische-gedenkfeier-fuer-hans-kueng-in-luzern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ökumenische Gedenkfeier für Hans Küng in Luzern", "text": "\nEine ökumenische Gedenkfeier soll am 3. September an den verstorbenen Schweizer Theologen Hans Küng erinnern. Sie findet in der Jesuitenkirche in Luzern statt. Hans Küng starb am 6. April in Tübingen.\nDie Stiftung Weltethos Schweiz und die Herbert Haag Stiftung, deren langjähriger Präsident Küng war, hatten die Durchführung einer Gedenkfeier unmittelbar nach dessen Tod angekündigt. Wegen Covid-Restriktionen musste die Veranstaltung verschoben werden. Hans Küng war ein weltweit beachteter und respektierter Theologe und Publizist, dessen gesellschaftliche Resonanz als einzigartig zu beurteilen ist, heisst es in der Einladung. \n\n\n\n\n\n\n\n©  Archivbild kath.ch\n\n\nHans Küng\n\n\n\n«Unzählige Menschen aller Konfessionen und Religionen sahen in ihm einen unerschrockenen Wegbereiter, einen weitsichtigen Vordenker und einen unverzichtbaren Hoffnungsträger.» Seine Weltoffenheit und Geradlinigkeit seien für viele Ermutigung und Verpflichtung zugleich.\nWürdigungen\nDer Geisteshaltung des Verstorbenen entsprechend ist es eine «heitere Dankesfeier in ökumenisch-interreligiöser Offenheit» geplant. Das Vokalensemble Corund Luzern und das Capriccio Barockorchester bringen Musik zur Darbietung, die Hans Küng viel bedeutete. Zugleich rufen Texte aus seiner Feder sein theologisches und gesellschaftliches Engagement in Erinnerung. Und schliesslich würdigen die veranstaltenden Organisationen sein Wirken als Wissenschaftler und Publizist.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHans Küngs letzte Reise auf dem Friedhof in Tübingen.\n\n\n\nTrauerfeier in Tübingen, Gedenkgottesdienst in Sursee\nHans Küng ist am 6. April mit 93 Jahren in Tübingen verstorben. Die Trauerfeier fand am 16. April in der Tübinger St. Johanneskirche statt. Beigesetzt wurde der Schweizer Theologe im Alten Stadtfriedhof von Tübingen. \nBereits am 7. April fand in Hans Küngs Heimatgemeinde Sursee LU ein Gedenkgottesdienst mit Totengeläut für den Verstorbenen statt. (gs)\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Türme in Sursee LU: links der Rathaus- und rechts der Kirchturm der Pfarrkirche St. Georg\n\n\n\nDie Gedenkfeier in der Luzerner Predigerkirche ist öffentlich. Pandemiebedingt ist eine Anmeldung notwendig. Diese kann per Post (Herbert Haag Stiftung für Freiheit in der Kirche, 6000 Luzern) oder über die Websites von www.weltethos.ch oder www.herberthaag-stiftung.ch erfolgen. Anschliessend erhalten die Angemeldeten ein Programm, das zugleich als Eintrittskarte und Platzreservation gilt.\n\n\n\nHans Küng – Menschen aus Sursee erinnern sich an einen der ihren\n\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 15:23", "author": "gs"}