{"id": "oekumene-junia-tag-pfingsten-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Ökumene, Junia-Tag, Pfingsten: Was diese Woche wichtig wird", "text": "\nHochmut, Heuchelei, Herzenshärte: Der Frankfurter Stadtdekan hat sich auf dem Ökumenischen Kirchentag mit einer eindrücklichen Alliteration für das Verhalten der katholischen Kirche entschuldigt. Mit der Ökumene geht es nun voran. Zwar langsam – aber es geht voran.\nRaphael Rauch\nAm Sonntag ist der dritte Ökumenische Kirchentag zu Ende gegangen. Am eindrücklichsten fand ich die Worte des Frankfurter Stadtdekans Johannes zu Eltz. Im Kaiserdom sagte er: «Die Eucharistiefeier beginnt immer mit dem Bussakt. Es gibt eine sehr lange Reihe von evangelischen Christen, die es mit Hochmut und Heuchelei und Herzenshärte in der katholischen Kirche zu tun bekommen haben. Ich stehe hier oben allein und ich stehe hier auch für meine Kirche» – und bat um Verzeihung.\n«Ökumenisch sensibel feiern»\nDiese Geste der Demut war ein starkes Zeichen. Sie erinnerte mich ein bisschen an den Kniefall von Chur, der auch in Deutschland zu reden gab. Vertreter der Deutschen Bischofskonferenz haben mich mehrmals auf die «eindrucksvolle Bischofsweihe» von Joseph Bonnemain angesprochen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nNun beginnt die ökumenische Nachlese. «Ökumenisch sensibel feiern» gilt als neues Mantra in der Ökumene. Es baut vor allem Brücken für die Katholiken, denen es wichtig ist, dass nur Ordinierte zum Abendmahl einladen und das Brot nach dem Gottesdienst nicht einfach weggeschmissen wird.\nProtestanten sollten Kirchenordnungen überarbeiten\n«Ökumenisch sensibel feiern» bedeutet aber auch, Hausaufgaben zu machen. Die Freiburger Dogmatikerin Barbara Hallensleben weist in einem Aufsatz in der «Herder-Korrespondenz» darauf hin: «Auf evangelischer Seite ist bis in die lokalen Kirchenordnungen hinein ernst zu machen mit der von Kardinal Koch so freudig begrüssten Äusserung: ‘Die Leitung der Feier obliegt einem / einer Ordinierten.’»\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\nNun beginnen die Vorbereitungen auf den Katholikentag im nächsten Jahr. Er wird in Stuttgart stattfinden – also gar nicht so weit von der Schweiz entfernt. Simon Brechbühler von «Kirche Urban Zürich» hat bereits angekündigt, mit einer Zürcher Delegation teilzunehmen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimon Brechbühler am Ökumenischen Kirchentag 2021\n\n\n\nVielleicht wird es dann auch mehr Schweizer Inputs geben – schliesslich kommen die meisten Theologie-Professoren in der Schweiz aus Deutschland. Von ihnen war auf dem Ökumenischen Kirchentag nichts zu hören. Die fünf Schweizer Beiträge in Frankfurt können Sie hier nachschauen.\nJunia-Tag: keine Namen für die Bischöfe\nAm heutigen Montag ist Junia-Tag. Frauen kommen im Kloster Fahr zusammen, um sich auszutauschen und die nächsten Schritte zu planen. Sie wollen den Eindruck vermeiden, an Relevanz verloren zu haben.\n\n\n\n\n\n\n\n©  Foto-Huwi\n\n\nCharlotte Küng-Bless ist zur sakramentalen Sendung bereit.\n\n\n\nDiesen Eindruck machte die Junia-Initiative in einem Interview mit dem «Pfarrblatt Bern», wo sich Charlotte Küng-Bless vom Ziel verabschiedete, den Bischöfen bald eine Liste von Frauen und Männern vorzulegen. Eigentlich war geplant, den Bischöfen Namen von Menschen zu nennen, die bereit sind zur «Ordination für den sakramentalen Dienst».\nAntisemitismus in Basel und Genf\nAm morgigen Dienstag geht Schawuoth zu Ende, das jüdische Erntedankfest. Es wird 50 Tage nach Pessach gefeiert. Vielen Juden in der Schweiz ist zurzeit nicht nach Feiern zumute.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nIsrael boykottieren, Apartheid stoppen, Genozid beenden: Junge Frauen in Basel geben Israel einseitig die Schuld an der Eskalation.\n\n\n\nIn Basel und Genf wurde Antisemitismus sichtbar, wenn auf Plakaten das Existenzrecht Israels infrage gestellt, zu Boykotten aufgerufen und Israel ein Genozid vorgeworfen wird. Kritik an der Hamas? Fehlanzeige.\nCaritas und Klimastreik\nAm Mittwochabend steht fest, wer Nachfolger von Caritas-Präsidentin Mariangela Wallimann-Bornatico wird. Das Anliegen der Caritas, täglich für Solidarität und Nächstenliebe einzustehen, ist in Corona-Zeiten aktueller denn je. Wer hat nicht die langen Schlangen vor Caritas-Läden vor Augen?\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nMariangela Wallimann-Bornatico, Präsidentin von Caritas Schweiz, am Caritas Forum 2015 in Bern\n\n\n\nVon jungen Klimaaktivisten ist immer wieder zu hören, dass sich die ältere Generation nun bei der jungen revanchieren müsse. Die Jungen waren in der Corona-Pandemie solidarisch mit den Alten. Nun sollten die Alten solidarisch mit den Jungen sein und Abstriche machen, um den CO2-Ausstoss zu reduzieren. Ähnliche Forderungen werden am Freitag beim Nationalen Streiktag zu hören sein – mit Veloprotesten, Konzerten und einem «Klimapostenlauf».\n«Laudato Si»-Garten im Kloster Fahr\nPassend zur Bewahrung der Schöpfung ist auch der der neue «Laudato Si»-Garten im Kloster Fahr. Laut Website handelt es sich um einen barocken «Bauerngarten mit verschiedenen Nutz- und Zierpflanzen». Angebaut würden «alte und neue Gemüsesorten in Mischkulturen, vielfältige Blumen und Stauden, eine reiche Auswahl von Kräutern für Küche und Hausapotheke». Der neue Garten wird am Samstag eröffnet und danach frei zugänglich sein.\n\n\n\n\n\n\n\n© zVg\n\n\nKloster Fahr\n\n\n\nEbenfalls am Samstag macht die «Siebte Schweizer Frauen*synode» auf ihr Anliegen aufmerksam: «Wirtschaft ist Care». In Sursee gibt es einen Rundgang mit dem Titel: «(K)ein Spaziergang». An 15 Stationen werden konkrete Alltagsbereiche beleuchtet, «was verkehrt läuft und wieviel noch zu tun ist, damit ein Welt-Haushalt entsteht, der diesen Namen verdient».\nPfingstnovene: der Countdown läuft\nAm Sonntag feiern wir Pfingsten. Traditionell bereitet die Pfingstnovene auf das Pfingstfest vor. Die Zürcher Pfarrei Peter und Paul bietet hierzu eine tägliche Novene auf Facebook an. «Jetzt ist die Zeit da, auf neuen Wegen loszugehen. Und das klappt – wenn wir auf diese eine Bitte setzen: Sende aus deinen Geist – und das Antlitz der Erde wird neu», sagt der Priester Martin Stewen.\n\n\n\n\n\n\n\n© zVg\n\n\nFalke statt Taube: Martin Stewen im \"Falken\"-Spital in Abu Dhabi\n\n\n\nDer Mai hat noch 14 Tage. 14 Tage, in denen unsere Redaktorin Eva Meienberg verschiedene Marienbilder als «Bild des Tages» kuratiert. Vielen Dank für die neuen Blicke auf die Muttergottes – etwa die Erscheinung in Freiburg oder eine kunsthistorische Seltenheit aus Engelberg, die uns Abt Christian Meyer zusandte. Wir freuen uns über Marien-Input für die nächsten zwei Wochen: rauchzeichen@kath.ch.\nDieses Postfach freut sich auch über weitere Hinweis: Was wird nächste Woche wichtig – ausser den angekündigten Lockerungen des Bundesrats, die auch Fronleichnam betreffen?\nIch wünsche Ihnen eine anregende Pfingstnovene und ein frohes Pfingstfest\nIhr\nRaphael Rauch\n\nVerbotene Liebe, Meinrad Furrer, Kirchentag: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 09:01", "author": "Raphael Rauch"}