{"id": "oekumene-erklaerung-in-neuuebersetzung-mit-geleitwort-von-kardinal-koch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ökumene-Erklärung in Neuübersetzung mit Geleitwort von Kardinal Koch", "text": "\nDer Vatikan und der Lutherische Weltbund haben eine neue italienische Übersetzung der «Gemeinsamen Erklärung zur Rechtfertigungslehre» herausgegeben. Der Päpstliche Rat für die Einheit der Christen sprach in einer Mitteilung von einem wichtigen gemeinsamen Schritt, um der historischen ökumenischen Vereinbarung eine breitere Aufnahme zu verschaffen.\nDie aktualisierte Übersetzung des Dokuments von 1999 und der begleitenden Texte wurde am 3. Januar veröffentlicht, dem 500. Jahrestages der Exkommunikation Martin Luthers.\nMit der Publikation wollten katholische Kirche und die Lutheraner ihre «feste Absicht» unterstreichen, «den Weg vom Konflikt zur Gemeinschaft gemeinsam weiterzugehen», hiess es. Den Dokumenten vorangestellt ist ein Geleitwort des päpstlichen Ökumene-Beauftragten Kardinal Kurt Koch.\nAuch der Generalsekretär des Lutherischen Weltbundes, Martin Junge, verfasste ein einleitendes Geleitwort. Beide betonen, man könne die Geschichte der Trennung nicht aufheben, aber sie könne «Teil unserer Geschichte der Versöhnung werden».\nDie Herausgabe markiert zugleich den Beginn einer zehnjährigen Vorbereitungszeit auf das 500-Jahr-Gedenken des Augsburger Bekenntnisses 2030. Die am 25. Juni 1530 übergebene «Confessio Augustana» kann als der letzte grosse Versuch in der Reformationszeit gesehen werden, die Einheit der Kirche zu retten. (cic)\n\n\n20 Jahre Erklärung zur Rechtfertigungslehre\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 17:55", "author": "Die aktualisierte Übersetzung des Dokuments von 1999 und der begleitenden Texte wurde am 3. Januar veröffentlicht, dem 500. Jahrestages der Exkommunikation Martin Luthers."}