{"id": "oekumenischer-appell-zum-schutz-des-lebens-wegen-corona", "tag": "Schweiz", "title": "Ökumenischer Appell zum Schutz des Lebens", "text": "\nDie Dringlichkeit der Corona-Krise macht es möglich: Zum ersten Mal rufen der ÖRK und acht weitere ökumenische Organisationen gemeinsam zum Gebet und Handeln auf.\nNach Angaben des Ökumenischen Rats der Kirchen (ÖRK) handelt es sich bei der am Donnerstag in Genf veröffentlichten Botschaft um das erste Mal, dass alle Regionen der ökumenischen Bewegung einen solchen gemeinsamen Aufruf verbreiten.\nUnterzeichnet ist die Erklärung von ÖRK-Generalsekretär Olav Fykse Tveit sowie den Generalsekretären der Konferenz Europäischer Kirchen und der Kirchenräte oder -konferenzen des Nahen Ostens, des Pazifik und der Karibik, Asiens, Afrikas, Kanadas sowie der USA.\nGottesdienste und Gemeinschaftsformen anpassen\nDie Kirchenführer rufen dazu auf, «dass wir die Formen unserer Gottesdienste und die Art unserer Gemeinschaftlichkeit an die Bedürfnisse in dieser Zeit der pandemischen Ansteckung anpassen, um jedes Risiko zu vermeiden, dass wir zum Ausgangspunkt der Virus-Übertragung werden anstatt zu einem Werkzeug der Gnade». \n«Distanz bedeute nicht geistliche Isolation.»\nDer Glaube an den Gott des Lebens verpflichte die Christen dazu, Leben zu schützen. Die Kirchen und öffentlichen Dienste dürften nicht zu Ausgangspunkten der Virenübertragung werden. Körperliche Distanz bedeute nicht geistliche Isolation.\nWeiter forderten die Generalsekretäre die Kirchen auf der ganzen Welt dazu auf, ihre Rolle in der Gesellschaft neu zu gestalten, indem sie sich auf sichere Weise um die Armen, die Kranken, die Ausgestossenen und die Betagten – also vor allem um die durch das Coronavirus am stärksten Gefährdeten – kümmerten.\nOnlineangebote und Telefone nutzen\nIn der Erklärung schlagen sie vor, zu Hause zu beten und Gott um Kraft, Heilung und Mut zu bitten. Viele Kirchengemeinden könnten ihre Gottesdienstversammlungen online oder digital verbreiten. Mitglieder und Pastoren könnten auch per Telefon miteinander in Kontakt bleiben und seelsorgerisch tätig werden. \n«Ans Haus gebunden zu sein bedeutet nicht, dass wir keine tiefe, geistliche Solidarität miteinander kraft unserer Taufe im Leib Christi erleben können», fügten sie hinzu. (kna)\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 08:19", "author": "kna"}