{"id": "oekumene-ist-ein-gewinn-fuer-alle-beteiligten", "tag": "International", "title": "Ökumene ist ein Gewinn für alle Beteiligten", "text": "\nDer emeritierte deutsche Kurienkardinal Walter Kasper hat zu weiteren Anstrengungen für die Ökumene, für das Gespräch zwischen den christlichen Konfessionen, aufgerufen. «Ökumene ist kein Verlustgeschäft, sondern ein Gewinn für beide Seiten», sagte der frühere vatikanische «Ökumene-Minister».\nKasper war Vorgänger des Schweizer Kardinals Kurt Koch als  Präsident des Päpstlichen Rates für die Einheit der Christen. An einer Veranstaltung  zum 500. Jahrestages der «Leipziger Disputation» sagte er: «Die Einheit der Kirchen kann man nicht am Schreibtisch erfinden. Sie muss im Leben und von unten in den Gemeinden wachsen.» Die Einheit zwischen Katholiken und Protestanten könne man weder machen noch erzwingen: «Aber man muss die Schritte tun, die möglich sind.» \nTheologen sind sich nahe gekommen\nKasper betonte, dass die Theologen beider Konfessionen sich inzwischen «sehr nahe gekommen» seien. «Auch sind die Konfessionsgrenzen heute durchlässig geworden.» Gleichwohl sei etwa beim gemeinsamen Kommunion-Empfang «bisher ein zufriedenstellender Konsens – zumindest auf offizieller Ebene – noch nicht erreicht». \nDer evangelische Berliner Alt-Bischof Wolfgang Huber mahnte eindringlich, hier weitere Schritte aufeinander zuzugehen und endlich den Hoffnungen vieler Christen entgegenzukommen. Zugleich erklärte er, dass es zwischen den beiden Kirchen auch Unterschiede gebe, die grösser geworden seien, etwa beim Zugang von Frauen zum kirchlichen Amt. «Ich kann mir überhaupt nicht vorstellen, dass es einen ökumenischen Weg gibt, wo wir als evangelische Kirche diesen Schritt wieder rückgängig machen», unterstrich der frühere Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD).\nFrauenordination als «Teilproblem» der Ämterfrage\nKasper bezeichnete die «Amtsfrage» als Grundfrage der Ökumene. «Wie wird Jesus Christus verbindlich bezeugt, ist dabei die entscheidende Frage», so der Kardinal. Die Frage der Frauenordination sei ein «Teilproblem» davon. Huber bezeichnete die Amtsfrage ebenfalls als «riesige Herausforderung». \nDie evangelische Kirche nehme «sehr aufmerksam» wahr, dass die katholische Kirche bei ihren gegenwärtigen Diskussionen im Zuge des Synodalen Wegs auch ihr Amtsverständnis neu in den Blick nehme und frage, ob «Lehre, Liturgie und Leitung unbedingt in einer Hand liegen müssen». Huber betonte: «Das hat eine ökumenische Relevanz und ist sich selbst ein wichtiger Beitrag zum ökumenischen Weg.» (kna)\n\n© Katholisches Medienzentrum, 27.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-27 11:35", "author": "kna"}