{"id": "oekumene-ist-fuer-bischoefe-keine-kuer-sondern-pflicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ökumene ist für Bischöfe keine Kür, sondern Pflicht", "text": "\nEin neues Ökumenisches Vademecum soll gemäss Kardinal Kurt Koch die katholischen Bischöfe in ihrem Dienst zur Förderung der Einheit ermutigen.\nGleichzeitig erinnert die Veröffentlichung an den 25. Jahrestag der Enzyklika Ut unum sint sowie den 60. Jahrestag der Gründung des Päpstlichen Rates zur Förderung der Einheit der Christen feiern, sagte der Schweizer Kurienkardinal gegenüber vaticannews.\nFür katholische Bischöfe ist ökumenisches Engagement keine Kür, sondern eine Pflicht ihres Amtes. Das betont die am Freitag veröffentlichte Handreichung des Vatikan. «Das ökumenische Engagement eines Bischofs ist keine bloss mögliche Dimension seines Dienstes, sondern ein Auftrag und eine Pflicht», heisst es im Vorwort. Dies sei auch kirchenrechtlich festgelegt.\nNichts Neues für die Schweiz\nFür die Kirche in Stammländern der Reformation wie Deutschland oder der Schweiz bietet das 50-seitige sogenannte Vademecum nichts wesentlich Neues. Vielmehr will es Bischöfe weltweit ermutigen, ihrer ökumenischen Verantwortung gerecht zu werden. Vor allem jenen, die wenig Erfahrung damit haben, soll es als Leitlinie dienen.\nIm ersten Kapitel beschreibt der Text, was innerhalb der katholischen Kirche selbst gegeben sein sollte. Dazu zählen konkrete Ansprechpartner und Beauftragte; zudem soll Ökumene in der Ausbildung kirchlicher Mitarbeiter eine wichtige Rolle spielen. Eigens vermerkt das Vademecum ökumenische Perspektiven und Fairness in katholischer Medienarbeit.\nSakramente und andere Konfessionen\nDas zweite, längere Kapitel nennt Felder gemeinsamen Engagements mit anderen Kirchen. Ein eigener Abschnitt ist konfessionsverschiedenen Ehen gewidmet. Diese sollten «nicht als Problem gesehen werden, da sie oft bevorzugte Orte seien, an denen kirchliche Einheit gefördert werden kann». Solche Familien am jeweiligen Gemeindeleben zu beteiligen, biete besondere Chancen.\nDabei bespricht der Leitfaden auch die Sakramentenspendung. Generell sind katholische Eucharistie, Beichte und Krankensalbung nur Katholiken vorbehalten. «In Ausnahmefällen und unter bestimmten Bedingungen» sei jedoch für einzelne Christen anderer Konfession der Zugang zu diesen Sakramenten nach sorgfältiger Abwägung «wünschenswert und empfehlenswert».\nEntscheid beim Bischof\nDie Entscheidung darüber obliegt dem Bischof; Voraussetzung sind entweder Lebensgefahr oder eine andere «schwere Notlage». Was eine solche ausmacht, muss der Bischof entscheiden. Reine Höflichkeit ist kein Grund, Nicht-Katholiken zur Eucharistie zuzulassen.\nInsgesamt, so das Papier, haben ökumenische Beziehungen vier Dimensionen: Gebet, freundliche Kontakte, theologischer Dialog und praktisches Engagement. Genannt werden ökumenische Gebete und Wortgottesdienste – auch mit Predigeraustausch, Gastfreundschaft in Kirchen, theologischer Dialog, gegenseitige Einladungen.\nGemeinsam agieren\nBesonders wichtige Felder ökumenischen Engagements sind gemeinsame Einsätze von Christen in sozialen Notlagen, gegen Unrecht und Gewalt, für die Bewahrung der Schöpfung. Wichtig fürs Kennenlernen seien auch gemeinsame Konzerte, Ausstellungen oder Symposien. (cic)\n\n\nKardinal Koch erinnert an die “Ökumene des Blutes”\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 13:40", "author": "cic"}