{"id": "oerk-kritisiert-hagia-sophia-entscheid", "tag": "Schweiz", "title": "ÖRK kritisiert Hagia Sophia-Entscheid", "text": "\nDer Ökumenische Weltkirchenrat (ÖRK) hat scharfe Kritik an der Entscheidung zur Umwandlung der Hagia Sophia vom Museum in eine Moschee geübt. Er befürchtet, das damit die Bemühungen zum interreligiösen Dialog untergraben werden.\nMit dem Entscheid habe der türkische Präsident Recep Tayyip Erdogan das «positive Zeichen der Offenheit der Türkei umgekehrt und es in ein Zeichen der Ausgrenzung und Spaltung verwandelt», heisst es in einem am Samstag in Genf veröffentlichten Brief von ÖRK-Interims-Generalsekretär Ioan Sauca an Erdogan.\nDas weltberühmte Gebäude, im sechsten Jahrhundert als Kirche erbaut, wurde nach der Eroberung des damaligen Konstantinopel durch das Osmanische Reich 1453 zur Moschee. Republikgründer Mustafa Kemal «Atatürk» machte sie 1934 zum Museum.\nOhne Rücksprache mit Unesco\nDamit sei die heutige Unesco-Welterbestätte «ein Ort der Offenheit, der Begegnung und der Inspiration für Menschen aller Nationen und Religionen und ein kraftvoller Ausdruck des Engagements der Republik Türkei für Säkularismus und Inklusion und ihres Wunsches, die Konflikte der Vergangenheit hinter sich zu lassen», schreibt ÖRK-Chef Sauca. «Bedauerlicherweise» sei die Entscheidung ohne Ankündigung oder Diskussion mit der Unesco über Konsequenzen erfolgt.\nBeim ÖRK und seinen 350 Mitgliedskirchen mit mehr als einer halben Milliarde evangelischer, anglikanischer, orthodoxer und altkatholischer Christen in 110 Ländern herrsche «Trauer und Bestürzung». Traditionell setze sich der ÖRK für die Achtung der Rechte anderer Religionen wie auch der muslimischen ein, gab der Generalsekretär zu bedenken.\nEntscheid wird zu Misstrauen führen\nDie Entscheidung, einen so symbolträchtigen Ort wie die Hagia Sophia wieder in eine Moschee umzuwandeln, werde unweigerlich «Unsicherheiten, Misstrauen und Verdächtigungen hervorrufen» und Bemühungen zum interreligiösen Dialog untergraben. Ebenso befürchte der Weltkirchenrat, dass dadurch die Ambitionen anderer Gruppen anderswo gefördert werden, «den bestehenden Status quo umzukehren und eine erneute Spaltung zwischen den Religionsgemeinschaften zu fördern».\nGemeinsam mit dem Ökumenischen Patriarchen Bartholomaios hege man die «inbrünstige Hoffnung», dass die Hagia Sophia nicht wieder zum Brennpunkt der Konfrontation und des Konflikts wird.\nEntscheid rückgängig machen\n«Herr Präsident, Sie haben wiederholt die Identität der modernen Türkei als säkularer Staat bekräftigt, aber gestern haben Sie eine Verpflichtung aufgehoben, die dieses historische Denkmal seit 1934 als gemeinsames Erbe der Menschheit bewahrt hat», so Sauca wörtlich. «Im Interesse der Förderung des gegenseitigen Verständnisses, des Respekts, des Dialogs und der Zusammenarbeit und zur Vermeidung der Kultivierung alter Feindseligkeiten und Spaltungen appellieren wir dringend an Sie, Ihre Entscheidung zu überdenken und rückgängig zu machen.» (kna)\n\n© Katholisches Medienzentrum, 12.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-12 09:06", "author": "kna"}