{"id": "oesterreichs-frauenorden-beraten-folgen-der-amazonien-synode", "tag": "International", "tag2": "International", "title": "Frauenorden beraten Folgen der Amazonien-Synode", "text": "\nMit Konsequenzen aus der Amazonien-Synode und dem postsynodalen Schreiben «Querida Amazonia» von Papst Franziskus beschäftigten sich die Oberinnen der heimischen weiblichen Ordensgemeinschaften bei ihrer jüngsten österreichweiten Studientagung in Vöcklabruck. \nFranziska Bruckner, Stellvertretende Vorsitzende der Österreichischen\nOrdenskonferenz, begrüsste im Bildungshaus St. Klara rund 60 Vertreterinnen der\nFrauenorden, wie die heimischen Ordensgemeinschaften am Donnerstag mitteilten.\nDer Studientag wurde von der Leiterin der\nKoordinierungsstelle der Österreichischen Bischofskonferenz für Entwicklung und\nMission (KOO), Anja Appel, begleitet. Die Intention der Synode beziehungsweise\nvon Papst Franziskus sei es, «die Peripherie ins Zentrum holen», so\nAppel. Orden hätten dabei eine zentrale Rolle, denn ohne Ordensleute würde es\nviele Dienste und Angebote in Amazonien nicht geben. \nRascher Zuwachs an evangelikalen Gemeinden\nUm das Anliegen des Papstes zu verstehen, bedürfe es einer\n«pastoralen Umkehr», die an den Begriff «Inkulturation»\ngeknüpft sei, und damit um Wertschätzung für «das was ist», so Appel\nweiter. Zyklisches Denken, die enge Verbindung mit der Erde – dem Land auf dem\nIndigene leben – sowie die Dorfgemeinschaft seien zentrale Aspekte, die\nmitberücksichtigt werden müssten bei einer Pastoral für Indigene. \nExtreme Landflucht und der rasche Zuwachs an evangelikalen\nGemeinden verlangten nach einer neuartigen Präsenz vor Ort für die Katholische\nKirche in Amazonien. \nDas  Brennglas Amazonien\nDie KOO-Leiterin zitierte unter anderen den im Amazonasgebiet\nwirkenden Bischof Erwin Kräutler: «Verschwinden die Indigenen,\nverschwindet der Regenwald. Verschwindet der Regenwald, verschwindet die\nMenschheit.» Appel bezeichnete Amazonien als Brennglas für all jene\nKonflikte auf der Welt, die um Ressourcen geführt werden. Noch sei Zeit, etwas\nzu verändern.\nDie Ordensoberinnen diskutierten auch, was jede Gemeinschaft\nkonkret im Sinne einer ganzheitlichen ökologischen Veränderung beitragen könne.\nDer Papst habe in seinem Schreiben keine klaren Entscheidungen gefällt, was\nbedeute, dass man selbst Entscheidungen und Konsequenzen treffen müsse. \nDer einfache Lebensstil in Gemeinschaft und die gelebte\nSolidarität von Ordensleuten stünden für einen prophetischen Lebensstil, hiess\nes. (kap)\n\n© Katholisches Medienzentrum, 21.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-21 06:04", "author": "Franziska Bruckner, Stellvertretende Vorsitzende der Österreichischen\nOrdenskonferenz, begrüsste im Bildungshaus St. Klara rund 60 Vertreterinnen der\nFrauenorden, wie die heimischen Ordensgemeinschaften am Donnerstag mitteilten."}