{"id": "oesterreichs-bischoefe-fordern-konsequenzen-aus-kinderschutzgipfel", "tag": "International", "title": "Österreichs Bischöfe fordern Konsequenzen aus Kinderschutzgipfel", "text": "\nWien, 22.3.19 (kath.ch) Österreichs Bischöfe haben Konsequenzen aus dem Vatikanischen Kinderschutzgipfel angemahnt. «Konkrete Massnahmen auf Grundlage der schon bestehenden kirchenrechtlichen Normen gegen sexuellen Missbrauch sollen folgen und sind nötig», heisst es in einer am Freitag veröffentlichten Erklärung der Bischofskonferenz zum Abschluss ihrer Frühjahrsvollversammlung in Reichenau an der Rax.\nDas von Papst Franziskus Ende Februar einberufene Treffen aller Bischofskonferenzvorsitzenden sowie Experten habe «auf weltkirchlicher Ebene das Bewusstsein für die Missbrauchsproblematik weiter geschärft», so die Bischöfe.\nKulturwandel in der Kirche nötig\nÜberdies sei bei dem Gipfel klar geworden, «dass in der Kirche ein Kulturwandel im Umgang mit geistlicher Autorität unabdingbar ist».\nDie Bischöfe bekunden ihre Unterstützung für Papst Franziskus in seinem Bemühen um diesen grundlegenden Wandel und in der Durchsetzung weltkirchlicher Standards im Kampf gegen Missbrauch.\nMissbrauch in Zahlen\nWeiter legten die Bischöfe den Bericht «Massnahmen der Katholischen Kirche in Österreich gegen Missbrauch und Gewalt» vor. Demnach behandelte die Opferschutzanwaltschaft bisher 2.193 Fälle. Davon sei in zwei Dritteln den Betroffenen Finanzhilfe und Therapie zuerkannt worden, lediglich in 171 Fällen nichts von beidem. 180 Fälle sind derzeit in Bearbeitung, wie es hiess. Den Betroffenen wurden bisher insgesamt 27,8 Millionen Euro zuerkannt, davon 22,1 Millionen als Finanzhilfen und 5,7 Millionen für Therapien.\nBei 31 Prozent aller Fälle handelte es sich laut Bischofskonferenz um sexuellen Missbrauch, bei allen anderen um körperliche Gewalt. Die meisten Übergriffe seien rechtlich verjährt und erfolgten hauptsächlich in den 1960er Jahren (37,1 Prozent) und 1970er Jahren (30,8 Prozent). 14,4 Prozent der Vorfälle hätten sich in den 1950er Jahren oder früher ereignet. 0,8 Prozent der Fälle betreffen laut dem Bericht den Zeitraum seit 2000.\nNachhaltigkeit fördern\nEbenso beschlossen die Bischöfe bei ihrem Frühjahrstreffen, das Vermögen der katholischen Kirche in Österreich aus allen Unternehmen zurückzuziehen, die fossile Brennstoffe wie Kohle, Öl oder Erdgas fördern oder produzieren. «Kirchliche Finanzmittel dürfen keine zerstörerische Wirkung auf das Klima haben», hiess es.\nDie Bischofskonferenz habe daher beschlossen, die Divestment-Erklärung im Rahmen des 2015 gegründeten «Global Catholic Climate Movement» (GCCM) weltweiter katholischer Umweltgruppen zu unterzeichnen und die ethischen Veranlagungsrichtlinien anzupassen. Dies gelte für alle Diözesen Österreichs, die Bischofskonferenz sowie ihre Einrichtungen. (kap/kna)\n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 11:56", "author": "kap/kna"}