{"id": "oesterreichs-bischoefe-unterstuetzen-viri-probati-vorschlag-der-synode", "tag": "International", "title": "Bischöfe unterstützen Viri-probati-Vorschlag", "text": "\nAn Amazonien wird deutlich, dass der «Schutz des gemeinsamen Hauses», den Papst Franziskus in seiner Enzyklika «Laudato si» eingefordert hat, «zu einer Überlebensfrage der ganzen Welt geworden ist». Das haben die österreichischen Bischöfe im Anschluss an ihre Herbstvollversammlung in Laab im Walde unterstrichen. \nDie ökologische Bedrohung dieser für das Weltklima so\nwichtigen Region «war und bleibt eine zentrale Herausforderung für die\ngesamte Menschheit», heisst es in dem am Freitag veröffentlichten Text.\nDie nötige umfassende Umkehr wird nach Überzeugung der Bischöfe nur gelingen,\nwenn sie mit einer Änderung des Lebensstils und der Bereitschaft zum Verzicht\nvor allem jener Menschen verbunden ist, die in den Wohlstandszonen der Welt\nleben. Auch Österreich müsse seinen Beitrag leisten.\nBischöfe unterstützen Viri-probati-Vorschlag der Synode\nThema der Amazonien-Synode seien auch «neue Wege für die Kirche» in einer 80 Mal so grossen Region wie Österreich gewesen. Auf der Suche nach einer zeitgemässen Seelsorge hatten sich die Synodenväter mehrheitlich für eine mögliche Zulassung von verheirateten Männern zur Priesterweihe ausgesprochen, die sich neben ihrem Beruf nach entsprechender Ausbildung zuvor als Ständige Diakone in ihren Pfarrgemeinden bewährt haben. \nIm Blick auf kirchliche Dienste von Frauen hatte sich die\nSynode – wie die Bischöfe weiter erinnerten – für die Möglichkeit von\nweiblichen Gemeindeleiterinnen ausgesprochen sowie den Papst ersucht, die Frage\nnach der Zulassung zum Diakonat erneut zu prüfen.\nDie österreichischen Bischöfe begrüssten und unterstützten diese Vorschläge der Synode, «die sich jetzt auf die Amazonas-Region beziehen». Zugleich machten sie in ihrer Erklärung zum Thema Zölibat deutlich, «dass die Grundform des priesterlichen Dienstes in der römisch-katholischen Kirche die ehelose Lebensform bleibt, wie Jesus Christus sie selbst gelebt hat». (kap)\nKraftakt der katholischen Kirche\n\nKraftakt der katholischen Kirche\n\n\n© Katholisches Medienzentrum, 08.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-08 13:14"}