{"id": "oesterreichs-muslime-kuenden-gang-vors-verfassungsgericht-an", "tag": "", "tag2": "", "title": "Österreichs Muslime künden Gang vors Verfassungsgericht an", "text": "\nWien, 16.5.19 (kath.ch) Das vom Parlament beschlossene Verbot islamischer Kopftücher für Mädchen in Volksschulen hat bei der islamischen Glaubensgemeinschaft in Österreich (IGGÖ) Empörung ausgelöst.\nVon einem «schwarzen Tag für Österreichs Demokratie» sprach der Präsident Ömit Vural laut einer Mitteilung vom Donnerstag. Musliminnen würden durch das neue Gesetz in ihren Grundrechten beschnitten, weshalb eine Diskriminierung gegeben sei. Die Glaubensgemeinschaft werde nun vor dem Verfassungsgerichtshof eine Klage einreichen, kündigte Vural an.\nEs geht nicht ums Kindswohl\nDer Regierung hielt der IGGÖ-Präsident vor, dass es ihr nicht wie behauptet um das Kindswohl gehe: Schliesslich habe die FPÖ noch während der Plenarsitzung ein Kopftuch-Verbot für Lehrerinnen gefordert. Das Kopftuchverbot werde die Segregation und Diskriminierung muslimischer Mädchen nur weiter vorantreiben.\nBesonders verwies Vural darauf, dass das vorliegende Gesetz ausschliesslich das islamische Kopftuch betreffe. Dieses sei eben «Teil der religiösen Praxis» und könne deshalb nicht von der Politik nach Belieben bewertet werden. «Was Glaubenspraxis ist, bestimmen Kirchen und Religionsgesellschaften noch immer selbst – frei von staatlicher Bevormundung», so Vural.\nJüdische Kippa nicht betroffen\nAm Mittwoch war im Parlament das Verbot des islamischen Kopftuches für Mädchen bis zu ihrem elften Geburtstag an Schulen mit den Stimmen von ÖVP und FPÖ beschlossen worden. Bei Missachtung soll es klärendes Gespräch mit den Eltern gebe, im weiteren sind Strafen von 440 Euro möglich. Da sich das Verbot auf Kleidungsstücke bezieht, «welche das gesamte Haupthaar oder grosse Teile dessen verhüllen», bleiben etwa die jüdische Kippa oder die Patka der Sikhs erlaubt.\nJugendvertreter dagegen\nKlar ablehnend fiel auch die Reaktion der Bundesjugendvertretung (BJV) aus. Der Nationalrat habe die Debatte ums Kopftuch einfach «abgewürgt» und sich «offensichtlich gegen junge muslimische Mädchen» gewandt, die durch das Gesetz aufgrund ihrer Religionszugehörigkeit kriminalisiert würden. Dies sei auch ein Verstoss gegen die Kinderrechte, die keinen Spielraum für die Einschränkung der Religionsfreiheit in der Schule erlaube, erklärte BJV-Vorsitzender Derai Al Nuaimi, der zugleich Landesvorsitzender der Muslimischen Jugend Österreich ist, in einer Mitteilung. Statt Verboten wären vielmehr präventive Massnahmen angebracht und bei Verdachtsfällen Dialog mit den Betroffenen.\nDie katholische Bischofskonferenz hatte bereits im Vorfeld ihre grundsätzliche Ablehnung zu dieser Regelung bekundet. Zwar sei es nicht wünschenswert, wenn Kinder ein Kopftuch tragen müssen, ebensowenig wünsche man jedoch auch ein gesetzliches Verbot, hiess es in einer Erklärung. (kap)\n\n© Katholisches Medienzentrum, 16.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-16 14:42", "author": "Von einem «schwarzen Tag für Österreichs Demokratie» sprach der Präsident Ömit Vural laut einer Mitteilung vom Donnerstag. Musliminnen würden durch das neue Gesetz in ihren Grundrechten beschnitten, weshalb eine Diskriminierung gegeben sei. Die Glaubensgemeinschaft werde nun vor dem Verfassungsgerichtshof eine Klage einreichen, kündigte Vural an."}