{"id": "oesterreich-gedenkt-gemeinsam-der-pandemie-opfer", "tag": "International", "tag2": "International", "title": "Österreich gedenkt gemeinsam der Pandemie-Opfer", "text": "\nDie Spitzen von Staat, Kirchen und Religionen haben bei einer gemeinsamen Trauerfeier der bisher knapp 10’000 Toten der Corona-Pandemie in Österreich gedacht. Dies an einer auf ORF live übertragenen Gedenkfeier.\nBundespräsident Alexander Van der Bellen erinnerte bei dem live im TV übertragenen Gedenken am Freitag in bewegenden Worten daran, dass viele Menschen einsam sterben mussten und sprach vom Schmerz des «unvollendeten Abschieds» sowie der Notwendigkeit des gemeinsamen Trauerns.\nBundeskanzler Sebastian Kurz appellierte angesichts der Pandemie und ihrer Opfer «Gräben zu überwinden, aufeinander zuzugehen und sich zu versöhnen». Fünf Repräsentanten der Kirchen und Religionen im Land sprachen Gebete.\nReligionsvertreter beten für Opfer\nKardinal Christoph Schönborn, der orthodoxe Metropolit Arsenios (Kardamakis), der evangelische Bischof Michael Chalupka und die Präsidenten der Islamischen und der Jüdischen Religionsgemeinschaft, Ümit Vural und Oskar Deutsch beteten für die Opfer, Hinterbliebenen, Erkrankten und das Gesundheitspersonal.\nKardinal Schönborn brachte dabei die christliche Gewissheit zum Ausdruck, dass Gott den Menschen nahe ist. Er schloss das Gebet mit der Bitte, dass den Verstorbenen «das Ewige Licht leuchte». Bischof Chalupka sprach im Gebet von der Notwendigkeit, dem Leid und dem Seufzen Raum zu geben sowie dem christlichen Vertrauen darauf, dass niemand tiefer fallen könne als in Gottes Hand.\nNeben Kardinal Schönborn nahmen an dem mit Blick auf die Corona-Schutzvorkehrungen zahlenmässig sehr eingeschränkten Trauerakt auch der Apostolische Nuntius, Erzbischof Pedro Lopez Quintana, sowie Bischofskonferenz-Generalsekretär Peter Schipka teil. Weitere Vertreter der christlichen Kirchen waren der koptische Bischof Anba Gabriel, der altkatholische Bischof Heinz Lederleitner und der methodistische Superintendent Stefan Schröckenfuchs.\nBei der Gedenkfeier kamen auch der österreichische Vizekanzler und Gesundheitsminister Werner Kogler sowie der Leiter der Intensivmedizin am Wiener AKH, Klaus Markstaller, die Allgemeinmedizinerin Reingard Glehr sowie Birgit Pfleger vom Pflege- und Betreuungsmanagement Wiener Neustadt zu Wort.\nNeu geschaffene Orte des Trauerns\nAuch sie sprachen von den ungewöhnlichen Belastungen für die Angehörigen und das Gesundheitspersonal, etwa durch das Corona-bedingt einsame Sterben von Covid-Erkrankten vor allem in der ersten Phase der Pandemie. Ausdrücklich erzählte die Vertreterin aus dem Pflegebereich, wie sehr es Angehörigen und Pflegepersonal geholfen habe, dass es in ihrer Einrichtung mit einem katholischen Diakon eine Trauerfeier für alle Verstorbenen gegeben habe. Seither gebe es in diesem Pflegeheim auch einen eigens geschaffenen Ort des Trauerns und Erinnerns, berichtete Birgit Pfleger.\nIm Rahmen des Trauerakts, der von ORF 2 live übertragen wurde, entzündeten drei Angehörige stellvertretend für alle Hinterbliebenen Kerzen im Gedenken an die Verstorbenen. Moderiert wurde die Feier von Claudia Stöckl, die eingangs den Heiligen Augustinus zitierend sagte: «Unsere Toten sind nicht abwesend, sondern nur unsichtbar. Sie schauen mit ihren Augen voller Licht in unsere Augen voller Trauer.» \nUmrahmt wurde die Feier in der Aula der Wissenschaften in Wien durch ein Streichquartett der Wiener Philharmoniker. Auf den Gebäuden der Hofburg, am Bundeskanzleramt, am Aussenministerium und am Parlament wurden die Fahnen auf Halbmast gesetzt. (kap)\n\nBrot, Glas Wein, Laptop: #Coronagedenken mit Bischof Felix Gmür um 20.00 Uhr\n\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 15:47", "author": "kap"}