{"id": "oesterreich-hebt-entschaedigungen-an-kirchen-an", "tag": "International", "title": "Österreich hebt Entschädigungen an Kirchen an", "text": "\nDer österreichische Ministerrat hat eine Inflationsabgeltung in der Höhe von rund 3,5 Millionen Euro beschlossen. Dies im Sinne des Vermögensvertrags zwischen Österreich und dem Heiligen Stuhl.\nDie Republik Österreich valorisiert die jährlichen Wiedergutmachungsleistungen an die Katholische, Evangelische und Altkatholische Kirche sowie an die Israelitische Religionsgemeinschaft. Das wurde bei der letzten Sitzung des Ministerrats am 8. Juli beschlossen.\nEs handelt sich dabei um keine Förderungen, sondern um Entschädigungszahlungen für Güter, die vom NS-Regime beschlagnahmt wurden und von der Republik nicht mehr an die Kirchen und Religionsgemeinschaften restituiert wurden.\nGrundlage für die Zahlungen an die Katholische Kirche ist der 1960 zwischen Österreich und dem Heiligen Stuhl abgeschlossen Vermögensvertrag. Ähnliche Regelungen gibt es auch mit der Evangelischen und Altkatholischen Kirche sowie mit der Israelitischen Religionsgemeinschaft.\nLetzte Anpassung 2009\nDie jährliche Wiedergutmachungszahlung setzt sich laut Vermögensvertrag, der bereits sechs Mal erneuert wurde, aus zwei Komponenten zusammen: dem variablen Teil, der Kosten von 1250 höheren Beamten entspricht und jährlich valorisiert wird, und einem Fixbetrag, der erst dann valorisiert wird, wenn die Inflation die 20-Prozent-Marke (kumuliert) überschreitet. Die letzte Anpassung des Fixbetrags war 2009 erfolgt, nachdem ab 2007 darüber verhandelt wurde.\nDie jetzt vom Ministerrat beschlossene Valorisierung legt den jährlichen Fixbetrag mit 20,754 Millionen Euro fest, was einer Erhöhung um 3,459 Millionen Euro entspricht. Weil die 20-Prozent-Marke bereits vor zwei Jahren überschritten wurde, gilt der neue Vermögensvertrag ab 2018. Daher soll die Katholische Kirche rückwirkend für 2018 und 2019 je 3,459 Millionen Euro erhalten.\nMit der Coronakrise hat der Ministerratsbeschluss nichts zu tun, zumal die Verhandlungen über die Valorisierung auch diesmal schon länger im Gang sind und durch die letzte Nationalratswahl zusätzlich verzögert wurden. Die noch nötige Beschlussfassung des Nationalrats über den nunmehr Siebenten Zusatzvertrag zum Vermögensvertrag soll im Herbst erfolgen.\nAcht Prozent der Kircheneinnahmen\nDie staatlichen Entschädigungszahlungen haben in den vergangenen Jahren immer rund acht Prozent der Einnahmen der Katholischen Kirche ausgemacht. In absoluten Zahlen waren das laut den zuletzt für 2018 veröffentlichen Jahresabschlüssen der Diözesen rund 49 Millionen Euro. Wichtigste Einnahmequelle der Diözesen ist mit Abstand der Kirchenbeitrag mit einem Anteil von rund 75 Prozent an den Erlösen und Erträgen.\nDer Vertrag von 1960\nGrundlage für die staatlichen Zahlungen an die Katholische Kirche ist ein Vertrag zwischen der Republik Österreich und dem Heiligen Stuhl aus dem Jahr 1960. Dieser regelt die entsprechenden Entschädigungszahlungen. Nach dem «Anschluss» von 1938 war der Religionsfonds vom nationalsozialistischen Regime beschlagnahmt worden. Dieser Fonds ging auf Kaiser Joseph II. zurück, der ihn aus beschlagnahmtem Kirchengut – vor allem Waldbesitz – gespeist hatte. Aus dem Fonds wurde den Priestern bis 1939 ein bescheidenes Gehalt gezahlt (die «Congrua») und die kirchliche Baulast getragen.\nDie Republik Österreich hatte sich schon mit dem Staatsvertrag von1955 zur Wiedergutmachungszahlungen an Kirchen und Religionsgesellschaften für die erlitten Vermögensschäden in der NS-Zeit verpflichtet. So waren die vom NS-Regime beschlagnahmten Kirchengüter nach 1945 grossteils an die Bundesforste der Republik übergegangen. 1960 wurde im Vermögensvertrag mit dem Vatikan die Höhe der jährlichen Ersatzzahlungen an die Kirche festgelegt. Sie betragen etwa 40 Prozent dessen, was vor der Auflösung durch die Nationalsozialisten pro Jahr aus dem Religionsfonds an die Kirche ausgeschüttet wurde. (kap)\n\n© Katholisches Medienzentrum, 20.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-20 06:00", "author": "kap"}