{"id": "oesterreich-trauert-gemeinsam-und-haelt-zusammen", "tag": "International", "tag2": "International", "title": "Österreich trauert gemeinsam und hält zusammen", "text": "\nBei einem Gottesdienst im Stephansdom mit Vertretern von Kirchen, anderen Religionen und der Politik bekräftigte Kardinal Schönborn den Zusammenhalt im Land.\nMit einem Gedenk- und Trauergottesdienst im Wiener Stephansdom haben am Dienstagabend die führenden Vertreter der Kirchen und Religionsgemeinschaften sowie der Politik ihre Verbundenheit mit den Opfern des Terroranschlags von Montagabend aber auch untereinander bekundet.\nGebete und Kerzen\nDem Gottesdienst standen Kardinal Christoph Schönborn, der lutherischen Bischof Michael Chalupka, der orthodoxe Metropolit Arsenios Kardamakis, der Präsident der Islamischen Glaubensgemeinschaft in Österreich (IGGÖ), Ümit Vural, sowie die Vizepräsidentin der Israelitische Kultusgemeinde, Claudia Prutscher, vor. Die Vertreter der Kirchen und Religionen sprachen Gebete und entzündeten Kerzen für die beim Anschlag Getöteten.\n\n\n\n\n\n\n\n©  kap\n\n\nKardinal Christoph Schönborn\n\n\n\n«Wir bitten um den Segen und Frieden für die Verstorbenen, Verwundeten, Trauernden und das ganze Land», so Kardinal Schönborn eingangs. Die bewährte Einheit und der Zusammenhalt der Religionen in Österreich dürfe nicht zerstört werden, appellierte der Kardinal. Friede sei nie ein fertiges Produkt, sondern ein Netzwerk vieler einzelner Aufmerksamkeiten, von entsprechenden Umgangsstilen, etwa auch vom Verzicht auf Hasspostings oder dem Schüren von Vorurteilen.\nAus Erfahrung gewachsener Religionsfriede\nSchönborn hob mehrmals den Religionsfrieden in Österreich hervor, der gewachsen sei aus den schrecklichen Erfahrungen der Religionskriege und der mörderischen Verfolgung der Juden. «Die Eintracht unter den Religionen darf nicht durch einzelne irregeleitete Hassaktionen gefährdet werden», so der nochmalige Appell des Kardinals.\nVon Seiten der Politik nahmen an der Gedenkstunde im Stephansdom an erster Stelle Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz und Nationalratspräsident Wolfgang Sobotka teil, aber auch der Wiener Bürgermeister Michael Ludwig.\nGebet ist Zuflucht\nIGGÖ-Präsident Vural verurteilte den Anschlag als «abscheuliche Tat». Er hob den Zusammenhalt unter den Religionen hervor, für den er dankbar sei, bevor er ein Gebet sprach. In schweren Stunden sei das Schweigen eine Tröstung und das Gebet eine Zuflucht. Mit diesen Worten leitete Metropolit Arsenios sein Gebet ein.\n\n\n\n\n\n\n\n©  kap\n\n\nBlumenschmuck im Stephansdom\n\n\n\nWenn uns die Worte fehlen, dann können wir uns an die Worte halten, die uns von unseren Vorvätern überliefert wurden, sagte Bischof Chalupka. Der evangelische Bischof betete einen biblischen Psalm.\nMit Fürbitten, dem Anzünden von Weihrauch und einem Segenslied wurde der schlichte Gottesdienst beendet. Die Teilnehmer sassen in der Mitte des Domes. Vor ihnen auf dem Boden lag ein Gesteck von weissen Blumen, daneben standen die Kerzen für die Verstorbenen. (kap)\n\n\nVon Wien nach Winterthur: Was die Terror-Nacht für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 12:14", "author": "kap"}