{"id": "oesterreichs-diakone-fuer-verheiratete-priester-und-diakoninnen", "tag": "International", "tag2": "International", "title": "Österreichs Diakone für verheiratete Priester und Diakoninnen", "text": "\nDie in Österreich wirkenden Ständigen Diakone sprechen sich für verheiratete Priester und Frauen als Diakoninnen aus. In einem Manifest rufen sie die österreichischen Bischöfe auf, eine Veränderung der Zulassungsbedingungen zu den kirchlichen Ämtern zu prüfen.\n«Auf dem Hintergrund unserer 50-jährigen Erfahrung als\nberufstätige und verheiratete Männer rufen wir die Österreichische\nBischofskonferenz auf, eine Veränderung der Zulassungsbedingungen zu den Ämtern\nder Kirche zu prüfen und dafür erste Schritte zu setzen», heisst es in dem\nManifest, das bei einer Diakonentagung am vergangenen Wochenende in Wiener\nNeustadt verabschiedet wurde.\nDiakone fühlen sich als «Ersatzpriester»\nDie Wege zum Weihepriestertum sollten nicht nur auf Männer in zölibatärer Lebensform begrenzt sein, sondern auch für verheiratete Männer geöffnet werden, «die in einem Zivilberuf tätig sind und sich im zweiten Bildungsweg auf dieses Amt vorbereiten».\nDie Diakone begründen diese Forderung vor allem auch mit der Sorge um ihre eigene Identität. Denn: Der auch in Österreich schmerzlich spürbare Priestermangel habe Auswirkungen auf die Diakone, die zunehmend priesterliche Dienste übernehmen müssten und von den Gemeinden zunehmend als «Ersatzpriester» empfunden würden und auch entsprechend eingesetzt seien. \nDiakonat für Frauen öffnen\nDie Diakone erinnern daran, dass am Beginn der Wiedereinführung des Ständigen Diakonats durch das Zweite Vatikanische Konzil (1962-65) der «Mut zum Experiment» gestanden sei sowie das Vertrauen, dass das Weihesakrament der Not der Zeit entsprechend geöffnet werden müsse, wenn die sakramentale und pastorale Versorgung des Volkes Gottes nicht mehr gegeben ist.\nIn dem Manifest werben die Diakone zudem für eine Zulassung von Frauen zum Ständigen Diakonat, die ein «Zeichen der Wertschätzung der Frauen in der Kirche» wäre.\n750 Ständige Diakone in Österreich\nIn Österreich gibt es derzeit rund 750 Ständige Diakone, Tendenz steigend. Das Diakonat war vom Zweiten Vatikanischen Konzil (1962-1965) als eigene und beständige hierarchische Stufe – wie es schon in der frühen Kirche üblich war – wiederhergestellt worden. Seit 1968 können auch verheiratete Männer in der katholischen Kirche zu «Ständigen Diakonen» geweiht werden, in Österreich wurde der erste 1969 geweiht.\nDie Ständigen Diakone in Österreich feiern deshalb dieses Jahr ihr 50-Jahr-Jubiläum. Die Jubiläumstagung fand am Wochenende in Wiener Neustadt statt.  Das «Wiener Neustädter Manifest» wurde zum Abschluss des Festaktes an Weihbischof Anton Leichtfried zur Weiterleitung an die Österreichische Bischofskonferenz überreicht.\nVerheiratet und ehrenamtlich tätig\nDie Ständigen Diakone sind in der Liturgie, der Verkündigung und im karitativen Bereich tätig. Die meisten wirken ehrenamtlich in Pfarrgemeinden, etliche haben aber auch Aufgabenbereiche in der Krankenseelsorge, in der Altenpastoral, der Gefängnisseelsorge oder in Bildungshäusern übernommen. Rund 85 Prozent der Ständigen Diakone in Österreich sind verheiratet, die anderen leben entweder zölibatär, sind verwitwet oder einige wenige auch geschieden beziehungsweise leben von ihren Ehepartnerinnen getrennt. (kap)\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 17:14", "author": "kap"}