{"id": "oesterreichischer-bundespraesident-ist-wieder-in-die-kirche-eingetreten", "tag": "International", "title": "Österreichischer Bundespräsident ist wieder in die Kirche eingetreten", "text": "\nWien, 1.5.19 (kath.ch) Der österreichische Bundespräsident Alexander Van der Bellen ist wieder Mitglied einer christlichen Kirche. Er revidierte damit einen Schritt, den er als junger Mann aus Ärger über seinen lokalen Pfarrer gesetzt hatte. \n«Ich bin heuer wieder in die evangelische Kirche des Augsburger Bekenntnisses eingetreten», bekannte Van der Bellen in einem Interview mit den österreichischen Kirchenzeitungen. In seiner politischen Laufbahn gab Van der Bellen mehrmals darüber Auskunft, nicht an einen persönlichen Gott zu glauben, zollte aber auch dem positiven Einfluss religiöser Überzeugungen auf das soziale Zusammenleben Respekt und äusserte Hochachtung gegenüber dem Evangelium und besonders der Bergpredigt.\nWichtige Botschaft des Neuen Testaments\nEs sei denkbar, dass die eine oder andere Religion ausstirbt, meinte das Staatsoberhaupt im Interview mit allen Chefredaktoren der diözesanen Kirchenzeitungen. Aber dass Religiosität insgesamt aussterben könnte, glaube er nicht. «Dazu ist das Bedürfnis nach etwas zu gross, das zu erklären versucht, was Leben ist, woher es kommt und wohin wir nach dem Tod gehen.»\nAuf die Frage nach einem Bedeutungsschwund des Christentums in Österreich verwies er auf «die mir so wichtige Botschaft des Neuen Testaments»: «Sich einigermassen danach zu richten» sei «nicht nur für Kirchenmitglieder geboten», befand Van der Bellen.\nRegelmässiger Kontakt mit Kardinal Schönborn\nÜber den Austausch zwischen den Religionsgemeinschaften und der Politik in Österreich sagte Van der Bellen: «Persönlich hatte ich viele gute Begegnungen, was vielleicht auch daran liegt, dass sich die Zusammensetzung der Bischofskonferenz heute von jener zu Zeiten Groers und Krenns unterscheidet.» Mit deren jetzigem Vorsitzenden Kardinal Christoph Schönborn tausche er sich regelmässig aus.\nWeiter erwähnte Van der Bellen Gespräche mit dem evangelischen Bischof Michael Bünker und jüngst ein Treffen mit Bischof Benno Elbs in Vorarlberg. «Generell ist es wichtig, dass Politik und Religionsgemeinschaften Kontakt halten, und dass sich die Kirchen, Caritas und Diakonie zu sozialen Fragen zu Wort melden», betonte der Bundespräsident. Die Kirchen hielten wie das Rote Kreuz und andere Organisationen das Ehrenamt hoch. «Ich möchte mir Österreich nicht ohne diesen unersetzlichen Einsatz vorstellen.»\nDie österreichischen Kirchenzeitungen erscheinen wöchentlich in einer Auflage von 159’000 Exemplaren. (kap)\n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 06:35", "author": "kap"}