{"id": "oesterreich-seilbahn-gondel-wird-zum-beichtstuhl", "tag": "International", "title": "Österreich: Seilbahn-Gondel wird zum Beichtstuhl", "text": "\nBergwanderer im oberösterreichischen Bad Ischl können künftig zwischen Himmel und Erde ihr Gewissen erleichtern. Die Seilbahn auf den Hausberg von Bad Ischl verfügt ab sofort über eine neue «Beichtgondel», wie die österreichische Nachrichtenagentur Kathpress am Samstag berichtete. \nWanderer, die mit der Seilbahn von Bad Ischl im Salzkammergut auf den rund 1500 Meter hohen Berg «Katrin» fahren, haben neu die Möglichkeit zu einem seelsorgerlichen Gespräch. Regelmässig werden Seelsorger in der eigens gestalteten Gondel – eine von insgesamt 40 der Seilbahn – mitfahren und Wanderern anbieten, dass sie sich während der 15-minütigen Fahrt die Sorgen von der Seele reden.\nErste Fahrt mit dem Ortsbischof\nDie erste Fahrt mit der neuen Gondel unternahm am Freitag der Linzer Diözesanbischof und selbst begeisterte Bergsteiger Manfred Scheuer, wie dem österreichischen Fernsehsender ORF berichtete. Die neue Katrin-Gondel sei für die Kirche ein Anknüpfungspunkt im Sinne von «wie können wir einander zuhören, miteinander kommunizieren, in Dialog treten?», sagte Scheuer zur Eröffnung.\n«Zeit zu Reden – Zeit zum Zuhören»\nDie Idee zu der neuen Gondel hatten demnach der Ischler Stadtpfarrer Christian Öhler und Katrin-Seilbahn-Geschäftsführer Johannes Aldrian schon vor einigen Jahren. Nun wurde eine der Seilbahnkabinen erneuert, frisch lackiert und mit bequemen Sitzplätzen und dem Motto «Zeit zum Reden  –  Zeit zum Zuhören» ausgestattet. Selbst die Fenster der Gondel sind jenen der Ischler Stadtpfarrkirche nachempfunden. (kna)\n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 16:44", "author": "kna"}