{"id": "oesterreich-erhoeht-staatsleistungen-an-katholische-kirche", "tag": "International", "tag2": "International", "title": "Österreich erhöht Staatsleistungen an katholische Kirche", "text": "\nÖsterreich zahlt künftig 20 Prozent mehr Leistungen an die katholische Kirche, rund 20,8 statt bisher 17,3 Millionen Euro jährlich. Österreichs Botschafterin beim Heiligen Stuhl, Franziska Honsowitz-Friessnig, und Kardinalstaatssekretär Pietro Parolin tauschten am Mittwoch die entsprechenden Ratifikationsurkunden aus, wie das vatikanische Presseamt mitteilte.\nDamit tritt, wie das vatikanische Presseamt mitteilte, der vom Nationalrat im Dezember genehmigte Vertrag in Kraft, der den inflationsbedingten Wertverlust der Staatsleistungen ausgleichen soll. Die Regelung gilt rückwirkend zum Jahr 2018, so dass für den Bundeshaushalt 2020 Mehrkosten von knapp 10,4 Millionen Euro fällig werden.\nBei der Vereinbarung handelt es sich um den Siebenten Zusatzvertrag zwischen dem Heiligen Stuhl und der Republik Österreich zu ihrem Vertrag zur Regelung von vermögensrechtlichen Beziehungen vom 23. Juni 1960. Papst Franziskus hatte das Abkommen in seiner Ansprache beim Jahresempfang des Diplomatischen Corps am Montag als eine der herausragenden Neuerungen des vergangenen Jahres erwähnt.\nVertrag aus dem Jahr 1960\nDie Republik Österreich valorisiert die jährlichen Wiedergutmachungsleistungen an die Katholische, Evangelische und Altkatholische Kirche sowie an die Israelitische Religionsgemeinschaft. Es handelt sich dabei um keine Förderungen, sondern um Entschädigungszahlungen für Güter, die vom NS-Regime beschlagnahmt wurden und von der Republik nicht mehr an die Kirchen und Religionsgemeinschaften restituiert wurden.\nGrundlage für die Zahlungen an die Katholische Kirche ist der 1960 zwischen Österreich und dem Heiligen Stuhl abgeschlossen Vermögensvertrag. Ähnliche Regelungen gibt es auch mit der Evangelischen und Altkatholischen Kirche sowie mit der Israelitischen Religionsgemeinschaft. (cic)\n\n\nÖsterreich hebt Entschädigungen an Kirchen an\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 13:44", "author": "cic"}