{"id": "oesterreichs-bischoefe-kritisieren-sterbehilfe-urteil-ist-dammbruch", "tag": "International", "tag2": "International", "title": "Österreichs Bischöfe kritisieren: Sterbehilfe-Urteil ist Dammbruch", "text": "\nDie katholischen Bischöfe Österreichs haben einen Entscheid des Verfassungsgerichtshofs zur Sterbehilfe kritisiert. Die gesellschaftliche Solidarität werde so untergraben.\n«Jeder Mensch in Österreich konnte bislang davon ausgehen, dass sein Leben als bedingungslos wertvoll erachtet wird – bis zu seinem natürlichen Tod», erklärte der Vorsitzende der Bischofskonferenz, der Salzburger Erzbischof Franz Lackner am Freitag. Diesem Konsens habe das Gericht mit seiner Entscheidung «eine wesentliche Grundlage» entzogen.\nDer österreichische Verfassungsgerichtshof hatte am Freitag eine Regelung gekippt, wonach Beihilfe zum Suizid strafbar ist. Der Straftatbestand der «Hilfeleistung zum Selbstmord» verstosse gegen das Recht auf Selbstbestimmung, argumentierten die Richter bei der mündlichen Urteilsverkündung. Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten. Tötung auf Verlangen bleibt dagegen weiterhin strafbar.\nDignitas steht dahinter\nDie neue Regelung ist mit 1. Januar 2022 wirksam. Bis dahin wird dem Gesetzgeber empfohlen, Massnahmen zu treffen, um Missbrauch zu verhindern. Anlass für die Befassung des Verfassungsgerichtshofes mit dem Thema waren vier sogenannte Individualanträge gegen die Paragraphen 77 und 78 des österreichischen Strafgesetzbuches. Diese hatte ein Wiener Anwalt mit Unterstützung des Schweizer Sterbehilfevereins «Dignitas» eingebracht.\nDignitas schreibt denn auch in einer Mitteilung: Damit würden die Bürgerinnen und Bürger Österreichs «endlich die Wahlfreiheit und das Menschenrecht» erhalten, über den Zeitpunkt ihres Leidens- und Lebensendes selbst zu entscheiden. Und dafür auch Hilfe Dritter in Anspruch nehmen zu können.\nZuwendung statt Hilfe zur Selbsttötung\nErzbischof Lackner hingegen kritisiert: «Die selbstverständliche Solidarität mit Hilfesuchenden in unserer Gesellschaft wird durch dieses Urteil grundlegend verändert». Wörtlich sprach er von einem «Dammbruch» und warnte davor, dass mit der erlaubten Beihilfe zum Suizid der Druck auf kranke und alte Menschen steigen werde, davon Gebrauch zu machen.\n«Wer in einer existenziellen Krisensituation wie Krankheit und Lebensmüdigkeit einen Sterbewunsch äussert, braucht keine Hilfe zur Selbsttötung, sondern menschliche Nähe, Schmerzlinderung, Zuwendung und Beistand», betonte der Bischofskonferenz-Vorsitzende. Nur so könne jeder Mensch sicher sein, dass er in seiner Würde auch in verletzlichen Lebensphasen geachtet und geschützt wird. Lackner wörtlich: «Wir dürfen den Menschen nicht aufgeben, auch wenn er sich selbst aufgegeben hat.»\nKirchen wollen sich verstärkt engagieren\nVor dem Hintergrund der Entscheidung werde sich die Kirche sowohl in der Palliativ- und Hospizarbeit, aber auch in der Suizidprävention und Begleitung der Menschen in Lebenskrisen nun noch intensiver engagieren, kündigte der Salzburger Erzbischof an.\nGleichzeitig appellierte er an den Gesetzgeber, jede rechtliche Möglichkeit auszuschöpfen, um den diesbezüglichen bisherigen österreichischen Konsens möglichst beizubehalten. «Der Mensch soll an der Hand eines anderen, aber nicht durch die Hand eines anderen sterben – dieses Wort von Kardinal Franz König bleibt ungebrochen gültig», betonte Lackner. (kna/rp)\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 16:18", "author": "kna/rp"}