{"id": "oesterreich-martin-werlen-ist-im-lockdown", "tag": "International", "tag2": "International", "title": "Österreich: Martin Werlen ist im Lockdown", "text": "\nÖsterreich fährt wegen Corona das öffentliche Leben herunter. Der Lockdown betrifft auch die Propstei St. Gerold. Altabt Martin Werlen* muss seine Gäste nach Hause schicken. Die Mitarbeiter gehen in Kurzarbeit.\nRaphael Rauch\nInwiefern ist St. Gerold vom Lockdown betroffen?\nMartin Werlen: Heute Mitternacht müssen in Österreich alle Gastronomie-, Hotellerie- und Beherbergungsbetriebe schliessen. Das betrifft uns in der Propstei in allen Bereichen. Alle unsere Gäste müssen uns heute Abend verlassen. Alle Angemeldeten müssen informiert werden, dass die Propstei geschlossen wird. Unsere Mitarbeitenden gehen in Kurzarbeit.\n«Es kann nicht einfach weitergehen wie bisher.»\nWas geht unkompliziert weiter – und was muss abgesagt werden?\nWerlen: Es muss bis auf Weiteres alles abgesagt werden: Kurse, Einkehrtage, Ferientage, Mahlzeiten, Übernachtungen. Wir wollen die Zeit nutzen für die Weiterbildung in allen Bereichen und das Aufarbeiten von Herausforderungen, die sonst im alltäglichen Betrieb zu wenig Raum haben. Vorbereiten werden wir auch die Zeit nach dem Lockdown. Es kann nicht einfach weitergehen wie bisher.\n\n\n\n\n\n\n\n©  Franz Kälin\n\n\nMartin Werlen, Benediktiner\n\n\n\nWas heisst das konkret?\nWerlen: Wir verschicken kein Jahresprogramm 2021. Die Zukunft muss anders als bisher vorbereitet und gestaltet werden, wollen wir wirklich bei den Menschen sein. Die Küche wird gewiss noch so lange ein Mittagessen kochen, wie der Kindergarten offen ist, denn dieser holt bei uns das Mittagessen ab. Was wir auch in dieser Zeit nicht vergessen dürfen, sind selbstverständlich die Fütterung und die Pflege unserer Pferde.\n«Das spirituelle Leben am Ort bleibt aufrechterhalten.»\nInwiefern tangiert der Lockdown das spirituelle Leben?\nWerlen: Von einer Obergrenze für Gottesdienste ist bis jetzt nicht die Rede – ausser bei Beerdigungen, da dürfen maximal 50 Menschen teilnehmen. Die Eucharistie an den Werktagen jeweils um 8 Uhr wird weiterhin stattfinden. Das tägliche «In der Mitte des Tages kurz innehalten» um 11.45 Uhr in der Propsteikirche findet heute zum letzten Mal statt, bis wir wieder Gäste aufnehmen können. Das spirituelle Leben am Ort bleibt aufrechterhalten. Die Propsteikirche und die Gnadenkapelle sind selbstverständlich immer zum Gebet und zur Einkehr offen.\n«Es gibt viel mehr Menschen, die sich für Glaube und Kirche interessieren.»\nVor kurzem ist ein neues Buch von Ihnen erschienen. Müssen Sie jetzt eine Lese-Tour absagen?\nWerlen: Es war keine Bücher-Tournee geplant. Hier in St. Gerold wäre am 19. November noch einmal ein «Hör-Mahl» geplant gewesen – mit Lesung, Abendessen und Diskussion. Das ist nun nicht mehr möglich. Ich freue mich, dass eine Bücher-Tournee gar nicht nötig ist. Das Buch ist in der Schweiz in der Bestseller-Liste ganz vorne dabei. Das freut mich. Es gibt offensichtlich viel mehr Menschen, die sich für Glaube und Kirche interessieren, als wir das oft meinen. Vor allem freuen mich Rückmeldungen, die zeigen, dass das Buch bewegt.\n * Der Benediktiner Martin Werlen (58) ist Altabt des Klosters Einsiedeln. Seit August 2020 ist er Verantwortlicher der zum Kloster Einsiedeln gehörenden Propstei St. Gerold in Vorarlberg (Österreich).\n\n\n„Nicht Peter Bürcher verweigert den Dialog, sondern sein Team“\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 08:01", "author": "Raphael Rauch"}