{"id": "oesterreichische-bischoefe-messen-mit-kommunion-und-maske", "tag": "International", "tag2": "International", "title": "Messen mit Kommunion und Maske in Österreich", "text": "\nAb dem 15. Mai sind in Österreich wieder gemeinsame Gottesdienste möglich. Bei der Kommunion sollen die Gläubigen kurz die Maske anheben.\nDie Österreichische Bischofskonferenz hat am Sonntag detaillierte Regeln für die ab 15. Mai wieder mögliche Feier von öffentlichen Gottesdiensten in geschlossenen Räumen erlassen. Pro Person müssen 10 Quadratmeter Fläche zur Verfügung stehen, die Anwesenden müssen einen Mindestabstand von zwei Metern einhalten. Weiters ist ein Mund-Nasen-Schutz verpflichtend, ausser für Kinder bis zum vollendeten sechsten Lebensjahr, wie es in einer Meldung der Nachrichtenagentur kap heisst.\nDie Bischofskonferenz habe entschieden, dass bei der Messe auch der Empfang der Kommunion in die Hand unter Einhaltung konkreter Regeln möglich sein wird. Der festgelegte Mindestabstand dürfe «für den Zeitraum notwendiger und kurz andauernder liturgischer Handlungen unterschritten werden».\n«Keinesfalls Handberührung»\nDetaillierte Regel gibt es für den Empfang der Kommunion: So ist gemäss den bischöflichen Regeln unter anderem zwischen dem Kommunionspender und dem Kommunionempfänger «der grösstmögliche Abstand» einzuhalten, deren Hände dürfen sich laut Bischöfen «keinesfalls berühren». Wörtlich heisst es weiter: «Mit der heiligen Kommunion in den Händen treten die Gläubigen wenigstens zwei Meter zur Seite, um in genügendem Abstand und in Ruhe und Würde die Kommunion zu empfangen, was mit einem leichten Anheben der Mundmaske möglich ist.»Grundsätzlich halten die Bischöfe fest, dass es sich bei den vorliegenden Regeln um eine erste, sehr eingeschränkte Stufe für gottesdienstliche Feiern handelt; eine Anpassung werde gemäss der weiteren Entwicklung der Pandemie erfolgen. «Für diese erste Stufe sind die Gläubigen weiterhin von der Sonntagspflicht entbunden. Es ist weiterhin vor allem die Zeit der Hauskirche», betont die Bischofskonferenz. (kap)\n\n\n© Katholisches Medienzentrum, 03.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-03 10:37", "author": "Die Österreichische Bischofskonferenz hat am Sonntag detaillierte Regeln für die ab 15. Mai wieder mögliche Feier von öffentlichen Gottesdiensten in geschlossenen Räumen erlassen. Pro Person müssen 10 Quadratmeter Fläche zur Verfügung stehen, die Anwesenden müssen einen Mindestabstand von zwei Metern einhalten. Weiters ist ein Mund-Nasen-Schutz verpflichtend, ausser für Kinder bis zum vollendeten sechsten Lebensjahr, wie es in einer Meldung der Nachrichtenagentur kap heisst."}