{"id": "oesterreichs-bischoefe-sagen-nein-zu-sterbehilfe", "tag": "International", "title": "Österreichs Bischöfe sagen Nein zu Sterbehilfe", "text": "\nÖsterreichs katholische Bischöfe haben die Politik zum Erhalt bestehender Schutzbestimmungen gegen eine Tötung auf Verlangen aufgefordert. Dem bisherigen klaren Bekenntnis zur «Kultur des Beistandes» am Lebensende müssten weitere konkrete Taten folgen, heisst es in einer am Freitag veröffentlichten Erklärung der Bischofskonferenz zum Abschluss ihrer Herbstvollversammlung. \nDie Bischöfe reagieren auf die aktuelle Entwicklung im Alpenstaat. Der Wiener Rechtsanwalt Wolfram Proksch will das Recht auf Sterbehilfe beim Verfassungsgerichtshof einklagen.\n«Ist das Verbot der Tötung auf Verlangen und der Beihilfe zur Selbsttötung einmal aufgehoben, dann ist der Schritt zu einer gesellschaftlichen Normalität, die schliesslich in eine soziale Pflicht pervertiert, nicht weit», mahnen die Bischöfe. Vor einer nur an Einzelfällen festgemachten Debatte um Suizidbeihilfe warnen die Bischöfe eindringlich. \nStudien belegten, dass nicht etwa der körperliche Schmerz\ndas Hauptmotiv für einen Tötungswunsch ist, sondern vielmehr psychische\nBelastungen wie Depression, Hoffnungslosigkeit und Angst. «Die Antwort\ndarauf kann aber nicht Tötung sein, sondern professionelle Hilfe, Beratung und\nBeistand», betont der Episkopat. Besondere Bedeutung messen die Bischöfe\ndabei der Palliativversorgung zu, da diese entscheidend zur\n«Wiederentdeckung der ganzheitlichen Begleitung eines Kranken im Kontext\nder modernen Medizin» beigetragen habe.\nAndere Lösungen finden\nDie Bischöfe bezogen ihren Lebensschutz-Appell jedoch auch auf den Lebensbeginn. «Es muss in einem wohlhabenden Land wie Österreich möglich sein, andere Lösungen zu finden, als die Tötung heranwachsender Menschen», heisst es ihrer Erklärung. Schwangere Frauen in Konfliktsituationen bräuchten mehr Unterstützung und Solidarität, sei doch «dieses Ja zur werdenden Mutter zugleich ein Ja zum ungeborenen Kind», so die Bischöfe.\nDirekt an die Politik gerichtet, kritisieren die Bischöfe das Fehlen gesicherter Informationen zu Schwangerschaftsabbrüchen und ihren Motiven. Gäbe es diese Angaben so wie in fast allen anderen europäischen Ländern, könnten die Hilfsangebote «noch besser und zielgerichteter sein». (kap)\n\n© Katholisches Medienzentrum, 08.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-08 12:00", "author": "kap"}