{"id": "offene-situation-bei-der-nachfolge-von-bischof-huonder-loest-irritation-aus", "tag": "Schweiz", "title": "Offene Situation bei der Nachfolge von Bischof Huonder löst Irritation aus", "text": "\nZürich, 17.5.19 (kath.ch) Ärger, Irritation, Unverständnis und Ratlosigkeit. Das sind Reaktionen auf die ohne weitere Details erfolgte weitere Amtszeitverlängerung des Churer Bischofs Vitus Huonder.\nMartin Spilker\nAm Ostermontag wurde im Bistum Chur mit einer verbindlichen Aussage über die künftige Besetzung des Bischofssitzes gerechnet. In einem dürren Communiqué des Bistums wurde allerdings lediglich festgehalten, dass die bereits um zwei Jahre verlängerte Amtszeit von Bischof Vitus Huonder erneut verlängert werde. Dies so lange, bis eine Nachfolge geregelt ist. Wie lange dies dauern könnte, wurde nicht genannt.\nAuch das Bistum weiss nichts\nVergangene Woche hat Bistumssprecher Guiseppe Gracia gegenüber Schweizer Fernsehen SRF festgehalten, dass auch das Bistum über keine weiteren Informationen verfüge. Der Ball liege beim Nuntius, dem päpstlichen Vertreter in der Schweiz, und beim Papst, so Gracia.\nWurde in den vergangenen beiden Jahren also gar nichts zur Neubesetzung des Churer Bischofsstuhls unternommen? kath.ch hat Verantwortungsträger und Seelsorgende im Bistum Chur angefragt, wie sie die Situation einschätzen.\n«Alles ist unklar.»\n«Da gibt es nicht viel zu interpretieren, alles ist unklar», sagt Martin Kopp, im Bistum Chur Generalvikar für die Urschweiz. Er selber hat trotz seiner Position als regionaler Vertreter des Bischofs erst über die erwähnte Mitteilung von der neuen Ausgangslage erfahren – und dies entsprechend moniert.\nBegeistert ist niemand\nMartin Kopp ist der Meinung, dass man sich in Rom zu wenig bewusst sei, welche Brisanz die Frage der Bischofsnachfolge hier habe. Konsequenzen habe die neue Situation auf seine Tätigkeit jedoch nicht. Er sei weiterhin als regionaler Generalvikar im Amt und müsse diese Rolle ausüben. Doch «begeistert ist niemand», sagt Kopp zusammenfassend.\nNicht kapiert, wie es um das Bistum steht.\nDeutlichere Worte wählt Werner Inderbitzin: «völliges Unverständnis» hat er dafür, dass es in den vergangenen zwei Jahren nicht möglich gewesen sei, die Bischofsnachfolge zu regeln. Die fehlende Begründung beweise einmal mehr, «dass man bei den verantwortlichen Stellen offenbar immer noch nicht kapiert hat, wie es um das Bistum Chur steht». Das führe zum Unmut der Gläubigen und löse Spekulationen aus.\nInderbitzin, der noch bis Ende Juni 2020 gewählt ist, sagt von sich, er sei «geerdet genug», um ungebrochen weiterzuarbeiten. Aber er «wage nicht zu denken, was passiert, wenn es wieder zu einer ‹Wahl› wie vor zwölf Jahren kommen sollte». 2007 wurde Vitus Huonder zum Bischof gewählt.\nDie Hände gebunden\nIrritiert von der aktuellen Situation ist auch die Präsidentin des Zürcher Synodalrats, Franziska Driessen-Reding, der Exekutive der Zürcher Kantonalkirche, die wiederholt mit der Bistumsleitung in Konflikt geraten ist. Sie wisse aber nicht, auf welcher Grundlage die Mitteilung des Bistums erfolgt sei, deshalb könne sie diese auch nicht kommentieren.\nMomentan seien den kirchlichen Behörden die Hände gebunden. «Der Ball liegt beim Domkapitel, dem Nuntius, der Schweizer Bischofskonferenz und der vatikanischen Kurie», schreibt Driessen-Reding auf Anfrage. Sie weist jedoch auf den vom Zürcher Synodalrat und dem Zürcher Generalvikar an Papst Franziskus gerichteten offenen Brief hin, in dem ein synodaler Prozess in der katholischen Kirche, mehr Transparenz und ein Miteinander von Laien und Klerikern bei Entscheidungsfindungen gefordert wird.\n«In nicht ferner Zeit wird eine Botschaft kommen.»\nAuch auf ihre Tätigkeit hat die aktuelle Situation aber keine Auswirkungen, hält Franziska Driessen-Reding fest. «In nicht ferner Zeit wird irgendeine Botschaft aus Rom kommen», so die Synodalratspräsidentin. Für sie ist es nicht entscheidend, ob der Bischof ein paar Wochen früher oder später gewählt werde.\nDie Art und Weise des Vorgehens jedoch bereitet ihr Sorgen: «Wir präsentieren uns einmal mehr als hermetisch geschlossenes klerikales Männer-Machtsystem, welches niemandem ausser sich selbst Rechenschaft schuldig ist», so Driessen-Reding.\nSeelsorge geht weiter\n«Ich habe mich geärgert, dass man nicht endlich vorwärts machen kann», schreibt Rudolf Nussbaumer, Pfarrer in Steinen im Kanton Schwyz. Er hat sich auf die Anfragen von kath.ch kurz gefasst. Ausser dem Ärger hat die aktuelle Situation für ihn aber keine Konsequenzen: «Meine Seelsorge geht weiter, ob mit oder ohne neuen Bischof», schreibt er.\nNebst der Wut über den Nicht-Entscheid hat sich bei Monika Schmid Ratlosigkeit eingestellt. Die Gemeindeleiterin und Pfarreibeauftragte im zürcherischen Illnau-Effretikon sagt unumwunden: «Man kommt sich verschaukelt vor.» Denn diese Situation schüre Spekulationen. Sie hat deshalb kein Verständnis dafür, dass keine offene und ehrliche Kommunikation erfolgt sei.\n«Kommt sich verschaukelt vor.»\nSchmid wartet darauf, dass sich die Kantonalkirchen äussern. Für sie selber nehme die Resignation zu, in einer Kirche tätig zu sein, «die so mit den Menschen umgeht». Sie, deren bischöflicher Auftrag wegen Aussagen über Homosexualität letztes Jahr nur um ein Jahr verlängert wurde, staunt aber auch, wie wenig Initiative «von unten» komme.\nDabei nimmt sie ihre Berufskolleginnen und -kollegen ins Visier, deren angstvolles Zaudern «fast nicht auszuhalten» sei. «Ausser miteinander beten ist nichts möglich», schreibt sie. Dagegen habe sie nichts – aber selbst Petrus sei an Pfingsten heraus- und aufgetreten.\n«Viel zu sehr hochgekocht»\nKein Grund zur Beunruhigung sieht der Churer Weihbischof Marian Eleganti. Es sei ein «banales Faktum», dass aus Rom keine konkreten Weisungen wie die Ernennung eines Administrators für das Bistum eingegangen sei. Ebenso «banalerweise» laufe nun das «Business as usual für ein paar Wochen» weiter.\n«Kein Politikum.»\nDie «Sache» werde viel zu sehr hochgekocht, sagt Eleganti, der im Bistum unter anderem für die Neuevangelisierung sowie für Jugend und Familie zuständig ist. Die aktuelle Situation sei «auf jeden Fall kein Politikum – ausser für erhitzte Gemüter».\nFür manche würden eben die Mühlen zu langsam malen, bis dass die Dreierliste für den Wahlprozess des Domkapitels in Chur eintreffe. Für ihn habe die Warterei keine Konsequenzen: «Ich gehe meinen Aufgaben nach wie bisher.»\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 09:50", "author": "Martin Spilker"}