{"id": "offene-kirche-st-gallen-sucht-nach-abstimmung-neue-raeumlichkeiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Offene Kirche St. Gallen sucht nach Abstimmung neue Räumlichkeiten", "text": "\nSt. Gallen, 1.7.19 (kath.ch) Das Stimmvolk im Kanton St.Gallen sagt Ja zu dem Bau eines Uni-Campus am Unteren Graben. Nun muss die Offene Kirche neue Räumlichkeiten finden.\n«Spätestens mit dem Beginn der Bauarbeiten müssen wir raus», sagt Roman Rieger vom Wirkraumkirche. Derzeit nutzt die Offene Kirche in St. Gallen ein Kirchengebäude am Rand der historischen Altstadt. Mit der Abstimmung vom Sonntag ist klar geworden: Die Uni St.Gallen kann den Campus auf dem dortigen Areal bauen. Damit muss sich die Offene Kirche nach neuen Räumlichkeiten umsehen. Als Baustart für den Campus gilt derzeit 2024.\nSt. Mangen als Option\nWas die Nachfolgeräumlichkeiten der Offenen Kirche betrifft, laufen laut Rieger bereits Verhandlungen. Angedacht ist, dass der ökumenische Verein «Wirkraumkirche» die Kirche St. Mangen nutzen könnte, diese wurde durch die Verehrung der heiligen Wiboroda bekannt. Heute ist die Kirche evangelisch, es gibt Gottesdienste für Französisch- sowie Englischsprachige. Die Kirche ist aber auch renovationsbedürftig. Laut Rieger ist offen, wer die Renovationskosten tragen würde. «Die reformierte Kirche könnte St. Mangen behalten, es ist aber auch denkbar, dass es eine breiter abgestützte Trägerschaft gibt», sagt Rieger.\nEbenso ist laut Rieger die Zukunft des bislang genutzten Kirchenbaus am Rand der Altstadt ungewiss. Es sei den am Projektwettbewerb teilnehmenden Architekten überlassen, ob sie den Bau in ihr Projekt integrieren wollen oder ohne diesen planen wollen – sprich, sich für den Abriss entscheiden wollen.\nGraffito polarisierte\nFür Aufsehen und Unruhe sorgte kürzlich ein von der Offenen Kirche veranlasstes auffälliges Graffito an der Front: Der Sohn des Kirchen-Architekten hatte dagegen protestiert, die Denkmalpflege urteilte, das Graffiti zeige «keinerlei Respekt vor dem historischen Gebäude.» Das neuklassizistische Gebäude wurde 1924 und 1925 nach den Plänen von Architekt Ernst Kuhn gebaut.\nLaut Rieger ist das Graffito bislang nicht entfernt worden. Gespräche mit Stadt, Kanton und Denkmalpflege seien am Laufen, um eine einvernehmliche Lösung zu finden. (uab)\n\n© Katholisches Medienzentrum, 01.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-01 12:53", "author": "«Spätestens mit dem Beginn der Bauarbeiten müssen wir raus», sagt Roman Rieger vom Wirkraumkirche. Derzeit nutzt die Offene Kirche in St. Gallen ein Kirchengebäude am Rand der historischen Altstadt. Mit der Abstimmung vom Sonntag ist klar geworden: Die Uni St.Gallen kann den Campus auf dem dortigen Areal bauen. Damit muss sich die Offene Kirche nach neuen Räumlichkeiten umsehen. Als Baustart für den Campus gilt derzeit 2024."}