{"id": "offenbar-mehr-missbrauchstaeter-und-opfer-im-erzbistum-koeln", "tag": "International", "tag2": "International", "title": "Offenbar mehr Missbrauchstäter und -opfer im Erzbistum Köln", "text": "\nGemäss einem Medienbericht sind rund 300 Personen seit 1975 betroffen. Eine Studie von 2018 hatte 135 Betroffene eruiert. Das neue Gutachten soll im März vorgestellt werden.\nIm Erzbistum Köln gibt es offenbar deutlich mehr Missbrauchstäter und -opfer als bisher angenommen. Nach einem Bericht des «Spiegel» (Samstag) kommt der neu von Kardinal Rainer Maria Woelki beauftragte Gutachter Björn Gercke auf rund 300 Betroffene und 200 Beschuldigte seit 1975. Die im Herbst 2018 vorgestellte Missbrauchsstudie der deutschen Bischöfe führte für das Erzbistum Köln 135 Betroffene und 87 beschuldigte Geistliche aus den Akten der Jahre 1946 bis 2015 auf.\nFrüheres Gutachten nicht rechtssicher\nDas Gercke-Gutachten soll am 18. März vorgestellt werden. Eine zuvor bei der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) beauftragte Untersuchung über den Umgang von Bistumsverantwortlichen mit Fällen sexualisierter Gewalt lässt Woelki nicht veröffentlichen, weil sie nach Ansicht einiger Juristen «methodische Mängel» aufweist und nicht rechtssicher ist. Der Untersuchungszeitraum reicht zurück bis 1975 und umfasst die Amtszeiten der Kardinäle Joseph Höffner (Erzbischof von 1969 bis 1887), Joachim Meisner (1989 bis 2014) und Woelki (seit 2014).\nJugendseelsorger trotz Beschuldigung\nDas Gutachten von Gercke wertet laut «Spiegel» über 300 Verdachtsmeldungen und 236 Aktenvorgänge aus. Enthalten sei auch der Fall eines Priesters, der in den 1980er Jahren in einem Internat im Erzbistum des sexuellen Missbrauchs beschuldigt und später als Pastor und Jugendseelsorger eingesetzt worden sei. 2002 soll sich der Geistliche sexuell übergriffig gegenüber einer Teenagerin verhalten haben. Erst 2017 sei er von Woelki in den Ruhestand verabschiedet worden. Das Erzbistum wollte sich laut Magazin zu dem Fall nicht äussern und der Untersuchung nicht vorgreifen. Auch der Priester habe eine Anfrage unbeantwortet gelassen.  (kna)\n\n\nKehrtwende in Köln: Woelki will Gutachten zur Einsicht freigeben\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 15:21", "author": "kna"}