{"id": "offener-brief-an-papst-soll-unter-ordensleuten-schweizweit-diskutiert-werden", "tag": "Schweiz", "title": "Brief an Papst soll unter Schweizer Ordensleuten diskutiert werden", "text": "\nMariastein SO, 14.3.19 (kath.ch) Der offene Brief an Papst Franziskus, den neun Personen aus franziksanischen Gemeinschaften lanciert haben, soll auch in anderen Orden diskutiert werden. Der Präsident des Dachverbands der Männerorden in der Schweiz, Abt Peter von Sury, möchte das Anliegen des Briefes in dieses Gremium einbringen.\nPeter von Sury, Abt des Benediktinerklosters Mariastein und Präsident der Vereinigung der Höhern Ordensobern der Schweiz (VOS), will den Brief für die kommende Vorstandssitzung der VOS traktandieren, wie er auf Anfrage sagte.\n«Das Anliegen des Briefes werden wir sicher aufgreifen», so von Sury gegenüber kath.ch. In welcher Form, das sei allerdings noch offen. Von Sury möchte den Brief in der Vorstandssitzung der VOS vom 13. Mai traktandieren. In der Folge wird er auch an der Generalversammlung der VOS im Juni ein Thema sein. Er persönlich stehe dem Anliegen positiv gegenüber, sagte er gegenüber kath.ch.\nFrage der Machtverteilung in der Kirche\nDer Brief fokussiere stark auf die Aufhebung des Pflichtzölibats. Dieses Thema sei jedoch nur ein kleiner Ausschnitt einer grösseren Frage, nämlich derjenigen nach der Macht in der katholischen Kirche: «Wie ist die Macht in der Kirche verteilt?» Von Sury möchte das Anliegen des Briefes auf diese weitere Frage hin öffnen. Er spricht damit den von Papst Franziskus oft zitierten Klerikalismus an. Von Sury hofft, auf diesem Weg innerhalb der VOS und der katholischen Kirche in der Schweiz hierüber eine Diskussion in Gang zu bringen.\nDie Benediktinerin Simone Buchs, Präsidentin der Vereinigung der Ordensoberinnen der deutschsprachigen Schweiz (Vonos), war auf Anfrage nicht erreichbar. Laut Aussage des Kapuziners Niklaus Kuster, Initiator des Briefes, hat auch sie sich in dieser Sache «engagiert geäussert».\nIn dem Brief wollen franziskanische Ordensleute aus der Schweiz Papst Franziskus ermutigen, den von ihm eingeschlagenen «Weg der Geschwisterlichkeit» weiterzugehen. In dem Schreiben, das anlässlich des sechsten Jahrestages der Wahl von Jorge Mario Bergoglio zum Papst (13. März) veröffentlicht wurde, sprechen sie sich ausserdem gegen den Pflichtzölibat von Weltpriestern aus. (sys)\n\n\nFranziskanische Ordensleute wollen Papst Rücken stärken\n\n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 15:38", "author": "sys"}