{"id": "offiziell-nicht-existent-real-in-not", "tag": "Schweiz", "title": "Warum Menschen in der Schweiz staatenlos sind", "text": "\nDie Flüchtlingsthematik hat viele Facetten. In die Schweiz kommen immer wieder auch Menschen, die keinem Staat angehören.\nDie Schweizer Bischöfe rufen heute zum Tag der Migrantinnen und Migranten auf. Die Heimat hinter sich lassen zu müssen ist das eine. Doch regelmässig kommen auch Flüchtlinge in die Schweiz, die in ihrer Herkunftsregion nicht als Staatsangehörige anerkannt werden.\nDiese Staatenlosigkeit hat im Herkunftsland oftmals weitreichende Konsequenzen. Sie haben keine eigene Identität, somit existieren sie offiziell nicht. Es ist ihnen beispielsweise nicht möglich, ein Bankkonto zu eröffnen.\nRund der Hälfte der Gesuche stattgegeben\nGemäss dem Staatsekretariat für Migration (SEM) haben im vergangenen Jahr 125 Personen einen Antrag zur Anerkennung der Staatenlosigkeit gestellt. Rund die Hälfte der Gesuche seien gutgeheissen worden. Damit sind die Staatenlosen eine kleine Gruppe innerhalb der Flüchtlinge: Asylgesuche wurden im Jahr 2019 rund 14’000 gestellt.\nIn der Schweiz stammen die von der Staatenlosigkeit Betroffenen gemäss SEM überwiegend aus Syrien sowie aus Balkanstaaten. In Syrien seien kurdischstämmige Minderheiten betroffen, in Osteuropa Roma.\nAuch willkürliche Verweigerung mögliche Ursache\nStaatenlosigkeit könne denn auch verschiedene Ursachen haben. «Staatsauflösungen, Gebietsabtretungen aber auch die willkürliche Verweigerung oder der Entzug der Staatsangehörigkeit durch einen Nationalstaat können zu Staatenlosigkeit führen», erklärt SEM-Sprecher Lukas Rieder auf Anfrage von kath.ch.\nBetroffen seien insbesondere Angehörige von bestimmten ethnischen Gruppen in einem Nationalstaat oder Flüchtlinge, aber auch Personen nach dem Zerfall von Staatengemeinschaften oder Staaten wie der ehemaligen Sowjetunion und des ehemaligen Jugoslawiens. Die Religionszugehörigkeit spielt hingegen gemäss SEM in Verfahren um Anerkennung der Staatenlosigkeit nur eine minime Rolle.\nStaatenlosigkeit könne auch aufgrund unterschiedlicher Abstammungsprinzipien von Staaten bei neugeborenen Kindern eintreten.\nStaatenlose den anerkannten Flüchtlingen gleichgestellt\nWird einer Person in der Schweiz die Staatenlosigkeit zuerkannt, hat sie in der Regel Anspruch auf die B-Aufenthaltsbewilligung. Bei straffälligen, als staatenlos anerkannten Personen können Behörden den Aufenthalt durch eine vorläufige Aufnahme (Ausweis F) regeln. In Bezug auf die personenrechtliche Stellung und den Aufenthalt sind anerkannte Staatenlose den anerkannten Flüchtlingen mit Asyl gleichgestellt. Auf Gesuch hin wird anerkannten Staatenlosen ein schweizerisches Reisedokument ausgestellt. (uab)\n\n\n“Migration ist etwas Positives”\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 09:00", "author": "uab"}