{"id": "ohne-einen-klaren-bruch-mit-meisner-kann-es-keinen-aufklaerer-woelki-geben", "tag": "Zitat", "tag2": "Zitat", "title": "«Ohne einen klaren Bruch mit Meisner kann es keinen Aufklärer Woelki geben»", "text": "\n«Angenommen, Rainer Maria Woelki wäre der Vorstand eines börsennotierten Unternehmens, dessen Kurswert er gerade halbiert hat. Oder er wäre ein Politiker, dessen Strategie seine Partei ins Wahldesaster geführt hätte. Die Konsequenz wäre klar: Rücktritt. Nicht weil sein Handeln oder Unterlassen per se justiziabel wären, sondern weil das in ihn gesetzte Vertrauen in Trümmern läge. Der Rücktritt wäre ein Zeichen für den Neuanfang.\nWoelkis Last bleibt schwer\nRainer Maria Woelki ist aber Erzbischof von Köln und Kardinal der katholischen Kirche. Er hat sich zum Bleiben entschieden, obwohl selbst bislang treue Gläubige ihrer Kirche den Rücken kehren, weil sie Woelki nicht mehr glauben, dass er die nötigen Konsequenzen aus dem Missbrauchsskandal ziehen will. Diese Kirche sei nun einmal kein Unternehmen und keine Partei, heißt es oft, wenn solche Vergleiche bemüht werden. Manchmal ist es sehr gut, dass dies so ist. Ob in diesem Fall, muss sich noch zeigen. (…)\nWoelkis Last aber bleibt schwer. Es ist die Last der Ära seines Vorgängers und Mentors Joachim Meisner, der 2010 beteuerte, von all den Verbrechen nichts gewusst zu haben, und selber eine Akte mit dem zynischen Titel «Brüder im Nebel» führte. Woelki war Meisners Privatsekretär und später Weihbischof in Köln. Er war Teil des Systems. Ohne einen klaren Bruch mit Meisner kann es keinen Aufklärer Woelki geben.»\nDer Kirchenexperte der «Süddeutschen Zeitung», Matthias Drobinski, kommentiert die Entscheidung des Kölner Kardinals Rainer Maria Woelki, im Amt zu bleiben. Ein Gutachten konnte Woelki keine Pflichtverletzung nachweisen, dafür aber viele bei Woelkis ehemaligem Chef, Kardinal Meisner. Woelki wusste davon. (rr)\n \n\n\nWoelki lehnt Rücktritt ab\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 08:11", "author": "Rainer Maria Woelki ist aber Erzbischof von Köln und Kardinal der katholischen Kirche. Er hat sich zum Bleiben entschieden, obwohl selbst bislang treue Gläubige ihrer Kirche den Rücken kehren, weil sie Woelki nicht mehr glauben, dass er die nötigen Konsequenzen aus dem Missbrauchsskandal ziehen will. Diese Kirche sei nun einmal kein Unternehmen und keine Partei, heißt es oft, wenn solche Vergleiche bemüht werden. Manchmal ist es sehr gut, dass dies so ist. Ob in diesem Fall, muss sich noch zeigen. (…)"}