{"id": "ohne-ausnahmen-zum-zoelibat-kein-reformprozess", "tag": "Vatikan", "title": "Ohne Ausnahmen zum Zölibat kein Reformprozess", "text": "\nDer Kirchenrechtler Thomas Schüller hat die Bedeutung von Papst Franziskus für Reformen in der katholischen Kirche in Deutschland hervorgehoben. Und er fordert dringend eine Stärkung der Rechte der Frau.\nWenn der Papst keine Ausnahmen zum Zölibat zulassen würde, stünde der Reformdialog hierzulande «schon zu Beginn vor seinem Aus». Der Direktor des Instituts für Kanonisches Recht an der Universität Münster erklärte gegenüber der «Rheinischen Post» von Dienstag weiter: «Denn dann weiss jeder, dass mit diesem Papst keine Reformen zu erwarten sind.»\nWarten auf Dokument zur Amazonas-Synode\nSchüller äusserte kurz vor dem Start der Synodalversammlung in Frankfurt am Main. Von Donnerstag bis Samstag beraten Kleriker und Laien aus Deutschland über Reformen in der katholischen Kirche. Dieser Dialog – auch Synodaler Weg genannt – wurde nach dem Missbrauchsskandal ins Leben gerufen. Die Versammlung behandelt die Schwerpunktthemen Sexualmoral, priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen in der Kirche.\nGleichzeitig erwartet die katholische Kirche weltweit ein Schreiben des Papstes, in dem Franziskus Stellung zu den Empfehlungen der Amazonassynode nimmt. Sie hatte vergangenen Oktober im Vatikan stattgefunden. In ihrem Abschlussbericht empfehlen die Synodenväter unter anderem, den Pflichtzölibat in Ausnahmefällen aufzuheben – etwa für entlegene Gemeinden im Amazonasgebiet, die die Kirche kaum mit Priestern versorgen kann.\nVernünftige Argumente nach Rom schicken\nDie Themen Zölibat sowie Weihe für Frauen und Sexualmoral\nwürden am Ende im Vatikan entschieden, sagte Schüller. «Darum gilt es,\nvernünftig Argumente zu sammeln, die dann als Votum nach Rom geschickt und\nmöglicherweise in der Weltkirche wahrgenommen werden können.»\nDer Kirchenrechtler warnte davor, während der Frankfurter Synodalversammlung keine Fortschritte in der Frauenfrage zu machen. «Der Synodale Weg ist wirklich die letzte Chance in Deutschland, über die Stärkung der Rechte der Frau nachzudenken, und dazu gehört die Weihefrage», sagte Schüller. Sonst werde die letzte Generation von Frauen, die sich in der Kirche engagiere, weitgehend aus dem öffentlichen Bild der Kirche verschwinden. (kna)\nLesen Sie mehr über die Amazonas-Synode in unserem Dossier.\n\n© Katholisches Medienzentrum, 28.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-28 15:05"}