{"id": "okumenische-freundschaft-mit-lutherischer-kirche", "tag": "International", "tag2": "International", "title": "Ökumenische Freundschaft mit lutherischer Kirche", "text": "\nDer Dialog zwischen der evangelisch-lutherischen und der römisch-katholischen Kirche steht unter guten Vorzeichen, kommt aber nur langsam voran. Eine weitere «internationale Dialogstufe» kann noch nicht in Angriff genommen werden.\nBei seinem ersten Besuch im Vatikan ist der neue\nVorsitzende des Deutschen Nationalkomitees des Lutherischen Weltbundes,\nLandesbischof Frank-Otto July, am Mittwoch auch mit Papst Franziskus\nzusammengetroffen. Dieser setze grosse Zuversicht in den Dialog mit den\nlutherischen Christen.\n«Es braucht alles noch seine Zeit.» Frank-Otto July, Landesbischof  \nDie lutherische Delegation, der auch Landesbischof\nKarl-Hinrich Manzke, zuständig für den Dialog mit der katholischen Kirche in\nDeutschland, angehört, hält sich seit Montag in Rom auf. Bei den Gesprächen im\nVatikan ging es um den aktuellen Stand der Ökumene. «Atmosphärisch waren die\nGespräche vorzüglich», so July, «sachlich aber braucht es alles noch seine\nZeit».\nUneinigkeit bei Kommunionempfang\nMit dem Präfekten der Glaubenskongregation, Kardinal Luis\nLadaria, habe man auch über die Handreichung der katholischen Bischöfe\nDeutschlands zur Kommunion für konfessionsverschiedene Paare gesprochen. \nBei allem Verständnis für die Verantwortung des Vatikans\nfür die katholische Weltkirche wies Landesbischof July nach eigener Aussage\nnoch einmal auf die «pastoralethische Herausforderung» der Kirchen vor Ort hin.\nIm Gebiet seiner Kirche gebe es grosse Erwartungen von evangelischen wie\nkatholischen Gläubigen.\nDiskussion über Amt und Eucharistie verschoben\n\n\n\n\n\n\n\n©  KNA\n\n\nKurienkardinal Kurt Koch\n\n\n\nDer Schweizer Kardinal Kurt Koch vom Päpstlichen Einheitsrat, so Manzke, habe den fortgeschrittenen Stand des Dialogs mit den Lutheranern gewürdigt. Der für November geplante Beginn für dessen nächste internationale Dialogstufe zu den Themen Kirche, Amt und Eucharistie wird sich nach Julys Aussage jedoch verzögern. Zuvor müssten als Voraussetzung noch die Ergebnisse der 5. Gesprächsphase zu Taufe und Kirchengemeinschaft jeweils abschliessend rezipiert werden.\nGedenken an ökumenische Märtyrer\nAm Montagabend hatte die lutherische Delegation aus Deutschland an einem ökumenischen Gottesdienst in der Kirche San Bartolomeo teilgenommen. Angehörige des 1942 von den Nazis getöteten polnischen lutherischen Bischofs Juliusz Bursche (1862-1942) übergaben dort der Gemeinschaft Sant’Egidio einen Brief, den Bursche 1941 aus dem KZ Sachsenhausen an seine Familie geschrieben hatte.\nZeugen des Glaubens gehören zur christlich-lutherischen Tradition.\nIn San Bartolomeo auf der Tiberinsel wird der Märtyrer\ndes 19. bis 21. Jahrhunderts gedacht, darunter den Opfern des Nazismus und\nKommunismus. Zur Erinnerung an diese ökumenischen Märtyrer sind in der Kirche\npersönliche Gegenstände ausgestellt. In seiner Predigt betonte Landesbischof\nJuly, Luther habe zwar zu Recht den Missbrauch von Reliquien kritisiert. Die\nErinnerung an besondere Zeugen des Glaubens gehöre aber sehr wohl zur\nchristlich-lutherischen Tradition. (cic)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 06:15", "author": "cic"}