{"id": "ombudsstellen-papst-information-sakramentaltagung-schritte-zur-gleichstellung-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ombudsstellen, Papst-Information, Sakramentaltagung: Schritte zur Gleichstellung in der Kirche", "text": "\nDer Dialog zwischen den Bischöfen, dem Frauenrat und dem Schweizerischen Katholischen Frauenbund (SKF) zeigt erste positive Wirkungen. Das sagt Karin Ottiger, Co-Geschäftsführerin des SKF.\nRegula Pfeifer\n«Dialog zwischen Bischöfen und Katholikinnen fortgesetzt» titeln Sie eine News auf Ihrer Webseite. Wo stehen Sie in der Gleichstellungsfrage?\nKarin Ottiger: Der Dialog findet im Rahmen des Wegs zur Erneuerung der Kirche statt, den die Schweizer Bischofskonferenz ausgerufen hat. Im Moment können wir noch keine Ergebnisse präsentieren. Wir sind dran und haben eine weitere Sitzung in etwa einem Monat geplant. Positiv ist: Nach dem historischen Treffen zwischen Bischofskonferenz, Frauenrat und uns vom Frauenbund im September wurde das Gespräch nicht abgeklemmt. Es geht in einer Arbeitsgruppe weiter.\n«Gleichstellungsstellen sind als Ombudsstellen gedacht.»\nEin Vorschlag seitens der Frauen sind Gleichstellungsstellen. Sollen die – ähnlich den staatlichen Büros – die Gleichstellung fördern?\nOttiger: Sie sind eher als Ombudsstellen gedacht, an die sich Frauen wenden können, wenn sie ungleich behandelt wurden. Die Bistümer der Schweiz unterscheiden sich stark bei den Rollen und Aufgaben, die Frauen innerhalb der Kirche einnehmen können.\n«Wir versuchen Bistümer für ein Pilotprojekt zu gewinnen.»\nWie gehen Sie vor?\nOttiger: Die Bischofskonferenz macht nun eine Umfrage unter den Bistümern. Eruiert werden soll, was für Stellen es bereits gibt, die sich mit Gleichstellungsfragen beschäftigen. Wir vom Frauenbund kümmern uns um die konkreten Kompetenzen und Verantwortungen, die solche Stellen haben sollen. Zudem gehen wir auf einzelne Bistümer zu, um sie für ein Pilotprojekt zu gewinnen.\nGibt es bereits ein Modell für ein Gleichstellungsbüro in der Kirche?\nOttiger: Nein.\n«Der Bericht an den Papst ist gesetzt.»\nEine Forderung des SKF ist, dass die Schweizer Bischöfe die Gleichstellungsgespräche beim nächsten Papstbesuch thematisieren. Wie steht’s darum?\nOttiger: Das ist gesetzt: Der Papst wird beim nächsten Ad-Limina-Besuch informiert, was diesbezüglich in der Schweiz läuft. Weihbischof Denis Theurillat wird das in Rom einbringen. Wir vom SKF unterstützen ihn beim Verfassen des Berichts. Wann das Treffen stattfindet, ist allerdings pandemiebedingt unklar.\nSie fordern auch eine Neuorganisation des Frauenrats…\nOttiger: Das haben wir als Erwartung formuliert. Die Umsetzung ist aber nicht Aufgabe der Arbeitsgruppe. Die Schweizer Bischofskonferenz und der Frauenrat sind dran, dies bilateral zu klären.\n«Seitens der Bischofskonferenz ist eine hohe Bereitschaft zu spüren.»\nEs geht also vorwärts in Sachen Gleichstellung in der Schweizer Kirche?\nOttiger: Ja. Seitens der Bischofskonferenz ist eine hohe Bereitschaft zu spüren, diesbezüglich aktiv zu werden. Sehr positiv ist, dass der Präsident der Schweizer Bischofskonferenz, Felix Gmür, sich bereit erklärt hat, eine grössere Fachtagung zum Thema «Sakramentalität in der Kirche» zu organisieren. Das ist ganz in unserem Sinn.\nInwiefern?\nOttiger: Wir fordern ja, dass für Frauen, die zur sakramentalen Sendung bereit sind, Formen für solche Aufgaben geschaffen werden. Also dass Frauen von Bischöfen offiziell beauftragt werden zu taufen oder die Krankensalbung zu spenden.\n«Unser Kontakt zu den Bischöfen trägt Früchte.»\nSind Sie an der Fachtagung beteiligt?\nOttiger: Ja, wir dürfen Fachleute für die Tagung engagieren. Hier zeigt sich, dass unser Kontakt zu den Bischöfen Früchte trägt.\n«Wir sind nicht blauäugig.»\nIn der Arbeitsgruppe ist nur Weihbischof Denis Theurillat seitens der Bischofskonferenz vertreten. Besteht nicht die Gefahr, dass sie schöne Projekte vorbereitet, die dann von den Bischöfen verworfen werden?\nOttiger: Das bischöfliche Gremium ist heterogen, das ist uns bewusst. Wir sind da nicht blauäugig. Doch wir dürfen nicht jetzt schon aufgeben. Wir müssen hoffnungsvoll weitergehen.\n«Es gibt viele Facetten der Ungleichbehandlung.»\nSie sehen also Potential für die Gleichstellung – trotz Verbot der Priesterinnenweihe aus Rom?\nOttiger: Unsere Treffen zielen nicht unbedingt darauf ab, den Frauen die Priesterinnenweihe zu ermöglichen. Es gibt noch viele andere Facetten der Ungleichbehandlung. Die möchten wir angehen. Wir sind überzeugt: Die Weltkirche lässt örtliche Unterschiede zu. Das ist ja bereits heute der Fall, wie die Situation in der Schweiz zeigt. In einem Bistum ist möglich, was in einem anderen unmöglich ist.\nGibt es einen Schlusstermin für die Gleichstellungs-Gespräche?\nOttiger: Nein, nicht mehr. Ursprünglich war der Sommer 2021 für eine Schlussrunde zum Weg der Erneuerung vorgesehen gewesen. Dabei wären auch die anderen Akteure einbezogen worden, etwa die Römisch-katholische Zentralkonferenz, die Jugendverbände und die Ordensvertretung. Pandemiebedingt konnten die Bischöfe aber noch keine Gespräche mit ihnen führen. Also wird auch die Schlussrunde verschoben.\n\n„Diese Mauer ist aus Angst gebaut. Und das tut weh“\n\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 12:12", "author": "Regula Pfeifer"}