{"id": "online-konferenz-wachet-und-betet-ein-zwischenruf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Online-Konferenz «Wachet und betet»: ein Zwischenruf", "text": "\nDer Coronavirus verhinderte die Live-Durchführung der Konferenz «Wachet und betet». Diese findet nun online statt. Die Organisatoren ziehen für kath.ch eine Halbzeitbilanz.\nAndreas Steingruber\nIn seiner Kritik der Online-Initiative des Studienzentrums für Glaube und Gesellschaft «Wachet und betet: Nur digital ist auch keine Lösung» beschreibt Georges Scherrer die ambivalente Erfahrung einer Tagung, die online durchgeführt wird.\nEigentlich handelt es sich dabei nicht um eine Kritik, sondern um einen Erfahrungsbericht mit digitalen Medien schlechthin, mit ihren Chancen und Problemen.\nDie Menschen in der Isolation erreichen\nMit den Chancen und Herausforderungen digitaler Medien haben wir uns auch im Studienzentrum auseinandergesetzt. Besonders in Zeiten der Corona-Pandemie sind diese Medien trotz allen Einbussen auch ein grosser Segen. Wir haben uns also gefragt, wie wir mit den uns zur Verfügung stehenden Mitteln für die Menschen in Isolation engagieren, was wir ihnen nach Hause bringen können.\n«Akademisch verantwortete Theologie für ein breiteres Publikum.»\nIm Rückblick können wir sagen: Das Projekt einer online-Medienplattform hatten wir schon länger angedacht, und zwar mit dem Ziel: Akademisch verantwortete Theologie ästhetisch ansprechend einem breiteren Publikum zur Verfügung zu stellen – das heisst: eine Plattform im Internet zu schaffen, auf der interessierte Personen Zugang zu solide aufbereiteten und systematisch geordneten theologischen Beiträgen erhalten.\nEine neue Plattform\nDie Plattform wird dieses Jahr im Sommer unter dem Titel «Glaube & Gesellschaft» lanciert. Die Studientage bilden als online-Initiative sozusagen die erste Phase dieses Projektes und sind zugleich ein Test. Die Resonanz, die wir im gesamten deutschsprachigen Raum erhalten haben, stimmt uns zuversichtlich.\nNatürlich kann eine online-Initiative die lokal durchgeführten Studientage in Freiburg nicht ersetzen! Aber zum Glück hatten wir dieses Projekt genügend konkret vorbereitet und bereits erste Anstellungen in diesem Bereich getätigt.\nSeit dem 1. Mai online\nMit dem graduell sich einstellenden Lock-Down Anfang März wurde immer klarer, dass es kaum ein Szenario gibt, in welchem die Studientage vor Ort durchgeführt werden können. Unser Team hat dann sehr schnell und proaktiv die verschiedenen Ressourcen zusammengeführt. Ein Line-up mit Referierenden musste binnen weniger Tage in eine online Initiative «wachet und betet» umgestaltet werden. Seit dem 1. Mai werden wöchentlich mehrere Referate zu den verschiedensten Themen rund ums Gebet publiziert.\n«Wir sind begeistert und überwältigt von der Resonanz.»\nDas Ziel dieser Initiative: Gerade in Zeiten des Lock-Downs und der Isolation den Menschen Ressourcen zuzuspielen, durch die sie ihre eigene innere Tiefe, ihre eigenen geistig-geistlichen Ressourcen zu mobilisieren vermögen. «Wachet und betet» ist unser Versuch dies im Rahmen des Möglichen zu leisten. Und wir sind begeistert und überwältigt von der Resonanz und den positiven Rückmeldungen darauf.\nVerschiedene Zugriffsraten\nKnapp 5000 einzelne Nutzer und Nutzerinnen haben bisher auf YouTube einzelne Referate angeschaut. Darunter gibt es Vorträge, wie derjenige von Fulbert Steffensky über «Ganzheit im Fragment», der ein sehr breites Publikum anspricht und aktuell rund 3000 Views verzeichnet. Andere Beiträge behandeln eine einzelne Gebetsform wie das Jesus-Gebet oder die geistliche Schriftlesung «Lectio divina»; diese sprechen eine spezifische Hörerschaft an und erhalten entsprechend weniger Klicks.\n«Bei den Studientagen sollen Form und Inhalt einander entsprechen.»\nNatürlich ist eine solche Initiative nicht vergleichbar und letztlich auch kein Ersatz für die Studientage vor Ort, denn: Bei den Studientagen sollen Form und Inhalt einander entsprechen. Sie sollen also nicht nur theologische Information vermitteln, sondern Gemeinschafts- und Begegnungsort sein, an dem neben dem geistigen Leben auch das geistliche und zwischenmenschliche Leben inspiriert wird.\n*Andreas Steingruber ist Wissenschaftlicher Mitarbeiter am Studienzentrum für Glaube und Gesellschaft der Universität Freiburg. Dieses plante eine dreitägige Konferenz «Wachet und betet», die vom 17. bis 19. Juni 2020  in Fribourg hätte stattfindet sollen. Diese Tagung musste Ende März wegen der Corona-Pandemie abgesagt werden und findet nun über die Monate Mai und Juni online statt. Die Veranstaltung wird vom Studienzentrum gemeinsam mit der Gemeinschaft von Taizé verantwortet.\n\n“Wachet und betet”: Nur digital ist auch keine Lösung\n\n\n© Katholisches Medienzentrum, 04.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-04 06:00", "author": "Andreas Steingruber"}