{"id": "online-kongress-zu-40-jahre-marienerscheinungen-in-medjugorje", "tag": "International", "tag2": "International", "title": "Online-Kongress zu 40 Jahre Marienerscheinungen in Medjugorje", "text": "\nZum 40. Jahrestag der ersten angebliche Marienerscheinungen im bosnischen Medjugorje gibt es einen internationalen Online-Kongress. Er soll am 30. und 31. Januar unter dem Titel «Medjugorje – Modell der Neuevangelisierung für die Welt» stattfinden, so die Ankündigung des Vereins Medjugorje Deutschland mit Sitz im deutschen Beuren.\nAuf dem Programm stünden Glaubenszeugnisse, Vorträge und Musik. Als Redner angekündigt sind der polnische Erzbischof Henryk Hoser, apostolischer Visitator in Medjugorje, Augsburgs Bischof Bertram Meier, Franjo Komarica, Bischof von Banja Luka, und ein Seher. Man erwarte Hunderttausende Gäste, hiess es.\nAngezweifelte Echtheit\n1981 berichteten sechs Kinder in Medjugorje, die Gottesmutter habe sich ihnen gezeigt, während sie Schafe gehütet hätten. Die Erscheinungen dauern nach Angaben der inzwischen erwachsenen Seherinnen und Seher mit grosser Häufigkeit an und gehen mittlerweile in die Zehntausende.\nDie endgültige Entscheidung über die Echtheit der Ereignisse von Medjugorje liegt beim Papst. Dieser hat bisher kein abschliessendes Urteil gefällt.\n2019 hob der Vatikan aber ein zuvor geltendes Verbot offizieller Pilgerfahrten von Pfarreien und Diözesen nach Medjugorje auf. Dies bedeute jedoch keine Anerkennung der Erscheinungen, hiess es. Dafür sei eine weitere Prüfung nötig. (kna)\n\n\nEin bosnischer Priester erklärt das Phänomen Medugorje\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 17:58", "author": "kna"}