{"id": "online-petition-gegen-ausgrenzung-homosexueller-in-kirche", "tag": "International", "tag2": "International", "title": "Online-Petition gegen Ausgrenzung Homosexueller in Kirche", "text": "\nKarlsruhe, 21.6.19 (kath.ch) Zahlreiche prominente Politiker und Theologen haben eine Online-Petition gegen die Diskriminierung von Schwulen, Lesben und Bisexuellen in der katholischen Kirche unterzeichnet. Unterstützt wird diese auch vom Schweizer Theologen Pierre Stutz.\n«Eine Ablehnung von Homosexualität im heutigen Verständnis findet in der Bibel kein Argument», heisst es in dem Schreiben, das an die Deutsche, die Schweizer und die Österreichische Bischofskonferenz sowie an den Heiligen Stuhl gerichtet ist. Die Verurteilung homosexueller Menschen zur Enthaltsamkeit lasse sich weder aus dem Alten Testament noch aus dem Neuen Testament ableiten.\nPathologisierende Einstellungen der Kirchen\nDie vom Karlsruher Psychotherapeuten Christof Wagner initiierte Aktion, die bislang von über 500 Personen unterzeichnet wurde, wendet sich zugleich gegen Psychotherapien und seelsorgerische Interventionen, die auf eine Veränderung der sexuellen Orientierung abzielen.\n«Heute werden bei gläubigen schwulen, lesbischen und bisexuellen Christen durch pathologisierende Einstellungen der Kirchen zu Homosexualität noch weiterhin Gewissens- und Glaubenskonflikte, Schuld- und Schamgefühle und Minderwertigkeitsgefühle ausgelöst», erklärte Wagner am Donnerstag in Karlsruhe.\nDie Petition erhält unter anderem Unterstützung von der früheren deutschen Bundesumweltministerin Barbara Hendricks, den katholischen deutschen Theologen Wunibald Müller, Sabine Demel, Magnus Striet und Hermann Häring.\nAus der Schweiz haben bisher erst wenige Personen unterzeichnet, es sind unter anderen Manfred Belok, Professor für Pastoraltheologie und Homiletik an der Theologischen Hochschule Chur, Bruno Fluder und Susanne Andrea Birke, beide Mitglieder des Arbeitskreises Regenbogenpastoral des Bistums Basel, Psychoanalytiker Udo Rauchfleisch sowie  Georg Schmucki, Priester und langjähriges Mitglied im Fachgremium sexuelle Übergriffe des Bistums St. Gallen.\nBin priesterlicher Mensch geblieben\nHinter der Petition steht auch der Erfolgsautor und bekennende Homosexuelle Pierre Stutz. Der ehemalige Jugendseelsorger und Priester des Bistums Basel legte 2002 sein Amt nieder. Als Autor erreicht er mit seinen Büchern eine Gesamtauflage von mehr als einer Million. In den neunziger Jahren begründete Stutz in Neuenburg das offene Kloster «Fontaine-André», in dem unverheiratete und verheiratete Frauen und Männer eine gemeinsame Spiritualität im Alltag suchten.\nWeil in der katholischen Tradition «schwule Menschen ihre Sexualität nicht leben dürfen, habe ich keine Chance im kirchlichen Dienst zu bleiben», sagte Stutz 2002 vor den Medien. Er habe darum dem Bischof von Basel seine Demission als Diözesanpriester eingereicht, obwohl er «mit Leib und Seele» priesterlicher Mensch bleibe. Heute lebt Pierre Stutz in Deutschland. (kna/gs)\n \n\nGeschützt: Der Priester Pierre Stutz erläuterte Hintergründe für sein Outing als Homosexueller\n\n\n© Katholisches Medienzentrum, 21.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-21 05:46", "author": "kna/gs"}