{"id": "online-konferenz-zu-synodalem-weg-soll-schritte-nach-vorn-ermoeglichen", "tag": "International", "tag2": "International", "title": "Online-Konferenz zu Synodalem Weg soll «Schritte nach vorn» ermöglichen", "text": "\nDie zweitägige Online-Konferenz des Synodalen Wegs zur Zukunft der katholischen Kirche in Deutschland ist gut besucht. Diskutiert wird über Macht, priesterliche Lebensform, Sexualmoral und Rolle der Frauen.\nVon den 229 Synodalen meldeten sich 221 an, wie das Zentralkomitee der deutschen Katholiken (ZdK) am Donnerstag mitteilte. Das coronabedingt gewählte Format einer virtuellen Veranstaltung werde gut angenommen, sagte der Vorsitzende der Deutschen Bischofskonferenz, der Limburger Bischof Georg Bätzing. Möglicherweise werde wegen der Pandemie auch die für den Herbst geplante Vollversammlung des Synodalen Wegs online abgehalten, so ZdK-Präsident Thomas Sternberg.\nReformdialog\nDie Synodalversammlung ist das höchste beschlussfassende Gremium des Synodalen Wegs. Auf der bis Freitagabend dauernden virtuellen Konferenz wollen die vier Foren des Synodalen Wegs Einblick in ihre Arbeiten geben. Sie widmen sich den Inhalten des Reformdialogs: Macht, priesterliche Lebensform, Sexualmoral und Rolle der Frauen.\nKirchliche Sexualmoral\nBätzing sagte auf einer vorgeschalteten Pressekonferenz, er wolle «Schritte nach vorn» in der kirchlichen Sexualmoral. Mit Blick etwa auf Homosexuelle oder Menschen, die sich mit dem anderen Geschlecht identifizieren, sagte er: «Wir haben Menschen zutiefst verletzt.» Der Osnabrücker Bischof Franz-Josef Bode erhofft sich als ein Ergebnis des Synodalen Wegs mehr Beteiligung von Frauen in der Kirche. Dabei handle es sich um eine «Lebensfrage» der Kirche, so der stellvertretende Vorsitzende der Bischofskonferenz.\nAufarbeitung von Missbrauch\nÜberschattet werden die Debatten von der Diskussion über die Aufarbeitung von Missbrauch im Erzbistum Köln. Das Präsidium des Synodalen Wegs äusserte sich kritisch über die Vorgänge. Diese hätten dazu geführt, «dass viele am Willen kirchlicher Autoritäten zu vorbehaltloser Aufklärung zweifeln».\nDer Kölner Kardinal Rainer Maria Woelki erklärte dazu: «Mir ist schmerzlich bewusst, dass Vertrauen verloren gegangen ist. Als einer der ersten, die einen Betroffenenbeirat eingerichtet haben und eine unabhängige Untersuchung mit Namensnennung in Auftrag gegeben haben, haben wir, habe ich Fehler gemacht.»\nBätzing betonte bei der Pressekonferenz, für ihn hänge die Glaubwürdigkeit des Synodalen Wegs vom Umgang mit dem Missbrauchsskandal ab. Er sprach von einem «Prüfstein», der über den Erfolg der Initiative entscheiden werde. Das Thema bildete auch den Auftakt der Beratungen. (kna)\n\nBischof Bätzing: Verbot der Priesterinnenweihe überzeugt immer weniger\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 17:53", "author": "Von den 229 Synodalen meldeten sich 221 an, wie das Zentralkomitee der deutschen Katholiken (ZdK) am Donnerstag mitteilte. Das coronabedingt gewählte Format einer virtuellen Veranstaltung werde gut angenommen, sagte der Vorsitzende der Deutschen Bischofskonferenz, der Limburger Bischof Georg Bätzing. Möglicherweise werde wegen der Pandemie auch die für den Herbst geplante Vollversammlung des Synodalen Wegs online abgehalten, so ZdK-Präsident Thomas Sternberg."}