{"id": "onlinehaendler-haben-im-weihnachtsgeschaeft-zugelegt", "tag": "Schweiz", "title": "Onlinehändler haben im Weihnachtsgeschäft zugelegt", "text": "\nOb Lego, Brettspiele oder Parfüms: Die Weihnachtseinkäufe in diesem Jahr haben besonders im Onlinehandel die Kassen klingeln lassen. In den nächsten Tagen hoffen die Händler noch einmal auf starke Verkäufe.\nDie Schweizer Onlinehändler haben in diesem Jahr eine schöne Bescherung erlebt, wie eine Umfrage der Nachrichtenagentur AWP vom Freitag zeigt.\nVorjahr übertroffen\nDas Weihnachtsgeschäft habe bei der\nCoop-Onlinehandelstochter Microspot das ebenfalls gute Vorjahr nochmals\nübertroffen, sagte eine Sprecherin. Das Umsatzwachstum gegenüber dem Vorjahr\nliege im «deutlich zweistelligen Bereich». Für die ganze Gruppe Coop\nverlief das Weihnachtsgeschäft indes «im Rahmen des guten Vorjahres».\n«Wir sind zufrieden», hiess es.\nDer zur Competec-Gruppe gehörende Onlinehändler Brack meldet\nfür die Monate November und Dezember ebenfalls ein deutlich stärkeres Wachstum\nals noch in den Vorjahren. «Auch im Vergleich zum Jahresschnitt ist der\nAnstieg höher als erwartet», sagte ein Sprecher.\nEtwas bedeckter gibt sich die Migros-Tochter Digitec\nGalaxus:»Genaue Zahlen zum Weihnachtsgeschäft kommunizieren wir\nnicht.» Allerdings habe man an den Aktionstagen Black Friday und Cyber\nMonday, die wichtige Indikatoren für das Weihnachtsgeschäft seien, zulegen\nkönnen.\nOnlinetrend auch bei Spielzeug\nDie Migros jedenfalls bestätigt die Verschiebung vom stationären in den Onlinehandel. Der orange Riese hat laut einem Sprecher heuer ein deutliches Wachstum im Online-Bereich des Non-Food-Sortiments verzeichnet, während das stationäre Geschäft gleichzeitig rückläufig war. Als Beispiel dafür nennt die Migros die Spielwarenindustrie: Während im Ausland der Onlinehandel in der Spielwarenindustrie schon länger sehr wichtig sei, werde dieser Trend nun auch in der Schweiz deutlich spürbar.\nAuch im Buchhandel kauften die Leute offenbar fleissig ein:\nDas bisherige Weihnachtsgeschäft sei für Orell Füssli erfreulich verlaufen,\nhiess es. «Wir bewegen uns umsatzmässig leicht über Vorjahr.»\nStabil bis leicht positiv verlief das Geschäft in den\ngrösseren Warenhäusern: Bei Loeb ist das Weihnachtsgeschäft auf Vorjahresniveau\nverlaufen, wie Loeb-Chef Ronald Christen sagte. Die zum Verkauf stehende\nMigros-Warenhaustochter Globus meldet ein Umsatzplus von rund 2 Prozent.\nWetter dämpfte Kauflaune\nDas stationäre Geschäft wurde von verschiedenen Faktoren etwas gedämpft. So war die Tageskonstellation laut der Migros im vergangenen Jahr mit einem Sonntagsverkauf am 23. Dezember besser. Zudem liess das Wetter lange keine Weihnachtsstimmung aufkommen. Die relativ milden Tage hätten die Kauflaune der Konsumenten anfänglich geschmälert, so der Orell-Füssli-Sprecher. Auch Loeb bekam das milde Wetter beim Verkauf von Jacken und Mänteln zu spüren.\nDie Onlinehändler profitierten indes davon, dass Aktionstage\nwie Black Friday, Cyber Monday und Singles Day in der Bevölkerung immer besser\nakzeptiert seien und vom Handel immer breiter abgestützt würden, wie es bei\nBrack hiess.\nAndererseits habe es diesen Advent keine nennenswerten\nSpielwaren- oder Technik-Neuheiten gegeben: «Keine neuen\nMust-have-Smartphones, keine neuen Spielkonsolen», sagte ein Sprecher.\n«Und auch kein neues Hype-Spielzeug, das unbedingt unter den Baum müsste.»\nLego und Parfüm\nDie Konsumenten hielten sich denn bei ihren\nWeihnachtsgeschenken auch stark an die Klassiker. Laut den befragten Händlern\nwaren vor allem Parfüms, Unterhaltungselektronik, Smartphones und\nGesellschaftsspiele wie «Brändi Dog» gefragt. Bei den Spielzeugen sind\nweiterhin Lego und Playmobil die Renner. Einen grossen Hype habe es zudem um\ndie Marke Pokémon gegeben.\nAuch beim Essen halten sich Herr und Frau Schweizer an die\nbewährten Traditionen, wie Coop und Migros berichten. Es sind nach wie\nKlassiker wie Chinoise- oder Käsefondue, Tischgrill und Edelstücke oder\n«Schüfeli», die an diesen Tagen serviert würden. Auch Rauchlauchs und\nTruthahn seien beliebt.\nWeihnachtsbatzen und Geschenkkarten\nDie Weihnachtszeit wirkt derweil bei den Detailhändlern\nweiter nach. So zählen für Orell Füssli die nächsten Tage bis zum 3. Januar\nnoch zum Weihnachtsgeschäft. Andere starten nun den Ausverkauf.\nMicrospot etwa hat damit bereits an Weihnachten begonnen.\n«Deshalb sind die Tage zwischen Weihnachten und Silvester immer starke Verkaufstage.»\nDas bleibe auch im Januar so, da viele Kunden die zu Weihnachten erhaltenen\nGeschenkkarten einlösten. Bei Coop sorgen darüber hinaus auch die\nSilvesterfeiern mit Freunden und Familie nochmals für Umsatz.\nWie die Migros berichtet, geben zudem viele Kinder in diesen\nTagen ihren Weihnachtsbatzen aus und kurbeln damit erneut die\nSpielzeug-Verkäufe an. (sda)\n\n© Katholisches Medienzentrum, 27.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-27 14:43", "author": "sda"}