{"id": "opfer-treffen-organisatoren-des-anti-missbrauchskonferenz", "tag": "Vatikan", "title": "Opfer treffen Organisatoren der Anti-Missbrauchskonferenz", "text": "\nRom, 20.2.19 (kath.ch) Die Organisatoren des Anti-Missbrauchsgipfels im Vatikan treffen sich am Mittwochmittag auch mit Vertretern von Opferverbänden. Diese hatten eine solche Begegnung im Vorfeld der Vatikan-Konferenz gefordert. Ob sie tatsächlich zustande kommt, war länger unklar gewesen.\nAn dem Treffen in einem kirchlichen Haus nahe des Petersplatzes nehmen sämtliche Mitglieder des Organisationskomitees sowie zahlreiche Betroffene von Missbrauch teil. Papst Franziskus ist hingegen nicht dabei.\nForderung nach «Null Toleranz» wiederholt\nZuvor hatte einer der Gründer des Netzwerks «Ending Clergy Abuse», der US-Psychotherpeut Peter Isely, bei einer Pressekonferenz noch einmal zentrale Forderungen der Opferverbände bekräftigt. Ziel sei «Null Toleranz» gegenüber Tätern wie Oberen, die solche Verbrechen vertuschten. Dazu gehöre auch, überführte Beschuldigte den staatlichen Behörden zu übergeben. Eine solche Vorschrift müsse am Ende des Anti-Missbrauchsgipfels stehen.\nAppell an Papst\n«Der Papst kann das vorgeben», so Iselay. Franziskus sei so mutig gewesen, nach Arabien zu reisen, im Katechismus die Todesstrafe endgültig zu ächten. Daher fragten die Opfervertreter das Kirchenoberhaupt, wann er klare Vorschriften zu «Null Toleranz» vorgebe.\nIn Rom ist derzeit auch Jacques Nuoffer, Präsident der in der Westschweiz ansässigen «Groupe Sapec», zusammen mit zwei weiteren Vertretern der Opfervereinigung, wie er gegenüber kath.ch mitteilte. Die «Groupe Sapec» ist Partnerorganisation des Netzwerks «Ending Clergy Abuse». (cic/bal)\n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 12:57", "author": "cic/bal"}