{"id": "opferverband-kritisiert-neue-normen-des-papstes-zu-missbrauch", "tag": "Vatikan", "title": "Opferverband kritisiert neue Normen des Papstes zu Missbrauch", "text": "\nRom/Seattle, 10.5.19 (kath.ch) Das internationale Netzwerk von Missbrauchsopfern «Ending Clergy Abuse» (ECA) kritisiert die neuen Normen von Papst Franziskus zum innerkirchlichen Vorgehen bei Fällen von sexuellem Missbrauch. Das neue Gesetz bringe zu wenige Konsequenzen für Bischöfe, die Missbrauch vertuschen.\nKonkret bemängelt der Verband drei Punkte: Es gebe erstens weiterhin keine Meldepflicht für sexuellen Missbrauch durch Priester und Bischöfe gegenüber den Zivilbehörden. Zweitens bleibe der Prozess der Meldung, Untersuchung und Feststellung eines Falls weiter geheim und unter vollständiger Kontrolle des Ortsbischofs.\nUnd drittens fehle immer noch ein echtes «Null-Toleranz-Gesetz» gegen sexuellen Missbrauch in der Kirche. Dieses müsse eindeutig festlegen, dass jeder Priester, der zu irgendeinem Zeitpunkt auch nur einen sexuellen Missbrauch begangen habe, für immer vom Priesteramt ausgeschlossen werde. Das heisst es in einer am Donnerstagabend veröffentlichten Erklärung.\nKirchliche Anzeigepflicht weltweit\nMit strengeren Kirchenrechtsnormen will Papst Franziskus den Kampf gegen sexuellen Missbrauch durch Geistliche verschärfen. Das am Donnerstag veröffentlichte Gesetz sieht neue Verfahrensweisen für die Strafanzeige vor und führt eine weltweite kirchliche Anzeigepflicht ein.\nErstmals gibt es zudem Regeln für die Untersuchung gegen Bischöfe, die Ermittlungen vertuscht oder verschleppt haben. Das Gesetz verpflichtet die kirchlichen Stellen ausserdem, die staatlichen Strafermittler in ihrer Arbeit zu unterstützen.\nLob von Deutscher Bischofskonferenz\nFür die Deutsche Bischofskonferenz begrüsste deren Missbrauchsbeauftragter Stephan Ackermann die neuen Regelungen. Unter anderem lobte der Trierer Bischof, dass die neuen Normen weiter gingen als bisherige Straftatbestände des kirchlichen Rechts – sowohl bei den Beschuldigten als auch beim Blick auf die Opfer.\nDer Missbrauchsbeauftragte der Bundesregierung, Johannes-Wilhelm Rörig, sprach auf Anfrage von einer weiteren wichtigen Massnahme zur Bekämpfung von sexueller Gewalt sowie von Leugnung und Vertuschung. Für die Weltkirche gebe es nun «begrüssenswerte Standards».\nRegionale Leitlinien nicht ausgehebelt\nZugleich äusserte er Verständnis dafür, dass es nicht automatisch eine Meldepflicht an staatliche Behörden gebe. Die Leitlinien gälten für die Weltkirche, gab Rörig zu bedenken. Und nicht in allen Ländern der Welt gebe es rechtsstaatliche Standards. Er betonte, dass die Regelungen des Papstes die Meldepflichten, die etwa die Leitlinien der Deutschen Bischofskonferenz vorsähen, nicht aushebelten. (kna)\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 09:15", "author": "kna"}