{"id": "opfervertreter-feiern-10-jahr-jubilaeum-mit-fragen-an-morerod", "tag": "Schweiz", "title": "Opfervertreter feiern 10-Jahr-Jubiläum mit Morerod", "text": "\nDie Westschweizer «Groupe Sapec», welche Opfer von sexuellem Missbrauch im kirchlichen Umfeld vertritt, feiert dieses Jahr ihr 10-jähriges Bestehen. Aus diesem Anlass lädt sie zu einem Gespräch mit Charles Morerod, Bischof von Lausanne, Genf und Freiburg.\nWie steht es angesichts des Bekanntwerdens von sexuellen Übergriffen im kirchlichen Umfeld um die Ausbildung von Priestern? Und um die unabhängige Untersuchung sexueller Missbräuche im kirchlichen Umfeld für die ganze Schweiz? Und was tut der Bischof angesichts der Vorwürfe und Anschuldigungen eines Priesters seiner Diözese?\nSolche Fragen möchte der Verein «Groupe Sapec» Bischof Charles Morerod in einem Gespräch am Runden Tisch stellen, wie aus der Einladung hervorgeht, die am 29. Januar verschickt wurde. Das Gespräch findet am 12. Februar in Lausanne statt (siehe unten). \nWiedergutmachung und Aufarbeitung\nDer Verein «Groupe\nSapec» wurde am 22. Dezember 2010 gegründet. Eines seiner Hauptziele ist\nes, Wiedergutmachung für die Opfer von sexuellen Übergriffen im kirchlichen\nUmfeld zu erlangen. \nNebst der Unterstützung von Opfern, die ein Gesuch um Wiedergutmachung einreichen möchten, setzt sich der Verein heute auch für eine wissenschaftliche Aufarbeitung der sexuellen Übergriffe im kirchlichen Umfeld ein. Ein Anliegen, das inzwischen von der Schweizer Bischofskonferenz aufgegriffen wurde. Des Weiteren will der Verein die Entwicklung von Präventionsmassnahmen fördern. \nMorerod ein wichtiger Akteur\nIn diesem Prozess\nsei Charles Morerod, Bischof von Lausanne, Genf und Freiburg, seit Jahren ein\nwichtiger Akteur, schreibt der Verein in der Einladung. Aus diesem Grund lädt\nder Verein vor seiner Generalversammlung zu einem Gespräch mit dem Bischof. (sys)\n\nHinweis: Das Gespräch mit Bischof Charles Morerod findet am 12. Februar um 17.30 Uhr an der Haute École de Travail Social et de la Santé, Chemin des Abeilles 14, Lausanne statt. Weitere Informationen: gr.sapec@gmail.com\n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 06:13"}