{"id": "opferhilfeorganisation-cecar-fordert-vertretung-in-entschaedigungskommission", "tag": "Schweiz", "tag2": "Schweiz", "title": "Opferhilfeorganisation CECAR fordert Vertretung in Entschädigungskommission", "text": "\nDie Organisation CECAR will künftig in einer Kommission der katholischen Kirche vertreten sein, die über Genugtuungszahlungen entscheidet. Die Organisation begrüsst, dass die Entschädigungskommission unabhängiger wird.\nDie Westschweizer Opferhilfeorganisation CECAR begrüsst, dass die Schweizer Bischofskonferenz, die Vereinigung der Höheren Ordensoberen (VS’USM) und die Römisch-Katholische Zentralkonferenz (RKZ) den Genugtuungsfonds für Missbrauchsopfer weiterführen.\nNeue Zusammensetzung der Kommission\nGemäss einer Mitteilung zeigt sich CECAR ebenfalls zufrieden darüber, dass die Unabhängigkeit der Entschädigungskommission gestärkt werde – Bischöfe, Ordensobere und RKZ sind darin künftig nicht mehr vertreten. Stattdessen soll sie künftig nur noch aus ausgewiesene Fachpersonen bestehen. CECAR fordert, dass in der neu zusammen gesetzten Kommission ebenfalls ein Vertreter von CECAR Einsitz nehmen kann.\nKeine pauschale Entschädigung\nDie neuen Richtlinien sehen auch vor, dass Opfer weiterhin eine Entschädigung bis zu einem Höchstbetrag von 20’000 Franken erhalten können. Dieser Betrag wird jedoch nicht mehr primär von der Schwere der erlittenen sexuellen Gewalt abhängen. Sie wird unter Berücksichtigung der medizinischen, familiären, beruflichen und sozialen Folgen im Leben der Opfer und erst in zweiter Linie nach der Schwere der erlittenen sexuellen Gewalt bestimmt.\nGemäss der Mitteilung bedauert CECAR, «dass das Prinzip einer einzigen Pauschalentschädigung nicht beibehalten wurde». Man sei sich allerdings bewusst, dass die vorgeschlagenen Änderungen das Ergebnis eines Konsenses sei.\nCECAR hebt weiter hervor, dass CECAR ermöglichte, die «Opfer wieder in den Mittelpunkt der Überlegungen zu stellen». (uab)\n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 11:21", "author": "uab"}