{"id": "opfervertreter-verlangt-schweizweite-untersuchung-der-missbrauchsfaelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Opfervertreter verlangt schweizweite Untersuchung der Missbrauchsfälle", "text": "\nLausanne, 3.9.19 (kath.ch) Die Kirche sollte gemäss Sapec-Mitbegründer Jacques Nuoffer eine Studie zu den Opfern von Missbrauch in der Kirche durchführen. Dies nach dem Vorbild der vom Bund beauftragten Untersuchung der behördlichen Zwangsmassnahmen in der Schweiz.\nDie Kirche müsste eine grosse und unabhängige Untersuchung zu den Fällen sexuellen Missbrauchs im kirchlichen Milieu der Schweiz machen, fordert Jacques Nuoffer. Und dies müsse Fälle sowohl mit als auch ohne Zwangsplatzierungen betreffen. Nuoffer ist Mitbegründer der Gruppe Sapec, der Vereinigung von Opfern von Übergriffen durch Priester in der Westschweiz.\nAnfrage zur Finanzierung gemacht\nDas Vorgehen der unabhängigen Expertenkommission, welche die administrativen Versorgungen untersucht hatte und am Montag darüber berichtete, müsste laut Nuoffer zum Vorbild für eine Untersuchung der kirchlichen Missbrauchsfälle dienen. Er wies gegenüber cath.ch darauf hin, dass er die Römisch-Katholische Zentralkonferenz der Schweiz kontaktiert habe betreffend der Finanzierung eines solchen Projekts.\nDas Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz erwägt seinerseits eine wissenschaftliche Aufarbeitung von Missbrauch, wie deren Sekretär Joseph Bonnemain im Juli gegenüber kath.ch sagte. Das Thema stehe an der nächsten Sitzung im September auf der Traktandenliste des Gremiums.\nDer Bundesrat hatte 2014 die Unabhängige Expertenkommission Administrative Versorgungen damit beauftragt, die behördlichen Massnahmen wissenschaftlich zu untersuchen, die bis 1981 zu Zwangsversorgungen in geschlossenen Anstalten geführt hatten.\n60’000 Betroffene behördlicher Zwangsmassnahmen\nLaut dem am Montag in Bern vorgestellten Bericht waren schweizweit von Ende 19. Jahrhundert bis 1981 rund 60’000 Personen von administrativen Versorgungen betroffen. Involviert in die Umsetzung waren 650 Einrichtungen. Es sei dabei auch um die Verhinderung von unerwünschten Lebensformen gegangen, die nicht der bürgerlichen Norm entsprochen hätten, heisst es im Bericht. Die Situation blieb lange im Dunkeln, bis Betroffene vor rund 20 Jahren an die Öffentlichkeit traten.\nDie Zwangsmassnahmen betrafen unter anderem ausserehelich geborene Kinder. Sie wurden von ihren Müttern getrennt und in Institutionen oder in andere Familien versetzt. Weiter wurden alkoholabhängige Menschen wie Verbrecher in Gefängnisse gesperrt und Frauen zwangssterilisiert. (cath.ch/rp/4.9.19 aktualisiert, bal )\n\n\nFachgremium erwägt wissenschaftliche Aufarbeitung von Missbrauch\n\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 12:18", "author": "cath.ch/rp/4.9.19 aktualisiert, bal"}