{"id": "opfervertreter-enttaeuscht-von-treffen-vor-missbrauchskonferenz", "tag": "", "tag2": "", "title": "Opfervertreter enttäuscht von Treffen vor Missbrauchskonferenz", "text": "\nRom, 20.2.19 (kath.ch) Ein Treffen der Organisatoren des Anti-Missbrauchsgipfels im Vatikan mit Vertreter von Opferverbänden am Mittwoch in Rom ist ohne konkrete Ergebnisse zu Ende gegangen. Besonders enttäuscht zeigten sich etliche der Betroffenen, dass der Papst nicht gekommen war. «Wenn er sich mit Hunderten Bischöfen treffen kann, warum nicht mit den Vertretern hunderter Opfer?», so Peter Isely von der Initiative «Ending Clergy Abuse» (ECA) im Anschluss vor Journalisten.\nAls völlig unverständlich nannten es Teilnehmer, dass bei dem am Donnerstag beginnenden Gipfel Bischöfen noch erklärt werden müsse, was Missbrauch bedeutet. «Das ist ein weltweites Problem! Wem muss das noch erklärt werden?», so Denise Buchanan aus Jamaika. «Ein Mädchen, einen Jungen zu vergewaltigen, ist überall Unrecht, war es im Mittelalter und wird es immer sein, unabhängig auch von kulturellen Kontexten», so Juan Carlos Cruz aus Chile.\n«Das ist ein weltweites Problem! Wem muss das noch erklärt werden?»\nIm Übrigen habe man noch einmal die Forderungen der Opfer nach einer weltweit einheitlichen «Null-Toleranz»-Politik der Kirche vorgetragen. Eine solche Vorschrift müsse am Ende des Anti-Missbrauchsgipfels stehen. Auf ihre Frage nach dem, was am Tag nach dem Treffen anders sein werde, habe man ihnen geantwortet, das Koordinierungskomitee werde dann über weitere konkrete Schritte beraten, so Isely.\nFederico Lombardi zufrieden mit Gespräch\nZufriedener mit dem Verlauf des Gesprächs äusserte sich der Jesuit Federico Lombardi als einer der Organisatoren des Anti-Missbrauchsgipfels. Er sei dankbar für die «sicher mit Recht energisch vorgetragenen Erwartungen» einer so breiten Gruppe von Betroffenen aus aller Welt. Diese nehme man auf jeden Fall in die Arbeit der kommenden Tage und werde auch dem Papst davon berichten.\nAn dem Treffen in einem kirchlichen Haus nahe des Petersplatzes nahmen zwölf Vertreter von Opfern sexuellen Missbrauchs durch Kleriker sowie die vier Mitglieder des Organisationskomitees teil.\nIn Rom ist derzeit auch Jacques Nuoffer, Präsident der in der Westschweiz ansässigen «Groupe Sapec», zusammen mit zwei weiteren Vertretern der Opfervereinigung, wie er gegenüber kath.ch mitteilte. Die «Groupe Sapec» ist Partnerorganisation des Netzwerks «Ending Clergy Abuse».\nEinzelne Opfer bei Konferenz dabei\nAn dem von Donnerstag bis Sonntag dauernden weltweiten Treffen zu Missbrauch und Kinderschutz in der katholischen Kirche in Rom nehmen die Vorsitzenden aller Bischofskonferenzen, 22 männliche und weibliche Ordensobere sowie die Leiter von 14 Vatikan-Behörden. Auch einzelne Missbrauchsopfer aus allen Erdteilen sind dabei, Vertreter der in Rom demonstrierenden Opfervertreter jedoch nicht. (cic)\n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 17:54", "author": "cic"}