{"id": "opfervertreter-weihe-bei-vertuschung-nichtig", "tag": "International", "tag2": "International", "title": "Opfervertreter: Weihe bei Vertuschung nichtig", "text": "\nPriesterweihe nach einem Missbrauchsfall annullieren? Deutsche Opfervertreter bezeichnen ihre Idee als «provokante These». Sie begrüssen die neue Regelung zu Schmerzensgeldern.\nOpfervertreter haben einen neuen Vorschlag zur Aufarbeitung von Missbrauch in der katholischen Kirche ins Spiel gebracht. Wer etwa als Generalvikar Taten vertuscht und Täter geschützt habe, dessen Bischofsweihe sollte als ungültig betrachtet werden, sagte der Sprecher des Vereins «Ettaler Misshandlungs- und Missbrauchsopfer» der «Süddeutschen Zeitung». Robert Köhler fügte hinzu, ähnlich wie bei katholischen Ehen sollte bei Priester- und Bischofsweihen geprüft werden können, dass diese womöglich nie bestanden hätten.\nKonsequenzen ziehen\nKöhler bezeichnete den Vorschlag als «provokante These». Weiter sagte er: «Wenn Verantwortliche in der Kirchenhierarchie über viele Jahre Missbrauchstäter neu eingesetzt haben, so dass Täter immer wieder aktiv werden konnten, müssen die Verantwortlichen Konsequenzen ziehen und auf ihre Ämter verzichten.»\nKommt sehr spät\nNach jahrelangen Debatten hatten sich die katholischen deutschen Bischöfe in der vergangenen Woche auf ein einheitliches Verfahren zur Anerkennung des Leides von Missbrauchsopfern verständigt. Die Leistungshöhe soll sich künftig an Urteilen staatlicher Gerichte zu Schmerzensgeldern orientieren. Demnach sollen Zahlungen bis zu 50’000 Euro für jeden Betroffenen möglich sein.\nKöhler äussert sich dazu grundsätzlich zustimmend. «Das Modell ist vergleichbar mit dem von Österreich aus dem Jahr 2010, es kommt nur einfach sehr spät.» Er wisse aber keine andere praktikable Lösung. Wichtig sei jetzt, «dass dieser Prozess im kommenden Jahr für die Betroffenen endlich abgeschlossen wird». Mitte der Woche waren Teile des Entwurfs einer externen Untersuchung des Erzbistums Köln über den Umgang mit Missbrauchsfällen bekannt geworden. Darin wird die Rolle des Hamburger Erzbischofs Stefan Hesse in seiner Zeit als Personalchef und später Generalvikar in Köln thematisiert. Hesse hatte in einem Interview Vorwürfe aus der unveröffentlichten Studie zurückgewiesen, nach denen er als Personalchef Missbrauchsfälle vertuscht haben soll. (kna)\n\n\n36 Missbrauchsopfer wenden sich an Westschweizer Kommission\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 13:33", "author": "Opfervertreter haben einen neuen Vorschlag zur Aufarbeitung von Missbrauch in der katholischen Kirche ins Spiel gebracht. Wer etwa als Generalvikar Taten vertuscht und Täter geschützt habe, dessen Bischofsweihe sollte als ungültig betrachtet werden, sagte der Sprecher des Vereins «Ettaler Misshandlungs- und Missbrauchsopfer» der «Süddeutschen Zeitung». Robert Köhler fügte hinzu, ähnlich wie bei katholischen Ehen sollte bei Priester- und Bischofsweihen geprüft werden können, dass diese womöglich nie bestanden hätten."}