{"id": "opus-dei-ueber-bonnemains-ernennung-wir-verlieren-einen-unserer-besten-seelsorger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Opus Dei über Bonnemains Ernennung: «Wir verlieren einen unserer besten Seelsorger»", "text": "\nMit Joseph Bonnemain wird ein Opus-Dei-Priester Bischof von Chur. Seine Mitbrüder werden ihn vermissen. Ein Gespräch über Falschmeldungen bei SRF und im «Tagesanzeiger», den Machtfaktor des Opus Dei – und die «Heiligung der Arbeit».\nRaphael Rauch\nSRF hat gestern mehrmals behauptet, beim Opus Dei werde auf Latein gepredigt. Stimmt das?\nBeat Müller*: Natürlich predigen unsere Priester nicht auf Latein. Woher diese Information kommt, ist mir schleierhaft.\nMichael Meier behauptet im «Tagesanzeiger»: «Joseph Bonnemain lebt in einem Priesterhaus an der Zürcher Restelbergstrasse, das wegen seines angebauten zweiten Treppenhauses zum Blickfang wird. Dieses dient dem Zweck, dass die Frauen, die dort den Haushalt machen, den Priestern nicht begegnen.» Stimmt das?\nMüller: Michael Meier hat sich offenbar als Detektiv betätigt. Die Schlüsse, die er daraus zieht, sind aber mehr von seinem Opus-Dei-Bild geprägt als von der Realität. Die Rede ist vom Sitz der Regionalleitung des Opus Dei. Hier wohnen ebenso viele Laien wie Priester. Der Anbau, den Meier offensichtlich meint, ist ein Lift für alle – nicht ein zweites Treppenhaus für die Frauen. Ein kleines Frauenteam kümmert sich um den Haushalt. Ein Frauenproblem haben wir nicht.\n\n\nZum ersten Mal in der Geschichte der Schweiz wird ein Opus-Dei-Mitglied Bischof. Haben Sie gestern die Champagnerkorken knallen lassen?\nMüller: Wir freuen uns natürlich mit dem ganzen Bistum, dass wir nach so langer Wartezeit wieder einen Diözesanbischof haben – und einen guten noch dazu. Aber wenn man an die enormen Herausforderungen denkt, die auf ihn zukommen, dann muss man vor allem hoffen und beten: Möge es ihm mit der Gnade Gottes gelingen, unser Bistum in eine gute Zukunft zu lenken. Wir verlieren nun einen unserer besten Seelsorger.\nWie viele Opus-Dei-Bischöfe gibt es?\nMüller: Weltweit gibt es zurzeit 27 Bischöfe, 13 von ihnen sind emeritiert.\nSitzt in der Bischofskongregation ein Opus-Dei-Mann?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBeat Müller\n\n\n\nMüller: In der Bischofskongregation gibt es keine Mitglieder des Opus Dei.\nJoseph Bonnemain hat künftig weniger Zeit für das Opus Dei. Welche Aufgaben hat er bislang übernommen?\nMüller: Er hatte schon seit Jahrzehnten wenig Zeit. Und in den engen Lücken, die ihm die kirchlichen Aufgaben übriggelassen haben, hat er als Seelsorger gewirkt: als Prediger – etwa von Besinnungstagen – und als geistlicher Begleiter.\nWas schätzen Sie an Joseph Bonnemain?\nMüller: Vieles! Zuallererst ist er ein echter Seelsorger, der ganz unterschiedlichen Menschen nahe sein kann und ihnen eine solide geistliche Stütze ist. Er kann schwierige Aufgaben an die Hand nehmen und voranbringen. \n«Er hat viele Kompetenzen.»\nUnd er hat viele Kompetenzen. Er wurde ans Diözesangericht geholt, weil er ein promovierter Kirchenrechtler ist; in die Spitalseelsorge holte man ihn gerade auch als Arzt. Beide Male wehrte er sich nach Kräften – und dann blieb er den Aufgaben Jahrzehnte lang treu und initiativ. Auf ihn konnte man sich verlassen.\nWie ist er als Mensch?\nMüller: Sehr umgänglich – und zugleich bestimmt in seinen Haltungen. Er hat Humor. Und er ist sehr verfügbar, wo immer man ihn braucht.\nJoseph Bonnemain sagt über sich, er sei früher konservativer gewesen – und habe sich gewandelt. Wie war er früher?\n«Er hat durch seine immer vielfältigeren Aufgaben immer mehr Menschen kennen gelernt.»\nMüller: Als Person hat er sich nicht wesentlich gewandelt. Ein paar Kanten dürften sich abgeschliffen haben. Er hat durch seine immer vielfältigeren Aufgaben immer mehr Menschen, Perspektiven, Probleme, ja Nöte im Bistum und in der Schweizer Kirche kennen und verstehen gelernt. Das ist für mich die Erklärung, weshalb er heute anders wahrgenommen wird.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nDas bischöfliche Schloss in Chur\n\n\n\nDas Opus Dei hat einen zweifelhaften Ruf. Es soll mächtig, reich und konservativ sein. Vor allem in Spanien und Lateinamerika ist das Opus Dei ein gewichtiger Machtfaktor. Was ist dran an dem Image?\nMüller: Das Opus Dei ist kein Machtfaktor und will es auch nicht sein. Es befehligt weder seine Laien in ihrem Berufsleben noch seine Priester, wenn sie in diözesane Dienste gerufen werden. Es ist da, um der Kirche und den Menschen seelsorgerlich zu dienen. \n«Wir hatten mit der Angelegenheit nicht das Geringste zu tun.»\nViele können oder wollen das anscheinend nicht glauben, aber genau so habe ich es immer erlebt. Jetzt gerade wieder bei der Bischofsernennung: Wir waren gestern voll mit Seelsorge beschäftigt und erfuhren plötzlich – nicht früher als kath.ch –, wer der neue Bischof von Chur ist. Wir hatten mit der Angelegenheit nicht das Geringste zu tun. Und so ist es auch richtig.\nWie viele Opus-Dei-Mitglieder gibt es in der Schweiz?\nMüller: In der Schweiz sind es etwa 200 Mitglieder, davon zehn Priester. Die Altersstruktur ist etwas pilzförmig geworden: Es gibt Gott sei dank junge Menschen, aber diejenigen mittleren und höheren Alters sind zurzeit in der Mehrzahl. Auch daran spüren wir, dass wir in der Schweiz sind.\nWelches Selbstverständnis hat das Opus Dei? Wem möchten Sie dienen – und wie?\nMüller: Der Gründer, der Heilige Josefmaria Escrivá, betonte immer wieder: Das Opus Dei ist da, der Kirche so zu dienen, wie sie es will. Und dies mit seinem spezifischen Charisma, nämlich mit seiner Laienspiritualität. \n\n\n\n\n\n\n\n©  KNA\n\n\nZweites Vatikanisches Konzil (1962-65)\n\n\n\nÜber 99 Prozent der Kirchenglieder sind Laien im Sinn des II. Vaticanums: also solche, die gerufen sind, ihr Christsein mitten in der säkularen Welt zu leben, in Beruf und Familie – wie ein Sauerteig, der mitten in der Teigmasse drin ist und von innen wirkt. \n«Laienspiritualitäten kann es viele geben.»\nIhnen einen vollwertigen Weg des Christseins aufzuzeigen an dem Platz, wo sie das Leben hingestellt hat, das ist die Aufgabe und die Leidenschaft des Opus Dei.\nWas ist Ihr Alleinstellungsmerkmal?\nMüller: Um es einmal mit Papst Johannes Paul I. (Luciani) zu sagen: Das Opus Dei hat nicht nur eine Spiritualität für Laien gebracht, sondern eine Laienspiritualität. Laienspiritualitäten kann es viele geben. Jene des Opus Dei besitzt als Dreh- und Angelpunkt die sogenannte Heiligung der Arbeit: Die Arbeit selbst kann und soll zu einer Frömmigkeitsübung werden. Nicht, indem man sie mit Weihwasser besprengt, sondern indem man sie Gott als Gabe darbringt. Und das bedingt, dass man sie so gut wie möglich und mit lauterer Absicht tut.\nWenn Sie neue Mitglieder rekrutieren: Wer passt zu Ihnen – und wer nicht?\nMüller: Von der soziologischen Struktur her passt jede und jeder ins Opus Dei, ungeachtet des Berufes, der Nationalität oder der Hautfarbe. Vom einfachen Fischer über Künstlerinnen bis zu Professoren und Unternehmerinnen gibt es alles im Opus Dei. Dem Opus Dei nicht angehören können Mitglieder von Ordensgemeinschaften und überhaupt Menschen, die bereits in einer anderen Spiritualität beheimatet sind – das versteht sich von selbst.\n«Dieses Bewusstsein versucht man dann in den Alltag hineinzutragen.»\nWie würden Sie die Spiritualität des Opus Dei beschreiben?\nMüller: Das Fundament ist nicht eine Tugend oder Leistung, sondern die Pflege des Bewusstseins, dass man Tochter oder Sohn Gottes ist und sich ihm voll anvertrauen kann, so begrenzt man sich auch immer weiss. Dieses Bewusstsein versucht man dann in den Alltag hineinzutragen und besonders in die berufliche Arbeit. Diese soll mehr sein als Lebensunterhalt oder blosse Selbstverwirklichung, sondern wirksamer Dienst an Gott und den anderen. \n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nHochzeitspaar vor Kirche\n\n\n\nSehr wichtig ist auch die Botschaft, dass die Ehe eine christliche Berufung, ein Weg zur Heiligkeit ist.\nWie viele Wohnheime betreiben Sie und wo? Welche Aktivitäten gehören sonst noch zu Ihrer DNA?\n«In der Schweiz sind dies hauptsächlich Studierendenhäuser, Jugendclubs, Kulturzentren.»\nMüller: Die Haupttätigkeit des Opus Dei richtet sich an die einzelnen Menschen – und zwar persönlich. Darüber hinaus ergreifen manche Mitglieder zusammen mit vielen anderen auch kollektive Initiativen. In einigen dieser Unternehmungen – niemals politische oder gewinnorientierte – übernimmt das Opus Dei die Verantwortung für eine christliche Orientierung. In der Schweiz sind dies hauptsächlich Studierendenhäuser, Jugendclubs, Kulturzentren. Solche Häuser gibt es schweizweit insgesamt etwa ein gutes Dutzend in Zürich, Fribourg, Lausanne, Genf und Lugano, dazu ein Tagungshaus in den Flumserbergen und das Gebäude, in welchem die Schweizer Regionalleitung untergebracht ist.\nSeit 1982 heisst das Opus Dei offiziell «Prälatur vom Heiligen Kreuz und Opus Dei». Was bedeutet die Namenserweiterung?\nMüller: Die Priester des Opus Dei bildeten schon seit jeher die «Priestergesellschaft vom Heiligen Kreuz». Dies kommt in der definitiven offiziellen Namensgebung zum Ausdruck. Das Symbol des Opus Dei ist ein Kreuz, das in einen Kreis eingeschrieben ist: ein Sinnbild für das Bestreben, Christus im Inneren der Welt gegenwärtig zu machen.\n«Die Mitglieder des Opus Dei sind zu 98 Prozent Laien.»\nDem Opus Dei wird immer wieder Intransparenz bei den Finanzen nachgesagt. Wie finanzieren Sie sich – und wer kontrolliert Ihre Finanzen?\nMüller: Zuallererst ist zu bedenken: Die Mitglieder des Opus Dei sind zu 98 Prozent Laien und bestreiten ihren Lebensunterhalt selber, wie jeder normale Bürger. Das Opus Dei als solches hat aber die Pflicht, seine Priester finanziell abzusichern. Dafür sorgt hierzulande die Stiftung Prälatur Opus Dei – Region Schweiz.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nGeld\n\n\n\nSchliesslich kommen die oben erwähnten kollektiven Werke hinzu. Diese finanzieren sich durch Mieteinnahmen und durch Spenden. Besitzerin der Häuser ist bei uns die Kulturgemeinschaft Arbor, die unter staatlicher Aufsicht steht.\nSie sind eine Personalprälatur. Was ist das?\nMüller: Neben den Diözesen, den eigentlichen Teilkirchen, gibt es eine Reihe weiterer kirchlicher Strukturen, die ihnen nachgebildet sind. Einige umfassen ein Territorium, zum Beispiel Territorialprälaturen wie bis 2019 Xingu im brasilianischen Amazonasgebiet. Andere umfassen Personen mit einer bestimmten Eigenschaft, zum Beispiel mit einem eigenen Ritus, so das Personalordinariat «Our Lady of the Southern Cross» in Ozeanien mit anglikanischem Ritus.\n«Das Opus Dei wurde zur Personalprälatur, weil damit der volle Laiencharakter seiner Mitglieder zum Ausdruck kommt.»\nDie Personalprälatur Opus Dei hat wie eine Diözese einen Oberhirten, den Prälaten, und eigene Priester sowie zum grössten Teil Laien. Es ist aber keine Diözese, denn die Mitglieder gehören ihrem eigenen Bistum genauso an, wie wenn sie nicht vom Opus Dei wären.\nWas hat es dann aber mit der Personalprälatur auf sich?\nMüller: Das Opus Dei wurde zur Personalprälatur, weil damit der volle Laiencharakter seiner Mitglieder zum Ausdruck kommt: zum Opus Dei kommen ändert am Laienstatus genauso wenig wie zu einer Diözese kommen.\nWarum ist das Opus Dei die einzige Personalprälatur?\nMüller: Es hat schon mehrere Bestrebungen gegeben, weitere Personalprälaturen zu errichten. Aber entweder wurde dies am Ende nicht umgesetzt. Oder man wählte eine andere Art von Personalstruktur, etwa das Personalordinariat der in England zur katholischen Kirche übergetretenen anglikanischen Gemeinschaften.\n«Wir hoffen das, was alle hoffen: dass die Kräfte zusammenfinden und sich die Kirche nicht mehr so sehr mit sich selbst beschäftigen muss.»\nWas erhofft sich das Opus Dei durch die Wahl von Joseph Bonnemain?\nMüller: Wir hoffen das, was alle hoffen: dass die Kräfte zusammenfinden und sich die Kirche nicht mehr so sehr mit sich selbst beschäftigen muss. Dass sie deswegen wieder viel mehr Kraft hat, Jesus Christus zu verkündigen und den Menschen eine Hoffnung zu geben, die die Welt bei allem Fortschritt nicht geben kann.\n* Der Priester Beat Müller (66) ist Informationsbeauftragter des Opus Dei für die Deutschschweiz.\n\n\nNach Bonnemain-Ernennung: Grosses Aufatmen in der Schweiz\n\n\n© Katholisches Medienzentrum, 16.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-16 12:09", "author": "Raphael Rauch"}