{"id": "ordensfrau-wird-untersekretaerin-in-entwicklungsbehoerde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensfrau wird Untersekretärin in Entwicklungsbehörde", "text": "\nDie italienische Ordensfrau und Wirtschaftswissenschaftlerin Alessandra Smerilli (46) wird neue Untersekretärin im vatikanischen Entwicklungsministerium. Ihre Ernennung durch Papst Franziskus gab der Vatikan am Mittwoch bekannt.\nSmerilli soll in dem von Kardinal Peter Turkson geleiteten Dikasterium die Abteilung «Glaube und Entwicklung» leiten. Damit ist sie die erste Frau dort in leitender Position. Neben ihr gibt es bereits vier andere Untersekretäre; nach Präfekt und Sekretär bilden diese die dritte Hierarchiestufe.\nDie 1974 in Vasto bei Chieti in den Abruzzen geborene Smerrili studierte und promovierte in politischer Ökonomie an der Universität La Sapienza in Rom. Ausserdem erwarb sie einen Doktortitel an der School of Economics im britischen Norwich. Smerilli gehört der Gemeinschaft der Don-Bosco-Schwestern an; unter anderem unterrichtet sie an deren Hochschule in Rom.\nLange Vatikankarriere\n2019 schon hatte der Papst Alessandra Smerilli als Beraterin des Generalsekretariats der Bischofssynode sowie der Kommission für den Vatikanstaat berufen. Zudem koordiniert sie die Aktivitäten der Anti-Covid-19-Kommission des Vatikan mit externen Wirtschaftswissenschaftlern, Unternehmern und Beratungsfirmen für eine nachhaltigere weltweite Wirtschaft nach den Folgen der Corona-Pandemie. Von Italiens Regierung wurde die Ordensfrau in eine Beratungskommission berufen, die sich mit der Chancengleichheit von Frauen im Zusammenhang der Corona-Pandemie befasst. (cic)\n\n\n\nTheologin wird Vizechefin der Päpstlichen Bibelkommission\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 15:54"}