{"id": "orden-sind-fuer-kirche-und-welt-unverzichtbar", "tag": "International", "title": "«Orden sind für Kirche und Welt unverzichtbar»", "text": "\nFür die Generalsekretärin der Österreichischen Ordenskonferenz steht ihr Auftrag fest: «Uns ist es aufgetragen, einen spürbaren Unterschied auszumachen in Gesellschaft und Kirche»\nAuch wenn die Orden gerade in Mitteleuropa «nicht nur in guter Verfassung» sind, sind sie «mit dem, was sie im Namen Gottes für Kirche und Welt tun, unverzichtbar». Das betont Schwester Christine Rod, Generalsekretärin der Österreichischen Ordenskonferenz, im Interview in der aktuellen Ausgabe der österreichischen «Ordensnachrichten» (ON). \nGottes Wirken sichtbar machen\nRod verweist dabei auch auf das nachsynodale Schreiben «Vita Consecrata» von Papst Johannes Paul II. (1996), das unter anderem betont, dass durch die Orden «Gottes Wirken in der Welt sichtbar und spürbar» werde. An anderer Stelle heisst es, «dass durch uns diese Welt ‹menschlicher› und ‹gerechter› werden möge». Rod bezeichnet dies im Interview als «Unterschiedsangaben» für Orden: «Uns ist es aufgetragen, einen Unterschied zu machen, und zwar einen spürbaren, also erkennbar.»\nNicht in «kollektiver Kränkung» verharren.\nDie Umbrüche in Gesellschaft und Kirche würden jedoch auch vor den Orden nicht haltmachen, so die Ordensfrau, die den Missionarinnen Christi angehört: «Wir spüren einen Bedeutungsverlust. Kirchensoziologen sprechen sogar von ‹Verflüssigung›. Auch die Zahlen sagen es uns.» Das könne man schon als kollektive Kränkung erfahren, «man darf aber gleichzeitig nicht darin verharren, sondern diese Situation ist als Chance zu ergreifen, um zu fragen: Was ist eigentlich unser Auftrag hier und heute?»\nNeue Worte für das Charisma finden\nFür die Generalsekretärin der Österreichischen Ordenskonferenz wird die Herausforderung unter anderem im Beispiel eines Frauenordens in Deutschland deutlich: Dieser habe sich bei der Gründung im 19. Jahrhundert der Krankenpflege verschrieben. Aus der Pflege wurde bald ein professionelles Krankenhaus, das ab den 1980er-Jahren nicht mehr selbst geführt wurde. Es habe danach Schwestern gegeben, die keine Krankenschwestern mehr sein wollten. \nNach einem Zukunftsprozess habe die Gemeinschaft ihr Charisma übersetzt mit: «Wir sind da, um Gottes heilende Liebe zu sein und zu bringen.» Hier sei zum einen der Gründungsauftrag erkennbar, und zugleich habe auch wieder Neues einen Platz. «Es gibt noch immer Krankenschwestern in der Gemeinschaft, aber auch eine Gedenkstätte in einem Konzentrationslager wird von dieser Gemeinschaft betreut», so Rod.\nVernetzung und Zusammenrücken\nFür die Ordenskonferenz-Generalsekretärin ist künftig noch mehr Vernetzung und Zusammenrücken unter den Orden notwendig, um in Kirche und Gesellschaft präsent, relevant und wirksam zu sein. Sie verwies etwa auf die Bildung der «Vereinigung von Ordensschulen Österreich».Ein anderes Beispiel sei die Initiative «Solwodi» (Solidarity with Women in Distress – Solidarität mit Frauen in Not), die sich um Prostituierte und Opfer von Menschenhandel annimmt. Ordensfrauen hätten erkannt, dass hier ihr gemeinsames Handeln erforderlich sei. «Eine Gemeinschaft hat Schwestern gestellt, eine andere ein Haus zur Verfügung gestellt, viele Orden haben sich finanziell beteiligt, auch Männerorden», erläuterte Schwester Rod. \nMit dem freiwilligen Jahr «ins Gerede»› kommen.\nAls drittes Beispiel für Vernetzung und Zusammenarbeit nannte Rod das Freiwillige Ordensjahr. Interessierte können, zeitlich beschränkt, in einer Ordensgemeinschaft mitleben und mitarbeiten. Rod: «Auch damit sind Orden wieder ‹ins Gerede› gekommen, sind Thema geworden.» (kap)\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 06:12", "author": "kap"}