{"id": "ordensfrau-meine-ernennung-im-vatikan-ist-starkes-zeichen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensfrau: Meine Ernennung im Vatikan ist «starkes Zeichen»", "text": "\nDie französische Ordensfrau Nathalie Becquart sieht ihre Ernennung zur ersten Frau mit Stimmrecht in der Römischen Bischofssynode als «starkes Zeichen». Dies sei Teil und Folge einer schon längeren Entwicklung in der katholischen Kirche, sagte sie am Mittwoch in einer Pressekonferenz in Rom.\n«Ich habe soeben den Anker gelichtet, um zu einer Überfahrt auf hoher See zu starten», sagte die 51-Jährige in Rom. Sie mache sich aber nicht alleine auf. In den vergangenen Tagen habe sie Hunderte von ermunternden Botschaften der «Freude und Hoffnung» erhalten.\nDer Papst hatte die 51-Jährige am Samstag zusammen mit dem spanischen Ordensmann Luis Marin de San Martin (59) zu neuen Untersekretären im Sekretariat der Bischofssynode ernannt. Als solche erhalten beide Stimmrecht in den Vollversammlungen der Synode.\nVatikan hinkt hinten nach\nEin solches Stimmrecht für Frauen wird von einigen Bischöfen und anderen bereits seit Jahren gefordert. Auf lokaler und nationaler Ebene seien Frauen schon länger in kirchliche Entscheidungsprozesse eingebunden, sagte Becquart.\nSie verwies dabei auf Gemeinden in Lateinamerika ebenso wie auf Initiativen in Frankreich. Dort leitete sie lange Jahre die Kommission der Bischofskonferenz für Jugend und Berufungsseelsorge.\nAuf dem Weg zum weiteren Ausbau\nDie Tatsache, dass Franziskus mit Paolo Ruffini erstmals einen Nichtpriester zum Präfekten einer Vatikanbehörde, dem Dikasterium für Kommunikation, ernannte, zeigt laut Becquart «eine Linie auf, anhand derer Beteiligung und Verantwortung von Frauen in der Leitung der Kirche ausgebaut werden können».\nWichtig sei aber, dies auf synodale Art voranzubringen: indem noch mehr aufeinander gehört wird und kreative Ideen mit der langen Tradition der Kirche verbunden werden.\nSynodale Prozesse vernetzen\nIm Vatikan will die neue Untersekretärin auch helfen, synodale Prozesse in der Weltkirche zu vernetzen. Als Beispiele nannte sie Deutschland, Australien, Italien oder die lateinamerikanische Bischofsversammlung CELAM.\n«Zur Synodalität gehört es auch, den kulturellen Reichtum der Kirche zu nutzen», warb Becquart. Es reiche nicht aus, dass sich Bischöfe und Berater nur «alle paar Jahre in Rom treffen».\nStimmrecht ist nur das Eine\nGleichzeitig warnte die Ordensfrau davor, bei den Synodenversammlungen nur auf das Stimmrecht zu schauen. Schon bei der Jugend- und Amazonassynode hätten «Synodenmütter» mitgearbeitet.\n«Eine Synode lebt ja nicht nur vom Stimmrecht, so Becquart. Jede Expertin oder Auditorin habe dazu beigetragen, Ideen zu sammeln und Konsense zu finden – und damit die jeweiligen Synodenergebnisse mitbestimmt. (cic/cath.ch)\n\n\nCurau-Aepli über Becquart: “Sie lebt zölibatär – das ist vermutlich weniger bedrohlich”\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 11:35", "author": "«Ich habe soeben den Anker gelichtet, um zu einer Überfahrt auf hoher See zu starten», sagte die 51-Jährige in Rom. Sie mache sich aber nicht alleine auf. In den vergangenen Tagen habe sie Hunderte von ermunternden Botschaften der «Freude und Hoffnung» erhalten."}