{"id": "ordensfrauen-protestieren-mit-spruchband-gegen-hass", "tag": "International", "title": "Ordensfrauen protestieren mit Spruchband gegen Hass", "text": "\nRom, 23.5.19 (kath.ch) Mit einem Transparent am Zaun ihres Klosters protestieren italienische Ordensfrauen gegen zunehmenden Hass in der Gesellschaft des Landes. Auf dem eigenhändig besprühten Betttuch, das fünf Klarissenschwestern im mittelitalienischen San Benedetto del Tronto aufgehängt haben, zitieren sie das Wort Jesu: «Das habt ihr mir getan». Gemeint ist, dass alles, was Christen ihren bedürftigen Mitmenschen geben oder nicht geben, sie Christus selbst antun.\nWie die die Online-Ausgabe der Zeitung «Corriere della Sera» am Mittwoch berichtet, verbreitete sich ein Foto des Transparents in Sozialen Medien. Auf die Frage, ob die Ordensfrauen damit auch gegen Innenminister Matteo Salvini, der in der Migrantenfrage als Hardliner gilt, protestieren wollten, verneinte die Äbtissin eine politische Absicht: «Das ist ein Wort aus dem Evangelium und schlicht der Leitfaden für unser Leben».\n\n\nLo striscione delle suore di clausura: “Lo avete fatto a me”.\nNel Vangelo si legge:«Ho avuto fame e non mi avete dato da mangiare, ero straniero e non mi avete accolto». Quando Signore?«Tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me» pic.twitter.com/sR921VhxQI\n— Franco Laratta (@FrancoLaratta) May 20, 2019\n\n \n \nJesus habe gesagt, seine Botschaft solle auch von den Dächern gerufen werden. «Als Gläubige wollten wir unser Unbehagen gegenüber dem Klima des Hasses und der Gewalt, das um uns herum entsteht, zum Ausdruck bringen», erläuterte Äbtissin Graziana. Dass sich die Gesellschaft vielerorts in diese Richtung entwickle, bekämen sie in ihrem Kloster durchaus mit.\nDas Zitat der Ordensfrauen stammt aus dem Jesus-Wort «Was ihr für einen meiner geringsten Brüder oder für eine meiner geringsten Schwestern getan habt, das habt ihr für mich getan!», so wie es im Matthäus-Evangelium wiedergegeben wird. (cic)\n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 06:39", "author": "cic"}