{"id": "orden-in-den-usa-veroeffentlicht-namen-von-missbrauchstaetern", "tag": "International", "tag2": "International", "title": "Orden in den USA veröffentlicht Namen von Missbrauchstätern", "text": "\nDer katholische Orden der Maristen in den USA hat die Namen von 46 Priestern und Brüdern veröffentlicht, die des sexuellen Missbrauchs an Minderjährigen beschuldigt werden.\nDie «verabscheuungswürdigen und schlimmen Misshandlungen» wurden jahrzehntelang von Kirchenmitgliedern und ihren Führern «versteckt und ignoriert», teilte der Orden mit am Mittwoch (Ortszeit) mit. Mit der Dokumentation haben die Maristen als eine der letzten katholischen Organisationen des Landes ihre Untersuchungen über sexuellen Missbrauch in den eigenen Reihen abgeschlossen.\nVon 46 Beschuldigten sind 32 gestorben\nDie Untersuchung umfasste den Angaben nach die Akten von rund 2’500 Priestern und Brüdern die bis 1950 zurückreichen. Von den 46 Beschuldigten seien inzwischen 32 gestorben. Die 14 heute noch lebenden Ordensmitglieder seien in einem sogenannten Sicherheitsplan aufgeführt und dauerhaft von ihren Aufgaben entbunden. Angaben über konkrete Anschuldigungen enthalte die Namensliste nicht.\nDer Bericht folgt knapp zwei Jahre nach Veröffentlichung der Grand-Jury-Untersuchung in Pennsylvania, die rund 1000 Missbrauchsfälle an Kindern durch mehr als 300 Priester aufdeckte. Der 1817 gegründete Maristen-Orden zählt rund 3100 Mitglieder und ist nach eigenen Angaben in 81 Ländern aktiv. In den USA betreibt er 18 Schulen und drei Universitäten. (kna)\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 07:00", "author": "kna"}