{"id": "ordensfrauen-haben-das-recht-sich-gegen-sexuelle-uebergriffe-zu-wehren", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ordensfrauen haben das Recht, sich gegen sexuelle Übergriffe zu wehren»", "text": "\nSchlieren ZH, 7.3.19 (kath.ch) Der neue Dokumentarfilm «Gottes missbrauchte Dienerinnen» thematisiert Übergriffe von Geistlichen auf Ordensfrauen und zeigt auf, wie schwierig es für die betroffenen Frauen ist, darüber zu reden. Ein Aufruf der Bischöfe könnte sie ermutigen, die Übergriffe zu melden. Toni Brühlmann, Präsident des zuständigen bischöflichen Fachgremiums, hält dies zumindest für einen bedenkenswerten Vorschlag.\nBarbara Ludwig\nBislang sind in der Schweiz keine Fälle von Missbrauch von Ordensfrauen durch Priester bekannt. Dies ergab eine nicht-repräsentative Umfrage bei den diözesanen Fachgremien in der Deutschschweiz, die kath.ch im November vergangenen Jahres durchführte.\nDer Film «Gottes missbrauchte Dienerinnen» des deutsch-französischen Senders Arte, der am Dienstagabend ausgestrahlt wurde, zeigt indes, dass betroffene Frauen grosse Mühe bekunden, über das Unrecht zu sprechen und die Täter zu beschuldigen. Es kann Jahre dauern, bis sie es wagen. Dies dürfte auch für die Schweiz gelten.\nAufruf ist «gute Idee»\nMöglicherweise könnte ein Aufruf der Schweizer Bischofskonferenz (SBK) die Opfer ermutigen, Übergriffe anzuzeigen. «Ich fände es eine gute Idee, einen solchen Aufruf zu lancieren», sagte dazu auf Anfrage Toni Brühlmann. Der Psychotherapeut aus Schlieren im Kanton Zürich ist Präsident des Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischöfe.\n«Es ist wichtig, dass man hinschaut»\n«Wenn offenkundig wird, dass irgendwo Unrecht passiert ist oder dass es eine Gruppierung gibt, die man bislang zu wenig im Fokus hatte, ist es wichtig, dass man hinschaut.» Insofern könne ein solcher Aufruf für mehr Transparenz sorgen. Er werde im Fachgremium eine Diskussion zu dieser Idee anregen, versprach der Psychotherapeut. Ob ein Aufruf der Bischöfe an die Ordensfrauen in der Schweiz gehe, sei zum jetzigen Zeitpunkt offen.\nLaut Brühlmann haben die aktuell gültigen Richtlinien «Sexuelle Übergriffe im kirchlichen Umfeld», erlassen von den Bischöfen und den Ordensoberen, die Ordensfrauen nicht explizit als besondere Opfergruppe im Blick. «Die Richtlinien thematisieren jedoch das Abhängigkeitsverhältnis, das Übergriffen in allen Konstellationen zugrunde liegt – unabhängig davon, ob es sich beim Opfer um ein Kirchenmitglied in einer Pfarrei oder eine Ordensfrau im Kloster handelt.»\nRichtlinien gegen Missbrauch müssen überprüft werden\nDer Präsident des Fachgremiums schliesst nicht aus, dass die Richtlinien künftig ergänzt werden, um den Schutz von Ordensfrauen zu verbessern. Die Aktualisierung der Richtlinien stelle grundsätzlich eine «Daueraufgabe» der Kirche dar. «Jetzt entfacht ein Dokumentarfilm die Diskussion neu. Wir müssen die Richtlinien immer wieder überprüfen, wenn eine neue Konstellation sichtbar wird.»\nToni Brühlmann betonte zudem, dass die Ordensgemeinschaften in der Pflicht stehen. Es sei ihre Aufgabe, ihre Mitglieder für die Thematik des Missbrauchs zu sensibilisieren. «Auch Ordensfrauen müssen ein Bewusstsein dafür entwickeln, dass sie das Recht haben, sich zu wehren.» Der Film «Gottes missbrauchte Dienerinnen» zeigt deutlich, dass dieses Bewusstsein bei vielen Opfern nicht vorhanden war oder ist.\nGehorsamsgelübde klären\nHat es mit dem Gehorsamsgelübde zu tun, dass sich Ordensfrauen oft nicht oder erst zu einem späten Zeitpunkt wehren? Das könne man nicht generell sagen, meinte Brühlmann. Möglich sei, dass bei einem Abhängigkeitsverhältnis – etwa zwischen Exerzitienmeister und Ordensfrau – durch spirituelle Übungen im Rahmen von gruppendynamischen Prozessen die Urteilsfähigkeit sich verändert. Brühlmann spricht von «emotionaler Aufweichung des Ichs». «Das kann zur Folge haben, dass das rationales Denken beeinträchtigt ist und Betroffene sich nicht wehren können.»\n«Es gibt Grenzen. Die persönliche Integrität darf nicht verletzt werden.»\nDer Psychotherapeut plädiert auf jeden Fall für ein differenziertes Verständnis des Gehorsams, zu dem sich Ordensleute beim Eintritt in eine Gemeinschaft verpflichten. Auch hier sieht er die Orden und religiösen Gemeinschaften in der Pflicht. Es sei ihre Aufgabe zu klären, was das Gehorsamsgelübde bedeutet und was nicht. «Es gibt Grenzen. Die persönliche Integrität darf nicht verletzt werden.»\nHinweis: Der Film «Gottes missbrauchte Dienerinnen» ist aktuell online nachzusehen auf Arte. Er wird am 17. März auch im Schweizer Fernsehen SRF ausgestrahlt.\n\n\nKein Übergriff auf Schweizer Ordensfrauen bekannt\n\n\n© Katholisches Medienzentrum, 07.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-07 12:06", "author": "Barbara Ludwig"}