{"id": "ordensfrauen-wuenschen-sich-priesterinnen", "tag": "International", "tag2": "International", "title": "Ordensfrauen wünschen sich Priesterinnen", "text": "\nNach den Worten von Schwester Susanne Schneider von den «Ordensfrauen für Menschenwürde» haben die Einschränkungen bei Gottesdiensten in der Corona-Pandemie Änderungsbedarf in der Kirche offenbart. \nEine Gruppe deutscher Ordensfrauen hat unter der Bezeichnung «Ordensfrauen für Menschenwürde» einen Aufruf mit dem Titel «Fülle in der Leere» im Internet publiziert, in welchem sie ein offenes Gespräch über neue Wege in der Kirche verlangen. Unter den zehn Unterzeichnerinnen ist Susanne Schneider, die der Gemeinschaft der «Missionarinnen Christi» angehört.\nMan habe sich bei der alternativen Gestaltung von Gottesdiensten während des Lockdowns auf ein Abenteuer eingelassen, sagte Schneider in einem am Montag veröffentlichten Interview des Portals katholisch.de.\nSich zu Wort melden\nIm Schreiben «Fülle in der verordneten Leere – Reflexionen über Ostererfahrungen während der Corona-Krise 2020» seien Erfahrungen zusammengetragen worden, die auch anderen eine Hilfe sein könnten. Diese Hilfe erfolge, «wenn wir zu Papier bringen, wie es uns damit ergangen ist, beispielsweise am Hochfest Ostern einen Wortgottesdienst zu feiern», erklärte Schneider.\n«Einiges in der Kirche muss geändert werden.»\n«Von vielen haben wir die Rückmeldung bekommen: Ihr formuliert das, was ich irgendwie gespürt habe, aber bisher nicht in Worte fassen konnte», erklärte die Ordensfrau. \nMit dem Schreiben «wollen wir uns auch gegenseitig den Rücken stärken und einen Vorstoss machen, weil einiges in der Kirche geändert werden muss», betonte Schneider.\n«Priester steht mehr im Mittelpunkt als die Communio.»\nSo seien die Ordensfrauen der Überzeugung, dass eine Eucharistiefeier «eine gemeinsame Mahlfeier der Versammlung mit einem Priester ist und kein exklusives Geschehen». \nOft habe es den Eindruck gegeben, «dass der Gedanke des Priesters als Stellvertreter Christi mehr im Mittelpunkt steht und der Gedanke der Communio fast vergessen wird».\nEin grosses Fragezeichen\nDarüber hinaus sei klar geworden, wie abhängig Frauen im Fall von Gottesdiensten von einem geweihten Amtsträger seien. «Diese Abhängigkeit nimmt uns die Würde. Hinter dem Amtspriestertum ausschliesslich für geweihte Männer machen wir inzwischen ein grosses Fragezeichen», betonte Schneider.\n«Wir befürworten die Priesterinnenweihe.»\nAuf die Frage, ob Ordensfrauen häufiger Eucharistie feiern würden, wenn jemand aus deren Mitte der Feier vorstehen könnte und kein Priester von aussen dazukommen müsste, antwortete Schneider: «Nicht häufiger, aber mit mehr Gemeinschaft, weil das dann eine von uns machen würde. Wir befürworten die Priesterinnenweihe von Frauen generell, nicht nur die von Ordensfrauen.» \nReformen angebracht\nDas Amt müsse reformiert werden. «Dass der wichtige Dienst – der Vorsitz einer Eucharistiefeier – nicht nur bei uns, sondern auch zum Beispiel am Amazonas an männliche Kleriker gebunden ist, leuchtet uns nicht ein.» (kna)\n\n\nRund 1000 Personen unterstützen Reformen zur Gleichstellung von Frauen\n\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 11:37", "author": "kna"}