{"id": "ordensfrau-mutige-bischoefe-sollen-in-rom-fuer-frauen-eintreten", "tag": "International", "tag2": "International", "title": "Ordensfrau: Mutige Bischöfe sollen in Rom für Frauen eintreten", "text": "\nDie Ordensfrau Philippa Rath hat Spitzenvertreter der katholischen Kirche in Deutschland zu einem stärkeren Engagement im Vatikan für die Gleichberechtigung von Frauen in der Kirche aufgerufen. Das sei eine Rückbesinnung auf das Urchristentum, nicht Anpassung an den Zeitgeist.\n«Wir brauchen mehr mutige Bischöfe», forderte die Benediktinerin und Buchautorin am Mittwochabend in einer Online-Veranstaltung der Berliner Humboldt-Universität. Sie sprachbei einer Ringvorlesung über «Geschlechterbilder in den Religionen».\nOrtskirchen sollen etwas bewegen\nDie Ordensfrau von der Abtei Sankt Hildegard in Rüdesheim-Eibingen bekräftigte ihre Forderung nach einer Zulassung von Frauen zum Diakonen- und Priesteramt. «Je mehr Ortskirchen dazu klare Voten abgeben, desto mehr lässt sich etwas bewegen», erklärte Rath, die am Reformdialog Synodaler Weg der katholischen Kirche in Deutschland mitwirkt.\nKirchenrecht elastischer auslegen\nSie sagte, auf allen Kontinenten gebe es bereits ein grosses Engagement für Geschlechtergerechtigkeit in der katholischen Kirche. «Es ist eine Rückbesinnung auf das Urchristentum, nicht Anpassung an den Zeitgeist.» Als einen Zwischenschritt plädierte Rath dafür, das geltende Kirchenrecht «elastischer auszulegen». So verwies sie auf die katholische Kirche in der Schweiz, in der im Unterschied zu Deutschland auch Theologinnen predigen dürften. (kna)\n\nEin Kämpfer für soziale Gerechtigkeit und Gleichstellung\n\n© Katholisches Medienzentrum, 08.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-08 08:46", "author": "kna"}