{"id": "ordensfrau-wird-vize-chefin-der-entwicklungsbehoerde-des-papstes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensfrau wird Vize-Chefin der Entwicklungsbehörde des Papstes", "text": "\nDie italienische Ordensfrau und Wirtschaftswissenschaftlerin Alessandra Smerilli wird Sekretärin und damit Vize-Leiterin der vatikanischen Entwicklungsbehörde. Der Vatikan gab die Ernennung durch Papst Franziskus am Donnerstag bekannt.\nAllerdings erfolgte die Ernennung nur «ad interim», also übergangsweise, ohne jedoch eine Frist zu nennen.\nAuch in Covid-Kommission aktiv\nDie 46-Jährige übernimmt den Posten vom französischen Priester Bruno Marie Duffe (70), der inzwischen in seine Heimat zurückgekehrt ist. Ebenfalls vorübergehend soll Smerilli die Aufgaben des argentinischen Geistlichen Augusto Zampini (52) übernehmen, der als Beauftragter der vatikanischen Covid-19-Kommission tätig war. Auch er kehrt in sein Heimatland zurück.\nFür die Leitung der Covid-Kommission sollen nach dem Willen von Franziskus künftig Kardinal Peter Turkson (72), Präfekt des Entwicklungsdikasteriums, Smerilli und der für die Sektion «Migration und Flüchtlinge» verantwortliche Pater Fabio Baggio (56) zuständig sein.\nBisher Untersekretärin\nDie 1974 in Vasto (Provinz Chieti) geborene Smerilli ist seit März 2021 Untersekretärin der Entwicklungsbehörde und Koordinatorin der Taskforce für Wirtschaftsfragen im Corona-Gremium des Vatikan.\n«Ich bin dem Heiligen Vater dankbar für die anspruchsvolle Aufgabe, zu der er mich berufen hat», sagte sie am Donnerstag. Sie wolle «dem Auftrag der Kirche nach besten Kräften dienen», solange es der Papst für richtig halte. (cic)\n\nOrdensfrau wird Untersekretärin in Entwicklungsbehörde\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 15:39", "author": "cic"}