{"id": "ordensfrauen-starten-kampagne-gegen-menschenhandel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensfrauen starten Kampagne gegen Menschenhandel", "text": "\nRund 3000 katholische Schwestern und Unterstützer starten eine weltweite Kampagne gegen Menschenhandel. Mit dabei sind auch Schwestern aus der Schweiz.\nAlle Regierungen sollten den Opfern von Menschenhandel Zugang zu Bildung, Arbeit, Justiz und Gesundheitsversorgung ermöglichen, erklärte das Netzwerk «Talitha Kum» in Rom.\n17’000 Opfer von Menschenhandel\nZiel sei es, die systemischen, oft wirtschaftlichen Gründe für Menschenhandel stärker und langfristiger zu bekämpfen.\nAnlass des neuen Aufrufs ist der Internationale Tag gegen Menschenhandel am 30. Juli. Das internationale Netzwerk «Talitha Kum» umfasst nach eigenen Angaben 50 Organisationen in rund 90 Ländern. Im vergangenen Jahr seien über das Netzwerk rund 17’000 Opfer von Menschenhandel betreut und versorgt und etwa 170’000 Menschen über die Risiken und Probleme aufgeklärt worden.\nHohe Dunkelziffer\nLaut dem im Frühjahr veröffentlichten UN-Bericht «Global Report on Trafficking in Persons 2020» wurden im Jahr 2018 weltweit rund 50’000 Fälle von Menschenhandel offiziell registriert. Die Vereinten Nationen gehen aber von einer hohen Dunkelziffer aus. Insbesondere Kinder würden immer öfter Opfer von Menschenhandel. (cic)\n\nWelche Schweizer Klöster sind bei «Talitha Kum» mit dabei?\nEs ist unklar, welche Klöster in der Schweiz die Aktion unterstützen. Grundsätzlich vertritt «Talitha Kum» folgende Klöster in der Schweiz:\nBarmherzige Schwester vom Heiligen Kreuz Brunnen-IngenbohlHospitalieres de Sainte-Marthe DelemontHospitalieres de Sainte-Marthe SittenDominikanerinnen IlanzLiebfrauenschwestern ZugMissionsschwestern von der Heiligen Familie KriensOlivetaner-Benediktinerinnen ChamSchwestern von der göttlichen Vorsehung BaldeggSchwestern vom Heiligen Kreuz MenzingenSchwestern von St. Ursula BrigSchwesterngemeinschaft Seraphisches Liebeswerk SolothurnSoeurs de la Charité Sainte Jeanne-Antide Thouret MarlySoeurs de la Croix de Chavanod, GenfSoeurs de Sainte-Ursule, FreiburgSoeurs de Saint-Maurice, BexSoeurs de St-Augustin, Saint-MauriceSoeurs Hospitalieres de Ste Marthe, Saint-OursSoeurs Oeuvres de Saint-Paul, FreiburgSpitalschwestern, SolothurnSpitalschwestern mit Ursprung in Beaune, LuzernSt. Anna Schwestern, LuzernUrsulinerinnen, Sitten\n \n\nWie die Franziskaner in Genf das Leben von Hexenkindern retten\n\n© Katholisches Medienzentrum, 22.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-22 19:03", "author": "cic"}