{"id": "ordensoberinnen-begruessen-papst-erlass-zu-frauen-in-der-liturgie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ordensoberinnen begrüssen Papst-Erlass zu Frauen in der Liturgie", "text": "\nKatholische Frauenorden begrüssen die jüngste Entscheidung des Papstes, Frauen auch offiziell zu Lektorinnen und Helferinnen im Gottesdienst zu beauftragen. Das erklärt die Internationale Vereinigung von Generaloberinnen (UISG). Eine ganze Reihe Schweizer Frauengemeinschaften ist Mitglied der UISG.\nDer am Montag vorgestellte Erlass «Spiritus Domini» anerkenne den Einsatz «so vieler Frauen, die sich um den Dienst am Wort und am Altar gekümmert haben und weiterhin kümmern», erklärte die Internationale Vereinigung von Generaloberinnen (UISG) am Mittwoch in Rom. Zugleich sei dies ein wichtiges Zeichen für die Dynamik der Kirche.\nAus der Schweiz gehören unter anderem die Ilanzer Dominikanerinnen, die Luzerner Spitalschwestern, verschiedene Ursulinen-Gemeinschaften und die Schwestern vom heiligen Kreuz Menzingen an.\nBestehende Praxis bestätigt\nNach dem jüngsten Erlass (Motu Proprio) können Frauen nun dauerhaft die Dienste als Lektorin, Kommunionhelferin oder Kantorin im Gottesdienst ausüben. Ebenso sollen Mädchen und Frauen als offiziell beauftragte Messdienerinnen tätig werden können.\nMit einer entsprechenden Änderung des Kirchenrechts regelte Franziskus eine vielerorts schon lange bestehende Praxis rechtlich neu.\n«Evangeliumsgemässes Zeugnis der Gemeinschaft»\nAn vielen Orten in der Welt, so die UISG weiter, sind Ordensfrauen bereits in unterschiedlichsten seelsorglichen Diensten tätig. Sie täten dies entsprechend der Leitlinien der jeweiligen Ortsbischöfe.\nIndem nun auch weibliche Laien offiziell zu liturgischen Diensten beauftragt würden, könne deutlicher werden, dass Kleriker und Laien «füreinander beauftragt» seien – und nicht jemand nur für sich ordiniert. Dies mache «das evangeliumsgemässe Zeugnis der Gemeinschaft» glaubwürdiger.\nDie Internationale Vereinigung von Generaloberinnen ist eine Organisation der obersten Leiterinnen katholischer Ordensinstitute. Die UISG bietet nach eigener Aussage ihren Mitgliedern ein Forum und unterstützt sie durch gegenseitige Beratung. Sie vertritt rund 600’000 Ordensfrauen in 80 Ländern. (kna)\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 17:28", "author": "kna"}