{"id": "ordensmann-mit-schweizer-bezug-wegen-kinderpornographie-verurteilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ordensmann mit Schweizer Bezug wegen Kinderpornographie verurteilt", "text": "\nEin Missionspriester der Abtei Saint-Maurice wurde im Kongo wegen Pornografie verurteilt. Während seiner Ausbildung zum Buchhalter in der Schweiz habe er ein pornografisches Video mit Minderjährigen verschickt.\nDie Abtei Saint-Maurice drückt in ihrer Mitteilung ihre Bestürzung aus. Sie brachte den Fall am Dienstag an die Öffentlichkeit.\n«Mit Bestürzung teilen wir Ihnen mit, dass die Polizei im Telefongerät von Pater Albert Ndamamba Mwamba, Mitglied unserer Mission im Kongo, ein pornografisches Video von Minderjährigen entdeckt hat, das er auf WhatsApp während seiner Buchhaltungsschulung in der Abtei erhielt», heisst es in der Mitteilung.\n«Wir bedauern dies umso mehr, als Pater Albert, überrascht und schockiert von diesen Bildern, die aus dem Kongo kamen, es nicht für wichtig hielt, uns unverzüglich zu benachrichtigen. Er hat sie an drei seiner Kontakte in Afrika weitergeleitet.»\nIn der Schweiz zu Geldstrafe verurteilt\nDer Priester war bereits mit einer gerichtlichen Untersuchung konfrontiert. Er wurde wegen Pornografie verurteilt und in der Schweiz mit einer Geldstrafe belegt. Seit 2020 ist er in die Demokratische Republik Kongo zurückgekehrt, wo er als Schatzmeister der Gemeinschaft der Augustiner-Missionare von Saint-Maurice (CASM) lebt und tätig ist.\nDie Abtei von Saint-Maurice hat den zuständigen Erzbischof von Kananga, Marcel Madila, informiert, der für den Priester zuständig ist. Das Dossier liege nun in der Zuständigkeit des Erzbischofs. Gemäss der Abtei muss dieser entscheiden, was mit dem Priester geschieht. Der Erzbischof hatte den Mann 2015 zum Priester geweiht. (cath.ch)\n\n\n\nFrankreichs Bischöfe beraten über Verantwortung für Missbrauch\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 11:31", "author": "cath.ch"}