{"id": "ordensmann-aus-den-philippinen-ist-neuer-leiter-der-dominikaner", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensmann aus den Philippinen ist neuer Leiter der Dominikaner", "text": "\nRom, 14.7.19 (kath.ch) Mit dem Philippiner Gerard Timoner (51) steht erstmals ein Asiate an der Spitze des katholischen Dominikanerordens. Er wurde am Samstag beim Generalkapitel des Ordens in Vietnam zum 87. Nachfolger des heiligen Dominikus gewählt.\nTimoner löst den Franzosen Bruno Cadore (65) ab, dessen neunjährige Amtszeit als weltweiter Ordensmeister der Dominikaner endete. Das teilte der Orden auf seiner deutschsprachigen Facebookseite mit.\nDer neue Vorsteher der Gemeinschaft war für den Orden unter anderem als Vizekanzler der Universität Santo Tomas in der Hauptstadt Manila sowie als Provinzial der philippinischen Provinz tätig. Zuletzt war er Sozius des Ordensmeisters für Asien/Pazifik. Er wurde am 26. Januar 1968 in Daet auf den Philippinen geboren; 1995 empfing er die Priesterweihe.\nDen Glauben verkünden\nDer Dominikanerorden oder Predigerorden ist nach seinem Gründer benannt, dem heiligen Dominikus von Caleruega (1170-1221) aus Spanien. Der Gründungsauftrag aus dem frühen 13. Jahrhundert lautet, in glaubwürdiger evangelischer Armut den christlichen Glauben gegen die Irrlehren der Zeit zu verkünden.\nWeltweit leben heute mehr als 5000 Dominikaner in rund 80 Ländern, davon knapp die Hälfte in Europa. Die Schweizer Dominikanerprovinz zählt 35 Mitglieder in vier Niederlassungen.  (kna/ms)\n\n© Katholisches Medienzentrum, 14.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-14 10:35", "author": "kna/ms"}