{"id": "ordensfrauen-in-bayern-haben-massenhaft-wc-papier", "tag": "International", "tag2": "International", "title": "Ordensfrauen in Bayern haben massenhaft WC-Papier", "text": "\nWC-Papier ausverkauft? Kein Problem für die Dominikanerinnen aus Bad Wörishofen in Bayern. Die Nonnen haben seit Jahrzehnten einen Riesen-Vorrat davon.\nDafür gibt es zwei Gründe, wie Priorin Franziska Brenner (58) am Donnerstag der Katholischen Nachrichten-Agentur (KNA) sagte. Erstens hätten die Ordensfrauen vor 15 Jahren ihr Kurheim aufgegeben, «und davon sind tatsächlich noch bis heute jede Menge Rollen übrig».\nLieferant notierte eine Null zu viel\nZweitens habe in den 1970er Jahren mal ein Lieferant bei einer Bestellung eine Null zu viel notiert. Daher stünden bis dato auf dem Klosterspeicher unterm Dach zwei Paletten mit einer vierstelligen Anzahl an Rollen herum.\nFür Bedürftige\nJetzt haben die Dominikanerinnen aber einen Weg gefunden, ihre Vorräte schneller als bisher abzubauen. Sie habe in der Zeitung gelesen, so Schwester Franziska, dass die Tafeln wegen der Corona-Krise Versorgungsengpässe bekämen. Ihr sei dann eingefallen: «Mensch Meier, die Bedürftigen müssen es ja wegen all der ausverkauften Regale jetzt besonders schwer haben, gerade an billiges Klopapier zu kommen. Deshalb habe ich einfach mal eine Ladung Klopapier zur Tafel gebracht.»\nAlt und grau\nErst habe sie sich geniert, da das Papier zwar originalverpackt, aber eben alt und grau und nur zweilagig sei. Doch bei der Tafel habe man sich sehr über die Lieferung gefreut. (kna)\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 10:15", "author": "Dafür gibt es zwei Gründe, wie Priorin Franziska Brenner (58) am Donnerstag der Katholischen Nachrichten-Agentur (KNA) sagte. Erstens hätten die Ordensfrauen vor 15 Jahren ihr Kurheim aufgegeben, «und davon sind tatsächlich noch bis heute jede Menge Rollen übrig»."}