{"id": "ordensfrau-kirche-muss-rolle-von-frauen-jetzt-formal-anerkennen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensfrau: Rolle von Frauen formal anerkennen", "text": "\nDie Mitarbeit indigener Frauen und Männer an einer Bischofssynode in Rom ist nach Aussage der in Peru lebenden deutschen Ordensschwester Birgit Weiler ein «historischer Moment». \nIm Abschlussdokument der dreiwöchigen Amazonas-Synode werde\nnun formal von der Kirche anerkannt, dass Frauen in Gemeinden seit langem\nwichtige Führungsaufgaben wahrnehmen und dass dies künftig vom jeweiligen\nBischof auch formal anerkannt und bestätigt werden soll, so Weiler am\nSamstagabend vor Journalisten in Rom.\nBei den Leitungsaufgaben indigener Frauen fliessen laut\nWeiler soziale Aufgaben, nachhaltiger Landbau wie der Einsatz für\nMenschenrechte zusammen. So hätten vor allem die Indigenen wiederholt gemahnt,\nbei allen innerkirchlichen Problemen die Prioritäten nicht zu vergessen: «Unser\nRegenwald brennt.» Für sie müsse die Kirche Bündnispartner sein, so\nWeiler, die als Expertin für interkulturelle Theologie zur Synode geladen\nworden war.\n«Stärker thematisiert, als gedacht»\nZu der Debatte um neue Dienste und Ämter in der Kirche\nräumte Kardinal Reinhard Marx ein, dass die sogenannten «viri probati»\nstärker thematisiert wurden, als er anfangs dachte. Nun gelte es, vor allem in\nAmazonien Kriterien für solche Ausnahmen vom Zölibat zu entwickeln. Dann\nkönnten Familienväter, die bereits Ständige Diakone sind, zu Priestern geweiht\nwerden, so das Votum der Synode. Entscheiden aber müsse der Papst.\nEs gehe jedenfalls nicht an, Eucharistie nur einmal im Jahr\nzu feiern. «Dieses Problem müssen wir angehen», so Marx. Im Übrigen\nsei die Kirche frei, ausserhalb des Weiheamtes neue Dienste zu schaffen. Solche\nseien auch für Frauen denkbar, dazu gehört nach seiner Aussage auch der\nständige Diakonat. «Fragen von Macht und Weihe» seien zu\ndifferenzieren. Die Amazonas-Synode habe ausdrücklich gefordert, Frauen sollten\nteilhaben an der Leitung der Kirche. (kna)\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 08:27", "author": "kna"}