{"id": "ordensmann-will-segensfeiern-fuer-homosexuelle-und-geschiedene", "tag": "International", "title": "Ordensmann will Segensfeiern für Homosexuelle und Geschiedene", "text": "\nPallottiner-Pater Siegfried Modenbach schlägt katholische Segensfeiern für homosexuelle Paare und wiederverheiratete Geschiedene vor. Beides ist bisher in der katholischen Kirche nicht möglich. \n«Wir dürfen als Kirche Menschen in einer Liebesbeziehung den Segen nicht verweigern», sagte er am Montag im Interview mit dem Portal katholisch.de. In einem neuen Buch macht Modenbach Vorschläge für solche liturgischen Feiern. Diese sollen sich allerdings vom Sakrament der Ehe deutlich unterscheiden. Die ist nur zwischen Mann und Frau möglich und gilt als unauflöslich.\nEntspricht nicht der Bibel\nDer Pallottiner hat elf Jahre lang das Katholische Forum Dortmund geleitet. Er setzt sich schon länger für eine neue Sicht der Kirche auf Homosexualität ein und hat schon häufiger schwule und lesbische Paare in Gottesdiensten gesegnet. «Ich denke, dass die Verweigerung des Segens für Menschen in besonderen Situationen nicht dem entspricht, was die Bibel und die biblische Theologie sagen», sagte Modenbach im Interview. \nWenn sich solche Paare ganz bewusst für ein christliches Leben miteinander entschieden und deshalb eine solche Segensfeier wünschen, müsse es dafür auch konkrete Angebote geben.\nIn der Kirche nicht willkommen?\nViele Homosexuelle und wiederverheiratete Geschiedene hätten oft das Gefühl, in der Kirche nicht willkommen zu sein. Das gelte vor allem in Situationen, in denen sie einen gemeinsamen Weg beginnen wollten und sich den Segen Gottes wünschten. \n«Die Kirche hat ein Akzeptanzproblem, wenn Menschen vom Segen Gottes ausgeschlossen sein sollen.»Siegfried Modenbach\nEr habe sich immer wieder gefragt, warum dieser Segen nicht möglich sei, so der Ordensmann: «Viele Kollegen und Mitbrüder sehen das ähnlich. Gerade in der aktuellen Diskussion um die Papstäusserung wird deutlich, dass die Kirche ein Akzeptanzproblem hat, wenn Menschen, die sich lieben, vom Segen Gottes ausgeschlossen sein sollen. Das kann so nicht bleiben.»\nKlare Grenze zwischen Segen und Sakrament\nEine immer wieder angesprochene Gefahr der Verwechslung mit dem Trauritus werde «in der Regel nur von denen gesehen, die entweder nicht dabei sind oder es gezielt verwechseln wollen», betonte Modenbach: «Dieser Vorwurf ist nicht gerechtfertigt. In einer Segensfeier entsteht etwas anderes als bei einer Sakramentsspendung, das wird in der Feier und meinen Vorlagen auch sehr deutlich.»\nMehr zum Sakrament der Ehe findet sich im Dossier von kath.ch\n\n\nFranziskus zur „Ehe für alle“: Was das für den Katechismus bedeutet\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 11:06"}