{"id": "ordensgruender-der-salvatorianer-in-rom-seliggesprochen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ordensgründer der Salvatorianer in Rom seliggesprochen", "text": "\nFranziskus Jordan (1848-1918) ist am Samstag in Rom seliggesprochen worden. Er hatte die Gemeinschaft 1881 in Rom ins Leben gerufen. Kardinal Angelo De Donatis leitete im Auftrag des Papstes die Feier in der Lateranbasilika.\nFür den aus Deutschland stammenden Franziskus Jordan seien religiöse Unterweisung und Bildung immens wichtig gewesen, sagte Kardinal Angelo De Donatis, während der Feier in der Lateranbasilika. Das Engagement des Völkerapostels Paulus sei für den Ordensgründer ein Vorbild gewesen. Solche informierte und engagierte Verkündigung sei heute nötiger denn je, betonte De Donatis.\n\n\n\n\n\n\n\n©  Vatican News/screenshot\n\n\nKardinal Angelo De Donatis leitete die Seligsprechungsfeier in der Lateranbasilika in Rom.\n\n\n\nSpontaner Applaus\nNachdem der Generalobere des Ordens, Milton Zonta, Kardinal De Donatis um die Seligsprechung gebeten hatte, verlas dieser das Dekret, mit dem der Papst Franziskus Jordan «in das Verzeichnis der Seligen» aufnahm. Das Fest des neuen Seligen wird künftig am 21. Juli gefeiert. Nach dem Seligsprechungsakt gab es spontanen Beifall und wurde ein Halleluja angestimmt. Wie bei solchen Feiern üblich wurde ein Porträtbild des neuen Seligen enthüllt; eine Monstranz mit Reliquien Jordans wurde neben dem Altar aufgestellt.\nStart zum Prozess bereits 1942\nBegonnen hatte der Seligsprechungsprozess für Jordan bereits 1942 in Rom. Als erste Stufe zur Seligsprechung anerkannte Papst Benedikt XVI. im Januar 2011 Jordan als verehrungswürdigen Diener Gottes. Am 19. Juni 2020 anerkannte Papst Franziskus ein auf Vermittlung von Jordan erfolgtes Wunder.\nUngeborenes Kind geheilt\nEin brasilianisches Ehepaar, das der Laiengemeinschaft der Salvatorianer angehört, erwartete 2014 ein Kind, bei dem Ärzte eine unheilbare tödliche Krankheit diagnostiziert hatten. Darauf bat die Mutter Jordan um Vermittlung bei Gott; an Jordans Todestag, dem 8. September, wurde das Mädchen gesund geboren. Die Familie nahm an der Feier in der Lateranbasilika teil. Anwesend war auch der frühere Krakauer Erzbischof Stanislaw Dziwisz.\nJenseits der Schweizer Grenze geboren\nJohann Baptist Jordan, der später den Ordensnamen Franziskus Maria vom Kreuz annahm, wurde im badischen Gurtweil unweit der Schweizer Grenze geboren. Nach Priesterweihe und Studienaufenthalten in Rom sowie im Libanon rief er 1881 in Rom die «Gesellschaft des Göttlichen Erlösers», Salvatorianer genannt, ins Leben. De Donatis nannte den Deutschen daher «einen wahren Sohn der Kirche Roms».\nZuletzt bei Freiburg wohnhaft\nSieben Jahre später gründete Jordan mit Teresa von Wüllenweber (1833-1907) in Tivoli bei Rom den weiblichen Ordenszweig der Salvatorianerinnen. Jordan wirkte lange in Rom. Er starb 1918 in Tafers bei Freiburg in der Schweiz; während des Ersten Weltkrieges hatte er die Ordensleitung in das neutrale Land verlegt.\nVor Beginn des Gottesdienstes begrüssten die Generaloberin des Frauenzweiges der Salvatorianerinnen, Maria Yaneth Moreno, sowie der Vorsitzender der Laiengemeinschaft der Salvatorianer, Giuseppe Rogolino, die rund 300 Gottesdienstteilnehmer aus mehreren Ländern. Anschliessend trugen Angehörige der Ordensgemeinschaften Gebete aus verschiedenen Erdteilen vor; zudem wurden kurze Abschnitte aus Schriften Jordans vorgetragen. Als Symbol ihrer weltweiten Verbreitung hatte die Gemeinschaft einen von Franziskus Jordan zu Lebzeiten benutzten Holzglobus zur Feier mitgebracht. (cic)\n\nVor der Seligsprechung: Webseite über den Gründer des Salvatorianer-Ordens\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 14:40", "author": "cic"}