{"id": "ordinariat-freiburg-distanziert-sich-von-klimastreik-aufruf-der-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ordinariat Freiburg distanziert sich von Klimastreik-Aufruf der Kirchen", "text": "\nDer Aufruf der Freiburger Kirchen zur Teilnahme am Klimastreik stösst nicht überall auf Zustimmung. Bischofsvikar Jean Glasson kritisiert, dass die von den Klimaaktivisten formulierten Ziele nicht in allen Punkten mit jenen der Kirche übereinstimmen.\nKritik kommt aus der FDP. Der ehemalige Freiburger Grossrat Charly Haenni fragte sich gegenüber der Freiburger Zeitung «La Liberté» (Donnerstag), ob es eine vorrangige Aufgabe der Kirchen sei, die öffentliche Meinung zu beeinflussen.\nDer katholische SVP-Nationalrat Page Pierre-André stösst ins gleiche Horn. «Ich habe den unangenehmen Eindruck, dass die Kirchen sich mit Aktivisten assoziieren wollen, die sich bereitwillig auf zivilen Ungehorsam einlassen, obwohl sie viele andere Möglichkeiten haben, sich auszudrücken.»\nOrdinariat distanziert sich\nDer Freiburger Bischofsvikar Jean Glasson wird konkret. Als erstes stellte er gegenüber der Zeitung klar, dass der Aufruf zur Teilnahme am Klimastreik nicht aus dem Ordinariat in Freiburg stammt. Dahinter stände vielmehr der «Rat der reformierten und katholischen Kirchen des Kantons Freiburg» (CERECAF), eine Plattform für den Dialog und die ökumenische Zusammenarbeit.\nDie Kirchen sind gemäss Glasson durch den Klimawandel herausgefordert. Sie gehörten aber nicht zur Bewegung «Streik für die Zukunft» an. Einige von der Bewegung in ihrem Manifest formulierten Ziele könne die Kirche nicht unterzeichnen. Rhetorisch fragt Glasson: «Haben jene, die den Aufruf unterschrieben, das ganze Manifest gelesen?»\nKeine klimapolitischen Forderungen\nDas Manifest der Bewegung gehe weit über den Klimaschutz hinaus. In der Zeitung kritisiert Glasson den «Ökofeminismus», für den sich die Bewegung einsetze. Glasson stösst sich an der Stelle im Manifest, wo es heisst: «Unser Streik wird uns in eine ebenso nachhaltige wie grossartige Zukunft führen – ökologisch, sozial, feministisch und antirassistisch.»\nPunkt fünf des Manifests fordert eine «ökofeministische Zukunft». Das Manifest hält dazu fest: «Die Ausbeutung von Natur, Frauen, Transgender- und/oder nicht-binären Menschen, von Lebewesen und vom Lebendigen hat den-selben Ursprung: patriarchale, kapitalistische, neoliberale und kolonialistische Herrschaftssysteme.» Die Formulierung beinhalte eine politische Kritik an der Schweiz und habe nichts mit Klimaschutz zu tun.\nBesorgte Christen\nFür den Präsidenten des Synodalrats der Evangelisch-reformierten Kirche des Kantons Freiburg, Pierre-Philippe Blaser, ist es wichtig, dass die Kirchen nicht in gesellschaftliche – «intesektionale» -Grabenkämpfe hineingezogen werden.\nDer Aufruf der CERECAF zur Teilnahme an den Protestaktionen des Klimastreikbewegung wolle vor allem deutlich machen, dass «wir für die Ängste der Jugend nicht unempfänglich sind». Und man sei sich auch bewusst, dass besorgte Christen am Aktionstag teilnehmen werden, so Blaser gegenüber der Zeitung.\nZankapfel Kirche-Politik\nDer Streit um das  Thema Kirche und Politik ist nicht neu. Der Einsatz der Kirchen für die Konzernverantwortungsinitiative löste Kritik aus. Das Bundesgericht wurde sogar bemüht, um zu prüfen, ob diese sich in die Tagespolitik einmischen dürfen. Das Gericht wies kürzlich Beschwerden gegen die Interventionen von Landeskirchen und Kirchgemeinden im Vorfeld der Abstimmung über die Konzernverantwortungsinitiative ab.\nAnfang 2019 bildete sich unter der Leitung von CVP-Präsident Gerhard Pfister ein Thinktank «Kirche/Politik», in welchem Politiker und Kirchenleute über das Auftreten der Kirchen in Gesellschaft und Politik diskutieren wollten. Aktuell ist es um diese Initiative still geworden. (gs)\n\n\nNach dem Null-Entscheid des Bundesgerichts zu Kirche und KVI: “Damoklesschwert Beschwerde”\n\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 16:18", "author": "Kritik kommt aus der FDP. Der ehemalige Freiburger Grossrat Charly Haenni fragte sich gegenüber der Freiburger Zeitung «La Liberté» (Donnerstag), ob es eine vorrangige Aufgabe der Kirchen sei, die öffentliche Meinung zu beeinflussen."}