{"id": "organspende-initiative-der-jeune-chambre-internationale-eingereicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Organspende-Initiative der Jeune Chambre Internationale eingereicht", "text": "\nBern, 23.3.19 (kath.ch) Die Befürworter der sogenannten Widerspruchslösung in der Frage der Organspende sind einen Schritt weiter. Am Freitag ist die Volksinitiative «Organspende fördern – Leben retten» mit 113’000 beglaubigten Unterschriften bei der Bundeskanzlei in Bern eingereicht worden, meldete die Nachrichtenagentur Keystone-SDA am Freitag. Das Begehren fordert, dass jede Person ohne expliziten Widerruf zum Organspender wird.\nDie im Oktober 2017 lancierte Volksinitiative sieht eine Verfassungsänderung vor, die auf dem Grundsatz einer «vermuteten Zustimmung» beruht. Damit würden alle Menschen zu Organspendern, sofern sie dem zu Lebzeiten nicht ausdrücklich widersprochen haben.\nSystemwechsel\nDie Initiative spricht sich somit für einen Systemwechsel aus: von der bisherigen expliziten Zustimmung zur vermuteten Zustimmung. Derzeit muss eine Person mittels Spendekarte oder Patientenverfügung ihr Einverständnis zur Organentnahme geben. Ist nichts dokumentiert, entscheiden im Todesfall die Angehörigen im mutmasslichen Sinne des Verstorbenen. Die Initiative hat zum Ziel, die Anzahl potentieller Spender zu erhöhen.\nHinter der Initiative steht die Jeune Chambre International (JCI), eine weltweite Vereinigung von Menschen im Alter von 18 bis 40 Jahren mit über 200’000 Mitgliedern. Das Volksbegehren wird von Swisstransplant unterstützt, der nationalen Stiftung für Organspende und Transplantation.\nKritische Stimmen\nDie katholische Vereinigung «Human Life International Schweiz (HLI) hat sich am Freitag kritisch zur Initiative geäussert. Eine «nur mehr vermutete Zustimmung» zur Organspende widerspreche dem Prinzip der «informierten Zustimmung», das in der Medizin zum ethischen Standard geworden sei, schreibt die Organisation auf ihrer Webseite. Dieses Prinzip wurzle im Menschenrecht auf persönliche Freiheit, zu dem auch das Recht auf körperliche Integrität gehöre. Erfahrungen in anderen Ländern zeigten zudem, dass die Widerspruchslösung die Spenderate nicht habe beeinflussen können.\nMenschenrechte in Gefahr\nKritisch gegenüber dem Systemwechsel zeigte sich auch Peter G. Kirchschläger. Der Professor für theologische Ethik an der Universität Luzern war am Freitagabend Gast in der Sendung «Arena» des Schweizer Fernsehens SRF, die sich unter dem Titel «I schänke dr mis Herz!» mit der Initiative auseinandersetzte. Die propagierte Widerspruchslösung berge das Risiko, dass Menschen Organe entnommen werden, die das nicht wollten. Dies sei eine Verletzung des Rechts auf körperliche Unversehrtheit und des Rechts auf Selbstbestimmung, so der Ethiker, der die Organspende an und für sich begrüsste – sofern sie auf einer mündigen Entscheidung gründet.\nEbenfalls skeptisch gegenüber der Widerspruchslösung zeigte sich in der Sendung die ehemalige St. Galler Nationalrätin (Grüne) Yvonne Gilli, von Beruf Ärztin.\nKatholische Kirche für Organspende\nBereits vor zwei Jahren, als die Initiative lanciert wurde, lehnte der Freiburger Philosoph François-Xavier Putallaz die Widerspruchslösung ab. Dabei äusserte sich Putallaz, der die Kommission für Bioethik der Schweizer Bischofskonferenz (SBK) präsidiert, im eigenen Namen. Eine Spende setze wie jedes andere Geschenk die Freiheit der Person voraus, die in einer Geste der Solidarität etwas von sich selbst schenkt, argumentierte der Philosoph. Er erinnerte daran, dass die katholische Kirche die Organspende befürwortet. (sda/bal)\n\n\n“Die Organspende-Initiative ist eine falsche gute Idee”\n\n \n \n \n \n \n\n© Katholisches Medienzentrum, 23.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-23 17:12"}