{"id": "orgel-von-notre-dame-soll-2024-wieder-erklingen", "tag": "International", "tag2": "International", "title": "Orgel von Notre-Dame soll 2024 wieder erklingen", "text": "\nDie von dem Grossbrand 2019 nur wenig betroffene grosse Orgel der Pariser Kathedrale Notre-Dame wird bis 2024 gründlich gereinigt. Zum fünften Jahrestag des Brandes soll ein «Te deum» erklingen.\nBei dem Brand war die Orgel nicht von den Flammen erfasst worden und bekam auch wenig Löschwasser ab. Allerdings wurde sie mit Bleistaub der verbrannten Dächer bedeckt und litt unter der Hitzewelle im Juli 2019. \nGrösstes Instrument Frankreichs\nStaatspräsident Emmanuel Macron wünscht sich einen Wiederaufbau von Notre-Dame bis 2024. Sein Sonderbeauftragter, Ex-General Jean-Louis Georgelin, hat für den fünften Jahrestag des Grossfeuers, den 16. April 2024, ein feierliches «Te Deum» in der Kathedrale angekündigt. Dafür wird die Grosse Orgel benötigt.\n\n\n\n\n\n\n\n\nDie Orgel in der Kathedrale Notre-Dame von Paris.\n\n\n\nDer Ausbau der Orgel begann am Montag, teilte die zuständige Behörde laut französischen Medienberichten am Wochenende mit. Im Juli sei dafür ein 30 Meter hohes Gerüst gebaut worden. Die Orgel von Notre-Dame ist seit 1733 in Funktion. Mit mehr als 8000 Pfeifen und 115 Registern ist sie das grösste Instrument Frankreichs. (kna)\n\n© Katholisches Medienzentrum, 03.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-03 13:09", "author": "Bei dem Brand war die Orgel nicht von den Flammen erfasst worden und bekam auch wenig Löschwasser ab. Allerdings wurde sie mit Bleistaub der verbrannten Dächer bedeckt und litt unter der Hitzewelle im Juli 2019."}