{"id": "orientierungshilfe-der-bischoefe-zur-begleitung-suizidwilliger-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Orientierungshilfe der Bischöfe zur Begleitung suizidwilliger Menschen", "text": "\nRund 1000 Menschen scheiden in der Schweiz pro Jahr begleitet durch eine Sterbehilfeorganisation aus dem Leben. Einige wünschen dabei seelsorgerliche Begleitung. Die Schweizer Bischöfe halten die Seelsorger dazu an, vor den Sterbewilligen die Werte der Kirche und die Botschaft des Evangeliums in aller Deutlichkeit zu vertreten.\nMartin Spilker\nDer assistierte Suizid stellt Seelsorger vor ein Dilemma:\nSie sollen Menschen in allen Lebenssituationen begleiten, ganz besonders in\nMomenten des Leids, der Angst oder der Hoffnungslosigkeit. Genau solche Gefühle\nnennen zahlreiche Personen als Begründung, um selbstgewählt aus dem Leben zu\nscheiden.\nEine Sünde\nDer Suizid aber wird von der katholischen Kirche als Akt gegen den Schöpfungswillen Gottes gewertet und damit in der Kirchensprache als Sünde beurteilt. Wird nun ein Seelsorger zu einem Menschen gerufen, der unmittelbar vor der Einnahme des den Tod herbeiführenden Mittels steht, hat er – nach katholischer Lehre – jemandem vor sich, der sich gegen Gottes Intention stellt.\n «Die Orientierungshilfe will Seelsorgern Handlungsoptionen und Grenzen zeigen.»      François-Xavier Putallaz  \nSoweit die Theorie. Die Schweizer Bischöfe stellen fest,\ndass Priester, Seelsorgerinnen und Seelsorger in solchen Situationen vor grossen\nethischen Herausforderungen stehen. Angesichts der «Tendenz hin zur\nBanalisierung des assistierten Suizids», wie es in der Medienmitteilung\nder Bischöfe zu ihrer letzten Vollversammlung heisst, wollen sie diesen eine\nOrientierungshilfe bieten. \nMöglichkeiten und Grenzen der Seelsorge\nUnter der Leitung des vormaligen Präsidenten der Kommission für Bioethik der SBK, François-Xavier Putallaz, wurde ein knapp 30 Seiten starkes, vorerst auf Französisch vorliegendes Papier erarbeitet und auch eine fünfseitige Zusammenfassung verabschiedet. \nPutallaz, der das Papier vor den Medien vorstellte, hob hervor, dass sich dieses an konkreten Beispielen aus der Seelsorge orientiere. Die Orientierungshilfe will Seelsorgern Handlungsoptionen zeigen, wie sie bei der Begleitung von suizidwilligen Menschen vorgehen können, beziehungsweise wo die Lehre der Kirche ihnen Grenzen setzt. \n «Bei schwerkranken Menschen fehlt oft das Wissen über zeitgemässe palliative Pflege.» François-Xavier Putallaz \nDa ein suizidwilliger Mensch christliche Pflichten gegenüber\nsich selbst, gegenüber seinem Umfeld, das in Mitleidenschaft gerät, sowie\ngegenüber Gott verletze, habe dies Folgen für die seelsorgerliche Tätigkeit.\nDabei gehen die Bischöfe davon aus, dass ein grosser Teil der Menschen, die\neinen begleiteten Suizid in Anspruch nehmen, dies vorschnell entscheiden. \nEs fehle bei schwerkranken Menschen oft an Wissen über\nzeitgemässe palliative Pflege, so Putallaz. Auch der von alten Menschen\nempfundene Druck, ihrem Umfeld oder der Gesellschaft zur Last zu fallen, könne\nzu einer übereilten Anmeldung bei einer Suizidhilfe-Organisation führen.\nZuwendung, aber kein Hinnehmen\nDie Orientierungshilfe setzt deshalb sehr früh an. Da sich\nder Wunsch nach einem frei gewählten Tod über längere Zeit hinweg ziehen könne,\nsei die Kirche gefordert, durch eine «vollumfängliche menschliche\nZuwendung» darauf zu reagieren, wie es in der Mitteilung der Bischöfe\nheisst. \nFrançois-Xavier Putallaz verdeutlichte dies so, dass es Aufgabe der Seelsorge sei, alle Menschen, die einen Suizidwunsch äussern und sich an die Kirche wenden, zu begleiten. Das heisse aber nicht, dass dieser Wunsch einfach so hinzunehmen sei. \n  «Der Seelsorgende muss im Moment der Einnahme des tödlichen Produkts den Raum ‘physisch’ verlassen.» \nDas Papier wird mit Blick auf das aus kirchlicher Sicht\nangebrachte Handeln dann sehr konkret. Im seelsorgerlichen Gespräch solle der\nTodeswunsch thematisiert und der Suizidwillige mit dem Bild des liebenden\nGottes zum Überdenken seiner Absicht angeregt werden. Einen grossen Raum nimmt\nin der Orientierungshilfe sodann die Situation ein, wenn Seelsorger einen\nSterbewilligen unmittelbar vor oder nach der Einnahme der todbringenden\nSubstanz begleiten soll. \nVor, während und danach\nAuch hier sei es Aufgabe des Kirchenvertreters, bis zuletzt die im Glauben wurzelnde Alternative zum Suizid zu vertreten und den Sterbewilligen auch darauf hinzuweisen, dass eine Selbsttötung gegen den Willen Gottes sei. Darum wird der Seelsorgende angehalten, vor dem Moment der Einnahme des tödliche Produkts den Raum «physisch» zu verlassen. \n «Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein.»Lk, 23,43\nDas französischsprachige Originaldokument hält dann fest: «Wenn also Seelsorgende zum Sterbenden berufen wird, nachdem er das tödliche Produkt eingenommen hat, ist es nicht unmöglich, dass er ihn in seinen letzten Momenten des Bewusstseins begleitet.» Explizit verweist das Dokument auf die Kreuzigung Jesu, als dieser gemäss dem Lukasevangelium einem reuigen Verbrecher im letzten Moment vergab. Der Seelsorgende könne jedoch auch beschliessen, den Raum nicht mehr zu betreten, in welchem der Suizid begangen wurde, sondern sich in den Dienst der Angehörigen zu stellen \nSakramente allenfalls verweigern\nEin besonderer Abschnitt wird in der Orientierungshilfe den\nallenfalls von einem suizidwilligen Menschen gewünschten Sakramenten gewidmet.\nHier, so geht aus dem Text hervor, sei die Situation klar: Ein Mensch, der\nfreiwillig den Tod suche, stelle sich gegen den das Gute und das Leben\nspendenden Gott. \nDie Sakramente, in solchen Fällen würden die Beichte, die\nKrankensalbung oder die Eucharistie nachgefragt, seien jedoch Zeichen für einen\nlebensbejahenden Gott und könnten entsprechend nicht ohne weiteres gespendet\nwerden.\n «Der Priester kann das Spenden der Sakramente aufschieben oder gar verweigern.»\nIm Papier der Bischöfe wird deutlich gemacht, dass der Priester in einem solchen Fall den Sterbewilligen auf diesen Widerspruch hinweisen und versuchen muss, eine Einsicht oder Haltungsänderung zu erreichen. Wo diese nicht erfolge, könne der Priester das Spenden der Sakramente aufschieben oder gar verweigern. Gelange der Todeswillige aber zur Einsicht, dass er sich mit dieser Handlung von der Liebe Gottes entferne, könnten Sakramente diese Haltungsumkehr stärken.\nGottes Macht über Leben und Tod\nDie Orientierungshilfe, die in einer Arbeit von mehr zwei\nJahren erstellt wurde, versteht sich als Klarstellung: Durch die assistierte\nSuizidbeihilfe haben sich in der Seelsorge neue Fragen eröffnet. Die darin\naufgeführten Massnahmen sollen nicht als Strafe oder strenge Regel verstanden\nwerden. Vielmehr gehe es darum, so heisst es im Papier, Gott auch in solch\nschwierigen Situationen als einen Gott der Liebe zu vermitteln und die Macht\nGottes über Leben und Tod anzuerkennen.\nFrançois-Xavier Putallaz erklärte gegenüber kath.ch, dass\ndas Papier seiner Meinung nach international Aufmerksamkeit wecken dürfte. Denn\nvergleichbare Dokumente, mit Ausnahme eines Schreibens der belgischen Bischöfe\nüber Euthanasie, gebe es bislang nicht. (gs)\n\n© Katholisches Medienzentrum, 06.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-06 12:38", "author": "Martin Spilker"}