{"id": "orientierungsjahr-oasis-sirup-degustation-in-der-klosterkueche", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Orientierungsjahr «Oasis»: Sirup-Degustation in der Klosterküche", "text": "\nFür sechs junge Menschen hat Mitte September das christliche Orientierungsjahr «Oasis» begonnen. Michaela, Chiara und Lukas sind drei davon. Neues lernen, Dinge ausprobieren und abends zusammen in der Stube sitzen: Das gefällt ihnen am Leben im Kloster Maria Opferung in Zug.\nBarbara Ludwig\nEin Freitagvormittag im November. Draussen hängt der Nebel über der Stadt Zug und gelbbraunes Laub in den Bäumen. Drinnen ist es warm. Sechs junge Menschen sitzen in einem Raum des Klosters «Maria Opferung» an kleinen Tischen vor aufgeschlagenen Bibeln. Vorne steht Niklaus Hofer, gelber Pulli, braunes Holzkreuz auf der Brust. Der Theologe ist Laienmitglied der Gemeinschaft der Seligpreisungen, Pfarreiseelsorger in Hünenberg ZG und leitet den Bibelunterricht, der freitags von neun bis halb elf Uhr stattfindet.\nSchöpfungsgeschichten vergleichen\nThema heute: Zwei Schöpfungserzählungen im Vergleich. Die vier Frauen und zwei Männer sollen sich anhand von Fragen mit den Bibeltexten über die Erschaffung der Welt durch Gott auseinandersetzen. Das Studium der Bibel gehört zum Programm des christlichen Orientierungsjahres «Oasis». Dieses startete Mitte September im Kapuzinerinnenkloster und dauert bis Juli kommenden Jahres.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nVergleichende Bibellektüre im Oasis-Jahr\n\n\n\nNiklaus Hofer notiert in Stichworten auf dem Flipchart, was bei der vergleichenden Lektüre auffällt. Das Ergebnis seien zwei unterschiedliche Gottesbilder, erklärt der Theologe. «Es geht in den Texten nicht um eine historische Darstellung der Erschaffung der Welt, sondern im Zentrum steht die Beziehung von Gott zum Menschen.» Hofer gestikuliert viel, spricht lebendig und anschaulich. Die jungen Leute hören zu, bleiben eher still – zumindest heute gibt es keine heisse Diskussion.\nBibellektüre, Exerzitien und Pilgerreisen\nDas Orientierungsjahr «Oasis» ermöglicht es, sich mit den Grundlagen des christlichen Glaubens auseinanderzusetzen. Nicht nur die Bibellektüre, auch Exerzitien und Pilgerreisen sollen helfen, sich auf unterschiedlichen Ebenen dem Christentum zu nähern. Gleich zu Beginn gab es eine Pilgerreise zu Fuss. Im September wanderte die Gruppe sieben Tage lang auf dem Jakobsweg von Zug nach Freiburg.\n«Bereits auf dem Jakobsweg fanden wir einen guten Draht zueinander.»Michaela\n«Das war ein sehr intensiver Start. Bereits dort haben wir einen guten Draht zueinander gefunden», sagt Michaela* (23), die bei der Lobpreis-Bewegung Adoray mitmacht. Die junge Frau hat einen Bachelor in Wirtschaftsinformatik. Mit dem Leben in Gemeinschaft komme sie gut zurecht. «Wir haben es lustig miteinander. Ich freue mich auf jeden Tag. Konflikte gab es bislang keine.» Michaela wollte nach dem Studium ein Zwischenjahr einschalten.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMichaela suchte ein \"katholisches\" Zwischenjahr und wurde hier fündig.\n\n\n\nDas Programm des Oasis-Jahres habe sie angesprochen, weil es «katholisch und sehr vielseitig» sei. In den neun Monaten wolle sie ihren Glauben vertiefen und ihre Gottesbeziehung stärken. Was ihr besonders gefällt: «Ich kann hier viel Neues lernen. Dinge, die mit dem Alltag zu tun haben, mit Natur und Kultur. Ich liebe Abwechslung.»\nLukas* (28) geniesst das WG-Leben. «Ich sitze abends gerne in unserer Stube und tausche mich mit den anderen aus», sagt der Mediamatiker. Die Pilgerwanderung auf dem Jakobsweg fand er «anstrengend, aber schön». Dass dabei das Handy zuhause gelassen wurde, habe er sehr geschätzt. «Das Handy hat uns nicht von unseren Mitmenschen abgelenkt. So waren wir gezwungen, miteinander reden.»\n«Der Glaube war nicht mein erster Gedanke.»Lukas\nLukas befindet sich in einer Phase der beruflichen Neuorientierung. Die Motivation, sich mit dem Glauben zu befassen, sei bei ihm nicht zentral gewesen, als er sich für das Orientierungsjahr entschied. «Der Glaube war nicht mein erster Gedanke. Aber es schadet sicher nicht, ihn näher zu entdecken.» Er wolle es zumindest versuchen, sagt der Walliser, der seit Jahren mit der Kirche nichts mehr am Hut hatte. Nun besucht er wieder Gottesdienste und trifft sich mit den anderen Teilnehmerinnen und Teilnehmern zum Morgen- und Abendgebet in der Kapelle des Klosters, in dem heute keine Kapuzinerinnen mehr leben.\nRückzug in die Zelle\nLukas erfuhr von seiner Schwester, dass in Zug ein christliches Orientierungsjahr angeboten wird. Bei Chiara* (19) war es die Mutter, die davon auf dem privaten katholischen «Radio Maria» gehört hatte. «Sie war begeistert. Das musst du machen, sagte sie mir.» Auch Chiara wollte nach dem Abschluss ihrer Ausbildung an einer Fachmittelschule ein Zwischenjahr einlegen.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nChiara kann sich zurückziehen, wenn sie möchte, zum Beispiel in ihre Zelle.\n\n\n\nSie möchte mehr über den Glauben erfahren, aber auch Raum haben, um sich persönlich weiter zu entwickeln. «Hier lebe ich erstmals ohne meine Familie», sagt sie. An das Leben in Gemeinschaft habe sie sich erstaunlich gut gewöhnt. Sie sei jemand, der immer wieder den Rückzug brauche. Dies sei hier möglich. Chiara wohnt wie alle anderen Teilnehmer in einer früheren Nonnen-Zelle im ersten Stock.\nGanz besonders schätzt die junge Frau die kreativen Aktivitäten, die das Oasis-Jahr anbietet. So habe man zum Beispiel ein Bühnenbild hergestellt oder eine Einführung in die Theaterimprovisation bekommen. «Wir haben die Möglichkeit, Dinge auszuprobieren.»\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nZehn verschiedene Sirupe werden an diesem Vormittag degustiert.\n\n\n\nSirup-Degustation in der Klosterküche\nIn der grossen Klosterküche zum Beispiel. Dort treffen sich nach der Bibellektion Michaela, Lukas und Chiara mit den übrigen Teilnehmern und Verantwortlichen des Oasis-Jahres. Auf einem Tisch stehen Flaschen, gefüllt mit hellroter, rosafarbener, gelber oder farbloser Flüssigkeit. Zehn Sirupe sind es, hergestellt in den vergangenen Tagen nach dem Rezept einer Ordensfrau – immer auf der Basis eines einzigen Krautes.\n«Ich schlage vor, dass wir nun nacheinander alle Sirupe degustieren», sagt Martin Iten vom Projektteam Oasis-Jahr. Das angestrebte Endprodukt: eine Mischung aus verschiedenen Kräutersirupen, die mit Sprudelwasser versetzt wird.\nDas Sprudelgetränk soll, in Flaschen abgefüllt, auf Weihnachtsmärkten verkauft werden, erklärt Iten der Journalistin.\n«Beim Abfüllen hat der Ringelblumen-Sirup gestunken.»Eine Teilnehmerin\nDen Anfang macht die Kamille. Iten nimmt einen Schluck und kommentiert: «Schmeckt nach Heu». Chiara notiert die Kommentare zu jedem Sirup auf einen Block Papier. Die Kamille wird verworfen, ist etwas «für Kranke». Der Sirup aus Brennnesselblättern erhält bessere Noten. «Der schmeckt erstaunlich gut», sagt jemand, hat eindeutig «mehr Pepp».\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLukas degustiert einen Sirup in der Klosterküche.\n\n\n\nDie Stimmung ist heiter. Irgendwann ist die Ringelblume dran. «Da fühlt man sich krank», sagt Iten. Eine Teilnehmerin sagt: «Beim Abfüllen hat es gestunken.» Und liest dann vor, was auf einem Blatt zur Wirkung der Ringelblume geschrieben steht: «Aber es stärkt das Immunsystem.»\nImmer wieder heben die Jungen ihr Gläschen. Unter Scherzen, Plaudern und Lachen vergeht die Stunde. Und es wird Mittag. Zeit zum gemeinsamen Mittagessen in der angrenzenden Stube, wo unterdessen für sieben Personen der Tisch gedeckt ist.\n* Michaela, Lukas und Chiara wollten ihre vollen Namen nicht im Internet veröffentlichen lassen.\n\n\nOrientierungsjahr «Oasis» startet mit fünf jungen Menschen in Zug\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 05:00", "author": "Barbara Ludwig"}