{"id": "orientierungsjahr-oasis-startet-mit-fuenf-jungen-menschen-in-zug", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Orientierungsjahr «Oasis» startet mit fünf jungen Menschen in Zug", "text": "\nIm Kloster «Maria Opferung» in Zug lebt heute noch eine Ordensfrau. Im September bekommt sie Gesellschaft von jungen Menschen. Für drei Frauen und zwei Männer beginnt im Kloster ein christliches Orientierungsjahr – organisiert vom Adoray- und Weltjugendtags-Umfeld.\nBarbara Ludwig\nDas Kapuziner-Kloster «Maria Opferung» liegt am oberen Stadtrand von Zug. Noch leben zwei Mitglieder der Klostergemeinschaft, eine davon innerhalb der Klostermauern. Dies sagt Magdalena Hegglin (33), Co-Leiterin des Projekts «Oasis – christliches Orientierungsjahr». \nMit dem Projekt habe die fast 90-jährige Kapuzinerin nichts zu tun, aber bestimmt würden sie die Teilnehmer und Teilnehmerinnen des Projekts ab und zu antreffen. «Schwester Antonia hat ihre Zelle im Haus. Sie freut sich auf die jungen Leute und betet bereits jetzt fleissig für sie.»\nAntwort auf ein Bedürfnis junger Menschen\nDas christliche Orientierungsjahr für junge Erwachsene zwischen 18 und 30 Jahren startet erstmals am 12. September und dauert rund neun Monate. Die Teilnehmerinnen und Teilnehmer werden in einer Wohngemeinschaft leben, gemeinsam kochen, essen, beten, Gottesdienst feiern und sich mit dem christlichen Glauben und sich selber auseinandersetzen. \n«Für uns ist das Projekt eine Antwort auf ein Bedürfnis junger Menschen, das wir immer wieder wahrgenommen haben. Eine Sehnsucht nach Vertiefung der persönlichen Freundschaft mit Gott, nach Gemeinschaft und geteiltem Leben», sagt Hegglin.\n\n\n\n\n\n\n\n©  zVg\n\n\nMagdalena Hegglin, Co-Leiterin des Oasis-Projekts, am Klosterbrunnen\n\n\n\nNeunköpfige Projektgruppe\nDie Buchhändlerin aus Zug gehört der neunköpfigen Projektgruppe an und engagiert sich auch in der Ortspfarrei. Die meisten Leute in der Projektgruppe seien zwischen 25 und 40 Jahren alt und hätten Erfahrung in der Jugendarbeit, so Hegglin. Einige Namen wie Martin Iten, Rahel Kölbener, Johannes Tschudi oder Jean-Marie Duvoisin sind aus der Weltjugendtag- oder Adoray-Szene bekannt. Auch eine Ordensfrau engagiert sich in der Gruppe. Es ist Claudia Huber, die der Gemeinschaft der Seligpreisungen in Zug angehört.\nRaum und Zeit für existentielle Fragen\n«Heute sind viele Menschen ganz auf Leistung ausgerichtet. Es fehlt die Zeit, um sich mit existentiellen Fragen zu befassen», sagt Magdalena Hegglin. Und genau für solche Fragen soll es auch Raum und Zeit geben im Orientierungsjahr.\n\n\n\n\n\n\n\n©  zVg\n\n\nGebäude des Klosters \"Maria Opferung\" im Abendlicht\n\n\n\nDas Ziel sei, in der eigenen Persönlichkeit zu wachsen, den christlichen Glauben kennenzulernen, diesen aber auch in den eigenen Alltag zu integrieren. «Christentum ist nicht etwas, was am Sonntag oder nach dem Feierabend passiert. Christsein umfasst alle Dimensionen des Menschseins», erklärt die junge Frau.\nSozialeinsatz und Pilgerreisen\nDas Programm ist in drei Etappen gegliedert, die mit den Worten «Glauben entdecken», «in Liebe wachsen» und «Hoffnung schenken» umschrieben werden. Der Flyer zum Projekt deutet an, dass das Jahr nicht einfach ein Ego-Trip sein soll. Vom Dienst am Menschen ist da die Rede, auch ein Sozialeinsatz ist vorgesehen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nKreuz in La Verna, Nähe Assisi\n\n\n\nBibellektüre, Exerzitien und Pilgerreisen sollen helfen, den christlichen Glauben zu entdecken. Geplant sind Pilgerreisen auf dem Jakobsweg und zum Abschluss des Jahres nach Assisi und Rom. Auch eine Reise zu den biblischen Stätten im Heiligen Land steht auf dem Programm. Ob sie tatsächlich stattfinden kann, hänge jedoch von der Pandemie-Situation ab, sagt Hegglin.\nInputs von externen Theologen\nDie Tage im Kloster werden durch gemeinsame Gebetszeiten – ein Morgen- und ein Abendgebet – sowie den täglichen Gottesdienst strukturiert. Auch die Wochen folgen laut Hegglin einer bestimmten Gliederung, die Studientage, freie Zeit und Exkursionen umfasst.\n\n\n\n\n\n\n\n\n©  pixabay/Pexels, Pixabay License\n\n\nDie Hände sind zum Gebet gefaltet\n\n\n\nInputs bekommen die jungen Leute auch von externen Theologen und Ordensleuten. Der Jesuit Wilfried Dettling sei etwa mit der Einführung in die Bibel beauftragt worden, der Jesuit Beat Altenbach werde die ignatianischen Exerzitien leiten, sagt Hegglin.\nFünf junge Erwachsene machen mit\nDrei Frauen und zwei Männer im Alter zwischen 19 und 27 Jahren werden am Oasis-Jahr teilnehmen. Sie stammen aus verschiedenen Kantonen der Deutschschweiz. «Es ist keine homogene Gruppe. Die einen haben das Gymnasium absolviert oder ein Studium, andere eine Berufslehre», so Hegglin.\nFür die Teilnahme am Oasis-Jahr müssen die jungen Menschen 9900 Franken bezahlen. Inbegriffen sind Kost, Logis und das inhaltliche Programm. Die Kosten für die Reise nach Israel müssen zusätzlich erwirtschaftet werden.\nLaut Hegglin gibt es dazu bereits Ideen, etwa ein Kloster-Brunch oder ein Krippenspiel im Advent. In Planung sei zudem die Herstellung eines Klosterprodukts. Noch will die Co-Leiterin nicht verraten, was genau produziert werden soll. Nur so viel: «Es wird ein Getränk sein. Aber kein Klostersirup. Davon gibt es bereits sehr viele.»\n \nJugendbischof Alain de Raemy ist Schirmherr\nHinter dem Projekt «Oasis – christliches Orientierungsjahr» steht ein Verein mit dem gleichen Namen. Dieser ist zusammen mit weiteren Vereinen Teil der Plattform «Anima Una», die sich für die Neuevangelisierung in der Deutschschweiz einsetzt. Ein Beirat mit Expertinnen und Experten aus Theologie, Pädagogik, Handwerk, Psychologie, Kommunikation und Philosophie begleitet das Projekt, schreiben die Veranstalter auf ihrer Website. Dazu gehört zum Beispiel der Einsiedler Abt Urban Federer, sagt Co-Leiterin Magdalena Hegglin. Und als Schirmherr waltet der Schweizer Jugendbischof Alain de Raemy. Beide sind Mitglied der Schweizer Bischofskonferenz. (bal)\n \n\nDie Schweiz plant vorerst keinen Weltjugendtag am 21. November\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 05:00", "author": "Barbara Ludwig"}