{"id": "original-stufen-der-heiligen-treppe-in-rom-freigelegt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Original-Stufen der Heiligen Treppe in Rom freigelegt", "text": "\nRom, 19.4.19 (kath.ch) Viele Pilger beten am Karfreitag bei der Heiligen Treppe in Rom. Erstmals seit fast 300 Jahren können sie dies auf den Original-Marmorstufen tun. Zu verdanken haben sie das einem Restaurator.\nStefanie Stahlhofen\nDie Heilige Treppe in Rom ist Gläubigen so heilig, dass sie deren 28 Stufen nicht betreten: Pilger bewegen sich nur kniend und betend vorwärts. – Schliesslich schritt gemäss der Tradition Jesus im Palast des Pontius Pilatus am Karfreitag auf dem Weg zur Kreuzigung über genau diese Treppe. Die Treppenstufen sollen angeblich im 4. Jahrhundert nach Rom überführt worden sein.\nSchutz vor Abnutzung\nIn Erinnerung an die Leiden Jesu bitten Pilger daher seit Jahrhunderten auf der «Scala Santa» kniend um Vergebung ihrer Sünden. Auf Dauer nutzte dies den Marmor so sehr ab, dass Papst Innozenz XIII. (1721-1724) im Jahr 1723 zum Schutz eine Holzverkleidung anbringen liess.\nBis Pfingsten haben Rom-Pilger dank Restaurierungsarbeiten nun Gelegenheit, wieder auf den Originalstufen zu beten. Eine ganz besondere spirituelle Erfahrung, sagt Francesco Guerra, Rektor des Heiligtums: «Wer sich auf Knien betend die 28 Stufen der Heiligen Stiege hinaufbegibt, spürt nicht nur die körperliche Anstrengung. Er tritt so auch in Kontakt mit den moralischen Leiden im Inneren.»\nNachempfundenes Leid\nHinzu komme das Gedenken an die Passion Christi, das Nachempfinden seines Leids, das er zur Erlösung der Menschen durchlitt. «So fühle ich mich vertieft von Jesus angenommen, und es gelingt mir auch selbst, mich und meine persönliche Lage besser anzunehmen», erklärt der Ordensmann.\nEr gehört dem Passionistenorden an, der seit 1853 für die Seelsorge an der «Scala Santa» unweit der Lateranbasilika zuständig ist.\nEindrückliche Fresken\nGuerra verweist auch auf die Bedeutung der Fresken, die zu den Seiten sowie über der Heiligen Treppe zu sehen sind. Sie wurden seit 2012 unter Leitung der Vatikanischen Museen restauriert. Das Bildprogramm mit Szenen des Alten und Neuen Testaments erstrahle nicht nur neu, sondern stütze die Glaubenserfahrung.\n«Ich erfasse auch, dass Jesus auch mir die Füsse reinigt.»\nEs helfe, mit der Heilsgeschichte in Kontakt zu treten, so der Rektor der «Scala Santa»: «Wenn ich zu Beginn der Heiligen Treppe Jesus sehe, wie er Petrus die Füsse wäscht, bewundere ich nicht nur die fachliche Geschicklichkeit des Malers. Ich erfasse auch, dass Jesus in dieser Geste nicht nur Petrus, sondern gleichsam auch mir die Füsse reinigt.»\nAblass und «reinigende Wirkung»\nNicht zufällig können Pilger gerade vor Ostern auf den Original-Stufen um Vergebung bitten. Am Karfreitag ist dies zudem mit einem vollkommenen Ablass verbunden. Guerra betont unabhängig davon die «reinigende Wirkung» der «Scala Santa».\nDass der Vatikan entschied, die schützende Holzverkleidung nach der Restaurierung nicht sofort wieder aufzusetzen, ist aus Sicht des Ordensmanns auch eine Würdigung der Volksfrömmigkeit, deren Bedeutung Papst Franziskus immer wieder betont.\nMünzen, Fotos, Gebete\nWie stark sie bei der Heiligen Treppe zum Ausdruck kommt, macht die Restaurierung anschaulich: Auch mit Anbringung der Holzplanken vor bald 300 Jahren fand der Strom der Pilger kein Ende, so dass 2018 Instandhaltungs- und Reinigungsarbeiten der Marmorstufen und ihres historischen Walnussbaumschutzes begannen.\nDabei fanden die Restauratoren unter einer beachtlichen Menge Erde und Schmutz zahlreiche Zettel mit Glaubensanliegen, Fotos sowie Münzen. Eine Vermessung der Originalstufen ergab zudem teilweise Einbuchtungen im Marmor mit einer Tiefe von 15 Zentimetern – verursacht eindeutig durch die Fortbewegung auf Knien.\nKreuze für Blutstropfen\nDie grösste Überraschung der Arbeiter war jedoch die Freilegung dreier Kreuze, die im Mittelalter auf dem weissen Marmor angebracht wurden. Sie markieren die Stellen, auf die gemäss der Überlieferung Jesu Blut tropfte: auf der zweiten, elften und achtundzwanzigsten Stufe. Das letzte Kreuz wurde sogar mit einem Gitter versehen, um die Stelle vor allzustarker Abnutzung durch die Berührung der Gläubigen zu bewahren.\n«Diese Kreuze zu finden war sehr emotional.»\nJene Entdeckung soll übrigens der Auslöser gewesen sein, den Pilgern erneut den direkten Kontakt mit der Heiligen Stiege zu ermöglichen: «Diese Kreuze zu finden war sehr emotional. Dabei kam mir der Gedanke, die Treppe wieder im Originalzustand zu zeigen. Dass dies wirklich möglich würde, hätte ich jedoch nicht gedacht», berichtet Restaurator Paolo Violini.\nStundenlanges Warten\nAuch für viele Pilger dürfte die Freilegung der Heiligen Treppe eine Überraschung sein. Die Botschaft davon machte schnell die Runde: Zur Wiedereröffnung standen Gläubige teilweise mehrere Stunden an, um die Original-Marmorstufen kniend hinaufzusteigen.\nDamit die Heilige Treppe nicht allzuschnell wieder gereinigt werden muss, wurde dies nur mit blauem Plastikschutz für die Schuhe zugelassen. (cic)\n\n© Katholisches Medienzentrum, 19.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-19 11:46", "author": "Stefanie Stahlhofen"}