{"id": "original-in-der-grotte-kopie-in-der-kirche-in-mariastein-laecheln-zwei-madonnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Original in der Grotte, Kopie in der Kirche: In Mariastein lächeln zwei Madonnen", "text": "\nHoffnung und Trost finden: Das ganze Jahr über pilgern Menschen zum Wallfahrtsort Mariastein. Am Samstag war Trostfest. Coronabedingt gibt es die «lächelnde Madonna» nicht nur in der Grotte – sondern auch in der Kirche. Aus dem Provisorium könnte eine Dauerlösung werden.\nVera Rüttimann\nAn der Busstation im Weiler Flüh SO warten an diesem Samstagmorgen viele Leute. Sie wollen zum Trostfest im Kloster Mariastein. Auf der Fahrt geniessen sie die Landschaft des Leimentals.\n«Trost ist ein Geschenk von oben»\nIn der Klosterkirche von Mariastein erfahren die Pilger erst einmal wenig Tröstliches. Peter von Sury ist der Abt von Mariastein. Er spricht von 182 Gräbern mit indigenen Kinderleichen in Kanada, die in der Nähe eines katholischen Heims gefunden wurden. Und er kritisiert die 11›000 Abtreibungen, die letztes Jahr in der Schweiz vorgenommen wurden: «Wie viel Trostlosigkeit verbirgt sich hinter diesen nüchternen Zahlen?»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottesdienst in der Klosterkirche Mariastein mit Abt Peter von Sury\n\n\n\nEinfach keine Zeitung mehr lesen, komplett offline gehen – das ist für Abt Peter von Sury keine Lösung. Das Trostfest öffnet für ihn einen anderen Weg, um mit solch trostlosen Nachrichten umzugehen: «Trost ist ein Geschenk von oben, ein Geschenk des Himmels und eine Gabe des Heiligen Geistes.»\nDas Ziel: die Gnadenkapelle\nGerade in Mariastein hätten unzählige Menschen schon um Trost gebeten und ihn auch gefunden. «Wenn der Trost nicht weitergegeben wird, dann verkümmert er», mahnt der Abt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAbt Peter von Sury in der Eingangstür zur Klosterkirche\n\n\n\nNach dem Gottesdienst strömen die Leute in die Gnadenkapelle. Sie ist das Ziel aller Pilger, die hierherkommen. Manche sind aus dem angrenzenden Elsass angereist. Sie alle freuen sich auf das Lächeln der Madonna und des Jesus-Kindes.\nDie «Mutter vom Trost» lächelt\nDie Felsenkapelle, die die Pilger nach einem langen Korridor und einer steilen Treppe erreichen, ist seit 1434 urkundlich erwähnt. Seither wird «Unserer Lieben Frau im Stein» gedacht und Maria als «Mutter vom Trost» angebetet. Manche nennen sie wegen ihres Gesichtsausdruckes auch die «lächelnde Madonna».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie lächelnde Madonna von Mariastein\n\n\n\nDie Legende berichtet von einem Kind, das von einem Felsen in die Tiefe gestürzt sein soll. Das Kind blieb unverletzt. Es soll von einer weiss gekleideten Frau aufgefangen worden sein. Die Rettung des Kindes wurde der Fürsprache der Gottesmutter Maria zugeschrieben.\nDas Herzstück von Mariastein\nDie Gnadenkapelle, eine umgebaute Höhle im Felsen unterhalb der Klosterkirche, ist gut besucht, als Pater Ludwig Ziegerer mit dem Rosenkranzgebet beginnt. Das spärliche Licht, das durch das Fenster dringt, verbreitet eine mystisch anmutende Stimmung.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Ludwig Ziegerer\n\n\n\nAlle Blicke sind auf das Gnadenbild gerichtet, das an der Stirnseite des Felsens angebracht ist. Es ist in rötlich-oranges Licht getaucht. Wenn nicht gebetet wird, ist nur das tropfende Kerzenwachs zu hören. Pater Ludwig Ziegerer sagt beim Verlassen der Grotte: «Die Gnadenkapelle ist das Herzstück von Mariastein.»\n«Beim Flugzeugabsturz wunderbar gerettet»\nPater Ludwig Ziegerer zeigt dem Gast Votivtafeln, die viele Wände des unterirdischen Korridors zieren. «Maria hat geholfen», «Danke an Maria!» und «Ewiger Dank an die Mutter Gottes» steht auf den Schildern geschrieben. Andere benennen einen konkreten Vorfall: «Beim Flugzeugabsturz wunderbar gerettet», «Von einem Bergsturz wunderbar genesen» oder «Von Krankheit geheilt».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nVotiv-Tafeln an den Wänden auf dem Weg zur Gnadenkapelle\n\n\n\nZum Teil gibt es Votivtafeln jüngeren Datums. «Sie sehen an den Jahreszahlen, dass die Menschen hier und heute Kraft erhalten von Maria», sagt Pater Ludwig Ziegerer. Die Zeugnisse sind international. Maria war Jüdin, gebar Christus – und wird auch im Islam verehrt. In vielerlei Hinsicht ist Maria interreligiös anschlussfähig.\nKatholische und hinduistische Tamilen leben «Fratelli tutti» im Kleinen\nIn der Gnadenkapelle beten an diesem Nachmittag auch Tamilen. Hindus beten die Muttergottes Maria als Sinnbild für das Mütterliche an. Manche verehren sie sogar als Hindu-Göttin. Die Tamilen führen seit 21 Jahren jedes Jahr am dritten Samstag im August in Mariastein ihre grosse Wallfahrt durch. «Ein buntes und fröhliches Fest», weiss Brigitte aus Basel, die an dieser Wallfahrt schon mehrfach teilgenommen hat.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottesdienst in der Klosterkirche Mariastein mit Abt Peter von Sury\n\n\n\nNach der Prozession um den Klosterplatz folgt jeweils die Messe mit gemeinsamen Gebeten und dem Singen von tamilischem Liedgut. Mag der Hindu-Nationalismus in Fernost ein Problem sein: In Mariastein leben katholische und hinduistische Tamilen «Fratelli tutti» im Kleinen.\nGnadenkapelle geschlossen – ein trostloser Zustand\nAm Nachmittag versammeln sich die Pilger zum Pilgersegen in der Klosterkirche. Pater Ludwig Ziegerer legt den Besuchern die Hand auf den Kopf, sie knien vor ihm. Manch einer fragt sich aber: Wie kommt die exakt gleiche Gnadenfigur in den linken Seitentrakt der Kirche?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Ludwig Ziegerer spendet in der Klosterkirche den Pilgersegen.\n\n\n\nDie Corona-Pandemie brachte und bringt auch für diesen Wallfahrtsort einige Herausforderungen mit sich. Während des ersten Lockdowns im Frühling 2020 wurde die Gnadenkapelle geschlossen. Das empfanden die Brüder jedoch als trostlosen Zustand.\nEine Kopie für die Klosterkirche\nPater Ludwig Ziegerer hatte die Idee, eine Kopie der Marienfigur der Gnadenkapelle in der Klosterkirche aufzustellen. Die Benediktiner schauten im Archiv nach und entdeckten in einer Kapelle in Altdorf eine Variante des Gnadenbildes.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKerzen in Mariastein\n\n\n\nDie Variante werde in der Kirche mittlerweile so gut besucht, dass man sich überlege, sie dort für immer zu lassen. Der Ordensmann sagt: «Für alte und gehbehinderte Menschen ist das von Vorteil, dann müssen sie nicht die 59 Stufen zur Gnadenkapelle runtersteigen.»\nSchwatz auf dem Klosterplatz\nPater Ludwig Ziegerer steht nach dem Gottesdienst mit anderen Benediktinern auf dem grossen Klosterplatz. Der angeregte Schwatz vor der Kirche sei bei manchen Leuten vor 30 Jahren noch verpönt gewesen. «Von uns herrschte das Bild eines zurückgezogenen Mönches vor», sagt er lachend. «Kritiker monierten, wir sollen nicht auf dem Klosterplatz mit den anderen Leuten schwätzen. Aber genau das wollen die Leute heute ja, sie suchen den Kontakt zu uns», sagt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPilger auf dem Klosterplatz\n\n\n\nWenn er sich einen Tag lang auf den Klosterplatz hinstellen würde, wäre er nie allein, sondern immer im Gespräch, ist sich der Pater sicher: «Unsere Präsenz als Benediktiner ist enorm wichtig.» Seit 350 Jahren seien die Mönche aus dem Benediktinerkloster für die Betreuung des Wallfahrtsortes verantwortlich.\nDas Kloster liegt am Jakobsweg\nHier grüsst Pater Ludwig Ziegerer Leute, dort schüttelt er Hände. Die Freude, einige Gesichter nach der langen Zeit der Pandemie hier wieder zu sehen, ist ihm anzusehen – und auch den Pilgern. Überhaupt seien es besondere Leute, die den Weg hierherfinden würden. Für viele sei dieser mit Aufwand verbunden: «Das Kloster liegt nicht an einer grossen Route, man muss es suchen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPilger auf dem Klosterplatz\n\n\n\nIn den 1980er-Jahren, als er noch in Landquart wohnte, habe er am SBB-Bahnschalter einmal «Mariastein retour» buchen wollen. Er erzählt: «Der Bahnbeamte hat lange in einem dicken Buch geblättert und geantwortet: Das finde ich nicht!» Heute seien die Wege zu Mariastein gut ausgebaut. Das Kloster liege auch an einem der Zugangswege zum Jakobsweg.\nTrost und Hoffnung – 365 Tage im Jahr\nWenn die Pandemie endlich abflaue, so hofft Pater Ludwig Ziegerer, werden wieder mehr Pilger den Weg nach Mariastein finden. Denn hier sind Trost und Hoffnung zuhause. Nicht nur am Trostfest – sondern 365 Tage im Jahr.\n\nKloster Mariastein sagt öffentliche Messen ab\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 20:38", "author": "Vera Rüttimann"}