{"id": "ort-der-begegnung-auch-in-diesen-zeiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "So sieht die Paulus-Akademie von innen aus", "text": "\nEin Ort der Begegnung soll die jüngst eröffnete Paulus-Akademie sein – Corona hin oder her. Mari Serrano, die Leiterin des Veranstaltungszentrums, gibt im kath.ch-Video einen Einblick in den neuen Bau.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMari Serrano, Leiterin Veranstaltungszentrum Paulus-Akademie\n\n\n\nDie Corona-Krise hat der Paulus-Akademie einen holprigen Start bereitet. Nach einer ersten Eröffnung im März hatte der Lockdown das Bildungs- und Veranstaltungszentrum dazu gezwungen, die Tore gleich wieder zu schliessen. Dann kam die Sommerpause. Inzwischen konnte das Forum für Religion, Ethik, Gesellschaft, Politik und Kultur an der Zürcher Pfingstweidstrasse den Betrieb definitiv hochfahren.\nCorona und Gesellschaft, Kultur und Bioethik\nDas Programm der Paulus-Akademie biete zum Beispiel Veranstaltungen zur Corona-Krise, zu Kultur und Gesellschaft, zu Bioethik. Institutionen können zudem die Räume für ihre Veranstaltungen mieten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEingangsbereich der Paulus-Akademie in Zürich\n\n\n\nIm kath.ch-Video gewährt die Leiterin des Veranstaltungszentrums, Mari Serrano, einen Einblick in das vor wenigen Monaten fertig gebaute Gebäude.\n\n\nDie diversen Veranstaltungsräume sind nach wichtigen Stationen im Leben von Paulus benannt. Der «Raum der Stille» soll offen für alle sein. Gedacht ist er als Ort des Rückzugs, der Entschleunigung und Meditation, aber auch des Dialogs unter den Religionen. Am Boden prangt ein Rad-Symbol, das Niklaus von Flüe zugeschrieben wird. «Es ist wichtig, dass es Niklaus von Flüe ist», sagt Mari Serrano gegenüber kath.ch. Denn dieser sei von allen Religionen gleichermassen anerkannt. (uab)\n\n\nEin Olivenbaum zur kleinen Eröffnung der Paulus Akademie\n\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 06:00", "author": "uab"}