{"id": "orte-wie-einsiedeln-sind-oasen-des-friedens-die-schoensten-fotos-vom-parolin-besuch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Orte wie Einsiedeln «sind Oasen des Friedens»: Die schönsten Fotos vom Parolin-Besuch", "text": "\nKardinalstaatssekretär Pietro Parolin hat am Sonntag das Kloster Einsiedeln besucht. Er würdigte Einsiedeln als «eines der bedeutendsten Heiligtümer Europas». Jean-Marie Duvoisin hat den besonderen Tag fotografisch festgehalten.\nZu Besuch bei der Madonna von Einsiedeln\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nKardinal Pietro Parolin vor der Schwarzen Madonna in Einsiedeln.\n\n\n\nGrosser Einzug \n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nVon links Bischof Joseph Bonnemain, Erzbischof Martin Krebs (Nuntius), Monsignore Luciano Alimandi, Abt Urban Federer, Kardinal Pietro Parolin.\n\n\n\nMinistrantinnen für den Römer\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nZwei Ministrantinnen folgen Kardinal Pietro Parolin.\n\n\n\nKathedra für den Kardinal\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nVon links Abt Urban Federer, Kardinal Pietro Parolin, Pater Philipp Steiner und Bruder Alexander Schlachter.\n\n\n\nIm Gebet vereint\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nKardinal Pietro Parolin\n\n\n\nDer in Amtsjahren jüngste Bischof der Schweiz\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nHerzliche Begegnung: Joseph Bonnemain und Kardinal Pietro Parolin.\n\n\n\nMusik direkt vom Himmel – fast \n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nDer Stiftschor von Einsiedeln.\n\n\n\nGruppenbild mit dem Staatssekretär Seiner Heiligkeit\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nVon links: Bruder Alexander Schlachter, Bischof Joseph Bonnemain, Kardinal Pietro Parolin, Abt Urban Federer, Erzbischof Martin Krebs (Nuntius).\n\n\n\nAbt Urban Federer\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nGastgeber: Abt Urban Federer.\n\n\n\nPromi-Jäger im Glück\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nPromi-Jäger Bruder Gerold bekommt sein Foto mit Kardinal Pietro Parolin.\n\n\n\n\n\nWas zeigen Sie dem Kardinal, Pater Thomas Fässler?\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 22:11"}