{"id": "orthodoxe-ostermessen-fast-ueberall-ohne-glaeubige", "tag": "International", "tag2": "International", "title": "Orthodoxe Ostermessen fast überall ohne Gläubige", "text": "\nMillionen orthodoxer Christen feierten am Sonntag Ostern ohne Gottesdienstbesuch. Nur in Belarus und Georgien konnten Gläubige die Kirchen besuchen.\nWegen der Corona-Pandemie mussten viele Millionen orthodoxe Christen am Sonntag ohne Gottesdienstbesuch Ostern feiern. Fast alle mehrheitlich orthodoxen Staaten Ost- und Südosteuropas verboten Gläubigen die Teilnahme an Ostermessen, darunter auch Griechenland, Rumänien und Serbien. Nur Belarus, das frühere Weissrussland, und Georgien liessen landesweit öffentliche Gottesdienste zu, Russland untersagte sie unter anderem in Moskau.\nOrthodoxe Gläubige verfolgten in der Nacht zum Sonntag im Fernsehen und im Internet die Übertragung der Osterliturgien aus beinahe menschenleeren orthodoxen Kathedralen. Der russisch-orthodoxe Patriarch Kyrill I. zelebrierte in Moskau die Messe mit nur zwei Priestern und bat angesichts der Pandemie um Zuversicht und inneren Frieden: «Wir orthodoxe Christinnen und Christen sollen unter diesen schwierigen Umständen nicht den Mut verlieren und nicht verzagen, und noch weniger in Panik geraten.»\nKeine Einschränkungen in Belarus und Georgien\nDer weissrussische Präsident Alexander Lukaschenko hatte Einschränkungen für religiöse Feiern abgelehnt und angekündigt, selbst zu Ostern in die orthodoxe Kirche zu gehen. So konnten vergangenen Sonntag auch ähnlich viele Katholiken wie in den Vorjahren die Ostermesse in der Kathedrale der weissrussischen Hauptstadt Minsk besuchen.\nIn Georgien pochte die orthodoxe Kirche so sehr auf Gottesdienste zum höchsten christlichen Fest, dass die Regierung von zunächst geplanten massiven Beschränkungen absah. Der serbische Präsident Aleksandar Vucic widersetzte sich dagegen der Forderung der orthodoxen Kirche nach einer vorübergehenden Aufhebung des Ausgehverbots für Ostermessen an diesem Sonntag von fünf bis zehn Uhr.\nÜberbringung des Osterfeuers mit Masken\nAus Jerusalem hatten am Samstag Flugzeuge das orthodoxe Osterfeuer in die Hauptstädte vieler Staaten gebracht. Während Griechenland die Verteilung des Feuers an alle Pfarreien untersagte, erlaubte die rumänische Regierung, dass es von Haus zu Haus zu den Gläubigen gebracht wurde. Überbringen durften es jeweils bis zu fünf Freiwillige. Diese mussten Masken und Handschuhe tragen.\nGruss von Papst Franziskus\nPapst Franziskus richtete beim Mittagsgebet in der römischen Kirche Santo Spirito in Sassia einen Gruss an die orthodoxen Christen. Gerade angesichts der Corona-Pandemie «fühlen wir, was für ein grosses Geschenk die Hoffnung ist, mit Christus auferstanden zu sein», so Franziskus.\nAn der vom Coronavirus ausgelösten Lungenkrankheit waren in den vergangenen Wochen in mehreren Ländern orthodoxe Geistliche gestorben, darunter auch der serbisch-orthodoxe Bischof Milutin Knezevic. Im bedeutendsten ukrainischen Kloster, dem zum Moskauer Patriarchat gehörenden Kiewer Höhlenkloster, steckten sich weit mehr als 100 Geistliche mit dem Virus an. Zwei von ihnen starben. \nGregorianische Kalenderreform\nDie rund 300 Millionen Christen der Ostkirchen feiern Ostern nach dem orthodoxen Kalender in diesem Jahr eine Woche später als Katholiken und Protestanten. Der Grund: Die orthodoxe Kirche und auch die mit Rom verbundene ukrainische griechisch-katholische Kirche bestimmen den Termin nach dem alten Julianischen Kalender und nach einer anderen Methode als die Westkirchen. Letztere machten die Gregorianische Kalenderreform des 16. Jahrhunderts mit. (kna)\n\n© Katholisches Medienzentrum, 19.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-19 16:04", "author": "kna"}