{"id": "orthodoxe-kirche-in-bukarest-laedt-zu-treffen-mit-papst-ein", "tag": "", "tag2": "", "title": "Orthodoxe Kirche in Bukarest lädt zu Treffen mit Papst ein", "text": "\nBukarest, 30.5.19 (kath.ch) Papst Franziskus bricht am Freitagmorgen nach Rumänien auf. Die orthodoxe Kirche Rumäniens hat alle eingeladen, an der Begegnung des Papstes mit Patriarch Daniel teilzunehmen.\nDie orthodoxe Kirche von Rumänien hat offiziell dazu eingeladen, zu dem Treffen mit Papst Franziskus am Freitagnachmittag zu kommen. Alle, die an der Begegnung von Patriarch Daniel mit Papst Franziskus in der neuen orthodoxen Kathedrale teilnehmen wollen, sollten sich am frühen Nachmittag auf dem Platz vor der Nationalkathedrale einfinden, heisst es in einer Erklärung des Patriarchats vom Mittwoch. Die kurze Andacht mit Gesängen und dem Vaterunser-Gebet würden vom kirchlichen Fernsehsender über Bildschirme nach draussen übertragen.\nVaterunser-Gebet in neuer Kathedrale\nAb Freitagmorgen bricht Papst Franziskus zu einer dreitägigen Reise nach Rumänien auf. Am Nachmittag ist ein Treffen mit der Leitung der orthodoxen Kirche Rumäniens geplant. Nach einem privaten Gespräch zwischen Papst und Patriarch gibt es eine Begegnung mit der Synode, dem Leitungsgremium der Kirche.\nAnschliessend ist in der neuen, noch im Bau befindlichen Kathedrale ein Vaterunser-Gebet vorgesehen. Entsprechend den Vorgaben der rumänisch-orthodoxen Kirche sprechen dabei Papst und Patriarch das Gebet nacheinander. Dazwischen gibt es katholische und orthodoxe Gesänge.\nBei seinem Besuch Anfang Mai in Bulgarien konnte Papst Franziskus in der orthodoxen Kathedrale von Sofia nur allein und stumm beten. Auch hatte es dort keine offizielle Einladung der orthodoxen Kirchenleitung zu dem Treffen gegeben. (cic)\n \n \n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 16:36", "author": "cic"}