{"id": "orthodoxer-theologe-orthodoxe-kirche-wuerde-papst-als-kirchenoberhaupt-anerkennen", "tag": "International", "tag2": "International", "title": "Theologe: Orthodoxe würden Papst als «Kirchenoberhaupt» anerkennen", "text": "\nFür den orthodoxen Theologen Grigorios Larentzakis steht ausser Zweifel: Die Orthodoxe Kirche würde den Papst als Kirchenoberhaupt im Sinne eines «Primus inter Pares» anerkennen. Freilich müssten zuerst andere kirchentrennende Hindernisse ausgeräumt werden. Aber auch hier sieht der Grazer Theologe keine unlösbaren Probleme.\nIn einem ausführlichen Beitrag in der bayerischen katholischen Zeitung «Die Tagespost» schreibt Larentzakis wörtlich: «Von orthodoxer Seite wäre es selbstverständlich und würde keinerlei Widerstand erfahren, dass nach einer Regelung aller trennenden kontroversiellen theologisch-kirchlichen Fragen durch den ökumenischen Dialog Rom wieder für alle Kirchen den ersten Platz einnehmen würde.»\nDer Erste, aber nicht der Höchste\nIn der Verwirklichung der Kirchengemeinschaft von mehreren autonomen Schwesterkirchen wäre der Papst der «Erste für alle Kirchen», aber nicht als Höchster beziehungsweise absoluter Souverän, dem alle anderen Patriarchen, Erzbischöfe und Bischöfe untergeben wären. Die innere Autonomie der einzelnen selbstständigen Kirchen müsse respektiert werden; bis hin zur selbstständigen Wahl der eigenen Bischöfe und des jeweiligen «Ersten Kirchenleiters».\nDie Rechte eines «Primus inter pares»\nAls «Primus inter pares» hätte der Papst aber nicht nur einen blossen Ehrenprimat, sondern auch konkrete Pflichten und Aufgaben, «ja auch Rechte im Dienste der Gesamtkirche», so Larentzakis: «So käme ihm nach einvernehmlichen Beratungen und Übereinkünften das Initiativrecht, das Einberufungsrecht, das Vorsitzrecht, das Koordinationsrecht für ein gemeinsames Ökumenisches Konzil zu – oder was immer für die Gesamtkirche Christi und für das Heil aller Menschen gemeinsam vereinbart werden muss».\nDie Worte von Konstantinopel\nDer orthodoxe Theologe erinnert an den Besuch von Papst Paul VI. 1967 in Konstantinopel. Der Ökumenische Patriarch Athenagoras habe den Papst mit den Worten begrüsst: «Und siehe, wir haben in unserer Mitte, gegen jede menschliche Erwartung, den Bischof von Rom, den ersten von uns, der Ehre nach, den Vorsitzenden der Liebe.»\nAuch Papst Paul VI. habe in seiner Antwort einen bedeutsamen Vorschlag gemacht, der leider nicht genug Aufmerksamkeit erfahren habe – weder im Osten noch im Westen, so Larentzakis. Paul VI. habe betont, er komme nach Konstantinopel ohne Vorbedingungen. Er wolle von Patriarch Athenagoras gangbare Vorschläge für die Förderung des Dialogs und der Verwirklichung der vollen Einheit. Die Liebe, sagte der Papst, sei der Ausgangspunkt.\nRatzinger zitiert\nAuf diese Begegnung habe auch Joseph Ratzinger in seinem viel zitierten Grazer Vortrag am 26. Jänner 1976 Bezug genommen. Larentzakis zitiert Ratzinger: «Rom muss vom Osten nicht mehr an Primatslehre fordern, als auch im ersten Jahrtausend formuliert und gelebt wurde. Wenn Patriarch Athenagoras am 25.7.1967 beim Besuch des Papstes im Phanar diesen als Nachfolger Petri, als den ersten an Ehre unter uns, den Vorsitzenden der Liebe, benannte, findet sich im Mund dieses grossen Kirchenführers der wesentliche Gehalt der Primatsaussagen des ersten Jahrtausends, und mehr muss Rom nicht verlangen».\nDie Äusserungen von Papst Paul VI. seien unmissverständlich, so Prof. Larentzakis: Es gehe nicht um einen Anspruch auf universale Jurisdiktion, sondern darum, «sich gegenseitig in Liebe anerkennen und achten als Hirten des ihnen von Christus anvertrauten Teils der Herde». Das sei wegweisend, betont der orthodoxe Theologe.\nNähe der Patriarchen zu den Päpsten\nHoffnungsvoll stimmten ihn die vielen Begegnungen des Ökumenischen Patriarchen von Konstantinopel, Bartholomaios, mit den Päpsten Johannes Paul II., Benedikt XVI. und Franziskus. «Wenn man die menschliche Nähe bei diesen Begegnungen betrachtet und die Übereinstimmung in Fragen des Umweltschutzes, des Friedens oder des Einsatzes für Flüchtlinge sieht, dann wissen wir, dass unsere Kirchen es mit der Wiederbelebung der vollen kirchlichen Gemeinschaft ernst meinen und dass wir tatsächlich unterwegs sind». Die Wiederbelebung der kirchlichen Gemeinschaft sei nicht nur notwendig, sondern auch möglich ist, zeigt sich Larentzakis überzeugt.\nUnd er geht noch einen Schritt weiter. Eine solche Perspektive wäre seines Erachtens nicht nur zwischen katholischer und orthodoxer, sondern auch mit anderen Kirchen möglich. (kap)\n\nRussischer Metropolit Hilarion hat Ärger mit Impfgegnern\n\n\n© Katholisches Medienzentrum, 10.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-10 15:45", "author": "kap"}