{"id": "orthodoxe-rabbinerkonferenz-ruft-alle-juden-zu-covid-impfung-auf", "tag": "International", "tag2": "International", "title": "Orthodoxe Rabbinerkonferenz ruft alle Juden zu Covid-Impfung auf", "text": "\nDie Orthodoxe Rabbinerkonferenz Deutschland (ORD) ruft in einer öffentlichen europaweiten Erklärung alle jüdischen Bürgerinnen und Bürger auf, sich nach Möglichkeit gegen Covid-19 impfen zu lassen, um die Ausbreitung des Coronavirus zu stoppen.\nIn der am Sonntag in Köln veröffentlichten Erklärung heisst es, das jüdische Gesetz, die Halacha, verpflichte die jüdische Gemeinschaft, für die eigene wie auch für die Gesundheit anderer Menschen zu sorgen. Die ORD bitte daher alle, «die berechtigt sind, auf den in ihren Orten verfügbaren Covid-19-Impfstoff dringend zuzugreifen», sofern es dem jeweiligen ärztlichen Rat entspreche.\n«Licht am Ende des Tunnels»\nMit der Gnade Gottes sehe man durch die Herstellung und den Vertrieb eines Impfstoffs «Licht am Ende des Tunnels». Die ORD erklärte weiter, man hoffe, dass der Impfstoff die weitere Ausbreitung des Coronavirus verhindern könne. \nDie Orthodoxe Rabbinerkonferenz Deutschland (ORD) hat nach eigenen Angaben derzeit 55 Mitglieder. Das Rabbinat für Deutschland mit Sitz in Köln wurde 2003 als Organ des Zentralrates der Juden gegründet mit dem Ziel, sich für das jüdische Leben sowie Erhalt jüdischer Tradition und Vorschriften hierzulande einzusetzen. An der Spitze der ORD stehen derzeit die Rabbiner Avichai Apel (Frankfurt), Zsolt Balla (Leipzig) und Yehuda Pushkin (Stuttgart). (kna)\n\n\nPandemie bringt orthodoxe Juden in New York gegen den Staat auf\n\n\n© Katholisches Medienzentrum, 03.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-03 17:54", "author": "kna"}