{"id": "orthodoxer-bischof-kritisiert-tuerkische-religionspolitik", "tag": "International", "title": "Orthodoxer Bischof kritisiert türkische Religionspolitik", "text": "\nEr ist Serbisch-orthodoxer Bischof auch für die Schweiz. Nun ruft Andrej Cilerdzic Europa zum Protest gegen die Umwandlung ehemaliger Kirchen in Moscheen auf.\nDer serbisch-orthodoxe Bischof Andrej Cilerdzic kritisiert die türkische Religionspolitik scharf. In einer Mitteilung (Dienstag) appelliert er an alle Verantwortlichen Europas, gegen den «geistigen Genozid» in der heutigen Türkei Stellung zu nehmen.\nAktueller Anlass der Kritik sind die jüngsten Umwandlungen der Hagia Sophia und des Chora-Klosters in Istanbul von Museen in Moscheen.\nDiese Umwandlungen seien eine völlig falsche Botschaft, «speziell an die Adresse weltweiter radikaler Bewegungen, die ihrerseits das friedliche Zusammenleben der Menschen unterschiedlicher Religion auf unserem Planeten bedrohen und belasten», so Bischof Andrej. Die Umwandlungen verkehrten auch symbolisch die Anstrengungen von Kemal Atatürk, «aus der Türkei einen modernen Staat aufblühen zu lassen».\nChristliches Erbe in Schutz nehmen\nWörtlich hält Cilerdzic fest: «Es ist christliche Ehrenschuld und staatsbürgerliches Pflichtgebot, dass wir als europäische Völker das christliche Erbe in Schutz nehmen, zumal auf diesem Erbe unser heutiges Europa fusst.» In der Einlösung dieser Schuldigkeit schütze man ebenso die Würde aller Menschen, ganz unabhängig von ihrer religiösen Zugehörigkeit, «denn der Mensch ist als Ebenbild Gottes das kostbarste Wesen».\nGott sei Dank gebe es aber auch islamische Theologen, so Cilerdzic, «die öffentlich die Umwandlungen byzantinischer Kirchen in Moscheen brandmarken und darüber hinaus hervorheben, dass sich Umwandlungen orthodoxer Heiligtümer in Moscheen den islamischen Werten der Toleranz und des Friedens widersetzen».\nSolidarität mit Patriarch Bartholomaios\nBischof Andrej bekundet seine Solidarität mit dem Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., und weist auf die bedrängte Situation der letzten verbliebenen orthodoxen Christen in der Türkei hin. Cilerdzic spricht wörtlich von «jahrzehntelanger kultureller Unterjochung». Ähnliche Umwandlungen von ehemaligen Kirchen/Museen in Moscheen habe es auch in anderen Teilen der Türkei gegeben. Der Bischof verweist u.a. auf die Hagia Sophia von Trabzon (Trapezunt). Vielen orthodoxen Kirchen im Pontus oder an der ägäischen Küste seien zudem dem Verfall anheimgegeben.\nBischof Andrej hat seinen Sitz in Wien. Er ist für die serbisch-orthodoxen Gläubigen in Österreich, der Schweiz, Italien und Malta zuständig; insgesamt rund 500’000 Gläubige. Gut 300’000 davon leben in Österreich.\nDer ausführliche Appell des Bischofs im Wortlaut findet sich auf der offiziellen Website der serbisch-orthodoxen Kirche in Österreich utner www.crkva.at. (kap)\n\nAnkara weist Kritik an Umwidmung von Kirche zurück\n\n\n© Katholisches Medienzentrum, 25.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-25 15:06", "author": "kap"}