{"id": "orthodoxe-kirche-am-ground-zero-wird-wieder-aufgebaut", "tag": "International", "title": "Orthodoxe Kirche am «Ground Zero» wird wieder aufgebaut", "text": "\nDie griechisch-orthodoxe Nikolauskirche in New York soll nach fast zwanzigjähriger Bauverzögerung und Finanzskandalen wieder aufgebaut werden. – Mit sehr hohen Zielen und mindestens so hohen Kosten.\nDie bei den Terroranschlägen vom 11. September 2001 zerstörte griechisch-orthodoxe Kirche St. Nicholas am «Ground Zero» in New York soll wieder aufgebaut werden. Bei einer Veranstaltung des New Yorker Gouverneurs Andrew Cuomo, an der Bürgermeister Bill DeBlasio und der griechisch-orthodoxe Erzbischof von Amerika Elpidophoros Lambriniadis teilnahmen, kündigte der Gouverneur die Wiederaufnahme des Wiederaufbaus an. \nBeim Einsturz der Zwillingstürme zerstört\nDies berichtete das amerikanisch orthodoxe Medium «USA Greek Reporter». Die Kirche soll bis zum 11. September 2021, dem zwanzigsten Jahrestag des Terroranschlages, fertiggestellt sein. Die kleine, weiss gekalkte Kirche St. Nicholas im Süden des Geländes war bei dem Einsturz der Zwillingstürme unter den Beton- und Gesteinsmassen begraben worden.\nBei der Montagszeremonie dankte Erzbischof Elpidophoros allen Mitarbeitern, die für den Wiederaufbau des teilweise errichteten Schreins verantwortlich sind, sowie «den Freunden des Heiligen Nikolaus und allen anderen, die den Glauben bewahrt und den Unterschied gemacht haben». \nKritik übte der Erzbischof dabei an der Rückverwandlung des Istanbuler Hagia-Sophia-Museums zur Moschee und bezeichnete dies als «Akt der Herrschaft und des Chauvinismus». Die neue Nikolauskirche sei dagegen ein «Zeichen der Liebe, nicht des Hasses».\n«Wir haben gemeinsam schwierige Zeiten durchgemacht.» Andrew Cuomo, Gouverneur von New York\nDer Wiederaufbau der orthodoxen Kirche sei ein Zeichen in den aktuell «herausfordernden Zeiten», erklärte Gouverneur Cuomo. Der neue Kirchenbau solle «prächtiger und einladender» werden als das Gebäude zuvor. Die Nikolauskirche sei ein Zeichen dafür, dass «wir gemeinsam schwierige Zeiten durchgemacht haben». Es sei «eine starke Botschaft an alle New Yorker und alle Amerikaner», fügte der Gouverneur hinzu.\nFinanzielle Turbulenzen\nNach der Zerstörung der Kirche wurde nach langen Verhandlungen 2011 ein Grundstück an einer anderen Stelle des Komplexes gefunden, auf dem nach Plänen von Santiago Calatrava ein Neubau entstehen soll. Die Kosten dafür sollen laut Medienberichten zwischen 30 und 80 Millionen US-Dollar liegen.\nNeben der Kritik an den hohen Kosten und den langen Bauverzögerungen gab es in den letzten Jahren auch Korruptionsvorwürfe und Finanzskandale rund um die Nikolauskirche und die orthodoxe Erzdiözese New York. So gab die US-Staatsanwaltschaft im Juni 2019 bekannt, dass George Papadakos, der frühere Finanzdirektor der Erzdiözese, sich schuldig bekannt hatte, mehr als 60’000 US-Dollar an Mitteln der Erzdiözese für persönliche Ausgaben unterschlagen zu haben. \nWenige Monate später wurde der frühere Exekutivdirektor der griechisch-orthodoxen Erzdiözese in Amerika, Jerome Dimitriou, festgenommen, da er mehr als 500’000 US-Dollar von der Kirche unterschlagen haben soll.\nHochgesteckte Ziele\nLaut Michael Psaros, Präsident der «Freunde der Nikolauskirche», soll die neue griechisch-orthodoxe Kirche nach ihrer Fertigstellung die meistbesuchte Kirche in New York sein – «und vielleicht in den USA».\nBereits 2008 hatte die Stadtverwaltung der orthodoxen Kirche einen Zuschuss von 20 Millionen Dollar (knapp 13 Millionen Euro) zugesagt. Die Summe wurde jedoch wegen Streitigkeiten um den genauen Standort der neuen Nikolauskirche nie ausgezahlt.\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 14:54", "author": "knapp 13 Millionen Euro"}