{"id": "orthodoxe-christen-feiern-ostern-2", "tag": "", "tag2": "", "title": "Orthodoxe Christen feiern Ostern", "text": "\nMoskau/Kiew, 28.4.19 (kath.ch) Orthodoxe Christen in aller Welt haben am Wochenende das Osterfest gefeiert. Russlands Patriarch Kyrill I. und der russische Staatspräsident Wladimir Putin tauschten beim Gottesdienst Ostergeschenke.\n\nDas Oberhaupt der grössten orthodoxen Landeskirche, Russlands Patriarch Kyrill I., erklärte in der Moskauer Christ-Erlöser-Kathedrale, die Freude über die Auferstehung Christi solle «vor dem Bösen schützen, im Glauben festigen, im Leben helfen und am wichtigsten: uns in der Liebe und Frömmigkeit bestärken».\nPapst Franziskus gratulierte zum orthodoxen Osterfest. «Unseren Brüdern und Schwestern der östlichen Kirchen, die heute nach dem Julianischen Kalender das heilige Osterfest feiern, sende ich herzliche Glückwünsche», sagte das katholische Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz in Rom. Weltweit gibt es rund 300 Millionen orthodoxe und altorientalische Christen.\nPatriarch und Putin tauschen Ostergeschenke\nAn der Feier in der Moskauer Kathedrale, die vom russischen Fernsehen übertragen wurde, nahmen Staatspräsident Wladimir Putin und Ministerpräsident Dmitri Medwedew teil sowie der vatikanische Botschafter in Russland, Erzbischof Celestino Migliore, und der katholische Moskauer Erzbischof Paolo Pezzi. Am Ende des rund dreistündigen Gottesdienstes tauschte das Kirchenoberhaupt mit Putin und Medwedew Ostergeschenke aus.\nPutin gratulierte in einer vom Kreml verbreiteten Erklärung den orthodoxen Christen zum Fest der Auferstehung. Ostern symbolisiere die «unauflösliche Verbindung zwischen den Zeiten und den spirituellen Traditionen, die dem Zusammenhalt unseres Volkes dienen». Zugleich lobte er, die «vielfältige, wahrlich asketische Arbeit» der russisch-orthodoxen Kirche und anderer christlicher Konfessionen. Sie verdiene höchste Anerkennung.\nKeine Waffenpause in Ostukraine\nIn der Ostukraine gingen nach Kiewer Angaben die Gefechte trotz des orthodoxen Osterfestes weiter. Prorussische Milizen hätten den vereinbarten Waffenstillstand erneut gebrochen und die ukrainischen Truppen am Samstag 13 Mal beschossen, teilte die Armee mit. Ein ukrainischer Soldat sei verwundet worden. Seit Frühjahr 2014 kämpfen in der Ostukraine prorussische Separatisten und Regierungssoldaten gegeneinander.\nDer scheidende ukrainische Präsident Petro Poroschenko besuchte in Kiew sowohl die Ostermesse des Oberhaupts der neuen eigenständigen «Orthodoxen Kirche der Ukraine», Epiphanius, als auch des griechisch-katholischen Grosserzbischofs Swjatoslaw Schewtschuk.\nMit Moskau verbundene Kirche gratulierte Wahlsieger\nPoroschenko hatte am Sonntag vor einer Woche die Wahl gegen seinen Herausforderer Wolodymyr Selenskij (41) verloren. Am Montag gratulierte die mit Moskau verbundene orthodoxe Kirche dem Wahlsieger und sicherte ihm «bedingungslose Unterstützung» in allen Angelegenheiten zu, die zur Stärkung der «geistigen und moralischen Werte der ukrainischen Gesellschaft» beitrügen.\nNach Meinung der ukrainisch-orthodoxen Kirche des Moskauer Patriarchats hat Poroschenko mit der Förderung der neuen «Orthodoxen Kirche der Ukraine» der «Kirche Christi Schaden» zugefügt. (kna)\n\n© Katholisches Medienzentrum, 28.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-28 16:48", "author": "kna"}