{"id": "orthodoxe-in-der-schweiz-beten-fuer-franziskus-irak-reise", "tag": "Schweiz", "tag2": "Schweiz", "title": "Orthodoxe in der Schweiz beten für Franziskus' Irak-Reise", "text": "\nPapst Franziskus besucht den Irak. «Es ist eine starke Ermutigung für die Christen, die noch dort leben», sagt der syrisch-orthodoxe Erzbischof Mor Dionysios Yeshue (66). Er residiert im Kloster St. Avgin in Arth. Dort lernen Jugendliche Aramäisch – die Sprache Jesu.\nAlice Küng\nAm Freitag reist Papst Franziskus in den Irak. Die syrisch-orthodoxe Kirche betrachtet die Region zwischen den Flüssen Euphrat und Tigris, auch «Mesopotamien» oder «Zweistromland» genannt, als ihre ursprüngliche Heimat.\nHeute ist dieses Gebiet mehrheitlich muslimisch geprägt. Christen und Muslime trennt ein langer Konflikt. Mit der Ausbreitung des Islams im siebten Jahrhundert begann die Christenverfolgung, die bis heute andauert.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMönchspriester Lahdo Hanna in der Kirche des Klosters St. Avgin\n\n\n\nBis jetzt sind die Christen im Irak nicht als religiöse Minderheit anerkannt. Sie haben kein Recht auf Religionsfreiheit und werden unterdrückt. Deshalb flohen im Laufe der Jahrhunderte viele in die Diaspora.\nDer Papst als Hoffnungsträger\nDie Zahl der Christen im Irak ist in den letzten Jahrzehnten stark zurückgegangen. Der Besuch von Papst Franziskus im Irak weckt Hoffnung. «Es ist eine starke Ermutigung für die Christen, die noch dort leben, ihren Glauben zu bewahren und zu praktizieren», sagt Mor Dionysios Yeshue. Der syrisch-orthodoxe Erzbischof lebt im Kloster St. Avgin in Arth SZ. Von dort aus betreut er rund 15’000 syrisch-orthodoxe Christen in der Schweiz und in Österreich.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKloster St. Avgin\n\n\n\nIm Moment hätten Christen im Nahen Osten keine Zukunftsperspektiven und seien einer ständigen Gefahr ausgesetzt. Yeshue hofft, dass der Papst bei der irakischen Regierung für eine autonome christliche Region eintritt und damit die Rückkehr der Christen aus dem Exil in ihre Dörfer ermöglicht.\nDer Glaube verbindet\nYeshue selbst lebt seit 26 Jahren in Europa, bereits mehr als die Hälfte davon in der Schweiz. Er fühlt sich der europäischen Kultur näher als der arabischen: «Wir haben den gleichen Glauben.»\nDennoch fühlt er sich mit seiner Heimat weiterhin verbunden. «Aufgrund der jahrhundertealten Tradition und Geschichte können wir sie niemals vergessen.» Viele Klöster, Kirchen und andere historische Orte befänden sich dort – aber seien bedroht.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nErzbischof Mor Dionysios Yeshue (links) und Mönchspriester Lahdo Hanna (rechts)\n\n\n\nÖkumenische Gottesdienste\nMit den christlichen Gemeinschaften der Schweiz pflegt der syrisch-orthodoxe Erzbischof einen engen Kontakt: «Jedes Jahr versammeln wir uns mit den anderen orthodoxen Kirchen und feiern ökumenische Gottesdienste.»\nAuch zur katholischen Kirche habe die syrisch-orthodoxe Gemeinschaft ein gutes Verhältnis. Seit 1984 ist das gegenseitige Spenden von Sakramenten in Notsituationen akzeptiert. «Wir sind alle in der gleichen heiligen Taufe mit Jesu Christi verbunden.» Die Orthodoxen beten dieser Tage besonders für Papst Franziskus, denn sie wissen um die Gefahren, die im Irak lauern.\nEine Sprache für die Identität\nIm Laufe der Zeit sei die syrisch-orthodoxe Glaubensgemeinschaft immer wieder gezwungen worden, sich anderen Ethnien anzupassen. Um die eigene Identität zu wahren, definiert sich die Kirche heute stark durch ihre Sprache. Syrisch-orthodoxe Christen sprechen Aramäisch.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nLiturgische Gewänder im Kloster  St. Avgin\n\n\n\n«Das ist die Sprache Jesu. Sie ist heilig.» Trotz andauernden Verfolgungen konnte die Gemeinschaft diese 2000 Jahre alte semitische Sprache bis heute kultivieren. Alle Rituale und die ganze Liturgie seien in Aramäisch.\nAuf die Pflege dieser Sprache möchte die Kirche weiterhin achten, besonders in der Diaspora. In der Sonntagsschule im Kloster in Arth lernen syrisch-orthodoxe Kinder und Jugendliche deshalb die aramäische Schrift und Sprache. Und sprechen das Vaterunser in der Sprache, wie es Jesus laut Überlieferung seinen Jüngern gelehrt hat. \n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nDie serbisch-orthodoxe Kirche ist eine versteckte Goldgrube\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 17:08", "author": "Alice Küng"}