{"id": "ostern-als-hoffnung-im-dunkel-des-asylverfahrens", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ostern als Hoffnung im Dunkel des Asylverfahrens»", "text": "\nDie Osterzeit hat begonnen. Wo spüren Menschen mit kirchlichen Aufgaben Österliches in ihrem Alltag? kath.ch hat nachgefragt bei der Seelsorgerin Jeanine Kosch*. Ein Beitrag der Serie «Ostern erfahren».\n«Am Abend des Ostersonntags hat mir eine Bewohnerin des Bundesasylzentrums Zürich ein SMS geschickt. ‹Die Auferstehung gibt meinem Leben einen Sinn und einen Weg›, schrieb sie mir, auf Englisch. Sie ist ein sehr gläubiger Mensch. Wenn ich sie jeweils frage, wie es ihr geht, antwortet sie: ‹Ich spüre, dass Gott mich begleitet.›\n«Glaube funktioniert nicht alleine.»\nOb sie Asyl bekommt, ist zurzeit mehr als ungewiss. Wenn für diese Frau, im Dunkel des Asylverfahrens, Ostern zur Hoffnung wird in ihrem Leben, ist das faszinierend. Ich freue mich auch über ihre Dankbarkeit, wenn sie sagt, es sei schön, dass ich für sie da sei. Da passiert etwas, zwischenmenschlich und spirituell. Glaube funktioniert nicht alleine.\nIn solchen Momenten spüre ich: Meine Arbeit macht Sinn, auch wenn ich den Bewohnerinnen und Bewohnern der Asylzentren zurzeit physisch nicht nahe sein kann. Seit dem 16. März darf ich nicht mehr als Seelsorgerin vor Ort sein. Ich gehöre einer Risikogruppe an, wegen des Alters und weil ich an Asthma leide. Ich bin auf Telefonseelsorge umgestiegen.\nZuerst habe ich mich gegen meinen Ausschluss gewehrt und gesagt: ‹Die Seelsorge geht zuletzt.› Nach Gesprächen mit einem Vertreter des Staatssekretariats für Migration und meinen kirchlichen Vorgesetzten habe ich das aber akzeptieren müssen. Jetzt, wo ich selber zuhause eingeschlossen bin, fühle ich mich den Asylsuchenden, die ja auch nicht frei sind, auf eine andere Art nahe.\n«Beim Friedensgruss habe ich ein SMS bekommen.»\nDie Einschränkungen im Zusammenhang mit dem Virus haben auch Fragen aufgeworfen. Zum Beispiel: Wie gestalte ich meine Spiritualität? Ich habe mich entschieden, in der Osternacht den Streaming-Gottesdienst des Klosters Einsiedeln mitzufeiern. Den habe ich einigen Bekannten empfohlen.\nDort feiert immerhin eine Gemeinschaft miteinander und nicht nur ein Priester mit einem Sakristan. Das gibt einem ein Gefühl von Normalität. Beim Friedensgruss habe ich ein SMS von jemandem bekommen, der den gleichen Gottesdienst anschaute. Das war lustig und berührend.» (bal)\n* Jeanine Kosch, 63, ist Asylseelsorgerin im Kanton Zürich. \n\n\n“Social Distancing ist definitiv eine Herausforderung”\n\n\n© Katholisches Medienzentrum, 14.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-14 16:55", "author": "«Am Abend des Ostersonntags hat mir eine Bewohnerin des Bundesasylzentrums Zürich ein SMS geschickt. ‹Die Auferstehung gibt meinem Leben einen Sinn und einen Weg›, schrieb sie mir, auf Englisch. Sie ist ein sehr gläubiger Mensch. Wenn ich sie jeweils frage, wie es ihr geht, antwortet sie: ‹Ich spüre, dass Gott mich begleitet.›"}