{"id": "ostermorgen-als-kraftspender-bei-missbrauchspraevention", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ostermorgen als Kraftspender bei Missbrauchsprävention", "text": "\nSitten, 18.4.19 (kath.ch) Der Bischof von Sitten, Jean-Marie Lovey, findet den Prestigeverlust des Priesteramtes heilsam. Schliesslich sei der Klerikalismus eine der Hauptursachen von Missbrauch und Vertuschung, schreibt er in seinem Hirtenbrief. \nEr habe gezögert, über das Thema Missbrauch zu schreiben. Doch dann sei ihm Ostern als der geeignete Zeitpunkt dafür erschienen, schreibt der Bischof von Sitten, Jean-Marie Lovey, in seinem Hirtenbrief zur Fastenzeit. Auch bei diesem Thema gebe es ein Licht, das alle Finsternis erleuchte.\nRuf aller leidet\nNach dem erschütternden Dokumentarfilm «Gottes missbrauchte Dienerinnen», der über die Vergewaltigung von Ordensfrauen berichtete, sei er mit vielen heftigen Reaktionen gegen die Kirche konfrontiert gewesen, im Sinne von «schämt euch». Lovey bedauert zwar, dass durch das Bekanntwerden der Verfehlungen Einzelner innerhalb der Kirche der gute Ruf aller, also auch unbescholtener Angehöriger der Kirche, in Mitleidenschaft gezogen werde.\nPrestigeverlust «nicht schlecht»\nDoch er hält auch fest: «Wenn uns wenig bleibt vom Prestige, das Priester und Bischöfe haben könnten, ist das nicht schlecht. Im Gegenteil. Der Klerikalismus ist eine der Hauptursachen des Missbrauchs und seiner Vertuschung.» Die Priester seien in eine sakrale Höhe gehoben und zu einem unberührbaren Träger aller Tugenden stilisiert worden, der über jeden Verdacht erhaben sei. «Man hat vergessen, dass Gott Menschen erwählt, gebrechliche Menschen», führt Lovey im Hirtenbrief weiter aus.\nDer Klerikalismus wird vom Klerus und vom Volk genährt.\nEs sei sehr wichtig, während der Ausbildung die menschlichen Qualitäten der Priesteramtskandidaten zu prüfen. Gott berufe Menschen, nicht um ihre Worte und Taten als heilig erscheinen zu lassen, sondern um sie in den Dienst der Gemeinschaft zu stellen. Doch die Verantwortung liege nicht nur bei den Priestern: Der Klerikalismus wird von beiden Seiten genährt, vom Klerus und vom Volk.\n«Der Klerikalismus, sei er nun von den Priestern selbst oder von den Laien gefördert, erzeugt eine Spaltung im Leib der Kirche, die dazu anstiftet und beiträgt, viele Übel, die wir heute beklagen, weiterlaufen zu lassen. Zum Missbrauch nein sagen heisst, zu jeder Form von Klerikalismus mit Nachdruck nein zu sagen.»\nDamit eröffne sich ein Weg zur Umkehr: «Die dramatischen Umstände des Missbrauchs können uns als Ansporn zu einer tiefen Bekehrung dienen. Licht inmitten der Finsternis!»\nWürde verloren durch demütigende Stille\nDen Verlust des guten Rufs anzunehmen, geschehe vor allem in Solidarität mit den Opfern der Missbräuche. Sie hätten ihre Würde «auch verloren durch das Zudecken der Schande mit demütigender Stille». Wie könne man da nicht Jesus betrachten, das unschuldige Opfer vom Karfreitag? Ihm habe man nicht nur den guten Ruf, sondern jede Würde genommen, so Lovey.\nDiese Ausrichtung auf Jesus hin sei stärker als alles andere auf dieser Welt, dies könne einen erden, so etwa auch bei einem beschädigten Ruf. Die Ausrichtung auf Jesus sei zudem «Trägerin des Lebens für jene, die Missbrauch erlitten oder verübt haben».\nWeiterkommen dank Kraft des Ostermorgens\nDie Angehörigen der Kirche hätten die verwandelnde Kraft des Auferstandenen sehr nötig, um weiterzukommen im Kampf gegen den Missbrauch. Die Kraft des Ostermorgens helfe, fortzufahren mit der Aufnahme und der Begleitung der Opfer, und sie schenke «ein hörendes Herz für sie». Sie erneuere das Mitgefühl für alle, die leiden. «Sie unterstützt uns in der schwierigen Aufgabe, die Opfer Gerechtigkeit erfahren zu lassen, die präventiven Massnahmen umzusetzen und die Wiedergutmachung zielstrebig zu verfolgen.» (uab)\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 14:08", "author": "Er habe gezögert, über das Thema Missbrauch zu schreiben. Doch dann sei ihm Ostern als der geeignete Zeitpunkt dafür erschienen, schreibt der Bischof von Sitten, Jean-Marie Lovey, in seinem Hirtenbrief zur Fastenzeit. Auch bei diesem Thema gebe es ein Licht, das alle Finsternis erleuchte."}