{"id": "osterspaziergang-in-bagdad-ignazio-cassis-wandelt-auf-papst-franziskus-spuren", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Osterspaziergang in Bagdad: Ignazio Cassis wandelt auf Papst Franziskus' Spuren", "text": "\nBundesrat Ignazio Cassis trifft heute den Kardinal von Bagdad, Louis Raphaël I. Sako. «Ich kann mir keinen besseren Gesprächspartner für den Schweizer Aussenminister vorstellen», sagt Ostkirchen-Kenner Nikodemus Schnabel.\nRaphael Rauch\nSie haben als Religionsexperte im Auswärtigen Amt in Berlin gearbeitet. Warum ist Religion für die Aussenpolitik relevant?\nNikodemus Schnabel*: 84 Prozent der Menschen weltweit bekennen sich zu einer Religion. Religionen sind der grösste zivilgesellschaftliche Player auf diesem Planeten. Sie leben den Transnationalismus und Multilateralismus schon seit Jahrhunderten. Die Welt tickt nicht nur nach geopolitischen und wirtschaftspolitischen Gesichtspunkten. Wer heutzutage Religionen ignoriert, ist offensichtlich noch nicht in den Realitäten des 21. Jahrhunderts angekommen.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Benediktiner Nikodemus Schnabel.\n\n\n\nVor kurzem war Papst Franziskus im Irak. Zehrt das Land noch von diesem Besuch?\nSchnabel: Absolut! Dies war ein Jahrhundert-Ereignis für die Chaldäische Kirche. Patriarch Sako hat sich dafür ausführlichst bei Papst Franziskus bedankt. Eine der vielen bleibenden Früchte ist ein extra eingeführter staatlicher Feiertag. Der «Tag der Toleranz und des Zusammenlebens» wird nun jedes Jahr am 6. März begangen.\nWas hat die Schweiz davon, wenn Bundesrat Ignazio Cassis den Kardinal von Bagdad trifft?\nSchnabel: Ich kann mir keinen besseren Gesprächspartner für den Schweizer Aussenminister im Hinblick auf die Situation im Irak vorstellen – und zwar sowohl was die Analyse der gegenwärtigen Lage als auch was die konkrete Vision für die Zukunft betrifft. \n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus trifft sechs Patriarchen der katholischen Ostkirchen. 2. von links ist Kardinal Louis Raphael I. Sako, Erzbischof von Bagdad.\n\n\n\nUnd umgekehrt? Was erhofft sich der Kardinal von der Schweiz?\nSchnabel: Es ist gut, wenn die Chaldäisch-Katholische Kirche spürt, dass sie vom Westen nicht vergessen ist. Spannend finde ich, dass sowohl das Schweizer Aussendepartement als auch die Chaldäisch-Katholische Kirche ganz, ganz vorne mitspielen, wenn es um Mediation geht, also die Vermittlung in Konflikten. Patriarch Sako hat in Rom studiert und spricht hervorragend Italienisch. Er wird sich mit Ignazio Cassis mühelos verständigen können, was bei einer solchen Begegnung nicht zu unterschätzen ist.\nWie nehmen Sie den Kardinal wahr?\nSchnabel: Er ist eine begnadeter Brückenbauer, um es im Kirchensprech zu sagen. Und ein genialer Mediator, um es modern auszudrücken. So ging von ihm etwa die ökumenische Initiative aus. Der Kardinal hat gesagt: Ich bin bereit, zurückzutreten, damit die verschiedenen Kirchen der ostsyrischen Tradition im Irak ein gemeinsames Oberhaupt wählen können – also die Chaldäisch-Katholische Kirche und die beiden Assyrischen Kirchen. Leider ist diese seit ein paar Jahrzehnten gespalten. Für diesen radikalen Vorstoss in der Ökumene ist offensichtlich die Zeit noch nicht reif. Und natürlich spielt der Kardinal eine wichtige Rolle im interreligiösen Dialog.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit Louis Raphael I. Sako (r.), Patriarch von Babylon und Oberhaupt der chaldäisch-katholischen Kirche.\n\n\n\nNämlich?\nSchnabel: Er geht immer wieder auf die Schiiten, Sunniten, Jesiden und die vielen anderen Religionen im Irak zu und wirbt hier unverdrossen für Versöhnung und Verständigung. Im Dialog mit der Politik ist er eine sehr hilfreiche Stimme. Weder dramatisiert er noch verharmlost er. Er bringt die Dinge nüchtern und sachlich auf den Punkt. Bekannt ist er dafür, dass er ein entschiedener Gegner jeglicher christlicher oder anderer Milizen im Irak ist, da er darin das Ende des Irak sieht.\nWelche Vision hat er für den Irak?\nSchnabel: Er befürwortet eine Zivilverfassung, in der es die gleichen Bürgerrechte, Gerechtigkeit und Gesetze für alle Menschen gibt. Für ihn ist das grosse Schlüsselwort «Citizenship» und eben kein konfessionsgebundenes System mit Quoten, Klassen und Barrieren für die verschiedenen Minderheiten.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Mädchen überreicht Papst Franziskus (l.) Blumen bei dessen Ankunft am 5. März 2021 am Präsidentenpalast in Bagdad.\n\n\n\nVor welchen Herausforderungen steht die Chaldäisch-Katholische Kirche?\nSchnabel: Sie ist schon längst keine Kirche mehr, die auf ihre Stammländer, den Irak, den Iran und Syrien begrenzt ist. Sie ist eine Weltkirche und auf allen fünf Kontinenten vertreten. Wie gelingt die Zukunft dieser Kirche in den schwierigsten Umständen in ihren Stammländern? Und wie die Zukunft in der weltweiten Diaspora? Und wie bleibt man eine geeinte Kirche auf diesem Globus? \nDie Chaldäische Kirche ist Teil der katholischen Kirche – aber keine römische. Was heisst das konkret?\nSchnabel: Sie ist eine so genannte «Katholische Ostkirche». Nur 1,5 Prozent aller Katholiken sind nicht römisch-katholisch, sondern gehören einer Ostkirche an. Es ist eine Kirche der Ostsyrischen Tradition, die in voller Kirchengemeinschaft mit dem Bischof von Rom steht, also mit Papst Franziskus.\n\n\n\n\n\n\n\n©  KNA\n\n\nMit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nDie katholische Kirche hat ein Eurozentrismus- oder Romzentrismus-Problem.\nSchnabel: Die katholische Kirche umfasst mehr als nur die weit verbreitete lateinische Tradition, sondern kennt auch Kirchen anderer östlicher und orientalischer Traditionen. So haben die Chaldäer ein eigenes Oberhaupt, den «Patriarchen von Babylon der Chaldäer». Zurzeit ist das Louis Raphaël I. Sako. Er ist auch Kardinal und kann im Konklave den Papst mitwählen. Er wurde von seiner Kirche gewählt und hat damals Papst Benedikt XVI. um Gewährung der kirchlichen Gemeinschaft gebeten. Die Patriarchen der Katholischen Ostkirchen werden nämlich nicht vom Papst ernannt, sondern von ihrer eigenen Kirche gewählt.\nAusgerechnet die Kirche im Irak scheint demokratischer zu sein als die im Westen…\nSchnabel: Vieles in den katholischen Ostkirchen ist anders als bei uns. Die Liturgie ist für uns schwerer nachzuvollziehen. Und verheiratete Männer können zu Priestern geweiht werden. All das ist gut katholisch – aber eben nicht die lateinische Tradition.\n* Nikodemus Schnabel (42) ist Benediktinermönch der Dormitio-Abtei in Jerusalem und Direktor des Jerusalemer Instituts der Görres-Gesellschaft (JIGG). Zurzeit ist er mit dem Theologischen Studienjahr Jerusalem, wo er unter anderem Dozent für Ostkirchenkunde ist, pandemiebedingt in Rom.\n \n\n\nBundesrat Ignazio Cassis trifft am Ostersonntag den Kardinal von Bagdad\n\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 05:00", "author": "Raphael Rauch"}