{"id": "ostern-endet-mit-bussgeld-und-quarantaene", "tag": "International", "tag2": "International", "title": "Ostern endet mit Bussgeld und Quarantäne", "text": "\nNicht alle Priester haben sich in Italien über Ostern ans Versammlungsverbot gehalten. Den Teilnehmern der Gottesdienste droht eine Geldstrafe.\nIm piemontesischen Rivarolo Canavese überraschte die Polizei nach Hinweisen aus der Bevölkerung den Pfarrer von San Giacomo bei der Messe mit einem Dutzend Gläubigen, wie lokale Medien am Montag meldeten. Allen Anwesenden droht demnach eine Geldstrafe.\nZwei Wochen Quarantäne\nIm süditalienischen Scafati bei Salerno verteilten die Carabinieri an 38 Teilnehmer einer Osternachtfeier einschliesslich Pfarrer Bussgeldbescheide über jeweils 280 Euro. Zudem müssen sich die Betreffenden laut Zeitungsberichten zwei Wochen in häusliche Quarantäne begeben.\nDurch Fotos in sozialen Medien aufmerksam\nIn Frosinone in Latium endete ein Kreuzweg mit Anzeigen gegen den Pfarrer und sechs weitere Personen, unter ihnen der Vizebürgermeister. Laut Medien wurden die Carabinieri durch Fotos und Videos in digitalen Netzwerken auf die Prozession aufmerksam. Ungeachtet der geringen Teilnehmerzahl und der eingehaltenen Abstände falle die Prozession unter das Versammlungsverbot, hiess es.\nFolgenlose Alarme\nUnbeanstandet blieb eine Ostermesse im Dorf Serri auf Sardinien. Ausser dem Priester und einem Lektor nahm nur Ortsvorsteher Samuele Gaviano mit Amtsschärpe als Vertreter seiner Gemeinde an dem Gottesdienst teil. Ebenfalls folgenlos blieb ein Alarm von Anwohnern der Kirche von Borgo bei Sanremo. Die herbeigerufenen Beamten stellten einer Meldung zufolge fest, dass der Priester und die anwesenden Beter keine Messe feierten. Damit handle es sich nicht im eigentlichen Sinn um eine religiöse Veranstaltung mit Gläubigen. (kna)\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 13:46", "author": "kna"}