{"id": "ostern-bleibt-ostern", "tag": "Schweiz", "title": "«Ostern bleibt Ostern»", "text": "\nSchon vor Palmsonntag und bis Ostern stehen Sakristane normalerweise im Dauereinsatz. Nicht so dieses Jahr. Oder doch? Ein Blick in den Arbeitsalltag eines Messmers in Zeiten von Corona.\nMartin Spilker\n\n\n\n\n\n\n\n©  zVg\n\n\nBenno Müller\n\n\n\nEs sei schon ein trauriges Bild, sagt Benno Müller, Sakristan in Kreuzlingen. Die Gottesdienste sind abgesagt, die Kirche mehrheitlich leer. Ab und zu komme jemand vorbei, um eine Kerze anzuzünden. Aber selbst dies sei massiv zurückgegangen: «Sonst brauchen wir pro Woche eine Schachtel mit 300 Kerzen. Jetzt sind es höchstens 25, die angezündet werden.»\nAn die Regeln halten\nFür Müller steht ausser Frage, dass sich die Pfarreien an die von Bund und Bistum vorgegebenen Massnahmen halten müssen. Alles andere wäre unverantwortlich. Diese klare Haltung vertritt der Messmer nicht allein in der Kirchgemeinde Kreuzlingen-Emmishofen. Müller ist auch Präsident des Schweizerischen Sakristanenverbands und leitet Aus- und Weiterbildungen. Klare Regeln seien in solchen Situationen wichtig.\nDoch es ist nicht so, dass Benno Müller deswegen nichts zu tun hat. Zusammen mit dem Hauswart des Pfarreiheims nimmt er bereits jetzt den sonst während den Sommerferien anstehenden Generalputz vor. So gesehen habe er grundsätzlich Arbeit «wie sonst auch».\n«Es ist schon traurig»\nAber für ihn als Sakristan gehören die Vorbereitungen auf den Palmsonntag, auf die Karwoche und das Osterfest zu den bedeutendsten Momenten seiner Tätigkeit. Es sei schon traurig, wenn er daran denke, dass die Gemeinde die kommenden Kirchenfeste nicht in gewohntem Rahmen feiern könne.\nFür den engagierten Messmer stand deshalb schon bald fest, dass die bevorstehenden Feiertage an und in der Kirche in Kreuzlingen auch während der geltenden Einschränkungen sicht- und hörbar sind. Wenn auch in stark eingeschränktem Mass. Doch für Benno Müller steht fest: «Ostern bleibt Ostern.»\nPalmen, Glockengeläut, Kerzen\nAn Palmsonntag sollen die Eingangstüren der Kirche durch verzierte Palmzweige geschmückt werden. Am Hohen Donnerstag und am Ostersonntag werden in Kreuzlingen während nicht weniger als zehn Minuten die Glocken geläutet, um weit herum auf diese beiden bedeutenden Festtage hinzuweisen. Und in der Osternacht wird Müller vor der Kirche ein Feuer entzünden und davon Licht für Kerzen in der Kirche nehmen.\nDiese ersetzen sozusagen die Lichtfeier des Osternachts-Gottesdienstes. «Ich werde sicher die ganze Nacht über in der Kirche bleiben», sagt der Sakristan, dem dieses Zeichen ganz persönlich ein Anliegen ist.\nDie geistige Kommunion nicht vergessen\nDass in der katholischen Kirche gerade jetzt zur Osterzeit aber keine Eucharistiefeiern mit Kommunion gehalten werden können, beschäftigt ihn auch. Doch hier erinnert sich Müller gerne an einen besonderen Zugang zur Eucharistie, die «geistige Kommunion». \nWer keine Möglichkeit zur Kommunion hatte, der konnte durch inneres Verlangen nach der Eucharistie an jedem Ort einen geistigen Zugang zu dem in der geweihten Hostie gegenwärtigen Christus finden. – Das Thema wird, sehr passend zu dieser Situation, in einer kommenden Nummer der Sakristanenzeitschrift behandelt.\nEins nach dem andern\nMüller lässt diese Gedanken ein wenig nachwirken. Dann geht es für den Sakristan mit der täglichen Arbeit weiter. Sie wird in dieser Karwoche ganz anders sein als sonst. Und er stellt sich bereits darauf ein, dass die aussergewöhnliche Situation über den 19. April hinaus anhalten könnte. \nAber Benno Müller wird, wie es seine Art zu sein scheint, eins nach dem andern nehmen.\n\nMehr zum Beruf der Sakristanin, des Sakristans:\n\nSakristan / Sakristanin\n\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 14:07", "author": "Martin Spilker"}