{"id": "ostsyrischer-ritus-die-katholische-kirche-ist-groesser-als-die-roemische-kirche", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Ostsyrischer Ritus: Die katholische Kirche ist grösser als die römische Kirche", "text": "\nPremiere im Irak: Wohl zum ersten Mal hat ein Papst eine Messe im Ostsyrischen Ritus gefeiert. Der Benediktiner Nikodemus Schnabel (42) wertet dies als starkes Zeichen gegen Eurozentrismus und Nationalismus. Früher war die Ostsyrische Kirche die grösste der Christenheit.\nRaphael Rauch\nWas ist das Besondere am Ostsyrischen Christentum?\nNikodemus Schnabel*: Es hat sich nicht im Imperium Romanum entwickelt wie das lateinische Christentum des Westens oder das griechische Christentum des Ostens, sondern im Zweistromland und in Zentralasien. Der christliche Glaube hat also nicht nur Wurzeln in Europa und im Mittelmeerraum, sondern überschreitet diesen Kulturkreis. Die Papst-Reise ist eine Wohltat bei all dem Eurozentrismus und gar Nationalismus, der momentan um sich greift!\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Benediktiner Nikodemus Schnabel.\n\n\n\nHeute ist das Ostsyrische Christentum eine kleine Minderheit. Wie war das früher?\nSchnabel: Im Mittelalter war das Ostsyrische Christentum die mit Abstand grösste Kirche. Die Ostsyrer hatten sogar einen Bischofssitz in Peking, aber auch in der Mongolei, in der Mandschurei, auf Sumatra und in Indien. Ihre Bischofssitze waren entlang der gesamten Seidenstrasse zu finden.\nSie haben die Heilige Messe von Papst Franziskus im Irak per Livestream verfolgt. Was ist Ihnen aufgefallen?\nSchnabel: «Heilige Messe» ist ein sehr westlicher Ausdruck. Papst Franziskus hat ja einer Eucharistiefeier im ostsyrischen Ritus vorgestanden, welche man passender «Qurbana» nennen sollte. Die grösste Frage, die ich mir im Vorfeld gestellt habe, war die nach der liturgischen Gewandung: Würde Papst Franziskus ostsyrische liturgische Gewänder tragen oder lateinische?\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus feiert eine Messe in der chaldäisch-katholischen Kathedrale Sankt Josef am 6. März 2021 in Bagdad.\n\n\n\nUnd?\nSchnabel: Er und seine römischen Begleiter haben tatsächlich lateinische Gewänder getragen, wobei Papst Franziskus statt eines Messgewandes einen Chormantel getragen hat. Auch im ostsyrischen Ritus ist der für die Liturgie üblich.\nÜberzeugt Sie das?\nSchnabel: Ich persönlich finde diese Entscheidung richtig: Der Papst und seine Römisch-Katholischen Begleiter blieben als lateinische Katholiken kenntlich. Sie stehen zwar in voller Kirchen- und Eucharistiegemeinschaft mit der Chaldäisch-Katholischen Kirche, gehören ihr aber nicht an. Die Nicht-Aneignung der liturgischen Gewänder zeugt für mich von hoher kultureller Sensibilität!\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit Louis Raphael I. Sako (r.), Patriarch von Babylon und Oberhaupt der chaldäisch-katholischen Kirche.\n\n\n\nIst die ostsyrische Liturgie streng geregelt – oder lässt Sie spontane Momente zu?\nSchnabel: «Streng» klingt in meinen Ohren ein bisschen westlich-wertend. Diese Liturgie ist über die Jahrhunderte gewachsen. Leider gab es in der Geschichte immer wieder Latinisierungsbestrebungen, die erst vor kurzem langsam wieder zurückgenommen wurden. Das Beste, was dieser Liturgie passieren kann, ist: Der Westen lässt sie in Ruhe – und will sie nicht wieder verwestlichen.\nWar das Aramäische der Liturgie wirklich die Sprache Jesu? Oder verhält es sich ähnlich wie mit Ivrit? Das moderne Hebräisch ist anders als das biblische…\nSchnabel: Ich möchte es so ausdrücken: Die Liturgiesprache der chaldäischen Kirche ist eng verwandt mit der mutmasslichen Muttersprache Jesu. \n\n\n\n\n\n\n\n\nPapst Franziskus trifft sechs Patriarchen der katholischen Ostkirchen. 2. von links ist Kardinal Louis Raphael I. Sako, Erzbischof von Bagdad.\n\n\n\nWas sind die grössten Unterschiede zur römisch-katholischen Liturgie?\nSchnabel: Die Anaphora – oder westlich gesprochen: das «eucharistische Hochgebet» – von Addai und Mari hatten ursprünglich keine Einsetzungsworte. Bei der Assyrischen Kirche ist das noch heute so. Zentral ist die Epiklese, die Herabrufung des Heiligen Geistes über die Gaben von Brot und Wein. Die Chaldäer haben die Einsetzungsworte jedoch vor der Epiklese eingefügt – und auch Papst Franziskus hat sie entsprechend gesprochen. Die katholische Kirche erkennt aber ausdrücklich auch die Gültigkeit der ursprünglichen Form an.\nSie finden, das Ostsyrische Christentum habe eine «poetische Theologie» entwickelt. Was meinen Sie damit?\nSchnabel: Der grosse Kirchenvater schlechthin in der Ostsyrischen Kirche ist Ephräm der Syrer. Er hat vor allem Hymnen und Lieder geschrieben. Das ist eine völlig andere Art des Theologietreibens als etwa dogmatische Lehrbücher. Ein Lyrikband ist ja auch keine Gesetzessammlung!\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen verfolgen draussen vor der chaldäisch-katholischen Kathedrale Sankt Josef den Gottesdienst mit Papst Franziskus in Bagdad.\n\n\n\nWas bedeutet es, wenn Papst Franziskus die Eucharistie im Ostsyrischen Ritus feiert?\nSchnabel: Es zeigt, dass die katholische Kirche weit mehr ist als die römische Ritus-Kirche. Zur katholischen Kirche gehören eben auch die vielen katholischen Ostkirchen, die genauso «gut katholisch» sind wie die römisch-katholische Kirche. Die überwiegende Zahl der Christen im Irak etwa sind katholisch, also Gläubige, die ihm als Papst anvertraut sind, aber nur eine verschwindend kleine Minderheit von ihnen ist römisch-katholisch.\nDürften Sie als römisch-katholischer Priester den Ritus mitfeiern? Oder bräuchten Sie hierfür eine Genehmigung?\nSchnabel: Das ist gar kein Problem. Ich darf problemlos im ostsyrischen Ritus konzelebrieren, ihm aber nicht vorstehen. Dafür bräuchte ich eine eigene Erlaubnis von Rom. Auch jede römische Katholikin und jeder römischer Katholik darf übrigens selbstverständlich die Eucharistie oder das Sakrament der Versöhnung oder der Krankensalbung in jeder anderen katholischen Kirche empfangen, etwa auch in der Chaldäisch-Katholischen Kirche – wie natürlich auch umgekehrt.\nWas können wir vom ostsyrischen Ritus lernen?\nSchnabel: Das Christentum ist keine nur im Mittelmeerraum und in Europa entstandene Religion – und die Feier der Liturgie sollte vor allem wirklich eine Feier sein und darf ruhig auch etwas dauern.\n* Nikodemus Schnabel (42) ist Benediktinermönch der Dormitio-Abtei in Jerusalem und Direktor des Jerusalemer Instituts der Görres-Gesellschaft (JIGG). Zurzeit ist er mit dem Theologischen Studienjahr Jerusalem, wo er unter anderem Dozent für Ostkirchenkunde ist, pandemiebedingt in Rom.\n\n\nFranziskus feiert Sternstunde der Weltreligionen in der Heimat Abrahams\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 05:13", "author": "Raphael Rauch"}