{"id": "osze-vatikan-betont-rolle-von-frauen-in-der-friedensarbeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "OSZE: Vatikan betont Rolle von Frauen in der Friedensarbeit", "text": "\nDer Vatikan unterstützt den Aufruf des neuen schwedischen OSZE-Vorsitzes zur Förderung des Einsatzes von Frauen in der internationalen Friedensarbeit. Vatikandiplomat Janusz Urbanczyk sagte, es sei nötig die Rolle der Frauen auf allen Ebenen der Konfliktverhütung zu fördern.\nFrauen leisteten zur Versöhnung und zum Aufbau des Friedens einen «unersetzlichen Beitrag», betonte der Vertreter des Heiligen Stuhls bei der Organisation für Sicherheit und Zusammenarbeit in Europa in Wien, Janusz Urbanczyk, laut Redemanuskript bei der jüngsten Sitzung des Ständigen Rats der OSZE.\nAusdrücklich bekräftigte der Vatikandiplomat die Notwendigkeit, «die Rolle der Frauen auf allen Ebenen der Konfliktverhütung, des Krisenmanagements und der Krisenbewältigung sowie der Konfliktnachsorge zu fördern».\nSolidarität innerhalb der Menschheitsfamilie\nSchweden hat zum Jahreswechsel den OSZE-Vorsitz von Albanien übernommen. Der vermehrte Einsatz von Frauen im internationalen Konfliktmanagement und auch das Übertragen von Verantwortung auf Frauen im Wirtschaftsbereich (»economic empowerment») zählt für das neue Vorsitzland zu den Prioritäten, sagte die schwedische Aussenministerin Ann Linde bei den OSZE-Beratungen am Donnerstag, die Corona-bedingt in Form einer Online-Konferenz stattfanden.\nVatikandiplomat Urbanczyk hob in seinem Statement auch die Bedeutung des Dialogs und der Achtung des Völkerrechts als Schlüsselelemente bei Konfliktlösungen hervor. Wirklicher und dauerhafte Frieden sei nur möglich «im Anschluss an eine globale Ethik der Solidarität und Zusammenarbeit im Dienst an einer Zukunft, die von der Interdependenz und Mitverantwortlichkeit innerhalb der ganzen Menschheitsfamilie von heute und morgen gestaltet wird», zitierte er aus der Enzyklika «Fratelli tutti» von Papst Franziskus.\nNie aufgeben bei der Suche nach Frieden\nAuch 30 Jahre nach dem Ende des Kalten Kriegs bedrohten ungelöste Konflikte den Frieden und die Stabilität im OSZE-Raum. Im gemeinsamen Streben nach Frieden und Fortschritt, «mit seinen Versuchen und Irrtümern, seinen Erfolgen und Rückschlägen», dürfe es daher nie ein Nachlassen oder Aufgeben geben, sagte Urbanczyk mit einem Zitat des früheren Uno-Generalsekretärs Dag Hammarskjöld (1905-1961). (kap)\n\n© Katholisches Medienzentrum, 15.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-15 16:15", "author": "Frauen leisteten zur Versöhnung und zum Aufbau des Friedens einen «unersetzlichen Beitrag», betonte der Vertreter des Heiligen Stuhls bei der Organisation für Sicherheit und Zusammenarbeit in Europa in Wien, Janusz Urbanczyk, laut Redemanuskript bei der jüngsten Sitzung des Ständigen Rats der OSZE."}