{"id": "outstanding-diese-schweizer-juedin-backt-in-london-an-chanukka-berliner", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Outstanding»: Diese Schweizer Jüdin backt in London an Chanukka Berliner", "text": "\nDie Schweizer Jüdin Perl Muheim (29) arbeitet in London als Pâtissière. An Chanukka bedeutet das: Berliner backen. Alleine diese Woche sind es 233. Mit Himbeerfüllung. Oder, ganz britisch, mit Bitterorangen-Konfitüre.\nEva Meienberg\nHinter Perl Muheim steht ein Chanukka-Leuchter auf dem Fenstersims. Vier Kerzen brennen schon, acht werden es bis Donnerstag sein. Dann ist Chanukka vorüber. Bis dahin muss sie noch 233 Berliner produzieren.\nAusgebucht – keine neuen Bestellungen\nPerl Muheim frittiert die Berliner in einem grossen Topf. Töpfe habe sie reichlich, sagt sie im Zoom-Gespräch mit kath.ch. Damit die Küche koscher sei, habe sie alles in doppelter Ausführung. Die eine Hälfte für Fleisch, die andere für Milchprodukte.\n\n\n\n\n\n\n\n©  zVg\n\n\nFrech die Zunge rausstecken: Perl Muheim (rechts) bei ihrer Ausbildung im \"Le Cordon Bleu\" in London.\n\n\n\n«Perl’s donuts are outstanding» – «Perls Berliner sind herausragend», kommentiert ein zufriedener Kunde auf Facebook. «Oh mein Gott! Sie waren soooo gut!», ist auf Instagram zu lesen. Werbung für ihre Chanukka-Berliner hat Perl Muheim in den sozialen Medien gemacht. Auch die Mund-zu-Mund-Empfehlungen zogen Kreise. Nach kurzer Zeit konnte sie keine Bestellungen mehr aufnehmen.\nFavorit: Himbeer-Füllung\nGerade hat es wieder geläutet. Perl Muheim verschwindet aus dem Blickfeld der Kamera und gibt die Sicht frei auf die Kerzen und die nächtliche Stadt. Eine Kundin holt ein Sechserpack Berliner ab. «Classic Raspberry Jam» sei der Favorit, meint Perl Muheim – Berliner mit Himbeer-Marmelade.\n\n\n\n\n\n\n\n©  zVg\n\n\nBerliner für Chanukka von Perl Muheim.\n\n\n\nFür die Kundschaft aus dem Vereinigten Königreich füllt sie die Berliner auch mit Bitterorangen-Konfitüre, Vanillecrème, Karamell, Nutella, you name it. Da erscheint Perl Muheim wieder vor der Kamera. Das Zoom-Interview geht weiter.\nReligionswissenschaftlerin und Pâtissière\nPerl Muheim hat in Zürich Religionswissenschaft studiert. Kaum hatte sie ihren Bachelor in der Tasche, packte sie ihre sieben Sachen und zog nach London. An einer Fachhochschule mit dem klingenden Namen «Cordon bleu» hat sie ihre Passion zum Beruf gemacht.\nDie frisch gebackene Pâtissière hat sich ihre Sporen im Savoy in London verdient. «Das war eine lehrreiche Zeit. Aber diesen Stress will ich nie mehr haben», erinnert sich Perl Muheim.\nChalla – ein jüdischer Zopf\nSie kann auch Challa backen. Das Gebäck sieht aus wie ein Butterzopf. Aber Butter dürfe es eben keinen haben im Teig, erklärt Perl Muheim die Koscher-Regel. Das Rezept für die Challa hat sie nicht aus ihrer Familie. Die Mutter ist Jüdin, der Vater reformiert, der Grossvater katholisch. «Das Rezept habe ich von meiner Lehrerin, die mich sehr inspiriert hat», sagt Perl Muheim. Mit der Lehrerin hatte sie viel Kontakt, als sie religiös wurde.\n\n\n\n\n\n\n\n©  zVg\n\n\nChalla von Perl Muheim für den Sabbat.\n\n\n\n«Damals fand ich den Lebenswandel meiner Eltern schrecklich», erinnert sie sich. Sie habe sich nach einer heilen Welt mit intakten Familien gesehnt. Damals glaubte sie, die heile Welt in der religiösen jüdischen Gemeinde in Zürich gefunden zu haben.\nLockerer Umgang mit dem Judentum\nHeute sieht Perl Muheim alles etwas gelassener. Und für ihre Eltern hat sie Verständnis. Weniger Verständnis hat sie für die ablehnende Haltung ihres Mannes gegenüber der Religion. Er kommt aus einer ultraorthodoxen Familie in Israel. Dort sei ihm alles zu viel geworden.\nEr und einige seiner Geschwister lebten heute säkular. Sie versuche ihrem Mann die Rituale wieder schmackhaft zu machen. «Es tut so gut am Sabbat die Geräte auszuschalten. Nur dann ist es wirklich ruhig.»\nPerl Muheim und ihr Mann Jakov Ashkenazi haben während der Corona-Zeit geheiratet. Sie wollten nicht länger warten. In der Schweiz haben sie mit 70 Gästen gefeiert. Die Familie aus Israel durfte nicht einreisen. Es gab eine Zoom-Übertragung. «Es war trotzdem schön. Die Feier in Israel kommt später», sagt Perl Muheim.\nJüdische Willkommenskultur\nDas Paar lebt in Hendon im Norden von London. Dort existiert die zweitgrösste jüdische Gemeinde in Europa. Im jüdischen Viertel, wo sie wohnen, gebe es die ganze Bandbreite des Judentums: von liberal bis ultraorthodox.\nFür die Schweizer Jüdin war es einfach, dort Anschluss zu finden. Ein Synagogenbesuch habe genügt und sie habe Leute kennen gelernt. Das Quartier biete alles. Eigentlich müsse man es nie verlassen, sagt Perl Muheim.\nHeimweih: Zurück in die Schweiz?\nNach verschiedenen Jobs bei Caterings für jüdische Feste hat sich Perl Muheim selbstständig gemacht. Nach den Chanukka-Berlinern wird sie die jüdische Gemeinde bis Purim mit sizilianischen Cannoli beliefern. Halbtags arbeitet sie an einer jüdischen Mädchenschule als Assistentin.\nIn letzter Zeit denkt Perl Muheim öfter an die Schweiz. Dort ist ihre Familie und dort sind ihre Freunde. Am liebsten möchte sie als Lehrerin für Religion an einer Schweizer Mittelschule arbeiten. Ihr Mann, im Finanzwesen tätig, finde sicher eine Arbeit in Zürich, sagt sie hoffnungsvoll.\nJetzt müsse sie aber los und den Teig für morgen vorbereiten. Sonst schaffe sie die 233 Berliner nicht.\n\n\nJonathan Kreutner: “Chanukka ist für uns alle ein Lichtblick“\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 17:11", "author": "Eva Meienberg"}