{"id": "paderborner-erzbischof-trifft-reforminitiative-maria-2-0", "tag": "International", "tag2": "International", "title": "Paderborner Erzbischof trifft Reforminitiative Maria 2.0", "text": "\nDer Paderborner Erzbischof Hans-Josef Becker hat eine Gruppe der katholischen Frauen-Reforminitiative Maria 2.0 zum Gespräch getroffen. Themen waren: Macht und Gewaltenteilung in der Kirche, unabhängige Aufarbeitung von Missbrauch, Gleichberechtigung von Frauen und Sexualmoral.\nMit Blick auf das Thema geteilte Macht und Kontrolle habe der Erzbischof den grossen Nachholbedarf in der Kirche bestätigt, teilte das Erzbistum Paderborn am Freitag mit. Bezüglich der Missbrauchsaufarbeitung habe er auf eine Studie der Universität Paderborn verwiesen, die derzeit erstellt wird. Noch in diesem Jahr solle ein Betroffenenbeirat sowie eine unabhängige Aufarbeitungskommission eingerichtet werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nHans-Josef Becker, Erzbischof von Paderborn, beim Einzug zum Pontifikalamt am 26. Juli 2020 im Dom zu Paderborn.\n\n\n\nFundamentale Reform statt Kosmetik\nBecker habe beim Thema Gleichberechtigung der Ansicht zugestimmt, dass es um eine fundamentale Reform in der katholischen Kirche gehe und nicht um kosmetische Reparaturen. Die Reformdebatte Synodaler Weg sehe er als alternativlosen Schritt in die richtige Richtung.\nBeim Synodalen Weg beraten deutsche Bischöfe und Laienvertreter seit 2019 über die Zukunft der katholischen Kirche. Ausgangspunkt ist eine jahrelange Kirchenkrise, die der Missbrauchs-Skandal verschärft hat. In der Debatte geht es vor allem um die Themen Macht, Priestertum und Sexualmoral sowie um die Rolle der Frauen in der Kirche. (kna)\n\nProtestierende in Köln wollen ein Zeichen bis nach Rom senden\n\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 14:52", "author": "kna"}