{"id": "paedophiler-priester-wird-strafe-im-wallis-verbuessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pädophiler Priester wird Strafe im Wallis verbüssen", "text": "\nEin Walliser Priester, der 2017 wegen sexueller Handlungen mit Kindern in Belgien verurteilt wurde, wird seine dreijährige Gefängnisstrafe in der Schweiz verbüssen. Über zwei Jahre lief der Mann frei herum.\nDer Kleriker, ein früheres Mitglied der erzkonservativen Priesterbruderschaft St. Pius X., ist erst am 12. Juni im Wallis verhaftet worden. «Gegenwärtig wird der Priester im Wallis festgehalten, wo er voraussichtlich auch seine Strafe verbüssen wird. Aber dies hängt vom noch genauen Haftregime ab», sagte der Walliser Staatsrat und Sicherheitsdirektor Fréderic Favre am Montag gegenüber der Nachrichtenagentur Keystone-SDA. Die Tageszeitung «Le Nouvelliste» hatte zuerst über den Fall berichtet.\nEinmal verurteilt, zweimal freigesprochen\nDer Mann war im Dezember 2017 vom Berufungsgericht in Brüssel wegen sexuellen Missbrauchs eines unter 16 Jahre alten Buben, den er zwischen 2010 und 2011 im Internat der Pius-Bruderschaft in Brüssel beaufsichtigte, schuldig gesprochen worden. Die Richter verurteilten ihn zu einer fünfjährigen Freiheitsstrafe mit einer Bewährungsfrist von drei Jahren. Das Opfer und seine Eltern waren Zivilparteien im Prozess.\nFür gleichartige Taten an zwei anderen Jungen aus dem Internat wurde der Angeklagte freigesprochen. Das Brüsseler Strafgericht, die erste Instanz, kam zum Schluss, dass es keine ausreichenden Beweise für die Taten gebe. Die beiden Buben reichten anschliessend keine Zivilklage vor Berufungsgericht ein.\nFehler in der Justiz\nZweieinhalb Jahre nach dem Urteil lebte der Pfarrer frei im Wallis. Der Kirchenmann habe keine Berufung gegen seine Verurteilung eingereicht, sondern Belgien gebeten, ihm zu erlauben, seine Strafe in der Schweiz zu verbüssen, schrieb «Le Nouvelliste». Seither scheine der Fall in Brüssel ins Stocken geraten zu sein. Die Zeitung ortet eine bürokratische Schlamperei.\nDas Übereinkommen des Europarates über die Überstellung verurteilter Personen erlaubt Angeklagten, die im Ausland zu einer Freiheitsstrafe verurteilt worden sind, unter bestimmten Bedingungen in ihren Heimatstaat zurückzukehren, um dort ihre Strafe zu verbüssen. Eine Überstellung von Tätern ist jedoch ein langwieriges Verfahren. Beide Staaten müssen sich über zahlreiche Modalitäten der Durchführung einigen.\nSchweizer Behörden wussten nichts\nDas Walliser Sicherheitsdepartement hatte keine Kenntnis von dem Fall, wie Favre sagte. Nachdem «Le Nouvelliste» publik gemacht hatte, dass sich der in Belgien verurteilte Priester im Wallis aufhält, verhaftete die Polizei den Mann. Die kurz vor der Verhaftung des Klerikers angefragten belgischen Behörden schickten in den darauf folgenden Tagen rasch ein Vollstreckungsgesuch ihres Urteils nach Bern, wie Staatsrat Favre erklärt. \nNach Angaben des Bundesamts für Justiz traf das fragliche Dokument «erst» am 16. Juni ein. Es verweist für weitere Fragen an die belgischen Behörden. Diese reagierten bis zum Montag nicht auf mehrfache Anfragen der Schweizer Nachrichtenagentur. Um zu erfahren, was in Belgien geschehen war, und zu verhindern, dass sich ein solcher Fall in Zukunft wiederholt, wandte sich Favre schriftlich an das Bundesamt für Justiz, wie er weiter sagte.\nDieses bestätigt gegenüber von Keystone-SDA, dass es bezüglich des verurteilten Priesters keinen Kontakt mit Belgien hatte, bevor der Kanton Wallis in Brüssel nachgefragt habe. Es habe keine Kenntnis davon gehabt, dass der Priester sich im Wallis frei bewege.\nFrühere Verdächtigungen\nDer Mann war bereits 2005 im Wallis der Pädophilie verdächtigt worden. Er war 2006 von einem kirchlichen Gericht freigesprochen worden. Jedoch wurde ihm für einen Zeitraum von zehn Jahren jeglicher Kontakt mit Kindern verboten.\nNach Angaben von «Le Nouvelliste», die den Generalsekretär der Priestervereinigung katholischer Traditionalisten zitiert, ist der Mann aus der Priesterbruderschaft St. Pius X. ausgeschlossen. (sda)\n\n\nTraditionalisten-Priester im Wallis verhaftet\n\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 11:30", "author": "Der Kleriker, ein früheres Mitglied der erzkonservativen Priesterbruderschaft St. Pius X., ist erst am 12. Juni im Wallis verhaftet worden. «Gegenwärtig wird der Priester im Wallis festgehalten, wo er voraussichtlich auch seine Strafe verbüssen wird. Aber dies hängt vom noch genauen Haftregime ab», sagte der Walliser Staatsrat und Sicherheitsdirektor Fréderic Favre am Montag gegenüber der Nachrichtenagentur Keystone-SDA. Die Tageszeitung «Le Nouvelliste» hatte zuerst über den Fall berichtet."}