{"id": "paepstlicher-zeremonienmeister-marini-wird-bischof-von-tortona", "tag": "Vatikan", "tag2": "Vatikan", "title": "Päpstlicher Zeremonienmeister Marini wird Bischof von Tortona", "text": "\nAlle Welt kennt ihn. Bei öffentlichen Auftritten steht er leicht hinter dem Papst: Guido Marini. Papst Franziskus schickt ihn nun weg. Über die Gründe wird spekuliert.\nPapst Franziskus hat seinen Zeremonienmeister Guido Marini (56) zum Bischof der norditalienischen Diözese Tortona ernannt. Der Vatikan gab die Entscheidung am Sonntag bekannt. Der aus Genua stammende Marini war fast 14 Jahre lang für die liturgische Gestaltung der päpstlichen Gottesdienste verantwortlich.\nDer promovierte Kirchenrechtler mit einem Abschluss in Kommunikationspsychologie war im Oktober 2007 von Benedikt XVI. in sein Amt berufen worden. Wer Nachfolger wird, ist bislang nicht bekannt.\nDie Anekdote\nIn den vergangenen Jahren gab es wiederholt Spekulationen über eine Ablösung Marinis. Sie waren vor allem in den ersten Monaten nach Franziskus’ Amtsantritt im Jahr 2013 laut geworden. Marinis konservatives Verständnis von Liturgie passe nicht zum schlichten Stil des neuen Papstes, mutmassten Beobachter damals. Das Kirchenoberhaupt bestätigte den Italiener 2014 dennoch im Amt.\nIllustriert wurden die Spekulationen oft mit einer angeblichen Begebenheit aus dem Konklave. Als Marini dem neu gewählten Papst in der Sakristei die Mozetta angereicht habe, einen roten Schulterumhang aus Samt mit weissem Fellsaum, soll dieser den vielzitierten Satz «Der Karneval ist vorbei» gesagt haben, so die Anekdote. Bestätigt wurde dies nie. (cic)\n\nPapst kritisiert übermässigen Formalismus in Glaubensfragen\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 16:41", "author": "cic"}