{"id": "paepstlicher-delegierter-fuer-lourdes-erklaert-seinen-auftrag", "tag": "Vatikan", "title": "Päpstlicher Delegierter für Lourdes erklärt seinen Auftrag", "text": "\nRom, 7.6.19 (kath.ch) Der vom Papst ernannte Delegierte für den südfranzösischen Wallfahrtsort Lourdes hat Spekulationen um seinen Auftrag gedämpft. Der «Schwerpunkt muss einfach die geistliche und pastorale Dimension des Pilgerortes bleiben», sagte Weihbischof Antoine Herouard von Lille im Gespräch mit dem vatikanischen Portal «Vatican News».\n\nDie aussergewöhnliche Ernennung eines Sondergesandten für einen der grössten europäischen Wallfahrtsorte, habe zu Spekulationen geführt, der Papst wolle etwa Geschäftemacherei dort beenden, so «Vatican News» am Freitag.\nWallfahrtsort für Zukunft rüsten\nDemgegenüber sagte Herouard, sein Auftrag sei auf einige Monate begrenzt und werde nicht seine ganze Arbeitszeit in Anspruch nehmen. Vielmehr wolle er in Lourdes «mit den verschiedenen Akteuren sprechen», um «die Strukturen, die Funktionsweise und den Geist zu schaffen», den Wallfahrtsort für die Zukunft zu rüsten. Es liege dann «an den Verantwortlichen vor Ort – am Rektor, den Geistlichen, dem Bischof – das zu tun, was unternommen werden soll», so der Delegierte.\nÜber eine entsprechende Entscheidung hatte Kurienerzbischof Rino Fisichella, Präsident des Päpstlichen Rats für Neuevangelisierung, am Donnerstag in Lourdes informiert. Demnach ernannte der Papst Herouard zum Delegaten «ad nutum Sanctae Sedis», also zur Verfügung des Heiligen Stuhls, für Lourdes. Fisichellas Kurienbehörde ist auch für Wallfahrtsorte zuständig. Franziskus hat öfter betont, dass solche Pilgerziele für künftige Seelsorge und Verkündigung wichtig seien.\nÄhnliches Vorgehen bei Medjugorje\nBeim bosnischen Marienwallfahrtsort Medjugorje war Franziskus 2017 ähnlich vorgegangen. Damals ernannte er den polnischen Erzbischof Henryk Hoser als Delegaten zur Untersuchung der dortigen Lage. Im Mai entschied das Kirchenoberhaupt, künftig auch offizielle katholische Pilgerfahrten nach Medjugorje zuzulassen; zugleich sei zu vermeiden, dass dies als Anerkennung der angeblichen Wundererscheinungen ausgelegt werde.\nIn Lourdes ist die Lage diesbezüglich etwas anders. In dem südfranzösischen Städtchen soll 1858 dem damals 14-jährigen Hirtenmädchen Bernadette Soubirous (1844–1879) insgesamt 18 Mal Maria erschienen sein. 1862 wurden die Erscheinungen vom Ortsbischof, 1891 von Papst Leo XIII. (1878–1903) gesamtkirchlich anerkannt. (kna)\n\n© Katholisches Medienzentrum, 07.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-07 15:15", "author": "kna"}