{"id": "paepstliche-akademie-der-wissenschaften-in-sorge-wegen-corona", "tag": "Vatikan", "tag2": "Vatikan", "title": "Päpstliche Akademie der Wissenschaften in Sorge wegen Corona", "text": "\nDie Päpstliche Akademie der Wissenschaften kritisiert weiter bestehende Defizite beim Kampf gegen Corona. Mehr als 3,5 Milliarden Menschen warteten immer noch auf Impfstoffe, heisst es in einer nun veröffentlichten Erklärung des Gremiums.\nDer Mangel an Impfstoffen in armen Ländern habe zu einer «moralisch nicht zu rechtfertigenden Ungerechtigkeit» geführt. Ausserdem erhöhe eine geringe Durchimpfungsrate in Ländern mit niedrigen Einkommen das globale Risiko des Auftretens neuer Varianten. Wörtlich heisst es in dem Papier: «Der ungleiche Zugang zu Impfstoffen und der Impfstoff-Nationalismus der reichen Länder muss aufhören.»\nDie Akademie fordert zudem, die Vernetzung von Wissenschaftlern weiter voranzutreiben und ihre Arbeit angemessen zu finanzieren. Langzeitfolgen von Corona-Erkrankungen gäben Anlass zu grosser Sorge und erforderten «intensive Forschung sowie gezielte Massnahmen im Bereich der öffentlichen Gesundheit».\nKritik an Verschwörungstheoretiker\nWeiter nehmen die Akademiemitglieder Wissenschaftler, Journalisten, Politiker und Religionsgemeinschaften in die Pflicht, gegen Fehlinformationen und Verschwörungstheorien über Pandemien und Impfstoffe vorzugehen.\nDie Päpstliche Akademie der Wissenschaften mit Sitz im Vatikan gehört zu den weltweit renommiertesten Einrichtungen ihrer Art. Präsident ist seit Juni 2017 der Bonner Agrarwissenschaftler und Entwicklungsforscher Joachim von Braun (71). (cic)\n\n\nSchweiz stellt sich hinter Covid-Gesetz\n\n\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 15:38", "author": "cic"}