{"id": "paepstliches-christus-vivit-kommt-als-sympathische-ermutigung-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Päpstliches «Christus vivit» kommt als sympathische Ermutigung an", "text": "\nRom, 5.4.19 (kath.ch) Mit dem Schreiben «Christus vivit» hat sich Papst Franziskus am Dienstag an die Jugend gewandt. Was denken Verantwortliche, die in der Schweiz mit jungen Gläubigen zu tun haben, über die Worte aus dem Vatikan? kath.ch hat dazu Stimmen eingeholt.\nDas nachsynodale Schreiben «Christus vivit», das am Dienstag veröffentlicht wurde, ist in 300 Aussagen gegliedert und füllt 61 A4-Seiten. Es basiert im Wesentlichen auf dem Schlussdokument zur Jugendsynode vom vergangenen Oktober, hat aber den Charakter eines eigenen und persönlichen Textes.\nPapst Franziskus äussert sich unter anderem zu Themen wie soziale Not, Jugendarbeitslosigkeit, Herausforderungen der Digitalisierung und der Migration. Er thematisiert zudem nötige Änderungen in der Jugendseelsorge sowie die Beziehung verschiedener Generationen zueinander.\nOrt, in dem sich «Gottes Wirkkraft offenbart»\nWas halten jene, die in die kirchliche Jugendseelsorge involviert sind, von dem Dokument? Viktor Diethelm ist Leiter der Deutschschweizer Fachstelle offene kirchliche Jugendarbeit. Ihm gefallen insbesondere all jene Aussagen, «die jungen Menschen Kompetenzen zusprechen und ihre Ressourcen anerkennen», wie er auf Anfrage von kath.ch schreibt.\nIm ersten Kapitel zeige Papst Franziskus aufgrund der Heiligen Schrift auf: Mit der Jugend müsst ihr rechnen! Sie sind einer der theologischen Orte, in denen sich Gottes Wirkkraft offenbart.\nIhm gefällt ausserdem, dass er im siebten Kapitel jungen Menschen zutraue, andere junge Menschen leiten zu können und somit auch eine Kirche von und für junge Menschen selbst zu gestalten.\n«Seelsorgerisches Gespür»\nDiethelm hält das Dokument insgesamt für sehr authentisch. «Es zeigt unverkennbar das seelsorgerliche Gespür von Papst Franziskus». Mit der volksnahen Jugendpastoral weise der Papst darauf hin, dass das Potenzial der Jugend seine Freiheiten benötigt und kirchliche Schemen sprengt. Die in Kapitel acht differenziert dargelegte Berufungspastoral und die Forderung nach qualifizierter Begleitung nähmen zentrale Schwerpunkte aus dem Abschlussdokument der Synode auf.\nDiethelm hätte sich hingegen gewünscht, dass aus dem Dokument klarer hervorgeht, an wen sich der Papst richtet und wen er in die Verantwortung nehmen will. «Dazu hätte eine klare Trennung zwischen den Hinweisen an die Mitarbeitenden der Pastoral und den direkten Ansprachen an die jungen Menschen Unterstützung geboten.» Laut Diethelm hätte der Papst die «Erwachsenenkirche» deutlicher herausfordern dürfen, im Sinne von: Hört einander zu! Darin liegt Transformationskraft! Und los jetzt – in Gottes Namen!\n«Laut und fast frech» gebetet\nJugendbischof und Synoden-Teilnehmer Alain de Raemy gefällt, dass der Papst in seinem Brief «laut und fast frech» bete – etwa mit der Passage, in welcher es heisst: «Bitten wir den Herrn, er möge die Kirche von denen befreien, die die Kirche alt machen, sie auf die Vergangenheit festnageln, bremsen und unbeweglich machen wollen.»\nDe Raemy gefallen weiter die Aussagen des Papstes zu gesellschaftlichen Themen. Seine Aussagen über Feminismus, Genderstudien und Homosexualität seien «nicht verklemmt, aber auch nicht einfach im Trend.» Er wolle nicht gefallen, sondern dem Evangelium treu bleiben, ohne Berührungsängste.\nNach dem ausführlichen Schlussdokument zur Synode, in welchem viele Themen und Vorschläge «auf einen Haufen geworfen» worden seien, wertet de Reamy das päpstliche Schreiben als «persönlich gestalteten Diskurs und logischen Gedankengang». Es sei eine «ständige und steigende Aufmunterung, gut und sinnvoll zu leben».\n«Sterne der Ermutigung»\nDie Churer Theologin Eva-Maria Faber, die sich mit den Inhalten der Synode vom vergangenen Oktober bereits eingehend befasst hatte, bezeichnet die päpstlichen Aussagen als «Sterne des Zuspruchs von Würde und Sterne der Ermutigung»: Junge Menschen sollen die Welt nicht vom Balkon aus betrachten, sondern von sich hören lassen – politisch, gesellschaftlich und kirchlich. Faber würdigt positiv, dass das Dokument eine Gratwanderung unternehme zwischen der Anrede junger Menschen und Appellen an die anderen Glieder der Kirche.\nEs sei notwenig, beide Seite anzusprechen. Weiter ortet sie zweierlei Sprachen im Dokument: zum einen setze es eine Sprachwelt voraus, die sich an kirchlich sozialisierte junge Menschen richtet. Andererseits versuche es, eine «offenere, breiter verständliche Sprache zu finden».\nWelche Massnahmen es braucht, «bleibt vage»\nFaber vermisst im Schreiben konkrete Massnahmen zu den problematisierten Themen wie etwa, dass die Kirche auf junge Menschen hören soll, oder auch die Rolle der Frau. «Das alles bleibt vage», findet Faber. Seltsamerweise werde das am Kulturrat geplante Beratungsorgan mit jungen Menschen im Dokument nicht einmal erwähnt. (uab/bal)\nHinweis: Der Schweizer Jugendbischof Alain de Raemy äussert sich demnächst in einem Interview auf kath.ch ausführlicher zum Papstschreiben «Christus vivit».\n \n\nPapst richtet Schreiben an Jugendliche – Ruf nach Veränderung\n\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 13:01"}