{"id": "paepstliche-kontrolleure-kommen-naechste-woche-nach-koeln", "tag": "Vatikan", "tag2": "Vatikan", "title": "Päpstliche Kontrolleure kommen nächste Woche nach Köln", "text": "\nDie von Papst Franziskus beauftragten Kontrolleure werden ab der kommenden Woche zur Apostolischen Visitation in Köln sein. Sie sollen sich vor Ort ein umfassendes Bild von der komplexen pastoralen Situation im Erzbistum Köln machen.\nDie Apostolischen Visitatoren werden demnächst Ihre Arbeit in Köln beginnen. Der Kölner Generalvikar Markus Hofmann sagte am Sonntag dem bistumseigenen Portal domradio.de: «Sie werden im Maternushaus wohnen, also direkt gegenüber vom Erzbischöflichen Haus. Wir werden Ihnen alles zur Verfügung stellen, was Sie brauchen: an Logistik, an Unterstützung, an Informationen natürlich. Sie werden uns dann mitteilen, was sie möchten, wie Sie vorgehen möchten.»\nMögliche Fehler aufspüren\nIn einem ungewöhnlichen Schritt hatte der Papst am Freitag eine offizielle Überprüfung für das Erzbistum angeordnet. Dazu ernannte er den Stockholmer Kardinal Anders Arborelius und den Rotterdamer Bischof Hans van den Hende zu Apostolischen Visitatoren. Diese sollen sich in der ersten Junihälfte «vor Ort ein umfassendes Bild von der komplexen pastoralen Situation im Erzbistum Köln verschaffen». Ausserdem sollen sie untersuchen, ob der Kölner Kardinal Rainer Maria Woelki, der Hamburger Erzbischof Stefan Hesse und die Kölner Weihbischöfe Dominikus Schwaderlapp und Ansgar Puff Fehler gemacht haben beim Umgang mit Fällen sexuellen Missbrauchs.\nDabei an der Vollversammlung vom 16. Juni\nKardinal Arborelius habe sich bereits bei Kardinal Woelki gemeldet, berichtete Hofmann weiter: «Es gibt demnächst sicher das eine oder andere Telefonat zwischen den beiden Kardinälen, um die Dinge vorzubereiten.» Die Visitatoren entschieden dann selbst, wie sie vorgehen möchten: «Wir werden sie dabei nach Kräften unterstützen.» Es gebe auch schon Gesprächswünsche, so der Generalvikar weiter: «Der Diözesanrat hat sich schon gemeldet und die Visitatoren zur Vollversammlung am 16. Juni eingeladen. Es gibt sicherlich weitere Gruppen, Kreise, Einzelpersonen, mit denen Gespräche zu führen sind.»\nDauer der Untersuchung offen\nWie lange die Visitatoren vor Ort bleiben, stehe noch nicht fest, fügte Hofmann hinzu: «Zwei Wochen ist wahrscheinlich das Mass, von dem wir ausgehen sollten. Ich denke, besonders wichtig und entscheidend ist das, was Kardinal Woelki ja am Freitag schon erklärt hat: dass er die Visitation mit voller Überzeugung unterstützt und als Chance begreift, die Situation im Bistum gut anzuschauen, dass er gemeinsam mit allen Menschen im Erzbistum die Visitatoren begrüßen möchte und ihnen helfen möchte, ihre Aufgabe zu erfüllen. Dabei möchte ich ebenso mit voller Kraft mithelfen.» (kna)\n\nWende im Erzbistum Köln: Papst lässt Vorgänge untersuchen\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 15:14", "author": "kna"}