{"id": "paepstlicher-ehrentitel-die-letzten-schweizer-protonotare-leben-im-tessin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Päpstlicher Ehrentitel: Die letzten Schweizer Protonotare leben im Tessin", "text": "\nPapst Franziskus stoppte 2014 die Vergabe des Ehrentitels «Apostolischer Protonotar». Wenig Wert auf den Titel legen Adrian Meile (97) und Oliviero Bernasconi (90), die letzten Schweizer Protonotare.\nBarbara Ludwig\nEinst gingen die Päpste offenbar freizügig mit den geistlichen Ehrentiteln um. Bei einer Suche im Historischen Lexikon der Schweiz werden immerhin 75 männliche Persönlichkeiten aufgelistet, denen der höchste Ehrentitel «Apostolischer Protonotar» verliehen wurde.\nErnannt durch Johannes Paul II.\nLänger wird die Liste nicht. 2014 reduzierte Papst Franziskus die geistlichen Ehrentitel. Ganz gestoppt wurde unter anderem die Vergabe des Titels «Apostolischer Protonotar». Wer bereits Protonotar ist, bleibt dies. So auch die beiden Schweizer Priester Adrian Meile und Oliviero Bernasconi. Beide erhielten den Ehrentitel von Johannes Paul II. (1978-2005).\n«Ich habe den Titel nie benutzt.»\nOliviero Bernasconi (90) wirkt belustigt, als er am Telefon auf den Ehrentitel angesprochen wird. «Ich habe den Titel nie benutzt. Diese Dinge interessieren mich nicht», sagt der Tessiner und lacht. Seit 67 Jahren ist Bernasconi Pfarrer von Genestrerio, einem Dorf mit rund 1000 Einwohnern unweit von Chiasso. Daneben ist er Richter am Interdiözesanen kirchlichen Gericht, «seit ungefähr 20 Jahren».\nAn die Auszeichnung mit dem Titel «Apostolischer Protonotar» kann er sich kaum erinnern. «Es war wohl am Ende meiner Amtszeit als Generalvikar des Bistums Lugano, 1997 oder 1998.»\nAdrian Meile kenne er gut, «aber nicht wegen des Titels», sagt Bernasconi. Auch Protonotar Meile lebt im Tessin.\nDeutschschweizer in Rom, Teheran, Lissabon\nDer 97-jährige Basler sagt am Telefon: «Ich habe viele Jahre in Italien gelebt und es deshalb vorgezogen, nach der Pensionierung ins Tessin zu ziehen. Wegen des Klimas und der Natur.»\nAdrian Meile hat in Rom Kirchenrecht studiert und die päpstliche Diplomatenschule besucht. Er arbeitete im Innen- und Aussendienst des vatikanischen Staatssekretariats.\nVon 1958 bis 1960 war er auf der Nuntiatur in Teheran stationiert. «Ich lernte hier die islamische Welt und ihre Probleme kennen; aber auch die Welt der alten, von Rom getrennten Kirchen», sagte Meile 1981 gegenüber der Zeitung «Vaterland».  Eine weitere Station im Aussendienst war Lissabon.\nIm Machtzentrum der Kirche\nDann ging’s ins Machtzentrum der katholischen Kirche: Von 1963 bis 1969 war der Schweizer Sekretär des damaligen Kardinalstaatssekretärs Jean-Marie Villot. Ab 1974 vertrat Meile den Papst beim Europarat in Strassburg.\n«Solche Titel sind vollkommen überholt.»\nDen Ehrentitel des «Apostolischen Protonotars» erhielt Adrian Meile 1986, als er pensioniert wurde. Er bedeutet ihm nichts. «Viele wurden beim Übertritt in den Ruhestand zum Protonotar ernannt. Das ist nichts Besonderes», sagt Adrian Meile 34 Jahre später. Dass Franziskus den Titel abschaffte, sei eine gute Entscheidung: «Solche Titel sind vollkommen überholt.»\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 15:47", "author": "Barbara Ludwig"}