{"id": "paepstlicher-almosenmeister-setzt-zeichen-in-coronakrise", "tag": "Vatikan", "title": "Päpstlicher Almosenmeister setzt Zeichen in Coronakrise", "text": "\nKonrad Krajewski – der «Robin Hood» des Vatikan – sorgt in der Corona-Krise mit immer neuen Hilfsaktionen im Namen des Papstes für Schlagzeilen. Doch das Engagement kommt nicht bei jedem gut an.\nAlexander Pitz\nSeine Mission ist erst dann erfüllt, wenn das Bankkonto leer und das Lager geräumt ist: Kardinal Konrad Krajewski ist der Almosenmeister von Papst Franziskus. In dessen Auftrag verteilt er bereits seit 2013 Spenden an Bedürftige. Doch nie zuvor hatte er so viel Arbeit wie in der aktuellen Krise. \nAllein in Italien hat sich die Zahl der Hilfesuchenden nach Caritas-Angaben mehr als verdoppelt. Grund sind die verheerenden wirtschaftlichen Folgen des Corona-Lockdown. Ein klarer Fall also für den «Robin Hood des Vatikan», wie der 56-Jährige gerne in der Presse tituliert wird.\nRegelmässige Schlagzeilen\nTatsächlich erweist sich der Liturgie-Experte inmitten der Pandemie als vatikanischer Aktivposten. Kaum eine Krisenwoche vergeht, in der Krajewski nicht für Schlagzeilen sorgt. Das erste Ausrufezeichen setzte er Mitte März. Damals ordnete das Bistum Rom aufgrund der Seuchengefahr an, alle Kirchen der Stadt komplett zu schliessen. Der Kurienkardinal sah darin einen eklatanten Widerspruch zu seiner Jobbeschreibung und entschloss sich zum Widerstand.\nEr zelebrierte den Regelverstoss.\nEr ignorierte das Verbot nicht nur, sondern zelebrierte den Regelverstoss geradezu: Öffentlichkeitswirksam fuhr der Pole zu seiner Kirche und öffnete persönlich das Portal. «Unter voller Berücksichtigung der Sicherheitsnormen ist es mein Recht, den Armen eine offene Kirche zu bieten», rechtfertigte er sein Vorgehen. Wenig später machte das Bistum die Schliessungen rückgängig.\nAnpacken ist die Devise\nKrajewski ist mehr als nur einer, der bei Wohltätigkeitsveranstaltungen Schecks in die Kameras hält. Im Dienst für die Armen sieht der Geistliche eine zentrale Vorgabe des Evangeliums. Und er ist sich nicht zu schade, selbst mit anzupacken.\nTrotz Ansteckungsgefahr verteilt er in Roms Problemvierteln regelmässig Lebensmittelpakete. Als zwei römische Frauenklöster unter Quarantäne gestellt wurden, brachte er ihnen Frischmilch und Joghurt von päpstlichen Bauernhöfen vorbei. \nVöllig egal, ob gläubig oder nicht.\nDer Kardinal will jedem helfen, der Hilfe benötigt – völlig egal, ob gläubig oder nicht. «Ich messe keinen Glauben», betont er immer wieder. «Weder strafe ich Sünder noch belohne ich wahre Katholiken.» Das Evangelium mache keinen Unterschied. Die Auswirkungen der Pandemie träfen Angehörige aller sozialen Schichten. \nKritik wegen Hilfe an Transsexuellen\nSeine unorthodoxe Art hat Krajewski auch Kritik eingebracht. Eine Hilfsaktion für transsexuelle Prostituierte in einem Küstenort nahe Rom liess kürzlich etliche Beobachter die Nase rümpfen. Rund 20 Personen aus einer grösseren «Trans-Communitiy» waren dort von ihren «üblichen Gönnern» im Stich gelassen worden. Der Sozialbeauftragte von Franziskus half in der Not aus und veranlasste eine entsprechende Zahlung. Konservative Kommentatoren sehen in Krajewski nun einen Kardinal, der «Prostituierte finanziert».\nDer Gescholtene reagiert gelassen. Er verstehe nicht, weshalb das so viel Aufmerksamkeit auf sich ziehe. Die Kirche als «Feldlazarett» müsse schliesslich Hilfe für Jedermann leisten. Das sei «normale Arbeit». (cic)\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 06:50", "author": "Alexander Pitz"}