{"id": "paepstliche-normen-gegen-sexuellen-missbrauch-schritt-in-die-richtige-richtung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Päpstliche Normen gegen Missbrauch: «Schritt in die richtige Richtung»", "text": "\nZürich, 10.5.19 (kath.ch) Die päpstlichen Normen gegen sexuellen Missbrauch in der Kirche zeigten, dass «die Schweiz auf dem richtigen Weg ist», sagt Toni Brühlmann vom entsprechenden bischöflichen Fachgremium. «Sie gehen zu wenig weit», findet Jacques Nuoffer von der Opferorganisation Sapec.\nZweieinhalb Monate nach Ende des Anti-Missbrausgipfels hat am Donnerstag der Vatikan bekanntgegeben, dass er die Kirchenrechtsnormen gegen sexuellen Missbrauch verschärft hat. Toni Brühlmann, Präsident des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld»der Schweizer Bischofskonferenz, ist «sehr froh» über die zeitnahe Reaktion.\n«Unmittelbar nach dem Gipfel standen Vorwürfe im Raum, der Gipfel sei zu wenig konkret», so Brühlmann. Mit genaueren Regelungen für die Weltkirche zeige der Vatikan nun, dass er die Thematik sehr ernst nehme.\nNun fordere der Vatikan eine Meldestelle für jedes Bistum – laut Brühlmann ist das ein Zeichen, dass man mit den Bemühungen in der Schweiz auf dem richtigen Weg sei. «Die Normen fordern auch Prävention und Bildungsangebote, damit sind wir ebenfalls beschäftigt», sagt Brühlmann. In der Schweiz habe man schon vieles umgesetzt und die vatikanischen Vorgaben stimmten gut mit den in den letzten Jahren getroffenen Massnahmen überein.\nUnabhängige Anlaufstellen wichtig\nWeiter tragen aus Brühlmanns Sicht die neuen Normen der Perspektive der Opfer Rechnung. Etwa mit dem Anrecht, mit Verantwortungsträgern in Kontakt zu kommen. «Die Opfer werden sehr ernst genommen», sagt Brühlmann, der hauptberuflich als Psychotherapeut tätig ist.\nBrühlmann sieht aber noch Steigerungspotenzial: Nach seiner Einschätzung wäre es wichtig, künftig auch noch Anlaufstellen für Betroffene zu schaffen, die völlig unabhängig von der Kirche sind. Diese könnten noch niederschwelliger Hilfe anbieten.\n«In die richtige Richtung»\n«Gut, aber es könnte besser sein» – dies die Bilanz von Jacques Nuoffer, dem Vertreter der Westschweizer Organisation Sapec, die Opfer von Missbrauch in kirchlichem Kontext unterstützt. Er räumt ein, dass das vom Vatikan veröffentlichte Dokument mehrere Anträge seiner Gruppe und anderer Opferorganisationen enthalte. «Insgesamt geht es in die richtige Richtung», sagt er. Positiv findet er insbesondere die Meldepflicht sowie die Einführung eines Berichtsystems, welches der Vertuschung entgegenwirken soll.\nSehr positiv bewertet Jacques Nuoffer auch die Forderung, jegliche Verschleierungsversuche seien zu verurteilen. Die Einführung eines einfachen und zugänglichen Berichtssystems erscheint ihm als ein «interessanter Schritt» nach vorn. «Dies ist etwas, was wir in der Schweiz bereits eingerichtet haben, insbesondere mit Charles Morerod, Bischof von Lausanne, Genf und Freiburg (LGF). Die Schweiz ist daher in diesem Bereich an vorderster Front.»\nBeichtgeheimnis bleibt\nMit anderen Punkten ist Nuoffer unzufrieden. Insbesondere, dass das Beichtgeheimnis bestehen bleibt. Das schliesse eine Anzeige eines auf diesem Wege bekannt gewordenen Missbrauchs aus.\nEin weiterer problematischer Punkt ist das Fehlen einer Berichtspflicht an die Justizbehörden in Ländern, in denen dies nicht gesetzlich vorgeschrieben ist. «Das kann in einigen Ländern eine Herausforderung sein», sagt der SAPEC-Präsident. «Vor allem in Italien, wo die Kirche sehr präsent ist und wo die Kündigung nicht zwingend vorgeschrieben ist. Dies ermöglicht es immer noch vielen Tätern, der Justiz zu entkommen.»\n«Kein grundsätzlicher Dialog»\nDass das Opfer keinen Zugang zu seinen Akten, sondern nur zu den Ergebnissen der Untersuchung am Ende des Verfahrens hat, ist für Jacques Nuoffer besonders enttäuschend. Er erinnert daran, dass in seinem eigenen Fall diese Unfähigkeit, auf Informationen über ihn zuzugreifen, schmerzhaft gewesen sei.\n«Ich bin froh, dass dieser Text herauskam. Auch wenn es nicht perfekt ist, ermöglicht es uns, voranzukommen», sagt der Sapec-Präsident. Noch seien Punkte, die für Opfer wichtig seien, nicht berücksichtigt worden. «Nun müssen wir den Druck aufrecht erhalten, um sicherzustellen, dass es weitere Fortschritte gibt. Und vor allem, dass die angekündigten Massnahmen tatsächlich umgesetzt werden.» (cath.ch/rz, uab)\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 17:15", "author": "Zweieinhalb Monate nach Ende des Anti-Missbrausgipfels hat am Donnerstag der Vatikan bekanntgegeben, dass er die Kirchenrechtsnormen gegen sexuellen Missbrauch verschärft hat. Toni Brühlmann, Präsident des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld»der Schweizer Bischofskonferenz, ist «sehr froh» über die zeitnahe Reaktion."}