{"id": "paepstliche-schweizergarde-mit-neuem-auftritt-im-internet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Päpstliche Schweizergarde mit neuem Auftritt im Internet", "text": "\nRom, 12.3.19 (kath.ch) Mit einem neuen Internetauftritt will die Päpstliche Schweizergarde mehr Interesse auch bei möglichen Bewerbern wecken. So können diese Bewerbungsunterlagen dort direkt herunterladen. Zudem wurde die neue Website, die am Dienstag freigeschaltet wurde, für mobile Endgeräte und Social-Media-Kanäle optimiert.\nInhaltlich vereint der neue Auftritt die Zielgruppen sowohl der aktiven wie der ehemaligen Gardisten, der Stiftungen für die Garde und die Kaserne. Auch sind dort Informationen zur Zeitschrift der Garde, dem «Messaggero», zu finden. Die Internetseite ist in den Sprachen Deutsch, Französisch, Italienisch und Englisch aufrufbar.\nEine Lebensschule\nIn einem zweiminütigen Video wird die Schweizergarde gleich zu Beginn als «einmalige Lebensschule» bezeichnet. Hier werden in Kurzform Einsatzorte der Gardisten, deren Motivation und Ausbildungsinhalte gezeigt. «In der traditionellen Renaissance-Uniform steckt ein junger, moderner und gut ausgebildeter Schweizer», schreibt Garde-Kommandant Christoph Graf im einleitenden Text. Weiter finden sich auf der Seite bildreich aufbereitete Informationen über die Aufgaben, die Geschichte, die Uniformen der Garde.\nDargelegt werden auch die Voraussetzungen und die Ausbildung für den Dienst künftiger Gardisten. Denn die seit über 500 Jahren bestehende Schutztruppe des Papstes hat derzeit Nachwuchssorgen. Weil es in der Schweiz immer weniger ledige katholische Männer gibt, die sich für den Dienst im Vatikanstaat interessieren, hat die Truppe ihre Personalwerbung verstärkt. Zudem hat der Papst entschieden, wegen gestiegener Anforderungen die Sollstärke der Schweizergarde von 120 auf 135 Mann zu erhöhen. (cic/ms)\n\n\nGlobi besucht Schweizergarde im Vatikan\n\n\n© Katholisches Medienzentrum, 12.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-12 12:30", "author": "cic/ms"}