{"id": "paepstliche-schweizergarde-bietet-neue-schnupperwoche-im-april-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schweizergarde bietet neue Schnupperwoche im April an", "text": "\n Junge Schweizer können sich im Frühjahr 2020 bei einer «Schnupperwoche» über die Arbeit der Schweizergarde im Vatikan informieren. Für den 14. bis 18. April 2020 ist eine ausserordentliche Schnupperwoche geplant, wie die Garde am Montag bekannt. \nGrund für den Zusatztermin sei grosse Nachfrage bei der derzeitigen Informationswoche (6. bis 10. Oktober).  Derzeit sind gemäss Mitteilung der Garde 22 Jugendliche zwischen 17 und 20 Jahren aus der ganzen Schweiz zur Informationsveranstaltung der Päpstlichen Schweizergarde in Rom und im Vatikan. \nAuf dem Programm steht neben dem Austausch mit erfahrenen Gardisten auch eine Teilnahme an der wöchentlichen Generalaudienz mit Papst Franziskus. Begleitet werden die jungen Leute durch Pfarrer Ruedi Heim aus Bern und Bernhard Messmer, Leiter der Informations- und Rekrutierungsstelle der Päpstlichen Schweizergarde.\nAufgaben der Garde\nDie Schweizergarde ist die militärische Schutztruppe der\nPäpste. Sie ist in erster Linie für die Sicherheit des Papstes verantwortlich.\nSo begleiten Gardisten das Kirchenoberhaupt etwa auf seinen Reisen. Im Vatikan\nkontrollieren die Schweizer etwa Eingänge zum Vatikanstaat und nehmen Ordnungs-\nund Ehrendienste wahr.\nDie Sollstärke der Päpstlichen Schweizergarde wurde unter\nPapst Franziskus auf 135 Mann erhöht. Zur Nachwuchsgewinnung setzt die Garde\nauch auf die Schnupperwoche: Eine «beachtliche Anzahl Teilnehmer» der Schnuppertruppe\ntritt laut der Mitteilung der Garde später in die Schutztruppe ein. (cic)\n\n© Katholisches Medienzentrum, 07.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-07 15:27", "author": "Grund für den Zusatztermin sei grosse Nachfrage bei der derzeitigen Informationswoche (6. bis 10. Oktober).  Derzeit sind gemäss Mitteilung der Garde 22 Jugendliche zwischen 17 und 20 Jahren aus der ganzen Schweiz zur Informationsveranstaltung der Päpstlichen Schweizergarde in Rom und im Vatikan."}