{"id": "paepstlicher-visitator-in-oesterreich-erwartet-personelle-konsequenzen", "tag": "International", "title": "Päpstlicher Visitator in Österreich erwartet personelle Konsequenzen", "text": "\nSalzburg, 15.3.19 (kath.ch) «Ich kann mir nicht vorstellen, dass es zu keinen personellen Konsequenzen kommen wird». Mit diesen Worten bilanzierte der Salzburger Erzbischof und päpstliche Visitator, Erzbischof Franz Lackner, seine Eindrücke nach dem Abschluss der Visitation der Diözese Gurk-Klagenfurt.\nEr habe während seiner Visitation viel zerrüttetes Vertrauen und Ängste bei Gläubigen und Mitarbeitern in Kärnten gespürt, so dass er von einer «Diözese im Ausnahmezustand – und zwar durch alle Schichten hindurch» sprechen wolle, sagte Lackner bei einer Pressekonferenz am Freitagvormittag in Salzburg. Anlass war der Abschluss der von ihm mit einem Team durchgeführten Apostolischen Visitation der Diözese Gurk-Klagenfurt. Die Visitation hatte offiziell am 14. Januar begonnen.\nBericht für den Vatikan\nDer Bericht, der nun an die Nuntiatur in Wien und von dort an die zuständige römische Bischofskongregation ergeht, umfasst laut Lackner 50 Seiten und gliedert sich in vier Bereiche: Einen pastoralen Teil, einen kirchenrechtlichen Teil, einen wirtschaftlichen Teil sowie einen Überblick über die Medienberichterstattung. Angehängt sei ausserdem der von der Kärntner Diözesanleitung erstellte Prüfbericht aus dem Jahr 2018.\nDem Bericht liegen intensive Gespräche mit rund 200 Kärntnerinnen und Kärntnern, 145 Gesprächsprotokolle und mehr als 2’600 schriftliche Kontakte zugrunde. Insgesamt umfasst das Material, welches bei der Visitation erstellt und gesammelt wurde, 15 Aktenordner.\nNichts ausgespart\nZiel der Visitation sei ein «möglichst vorurteilsfreies» Vorgehen, «ausgerichtet am Kriterium der Objektivität», so Lackner. Der untersuchte Zeitraum erstreckte sich dabei auf den gesamten Zeitraum der Jahre 2008 bis 2018, so der Salzburger Erzbischof. Damit wies er zugleich Vorwürfe zurück, die Visitation habe die Zeit von Alois Schwarz als Kärntner Bischof ausgespart.\nWeitere Schritte und auch Entscheidungen bzw. Konsequenzen lägen nun in Rom bzw. bei der zuständigen vatikanischen Kongregation für die Bischöfe, betonte Lackner. Eine Veröffentlichung des Berichts nach Abschluss des gesamten Verfahrens sei durchaus denkbar. (kap)\n\n© Katholisches Medienzentrum, 16.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-16 06:58", "author": "kap"}