{"id": "paepstlicher-spendenaufruf-kritische-fragen-rund-um-den-peterspfennig", "tag": "Vatikan", "tag2": "Vatikan", "title": "Päpstlicher Spendenaufruf: kritische Fragen rund um den Peterspfennig", "text": "\nAm 27. Juni findet die sogenannte Peterspfennig-Kollekte statt, mit der die Weltkirche den Papst unterstützt. Nach Finanzskandalen im Vatikan fragt sich aber mancher: Kommt meine Spende auch an? Die Antwort: Ja, aber…\nRoland Juchem\nVersenkt der Vatikan Spendengelder für die Caritas des Papstes in Londoner Immobilien-Spekulationen? Müssen mit dem Peterspfennig Haushaltslöcher gestopft werden, damit der Vatikan nicht in die Insolvenz rutscht? Es waren derart fragende Schlagzeilen, die in den vergangenen Jahren die Spendenfreude auch frommer Katholiken auf die Probe stellten.\nAm Sonntag: Bitte um Peterspfennig\nAm kommenden Sonntag nun bitten die Bischöfe weltweit erneut um den «Peterspfennig», wie die weltweite Spendenkollekte für die Aufgaben des Papstes genannt wird. Für dieses Jahr rechnet der Vatikan mit rund 47 Millionen Euro Spenden, sechs Millionen weniger als 2019. Erstmals überhaupt habe man im Haushaltsplan der Kurie den «Obolo di San Pietro» ausgewiesen, erklärte der Leiter des Wirtschaftssekretariats, Juan Guerrero, bei der Vorstellung des Budgets im März.\nWeil wegen der Pandemie die Einnahmen durch Spenden, Mieten und Eintrittsgelder erheblich einbrachen, mussten Guerrero und seine Leute das Budget stutzen. Es sei das niedrigste seit Bestehen des 2014 gegründeten Wirtschaftssekretariats, so der Spanier.\nZwei Drittel gehen an die Kurie\nVon den 47 Millionen Euro Peterspfennig sollen 15,5 Millionen Euro unmittelbar an karitative Projekte gehen, 1,5 Millionen sind Verwaltungskosten. Die übrigen 30 Millionen Euro, mithin fast zwei Drittel, dienen zur Finanzierung der Kurie. Guerrero wendet sich dagegen, dies als blosse «Defizitreduzierung» zu werten.\nDer Peterspfennig sei nicht nur für die Caritas des Papstes gedacht, sondern solle alle Aufgaben des Papstes mitfinanzieren, so der Wirtschaftssekretär. Seine Aufgaben aber erfülle das Kirchenoberhaupt mit der Kurie und seinen weltweiten Botschaften. Da die Kurie kaum eigene Einnahmen hat, braucht sie die Unterstützung der Weltkirche.\nFür welche karitative Zwecke?\nDie Frage, ob der Peterspfennig ankommt, ist also eine zweifache: 1. Für welche sozial-karitativen Zwecke wird das Geld verwendet? 2. Wirtschaftet der Heilige Stuhl ansonsten vernünftig?\nDie erste Frage sucht die seit einiger Zeit aufwendig gestaltete Website zum Obolo zu beantworten. Dort finden sich zahlreiche Hilfsprojekte: von Speisen und Impfungen für Bedürftige in Rom bis zu Hilfen für Erdbebenopfer sowie Gesundheits- und Migrationsprojekte auf allen fünf Kontinenten.\nBei den Projekten der vergangenen Jahre sind auch meist Summen genannt: 10’000 Euro, 25’000, 100’000 Euro …. Was fehlt, sind genaue jährliche Bilanzen. Auf Anfrage beim Büro des Obolo gibt es erst keine Reaktion, dann verweist ein Mitarbeiter auf die Website, mehr dürfe er nichts sagen. Das Presseamt wiederum reagiert auch nicht – mutmasslich, weil man selber keine Informationen erhält.\nWirtschaftet der Vatikan vernünftig?\nBleibt die zweite Frage: Wirtschaftet der Heilige Stuhl vernünftig? Kardinal George Pell, Guerreros Vorgänger als Leiter des Wirtschaftssekretariats und seinerzeit in Machtkämpfe mit dem Staatssekretariat verwickelt, ist skeptisch. Das Staatssekretariat als einflussreichste Kurienbehörde, die bis vor kurzem über eigene, einst gut gefüllte Kassen verfügte, sei «spektakulär erfolglos» gewesen.\nIm Herbst 2019 waren dort vier Mitarbeiter sowie der Leiter der Finanzaufsicht AIF suspendiert worden. Der Papst selbst sprach von einem Skandal im Staatssekretariat – ohne ihn genauer zu benennen. Zugleich verteidigte Franziskus, dass Spendengelder – auch jene des Peterspfennigs – vorübergehend investiert werden, diversifiziert, sicher und ethisch einwandfrei. Man könne sie ja nicht im Sparstrumpf aufbewahren.\nExpertengremium wäre nötig\nAngesichts anhaltender weltweiter Zinsflaute steht nicht nur der Vatikan vor einem Problem. Eine der wichtigsten Entscheidungen des Papstes, so Pell, sei die Errichtung eines Experten-Gremiums, das sich um effektive und verantwortliche Geldanlagen kümmern soll. Bisher hätten Kurienmitarbeiter zu viel mit teils windigen Finanzmaklern kooperiert.\nDas Desaster einer Immobilienanlage in London mit erheblichen Verlusten war Auslöser des jüngsten Skandals. Insgesamt über 300 Millionen Euro soll der Vatikan dort investiert haben, etliche davon aus Rücklagen des Peterspfennigs. Inzwischen hat der Papst dem Staatssekretariat fast alle Kassen entzogen und der Vermögensverwaltung APSA überschreiben lassen. Die muss sehen, wie sie den Steuerungsapparat der Weltkirche finanziell auf festere Füsse stellt.\nMehr als 300’000 Franken aus der Schweiz\nIm vergangenen Jahr war der Kollektentermin des Peterspfennigs pandemiebedingt in den Herbst verlegt worden. Die Spenden betrugen teils nur 50 bis 70 Prozent des Vorjahres. Da etliche deutsche wie auch die österreichischen Diözesen diese aber aufstocken, hielt sich die Schwankung in Grenzen. So kamen aus der Schweiz in den vergangenen Jahren je 330’000 bis 360’000 Franken, aus Österreich 872’000 Euro. Deutsche Bistümer überwiesen zwischen 10’000 und 150’000 Euro im Jahr.\nDieses Jahr ist der Termin wieder um das Fest Peter und Paul (29. Juni). Aufruf und Sammlung übernehmen die Diözesen, die das Geld an die Nuntiaturen überweisen und diese an die APSA. Die muss dann schauen, ob die erwarteten 47 Millionen Euro tatsächlich eintreffen. Die Rücklagen aus dem Peterspfennig, so räumte Guerrero im März ein, seien weitgehend aufgebraucht. (cic)\nWebsite des Vatikan zum Peterspfennig (engl.) \n\nVatikan erleidet Einbussen durch Corona – Finanzdefizit steigt\n\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 12:44", "author": "Roland Juchem"}