{"id": "paesse-die-leben-retteten-fotos-die-den-tod-bedeuteten", "tag": "Schweiz", "title": "Pässe, die Leben retteten, Fotos, die den Tod bedeuteten", "text": "\nEine Ausstellung im Jüdischen Museum der Schweiz in Basel beleuchtet ein besonderes Kapitel des Zweiten Weltkriegs: Sie berichtet von Schweizern, die Tausenden von jüdischen Flüchtlingen das Leben retteten, und von Schweizern, die das verhinderten.\nBoris Burkhardt\nIm Mai 1942 stürmt die Schweizer Polizei in einer Razzia Wohnungen in Genf, Lausanne, Montreux und Zürich: Sie beschlagnahmt eine grosse Zahl Passfotos, die für Pässe ausreisewilliger Juden bestimmt waren. Betroffen von der Razzia ist auch Flüchtlingshelfer Chaim Eiss: Fotos der Menschen, die sich dadurch nicht mehr in Südamerika in Sicherheit bringen konnten, sind auf einer Lichtwand im Jüdischen Museum der Schweiz in Basel aufgedruckt.\nGut informierte Besucherinnen und Besucher\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nLuca Thoma, wissenschaftlicher Mitarbeiter des Jüdischen Museums der Schweiz.\n\n\n\n\nDie Besucher seien gut informiert, sagt der wissenschaftliche Mitarbeiter Luca Thoma (26), der am Europäischen Tag der jüdischen Kultur am vergangenen Sonntag erstmals öffentlich durch die Ausstellung «Pässe, Profiteure, Polizei. Ein Schweizer Kriegsgeheimnis» führte. Spätestens seit dem Bergier-Bericht von 2002 sei gesellschaftlich breit bekannt, wie die Schweiz im Guten und Schlechten in die Judenverfolgung während der Nazizeit involviert gewesen sei.\nEin Schweizer Netzwerk hat Tausenden von Juden die Flucht ermöglicht.\nDie Ausstellung beleuchtet jedoch ein spannendes Nischenthema, das erst in den vergangenen drei Jahren recherchiert wurde: ein Schweizer Netzwerk, das vor dem Krieg und in seiner Anfangszeit Tausenden von Juden die Flucht aus Nazi-Deutschland und den besetzten Gebieten ermöglichte, indem sie ihnen Pässe für Südamerika ausstellte.\nBlankopässe vom Honorarkonsul\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nEin Pass, wie sie der Schweizer Honorarkonsul Rudolf Hügli für jüdische Ausreisewillige ausstellen liess.\n\n\n\nDie Geschichte, die die Ausstellung erzählt, beginnt mit Rudolf Hügli, dem Schweizer Honorarkonsul von Paraguay, der ab 1938 von Juden in Deutschland immer mehr Anfragen nach Pässen und Visa erhält, um sich und ihre Angehörigen in Sicherheit zu bringen. Hügli lässt Hunderte von Blankopässen drucken.\nAls er nicht mehr nachkommt, hilft ihm die polnische Botschaft in der Schweiz. Ein Netzwerk mit Flüchtlingshelfern im ganzen Land, jüdischen und nicht-jüdischen, entsteht.\nHügli handelt nicht aus reiner Menschenliebe: Er verlangt für einen Pass fünf Franken, damals zwei Monatslöhne einer Sekretärin, wie Thoma erklärt. Andere, wie ein Anwalt namens Wiederkehr, verkaufen die Pässe sogar für die horrende Summe von 600’000 Franken.\nWas Hügli und Wiederkehr mit dem vielen Geld machen, ist eine der Fragen, die die Ausstellung nicht beantworten kann. Das Jüdische Museum arbeitete während der Recherche für die Sonderausstellung mit der polnischen Botschaft in Bern zusammen, die weiterhin zu diesem Thema forscht.\nMuseumsbesuch mit Schulklasse\nTabea Dürr macht sich während der Führung Notizen. Die 30-Jährige ist Geschichtslehrerin an der Berufsschule in Liestal und will die Ausstellung mit ihren Schülern im Alter von 20 bis 25 Jahren besuchen. Die groben Zusammenhänge habe sie bereits gekannt, sagt sie: «Aber ich kannte keine Namen.»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nSchicksal ungewiss: In der Ausstellung sind an einer Lichtwand die Photos derjenigen Juden angebracht, die keine Pässe mehr erhalten konnten, weil jene bei einer Schweizer Polizeirazzia beschlagnahmt wurden.\n\n\n\nBekannt sind die Namen vieler Juden, die gerettet werden konnten: Zwischen 8000 und 10’000 sind es laut den Nachforschungen insgesamt; 771 konnten anhand der Pässe namentlich ermittelt werden. Von rund 1600 Passinhabern bleibt das Schicksal unbekannt: Sie bekamen sie nicht rechtzeitig wie die «Kunden» von Chaim Eiss oder wurden trotz der Pässe deportiert.\nExilpolitiker Abraham Silberschein hat seinen Geburtsnamen Adolf abgelegt.\nBekannt sind auch die Namen vieler Juden, die Teil des Netzwerks in der Schweiz waren. Besonders setzte sich der polnische Exilpolitiker Abraham Silberschein (seinen Geburtsnamen Adolf hatte er abgelegt) ab 1939 in Genf ein. Schon während des Zweiten Weltkriegs hatten in der Stadt viele Flüchtlingshilfswerke ihren Sitz.  \nSchweizer Bundespräsident in Hitler-Pose\nDoch es gibt auch die andere Seite: Eine Besucherin steht nachdenklich vor der Wand, an der antisemitische Zitate von Heinrich Rothmund, dem Chef der Schweizer Fremdenpolizei, stehen, und Bundespräsident Marcel Pilet-Golaz in Hitler-Habitus für die «Schweizer Illustrierte Zeitung» posiert.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nEin Tresor aus der Ausstellung „Pässe, Profiteure, Polizei“, der möglicherweise einst in der polnischen Botschaft stand.\n\n\n\nEine Besucherin ist 76, stammt aus Mittelamerika und wohnt mit ihrem deutschen Mann im grenznahen Deutschland. Sie habe in ihrer Heimat viele jüdische Klassenkameraden, sagt sie, zu denen sie immer noch Kontakt habe.\n«Die Schweizer wollten nur das Geld der Juden.» Museumsbesucherin\nSie habe die Deutschen lange gehasst, berichtet die Frau weiter. Aber auch die Schweizer hätten sich im Zweiten Weltkrieg mit Schande befleckt: «Sie wollten nur das Geld der Juden haben.» \nSie selbst sei katholisch, sagt sie auf Nachfrage; und auch Papst Pius XI. verurteile sie: «Er hasste die Juden und half den Nazis.» Ein sicher etwas zu einseitiges Urteil; aber der Papst, der sich bis zu seinem Tode 1939 nicht deutlich genug von den Nazis und Faschisten distanzierte, ist auch kein Teil der Ausstellung.\nNuntius unterstützte Flüchtlinge\nDafür wird ein anderer Katholik erwähnt: Filippo Bernardini war päpstlicher Nuntius in der Schweiz und setzte sich in den südamerikanischen, katholischen Staaten dafür ein, dass die Pässe, die ja in einer rechtlichen Grauzone entstanden waren, von den Regierungen tatsächlich anerkannt wurden. Die Nazis merkten nämlich spätestens 1943, dass mit den Dokumenten etwas nicht stimmte.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nLuca Thoma informiert über die Ausstellung im Jüdischen Museum.\n\n\n\nSo beleuchtet die Ausstellung, wie die Schweiz sowohl im Guten und Schlechten in die Judenverfolgung während der Nazizeit involviert war.\nDie Ausstellung «Pässe, Profiteure, Polizei. Ein Schweizer Kriegsgeheimnis» im Jüdischen Museum der Schweiz ist bis zum 31. Dezember geöffnet. Öffentliche Führungen finden nach der Corona-Pause wieder statt. Öffnungszeiten und weitere Informationen unter www.juedisches-museum.ch.\n\n\nWarum Yves Kugelmann manche Bücher doppelt kauft\n\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 15:58", "author": "Boris Burkhardt"}