{"id": "pakistan-zeichnet-an-covid-19-verstorbene-ordensfrau-aus", "tag": "International", "tag2": "International", "title": "Pakistan zeichnet an Covid-19 verstorbene Ordensfrau aus", "text": "\nDie pakistanische Regierung zeichnet die katholische Ordensfrau Ruth Lewis posthum für ihre sozialen Verdienste mit einer hohen staatlichen Ehrung aus. \nDer am 20. Juli im 75. Lebensjahr an den Folgen einer Covid-19-Erkrankung verstorbenen Christkönig-Franziskanerin wird der renommierte Sitara-e-Imtiaz-Orden verliehen.\nLewis war, wie das Nachrichtenportal «AsiaNews» am Freitag berichtete, eine der bekanntesten Persönlichkeiten der pakistanischen Zivilgesellschaft.\nEin Leben für hilfsbedürftige Kinder\nIn den von ihr 1969 mitbegründete Zentrum «Dar ul Sukun» (Haus des Friedens) in Karatschi begleitete und pflegte sie in den vergangenen fünf Jahrzehnten Kinder und Jugendliche mit intellektuellen und körperlichen Behinderungen.\n Anfang Juli waren 21 Kinder des Zentrums positiv auf das Coronavirus getestet. Später erkrankte auch Lewis an Covid-19.\nParalympische Spiele\nDie Ordensfrau setzte sich zeitlebens vehement für die Inklusion von Menschen mit Behinderungen ein. Mehrere junge Leute des Zentrums nahmen in der Vergangenheit auch an Paralympischen Spielen teil. \nNeben ihrer Arbeit für das Haus des Friedens war Schwester Ruth den Berichten zufolge auch massgeblich an zahlreichen Projekten der Sozialarbeit in Karatschi beteiligt. (kap)\n\n© Katholisches Medienzentrum, 24.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-24 17:30", "author": "Der am 20. Juli im 75. Lebensjahr an den Folgen einer Covid-19-Erkrankung verstorbenen Christkönig-Franziskanerin wird der renommierte Sitara-e-Imtiaz-Orden verliehen."}