{"id": "pakistan-will-nichtmuslimische-minderheiten-besser-schuetzen", "tag": "International", "tag2": "International", "title": "Pakistan will nichtmuslimische Minderheiten besser schützen", "text": "\nDie pakistanischen Regierung will sich für einen besseren Schutz religiöser Minderheiten einsetzen. Das ist von Kirchenvertretern des islamischen Landes ausdrücklich begrüsst worden.\nDer neue Präsident der bischöflichen Kommission «Jusitia et Pax», Bischof Samson Shukardin, lobte laut dem vatikanischen Pressedienst Fides eine entsprechende Initiative des Regierungsbüros für interreligiöse Harmonie.\nSchutz vor Blasphemie-Vorwurf und Zwangsehen\nDemnach sollen besonders Menschen, die fälschlicherweise der Blasphemie beschuldigt werden sowie minderjährigen Mädchen, die immer wieder Opfer von Zwangskonversionen und Zwangsehen würden, besser vor Willkür geschützt werden. Dies werde «sicherlich den Frieden und die Harmonie zwischen Menschen verschiedener Religionen stärken und dazu beitragen, dass Angehörige religiöser Minderheiten nicht in Angst leben müssen», erklärte Hyderabads Bischof.\nBüros und Räte für mehr Toleranz\nKonkret soll unter anderem eine spezielle Sektion des Regierungsbüros für interreligiöse Harmonie geschaffen werden, die sich speziell mit den Problemen im Zusammenhang mit religiösen Minderheiten befassen soll. Die Einrichtung interreligiöser Harmonie-Räte in allen Landesteilen mit Vertretern aller islamischen Schulen soll darüber hinaus religiöse Toleranz fördern. Die Initiative geht zurück auf den Leiter des pakistanischen Gelehrtenrats, Hafiz Tahir Mehmood Ashrafi, der auch Sonderberater von Premierminister Imran Khan für religiöse Harmonie ist.\nInsbesondere den Missbrauch des pakistanischen Blasphemie-Gesetzes soll die neue Abteilung eindämmen helfen. Mit seinem Team habe er bereits im Oktober und November in 101 Fällen interveniert und mit Einbindung islamischer Gelehrter und Geistlicher Lösungen zugunsten der nichtmuslimischen Pakistaner gefunden, so Ashrafi laut Fides. Zudem sollten Imame zu den Themen interreligiöse Harmonie, Dialog und Toleranz ausgebildet werden.\nAls «Hoffnungsbotschaft für uns im neuen Jahr» würdigte der Direktor des «Peace Center» in Lahore, Dominikanerpater James Channan, gegenüber Fides das Engagement des Rates für interreligiöse Harmonie. Alle religiösen Führungskräfte und christlichen Politiker Pakistans sollten das Anliegen Ashrafis unterstützen, um «Hilfe für nichtmuslimische Mitbürger, die unter Missbrauch ihrer Würde oder ihrer Rechte leiden», zu erwirken. (kna)\n\nLänder mit Blasphemiegesetz verstossen schwer gegen Religionsfreiheit\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 15:10", "author": "Der neue Präsident der bischöflichen Kommission «Jusitia et Pax», Bischof Samson Shukardin, lobte laut dem vatikanischen Pressedienst Fides eine entsprechende Initiative des Regierungsbüros für interreligiöse Harmonie."}