{"id": "pallottiner-vize-fuer-frauenweihe-und-priester-im-nebenberuf", "tag": "International", "tag2": "International", "title": "Pallottiner-Vize für Frauenweihe und Priester im Nebenberuf", "text": "\nDer Vizeprovinzial der Pallottiner, Michael Pfenning, will das Priesteramt in der katholischen Kirche grundlegend reformieren. Die Priesterinnenweihe sei notwendig.\nIm Interview der «Augsburger Allgemeinen» von Mittwoch forderte der Vertreter der ordensähnlichen Gemeinschaft aus Friedberg die Priesterinnenweihe und die Möglichkeit, nebenberuflich Priester sein zu können.\n«Es muss sich etwas ändern, man muss das Priesteramt für Frauen öffnen», so Pfenning. «Das ist schon eine Frage der Gleichberechtigung.» Man könne die Kirchenaustritte nicht nur mit Gottlosigkeit oder Glaubensverlust erklären.\nEs sei ein Zeichen der Zeit, dass Frauen in Scharen aus der Kirche austräten, ergänzte Pfenning. «Man mogelt sich um die Zeichen der Zeit herum! Gott will mit seiner Kirche einen neuen Weg gehen. Jede getaufte Frau und jeder getaufte Mann ist zum Dienst in der Kirche berufen.»\nLetztes Wort nicht beim Papst\nDas Argument, Jesus habe nur Männer zu Aposteln berufen, sei ihm «theologisch nicht stichhaltig genug. Erste Zeugin der Auferstehung war beispielsweise eine Frau», so Pfenning. Dazu, dass Papst Johannes Paul II. verkündete, die Kirche habe keine Vollmacht, Frauen die Priesterweihe zu spenden, sagte der Pallottiner: Er glaube nicht, dass ein Papst diese Frage endgültig entscheiden könne.\n«Und auch wenn ich für die nächsten Jahre realistischerweise keine Öffnung für das Frauenpriestertum sehe, so muss es jetzt und in aller Deutlichkeit vertreten werden. Gott sei Dank tut das der Katholische Deutsche Frauenbund oder das Zentralkomitee der deutschen Katholiken», fügte Pfenning an.\nReservoir bewährter Männer\nWeiter verlangte der Pater die Öffnung des Priesteramts auch für bewährte, verheiratete Männer. «Jedes Dorf, jede Gemeinde, könnte aus ihrer Mitte bewährte Frauen und Männer wählen, die entsprechend ausgebildet und dann zum priesterlichen Dienst gesendet werden – quasi im Nebenamt. Es gibt ja bereits nebenberufliche Diakone, warum soll es keine nebenberuflichen Priester geben?» Die Zukunft der Kirche werde sich weniger an ihrer Struktur, sondern an der Spiritualität entscheiden.\nIn Friedberg bei Augsburg befindet sich das Provinzialat der Herz-Jesu-Provinz der Pallottiner, die Deutschland und Österreich umfasst. Die Pallottiner haben nach eigenen Angaben rund 2.500 Mitglieder in weltweit 300 Kommunitäten; benannt sind sie nach dem italienischen Priester Vinzenz Pallotti (1795-1850). (kna)\n\n© Katholisches Medienzentrum, 14.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-14 16:52", "author": "Im Interview der «Augsburger Allgemeinen» von Mittwoch forderte der Vertreter der ordensähnlichen Gemeinschaft aus Friedberg die Priesterinnenweihe und die Möglichkeit, nebenberuflich Priester sein zu können."}