{"id": "pallottiner-hissen-regenbogen-fahne-vatikan-papier-unsaeglich", "tag": "International", "tag2": "International", "title": "Pallottiner hissen Regenbogen-Fahne – Vatikan-Papier «unsäglich»", "text": "\nDie Pallottiner bekennen buchstäblich Farbe – mit einer Regenbogen-Fahne nach der Absage des Vatikans zu Segnungen von homosexuellen Partnerschaften.\nAm Hauptsitz der Pallottiner in Friedberg bei Augsburg weht seit Freitag die Regenbogen-Fahne, wie die ordensähnliche katholische Gemeinschaft am selben Tag mitteilte. Laut Rektor Christoph Lentz ist das Hissen eine Reaktion auf die jüngste Entscheidung der vatikanischen Glaubenskongregation, der zufolge homosexuelle Partnerschaften nicht von der katholischen Kirche gesegnet werden können. Was aus Rom zu lesen gewesen sei, sei «unsäglich, untragbar und für die Menschen nicht verständlich», so Pater Lentz.\n«Du sollst ein Segen sein»\nAuf der Fahne aufgedruckt ist ein Spruch aus dem ersten Buch der Bibel, wie es hiess: «Du sollst ein Segen sein.» Lentz erklärte: «Wir sind dafür da zu segnen, gleich wie und gleich wen.» Menschen, die um Segen bäten, sollten ihn empfangen, so Lentz, der auch Regens des Pastoraltheologischen Instituts ist, einer Ausbildungsstätte der Pallottiner für Ordensleute. Seine Gemeinschaft betone immer, dass Gott die Liebe sei und dass, wer in der Liebe bleibe, in Gott bleibe und er in ihm. Lentz weiter: «Wir wollen eine offene Kirche, in der jeder sich beheimatet fühlt.»\nDie Pallottiner haben nach eigenen Angaben rund 2500 Mitglieder in weltweit 300 Kommunitäten; benannt sind sie nach dem italienischen Priester Vinzenz Pallotti (1795-1850). In Friedberg befindet sich das Provinzialat der Herz-Jesu-Provinz der Pallottiner, die Deutschland und Österreich umfasst. (kna)\n\n\nPallottiner-Vize für Frauenweihe und Priester im Nebenberuf\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 10:27", "author": "kna"}