{"id": "palliative-care-ort-der-letzten-dinge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Palliative Care: Ort der letzten Dinge", "text": "\nZürich, 11.5.19 (kath.ch) Im Stadtzürcher Pflegezentrum Mattenhof in Schwamendingen gibt es seit 2018 eine spezialisierte Palliative-Care-Abteilung. Schwerkranke Menschen in der letzten Lebensphase können hier gut umsorgt zu Ruhe und innerem Frieden gelangen.\nVera Rüttimann\nMarcel Meier steht mit Pflegekräften an diesem Frühlingstag um eine grosse Feuerschale vor dem Pflegezentrum Mattenhof und legt einzelne Seiten in die lodernden Flammen. Sie stammen vom Gedenkbuch, in dem die Mitarbeitenden ihre Gedanken zu den Verstorbenen niedergeschrieben haben.\nMarcel Meier, der seit elf Jahren hier als Pflegefachmann arbeitet sagt: «Wir wollen diese Seiten nicht einfach schreddern, sondern sie in einem Ritual dem Feuer übergeben.» Neben ihm verfolgt auch Johanna Wegmann, die hier als reformierte Seelsorgerin arbeitet, die Szenerie. Gekommen ist das interprofessionelle Team, welches die Bewohnerinnen und Bewohner auf ihrem letzten Weg begleitet hat. Menschen, die der Verstorbenen gedenken wollen.\nAuf der «A3»\nMarcel Meier hat im Pflegezentrum Mattenhof auf der spezialisierten Palliative-Care-Abteilung, die im Februar 2018 neu eingerichtet wurde, die Fachverantwortung. Die 16 Einzelzimmer befinden sich im dritten Stock, mitten unter anderen Stationen. Der 34-Jährige steuert mit dem Lift die Etage «A3» an, auf der sich die Patienten mit spezialisiertem palliativem Bedarf befinden. Unheilbar Schwerkranke, die hier durch die liebevolle Umsorgung aufblühen, aber auch an Beschwerden wie Atemnot, Depressionen oder Angstzuständen leiden.\nDie Zimmer sind in warmen Farben gestaltet und meist mit privaten Möbelstücken, Bildern oder Lieblingsblumen wohnlich eingerichtet. Marcel Meier hilft den Bewohnern morgens aufzustehen, hilft bei der Morgenwäsche oder kontrolliert die Medikamenteneinnahme. «Wenn jemand starke Schmerzen hat, geben wir Schmerzmittel», fügt er an. Zusammen mit einer Palliativmedizinerin sucht das interprofessionelle Team nach individuellen Lösungen.\nZentral wichtig sei dem Pflegeteam, das hier arbeitet, dass es die Wünsche der Bewohner und der Familie herausspürt und zu erfüllen versucht, und seien es die letzten. «Wir hatten einmal eine Bewohnerin, die unbedingt mit ihrer Familie noch eine Beiz aufsuchen wollte. Das konnten wir in Zusammenarbeit mit der «Wunsch-Ambulanz» realisieren», erzählt Marcel Meier.\nDie letzten Jahre schön machen\nAn diesem Morgen ist auch Johanna Wegmann auf der «A3» unterwegs zur Visite und schaut nach dem seelischen Befinden der Patienten. Die reformierte Seelsorgerin sagt beim Gehen durch die Gänge: «Mein Ziel ist es, dass sich der Mensch auch im nicht-körperlichen Bereich so wohl wie möglich fühlt.»\nDeshalb nimmt sich die reformierte Seelsorgerin Zeit für die Einzelnen. Manchmal sitzt die 59-Jährige nur schweigend neben einem Palliative-Patienten und hält seine Hand. Im nächsten Zimmer singt sie mit einer Frau Lieder oder bringt Musik. «Auch wer nicht mehr aktiv kommunizieren kann, reagiert oft noch darauf», ist sie überzeugt.\nFür viele ist die spezialisierte Palliative Care- Abteilung die wohl letzte Station ihres Lebens. Tiefe Gespräche nehmen deshalb einen besonderen Stellenwert ein. Johanna Wegmann fällt allerdings auf, «dass die Themen Tod und Sterben selbst in einem Pflegezentrum oft nicht angesprochen werden.»\nDie Bewohnerinnen und Bewohner sind immer wieder dankbar, wenn sie offen darüber sprechen können. Auch Themen wie die Frage: «Was kommt nachher?», können belasten. Johanna Wegmann hört vor allem zu und fragt nach den Bildern, welche die Bewohnerinnen und Bewohner sich davon machen. Auf Wunsch betet die Pfarrerin mit ihnen. Vor allem bei Menschen, die kirchlich sozialisiert wurden, kommt das immer wieder vor und wirkt entlastend. Weiter besucht sie eine Frau, die in ihrem Zimmer Bilder mit biblischen Motiven aufgehängt hat, worüber sie gemeinsam sprechen.\nIm Pflegezentrum Mattenhof finden regelmässig reformierte, katholische und ökumenische Gottesdienste statt. Dort wird in Gemeinschaft gefeiert und so der Glaube gepflegt.\nEin schönes Geleit\nWir erreichen jetzt den «Raum der Stille». Ursprünglich befand sich hier drin der Aufbahrungsraum. Zuerst sieht der Gast eine von einer Künstlerin gestaltete Holzwand, hinter der sich Tisch und Stühle befinden. Das Licht ist gedämpft und verbreitet eine warme Ausstrahlung. Vorne liegt ein offenes Buch auf, in dem Angehörige ihre Gedanken niederschreiben können. Heute steht hier: «Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, selbst wenn er stirbt.» Darunter bunte Zeichnungen und ein Herz. Johanna Wegmann, die in diesem Raum auch Abschiede gestaltet, sagt: «Solche Einträge beeindrucken mich.»\n\nDie Verstorbenen erhalten nicht nur hier drin ein schönes Gedenken, auch draussen erhalten sie ein schönes «Geleit «. Marcel Meier sagt: «Die Leute kommen bei uns beim Haupteingang hinein und gehen im Sarg als Verstorbene dort wieder hinaus.» Begleitet werde der Sarg stets von Pflegenden.\nDas führe, so Johanna Wegmann, im Restaurant oft zu Diskussionen, weil man diese Szenerie von dort aus sehen könne.\nFrieden gefunden\nAuf dem allerletzten Weg ist die Mutter von Lena L.* noch lange nicht. Obwohl die 97-Jährige durch einen Unfall körperlich limitiert ist, macht sie in ihrem Zimmer auf der spezialisierten Palliative Care- Abteilung einen munteren Eindruck. Sie wirkt zufrieden – und dankbar. «Sie hat Frieden gefunden», sagt die Tochter, die sie an diesem Morgen besucht.\nDabei hätte alles ganz anders kommen können. «Unmittelbar nach ihrem Unfall wollte meine Mutter sterben. Innerhalb kurzer Zeit habe sie eine Lösung für ihre Mutter suchen müssen. Eine belastende Situation für die Familie. Nach einigen Umwegen konnte ihre Mutter im Februar 2018 auf die neu geschaffene spezialisierte Palliative Care-Abteilung im Pflegezentrum Mattenhof einziehen. «Ich denke, wir haben das ganz gut hingekriegt», sagt Lena L. lachend zu Johanna Wegmann und Marcel Meier, die mit der betagten Patientin den Ausblick auf das viele Grün rund um den Mattenhof geniessen. Sie sei, so Lena L., ein grosses Vorbild, «weil sie sich in diese neue Situation eingelebt hat und rege Anteil nimmt am Leben hier.» Sie schätze hier die guten Gespräche und werde vom Personal in ihren Bedürfnissen ernst genommen. Lena L. resümiert: «Diese Situation ist auch für uns als Familie eine Chance, mit ihr den letzten Weg gemeinsam zu gehen.»\n*Name der Redaktion bekannt\n\n© Katholisches Medienzentrum, 11.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-11 11:09", "author": "Vera Rüttimann"}