{"id": "pandemie-zieht-vatikan-reform-in-die-laenge", "tag": "Vatikan", "tag2": "Vatikan", "title": "Pandemie zieht Vatikan-Reform in die Länge", "text": "\nDer Abschluss der Strukturreform im Vatikan zieht sich aufgrund der Corona-Pandemie weiter hin. Bereits für Anfang 2019 war die Veröffentlichung einer neuen Kurienordnung erwartet worden.\nEin für April geplantes Treffen des zuständigen Kardinalsrats wurde wegen der internationalen Gesundheitslage ausgesetzt, wie der Vatikan am Samstag auf Anfrage mitteilte. Die Beratungen sollen zum nächsten Termin im Juni wieder aufgenommen werden.\nKurienordnung von 1988 soll abgelöst werden\nDie Veröffentlichung einer neuen Kurienordnung war bereits für Anfang 2019 erwartet worden. Der aktuelle Entwurfstext ist seit Mitte April 2019 in Überarbeitung. Das Dokument mit dem Arbeitstitel «Praedicate evangelium» soll die aktuelle Kurienverfassung von 1988 ablösen.\nBeratungen in Video-Konferenzen?\nOb die mit der Reform befassten Kardinäle ihre Beratungen gegebenenfalls in Schaltkonferenzen fortsetzen, teilte das vatikanische Presseamt nicht mit. Auch die Frage nach einer abschliessenden Lesung des Textes blieb unbeantwortet.\nMitglieder des Kardinalsrats sind der Honduraner Oscar Rodriguez Maradiaga als Koordinator, der Münchner Erzbischof und Leiter des vatikanischen Wirtschaftsrats Reinhard Marx, Giuseppe Bertello als Präsident der Verwaltung des Vatikanstaates, Oswald Gracias aus Bombay, Sean Patrick O’Malley aus Boston sowie Kardinalstaatssekretär Pietro Parolin.\nDie Bischöfe Marcello Semeraro von Albano und der Kirchenjurist Marco Mellino gehören dem Rat als Sekretäre an. (cic)\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 17:06", "author": "Ein für April geplantes Treffen des zuständigen Kardinalsrats wurde wegen der internationalen Gesundheitslage ausgesetzt, wie der Vatikan am Samstag auf Anfrage mitteilte. Die Beratungen sollen zum nächsten Termin im Juni wieder aufgenommen werden."}