{"id": "pandemie-erschwert-arbeit-von-ordensfrauen-weltweit", "tag": "International", "tag2": "International", "title": "Pandemie erschwert Arbeit von Ordensfrauen weltweit", "text": "\nDer Einsatz von Ordensfrauen gegen Menschenhandel ist durch die Covid-Pandemie stark erschwert und oft gefährdet worden. Beratungen mussten weitgehend online erfolgen.\nMehrere Teilnehmerinnen einer internationalen Videokonferenz, die von der britischen und der US-Botschaft beim Vatikan am Dienstag organisiert wurde, stellten starke Einschränkungen ihrer in Gesundheits- und Sozialeinrichtungen Arbeit fest. US-Botschafterin Callista Gingrich würdigte dabei «den bedingungslosen und oft bis zum Äussersten gehenden Einsatz» vieler Ordensfrauen in der Covid-Pandemie.\nMenschenhandel geht ungehindert weiter\nDie britische Ordensfrau Imelda Poole, die in Albanien tätig ist, warnte Regierungen davor, im Kampf gegen den Menschenhandel nachzulassen. Dies gelte besonders für den dazu gehörenden Geldtransfer, der vielfach versteckt im Darknet ablaufe. Inzwischen sei Menschenhandel ein Geschäft mit rund 44 Milliarden Euro Umsatz. Dazu gelte es vor allem, «illegale Lieferketten zu durchbrechen».\nIhre europaweit tätige Organisation habe durch die Pandemie einen Grossteil der für Opfer so wichtigen Beratung online verlagern müssen. Gestiegen sei auch die Zahl derer, die Hunger litten. Schliesslich sei während der Pandemie die Online-Zeit von Kindern massiv gestiegen. Dies habe zu einem Anstieg sexueller Ausbeutung und Missbrauchs im Internet geführt.\nViele Schwestern schlecht geschützt\nÜber den Mangel an medizinischen Schutzvorrichtungen für viele Schwestern berichtete Alicia Vacas, Provinzoberin der Comboni-Schwestern in Jerusalem. Im Detail erzählte sie von Erfahrungen ihrer Gemeinschaft in Bergamo, wo allein 45 Mitarbeiterinnen von knapp 60 Schwestern an Covid erkrankt seien.\nEinen fast völligen Zusammenbruch seiner Arbeit erlebte ein Kinderheim in Ghana. Von einem Tag auf den anderen hätten sie die meist körperbehinderten Kinder aus den Schulen holen und im Heim komplett unterrichten müssen, berichtete die Leiterin, Schwester Stan Therese Mario Mumuni. Hilfen und Unterstützung seien weggebrochen. Zusätzlich habe es Hilferufe aus Dörfern gegeben, wo Kinder, die mit einer Behinderung geboren wurden, mitunter umgebracht würden.\nLob von Vatikan-Botschafterin\nGrossbritanniens Vatikan-Botschafterin Sally Axworthy lobte den Einsatz von 650’000 Ordensfrauen weltweit, die «ohne Aufheben um sich selbst» grösste Risiken für das eigene Leben eingingen. Axworthy und Gingrich hatten in Zusammenarbeit mit der Internationalen Vereinigung der Ordensoberinnen zum dritten Mal ein Symposium unter dem Titel «Ordensfrauen an der Front» organisiert. (cic)\n\n© Katholisches Medienzentrum, 24.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-24 07:04", "author": "cic"}