{"id": "pandemie-bringt-orthodoxe-juden-in-new-york-gegen-den-staat-auf", "tag": "International", "tag2": "International", "title": "Pandemie bringt orthodoxe Juden in New York gegen den Staat auf", "text": "\nIm New Yorker Stadtteil Brooklyn bieten orthodoxe Juden Gouverneur Andrew Cuomo die Stirn. Sie wehren sich gegen neue Corona-Beschränkungen – die Regierung behandle Gläubige strenger als andere Bürger.\nThomas Spang\nNächtelang veranstalteten die Männer mit den schwarzen Hüten, langen Mänteln und gelockten Koteletten im Borough Park von Brooklyn fromme Randale. Der Zorn der hier lebenden ultraorthodoxen Juden richtet sich gegen den demokratischen Gouverneur von New York, Andrew Cuomo, der vergangene Woche auf dem Höhepunkt des jüdischen Laubhüttenfests neue Covid-19-Einschränkungen für Gotteshäuser verhängte.\nDemnach dürfen in «roten Zonen» mit besonders hohen Infektionsraten bei Gottesdiensten in Kirchen, Synagogen, Moscheen und Tempeln nicht mehr als zehn Personen teilnehmen. In weniger gefährdeten Stadtteilen New Yorks erlaubt der Gouverneur bis zu 50 Prozent der gewöhnlichen Kapazität. Die orthodoxen Juden sind besonders betroffen, weil sie in Gemeinschaften auf engem Raum leben, strikten religiösen Regeln folgen und sich der Virus, wie Cuomo betont, unter diesen Bedingungen besonders rasch ausbreitet.\nBesonders von Pandemie betroffen\n«Jüdisch-orthodoxe Versammlungen sind oft sehr, sehr gross», erklärte Cuomo am Montag, warum die Gemeinden besonders von der Pandemie betroffen seien. Und oft genug hielten sich die Männer nicht an die Vorschriften der Behörden. «Sie tragen keine Masken und es wurden klare Verletzungen sozialer Abstandsregeln beobachtet.»\nDie orthodoxe Gemeinde bezeichnet die Zonen-Regeln dagegen als diskriminierend. Als ein Bundesgericht die Klage der jüdischen Dachorganisation «Agudath Israel of America» gegen Cuomos Sicherheitsverschärfungen mit der Begründung zurückwies, das Gemeinwohl gehe vor Religionsfreiheit, kochte die Wut hoch.\nGesichtsmasken verbrannt\nAm Sonntag zogen Männer mit «Trump-2020»-Fahnen im Borough Park auf, verbrannten Gesichtsmasken und griffen den Journalisten einer jüdischen Zeitung an. Die Polizei nahm den Anführer Harold «Heshy» Tischler fest, der den Reporter Jacob Kornbluh zusammen mit anderen bedrohte.\nRückendeckung in dem Protest gegen die Auflagen erhielten die jüdischen Gemeinden von Nicholas DiMarzio, dem katholischen Bischof von Brooklyn. «Empörend, unfair und beleidigend», seien die Corona-Auflagen. «Wir sind mit den Kapazitätsgrenzen, die uns auferlegt werden, absolut nicht einverstanden.» Zumal sich die Katholiken an alle Regeln gehalten hätten.\nKlage der Diözese abgewiesen\nDie am 8. Oktober eingereichte Klage der Diözese auf einstweilige Verfügung scheiterte ebenfalls. Der Prozess geht nun in der Hauptsache weiter. Für die Diözese Brooklyn und ihre rund 1,5 Millionen Katholiken bedeutet dies die Schliessung mehrerer Akademien und einer Grundschule. Auch einige der 210 katholischen Pfarreien der Diözese befinden sich in der «roten Zone».\nFünffacher Infektionsquotient\nÜberall im Land laufen Religionsgemeinschaften Sturm gegen Sicherheitsbeschränkungen in Gotteshäusern. Was den Fall der Diözese und der jüdischen Hareddin in New York besonders macht, ist die aussergewöhnlich hohe Infektionsrate in Brooklyn und Queens. Mit mehr als fünf Prozent liegt der Infektionsquotient um das Fünffache höher als im Landesdurchschnitt.\nAllein am vergangenen Wochenende verzeichneten die Krankenhäuser die Aufnahme von 826 Covid-19-Patienten – die höchste Zahl seit dem 15. Juli. Etwa ein Fünftel der positiven Tests des gesamten Bundesstaates der vergangenen Woche entfiel auf Personen aus den «Roten Zonen» in New York, in denen nur 2,8 Prozent der Bevölkerung wohnen. Schätzungen zufolge leben im Grossraum New York rund eine halbe Million orthodoxe Juden. \nDer jüdische Journalist Yochonon Donn macht bei Cuomo eine Doppelmoral aus. «Warum ist die Redefreiheit der ‘Black Lives Matter’-Demonstranten wichtiger, als die Rechte der Menschen, die beten wollen?» Der Gouverneur kritisiert die Renitenz der orthodoxen Gemeinde, sich an die Covid-Regeln zu halten, dagegen scharf. Der dreimalige tägliche Synagogen-Besuch, oft ohne Maske und sozialen Abstand, gefährde die öffentliche Gesundheit erheblich.\n«Fromme Wissenschaftsverachtung»\nIn der allgemeinen Empörung gehen selbstkritische Stimmen nahezu unter. «Hier leben zehntausende Menschen mit sehr wenig Kenntnis über die Wissenschaft», sagt Naftuli Moster, ein Chasside, der führenden orthodoxen Juden vorwirft, ihre Gemeinden aus frommer Wissenschaftsverachtung nicht auf die Pandemie vorbereitet zu haben. Er habe erst mit 21 Jahren im College erfahren, was eine Zelle oder ein Molekül ist. Vielen falle die Vorstellung schwer, «dass etwas kleiner ist als das, was das Auge sehen kann.» (kna)\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 16:43", "author": "Thomas Spang"}