{"id": "paola-ganyi-beraet-schwangere-frauen-in-not-ihre-eigene-mutter-hat-sich-damals-fuer-sie-entschieden", "tag": "Porträt", "tag2": "Porträt", "title": "Paola Ganyi berät schwangere Frauen in Not – ihre eigene Mutter hat sich damals für sie entschieden", "text": "\nEigentlich hätte ihre Mutter sie abtreiben sollen. Sie hat es nicht getan. Heute berät Paola Ganyi (55) selbst schwangere Frauen in der Krise. Seit Februar leitet sie die Elbe – die Fachstelle für Lebensfragen für die Kantone LU, OW und NW.\nEva Meienberg\n«Es wäre keine Sünde, wenn Sie die Schwangerschaft abbrechen würden», sagt vor 55 Jahren der Arzt zu Paola Ganyis Mutter. Ihr erstgeborener Sohn ist nach fünf Tagen an den Folgen ihrer Blutkrankheit gestorben. Der Zweitgeborene hat mit einer Intensivbehandlung überlebt. Nun ist sie wieder schwanger – mit einem Mädchen. Sie entscheidet sich, gegen den Rat des Arztes, für das Leben des ungeborenen Kindes.\nGeburt wie ein Wunder\n«33 Ärzte wohnten meiner Geburt bei. Niemand wollte den Eingriff machen», weiss Paola Ganyi aus den Erzählungen ihrer Eltern. Die Nonna habe für sie während neun Monaten jeden Tag eine Kerze in der Kirche angezündet. «Diese wunderbare Geschichte hat mein Leben geprägt «, sagt Paola Ganyi und streicht ihren geblümten Rock zurecht.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPaola Ganyi im Schlosspark auf dem Utenberg.\n\n\n\nIn drei Kulturen daheim\nDie Mutter kommt aus Norditalien, der Vater ist politischer Flüchtling aus Ungarn. Die Eltern lernen sich im Caritas-Heim in Luzern in der Küche kennen. Paolas Mutter und ihre Freundin kochen für den jungen Ungaren und seinen Kollegen. Liebe geht durch den Magen. Paola Ganyis Eltern heiraten, die Freunde machen es ebenso.\n«Meine Eltern haben zusammen eine eigene Mundart gesprochen.» Von Anfang an habe sie sich ganz natürlich in drei Kulturen und Sprachen bewegt. «Darum habe ich eine herausragende Fähigkeit, mich in den feinen Nuancen der Kommunikation zurecht zu finden.»\nWurzeln in Luzern\nPaola Ganyi kommt mit dem Velo auf den Utenberg zum Schlössli. Sie hat den Ort vorgeschlagen. Hierhin spaziere sie oft auch wegen des Überblicks. Die wunderbare Luzerner Parkanlage bietet Sicht auf die Rigi, den Pilatus und die Berner Alpen. Im Park stehen Malerinnen an Staffeleien. Es ist Bilderbuchwetter.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nStaffelei auf dem Utenberg, Luzern\n\n\n\n«Da drüben, hinter dem Richard-Wagner-Park, da wohne ich mit meinem Mann und meinen zwei Kindern», sagt Paola Ganyi und zeigt auf die andere Seeseite. «Meine Eltern haben ihre Heimat verlassen müssen, ich möchte in Luzern verwurzelt sein.»\nDer junge Felix Gmür zu Gast\n«Ich bin als Kind nie für meine Herkunft diskriminiert worden.» Paola Ganyi staunt selbst darüber. Grund dafür seien wohl ihre Eltern. Sie hätten sich immer wohl und nie als Opfer gefühlt.\nDie Türe steht immer offen, die Gäste sind zahlreich.» Auch Felix Gmür, der heutige Bischof von Basel, der damals ihre Parallelklasse an der Kantonsschule Alpenquai besucht, ist regelmässiger Gast bei den Ganyis.\nMit dabei in Jugendbewegung\nAls Zürich brennt, brennt auch Luzern. Während die Zürcher Jugend für das Autonome Jugendzentrum (AJZ) kämpft, fordert die Luzerner Jugend Zugang zum Musikzentrum Sedel. Paola Ganyi ist in gestreiften Hosen, Stulpen und mit schwarzen Fingernägeln mittendrin. Aber das Credo ihrer Eltern nimmt sie ernst: «Mach etwas aus dir!»\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPaola Ganyi erholt sich gern im Park beim Schlössli auf dem Utenberg.\n\n\n\nNach der Matura 1986 immatrikuliert sie sich an der Universität Zürich. Romanistik im Hauptfach, Publizistik im Nebenfach. Es hätte auch etwas ganz Anderes sein können. Paola Ganyis Ideen sind zahlreich: Dolmetscherin, Lehrerin, Kindergärtnerin… Hauptsache im Kontakt mit Menschen.\nVerständnis für Flüchtende\nAb 1987 arbeitet die Studentin als Hilfswerkvertreterin für Caritas Schweiz. An den Anhörungen der Asylsuchenden fällt Paola Ganyis Fähigkeit auf, die richtigen Fragen zu stellen. «Ich habe immer versucht, die komplexe Situation des geflüchteten Menschen sichtbar zu machen.»\nIhre Vorgesetzte schlägt Paola Ganyi vor, die Schule für Soziale Arbeit in Angriff zu nehmen. 1990 beginnt sie die Ausbildung zur Sozialarbeiterin an der Höheren Fachschule für Sozialarbeit in Luzern.\nIm sozialen Brennpunkt\n1993 tritt Paola Ganyi ihre erste Stelle als Sozialarbeiterin in Emmenbrücke an. Emmenbrücke ist damals ein hartes Pflaster. Die Jugendlichen haben kaum Räume und keine Stimme. Sie machen die Strassen unsicher. Die wirtschaftliche Krise, die hohe Arbeitslosigkeit und der hohe Anteil an Ausländerinnen und Ausländern kreieren eine explosive Stimmung im Luzerner Vorort.\n1999 nimmt das Stimmvolk gar eine Initiative der Schweizer Demokraten für Einbürgerungen an der Urne an. 2003 verbietet das Bundesgericht die diskriminierende Praxis. «Emmenbrücke war superinteressant, wir konnten sehr viele Projekte und spannende Angebote aufbauen und damit viel Positives bewirken; darum habe ich da so lange gearbeitet», erinnert sich Paola Ganyi.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPaula Ganyi, Fachstellenleiterin der Elbe in Luzern.\n\n\n\nElbe –Fachstelle für Lebensfragen\n2019 wechselt sie in die Luzerner Fachstelle für Lebensfragen, Elbe, die sie seit dem 1. Februar 2021 leitet. Die Elbe ist die offizielle Beratungsstelle der Kantone Luzern, Ob- und Nidwalden für Einzel-, Paar- und Schwangerschaftsberatungen.\nWelches sind die häufigsten Gründe, weshalb Menschen die Elbe aufsuchen? «Paare mit Beziehungsproblemen, Menschen, die belastende Erfahrungen aufarbeiten möchten wie ein Burnout, Mobbing oder eine Depression», nennt Paola Ganyi die Motive.\nEin kleiner Teil der Schwangerschaftsberatungen sind Konflikt-Beratungen. Die Elbe erfüllt damit einen Leistungsauftrag der Kantone. Seit der Fristenlösung ist jeder Kanton verpflichtet, eine solche Anlaufstelle anzubieten. Die Konflikt-Beratungen werden nicht von den Landeskirchen unterstützt, um Interessenkonflikte zu vermeiden.\nEin Muss für Mädchen\nWird eine junge Frau unter 16 Jahren schwanger, muss sie sich beraten lassen. Studien zeigten, dass sich Jugendliche beim ersten Sexualverkehr nicht immer schützten. Es gebe auch die unbewusst gewollten Schwangerschaften, sagt Paola Ganyi. Die Frauen und Männer verhüteten nicht, überliessen die Familienplanung dem Schicksal.\nAb und zu rufe ein Mann an und fordere einen Schwangerschaftsabbruch. «Wenn jemand unbedingt nicht Vater werden will, dann sollte er seinen Teil der Verantwortung übernehmen», plädiert Frau Ganyi, «und nicht darauf hoffen, dass die Frau dies tue.»\nAnalyse als Entscheidungshilfe\n«Die ergebnisoffene Beratung ist in den Schwangerschaftskonflikt-Beratungen Pflicht», sagt Paola Ganyi. Wie geht Beratung, ohne etwas zu raten? «Wir analysieren gemeinsam die Situation der Betroffenen: Wer kann mithelfen? Wie steht es finanziell? An welchem Punkt im Leben steht die Frau? Welche Ressourcen stehen zur Verfügung? Welches sind die rechtlichen Grundlagen?»\nAm Ende, manchmal in kurzer Zeit, muss die schwangere Frau in der Lage sein, eine Entscheidung zu treffen. «Meine persönliche Einstellung zum Thema Abbruch spielt bei der Arbeit keine Rolle, das soll sie auch nicht.» Im Moment der Entscheidung muss allein die Betroffene die Verantwortung übernehmen.\nDie Kerzen der Nonna als Glaubensbeweis\nAber wie steht es um die Glaubenssätze von Frau Ganyi? Sie glaube an eine göttliche Kraft, an die Schöpfung und dass auch wir Menschen schöpferisch seien. «Alles, was wir tun, hat eine Wirkung.» Trotzdem will sie sich nicht zu wichtig nehmen. «Ich bin froh zu wissen, dass wir Menschen Teil sind in einem grösseren Ganzen.» Die Kerzen ihrer Nonna sind ihr dafür der Beweis.\n\n\nCaritas-Präsidentin: “Der Vorwurf ‘fauler Siech’ würde mir zu schaffen machen”\n\n\n© Katholisches Medienzentrum, 06.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-06 05:00", "author": "Eva Meienberg"}