{"id": "papst-appell-an-junge-oekonomen-rettet-uns", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Appell an junge Ökonomen: Rettet uns!", "text": "\nPapst Franziskus hat junge Ökonomen um ihren Einsatz für die gesamte Gesellschaft gebeten. «Ihr seid vielleicht die letzte Generation, die uns retten kann, und ich übertreibe nicht», sagte das Kirchenoberhaupt am Samstag in einer Videobotschaft an die Teilnehmer einer Konferenz der Initiative «The Economy of Francesco».\n«Ihr seid nicht die Zukunft, ihr seid die Gegenwart, eine andere Gegenwart. Und die Welt braucht euren Mut – jetzt», sagte der 84-Jährige in der Videobotschaft.\nFranziskus bedankte sich bei den Teilnehmern für ihren «Enthusiasmus», der «Wirtschaft eine neue Seele zu geben». Und rief zugleich alle dazu auf, «die Brüderlichkeit wieder in den Mittelpunkt der Wirtschaft zu stellen». Die Covid-19-Pandemie habe die tiefgreifenden Ungleichheiten nicht nur offenbart, sondern viele verstärkt. Zugleich habe die Pandemie die grosse Abhängigkeit voneinander verdeutlicht.\nWir brauchen einander\n«Dies ist ein guter Zeitpunkt, um wieder einmal zu spüren, dass wir einander brauchen, dass wir eine Verantwortung füreinander und für die Welt haben», so Franziskus. Viel zu oft würde vergessen, wie wichtig menschliche Zusammenarbeit und globale Solidarität sei. Oder aber, dass es eine «verantwortungsvolle, wechselseitige Beziehung» zwischen Mensch und Natur gebe. «Wir sind Verwalter der Güter, nicht ihre Besitzer», mahnte Franziskus.\nWirtschaft neu gestalten\nEntscheidend sei es daher, bestehende Wirtschaftskreisläufe neu zu ordnen und neu zu gestalten. Ressourcen dürften nicht verschwendet, Waren müssten gerecht verteilt und der Konsum stärker reguliert werden. Wenn die Werte der Brüderlichkeit und Solidarität in allen Strukturen verankert würden, «werden wir in der Lage sein, die grössten Herausforderungen unserer Zeit anzugehen, von Hunger und Unterernährung bis zur gerechten Verteilung von Covid-19-Impfstoffen».\nFehler korrigieren\nDer Papst ermutigte die jungen Wirtschaftswissenschaftler ihre Fähigkeiten zu nutzen, «um die Fehler der Vergangenheit zu korrigieren und uns zu einer neuen Wirtschaft zu führen, die integrativer, nachhaltiger und solidarischer ist».\nTreffen in Assisi und virtuell\nDas in Assisi und virtuell stattfindende Treffen unter dem Titel «The Economy of Francesco» ist ein von Franziskus selbst angeregter Austausch junger Wirtschaftswissenschaftler mit etablierten Ökonomen. Der Titel «The Economy of Francesco» verweist auf den Ordensgründer Franz von Assisi (1181/82-1226). Im Herbst 2022 soll ein Treffen der jungen Ökonomen mit dem Papst persönlich stattfinden. (cic)\nInformationen zur Initiative «The Economy of Francesco» (engl.)\n\nPapst beklagt Lebensmittelverschwendung als “skandalös”\n\n\n© Katholisches Medienzentrum, 03.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-03 12:08", "author": "cic"}