{"id": "papst-soll-vor-uno-generalversammlung-sprechen", "tag": "Vatikan", "title": "Papst soll vor Uno-Generalversammlung sprechen", "text": "\nZum 75. Geburtstag der Vereinten Nationen wird Papst Franziskus eine Video-Ansprache an die Generalversammlung in New York halten. Gemäss Kreisen im Vatikan und Medienberichten ist der Papst eine der Persönlichkeiten, die bei der Jubiläumsfeier am 21. September sprechen sollen.\nDie 75. Uno-Generalversammlung hat am Montag begonnen und dauert bis Anfang Oktober. Sehr wahrscheinlich werde der Papst darüber sprechen, wie die Covid-Pandemie genutzt werden könne, um die internationale Wirtschafts- und Umweltpolitik zu überdenken. Dabei wolle er erläutern, wie mögliche Reformen der Menschheit und der Umwelt zugutekommen könnten, hiess es. Diese Themen sind auch Anliegen seiner neuen Enzyklika «Fratelli tutti», die Franziskus am 3. Oktober in Assisi unterzeichnen will.\nEventuell auch Atomwaffen ein Thema\nDa am 2. Oktober zudem ein Treffen von Staats- und Regierungschefs zum Internationalen Tag für die vollständige Abschaffung von Atomwaffen geplant ist, könnte Franziskus in seiner Rede auch darauf eingehen. Bereits mehrfach hatte das Kirchenoberhaupt die Abschaffung aller Nuklearwaffen gefordert. Nicht allein ihr Einsatz und die Drohung damit seien unmoralisch, sondern schon der Besitz, betonte Franziskus Ende November 2019 bei einem Besuch in Hiroshima.\nPremiere vor der Uno im Jahr 2015\nBereits im September 2015 hatte der Papst bei einem Besuch in den USA vor den Vereinten Nationen gesprochen. Damals forderte er mehr Einfluss für Entwicklungsländer innerhalb der Vereinten Nationen. Zudem hätten die internationalen Finanzbehörden die Pflicht, schwache Länder vor einer «erstickenden Unterwerfung durch Kreditsysteme» zu schützen. (cic)\n\n\nPapst fordert vor UNO mehr Macht für arme Länder\n\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 14:48", "author": "cic"}