{"id": "papst-unterzeichnet-neues-lehrschreiben-in-assisi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst unterzeichnet neues Lehrschreiben in Assisi", "text": "\nPapst Franziskus hat am Samstag im italienischen Assisi seine Enzyklika «Fratelli tutti» unterschrieben. Das Dokument wird am Sonntag veröffentlicht.\nDas dritte grosse Lehrschreiben des amtierenden Kirchenoberhaupts soll eine Gesellschaftsordnung für die Zeit nach der Corona-Pandemie entwerfen. \nEs ist nach seinen Anfangsworten dem Ordensgründer Franz von Assisi (1181/82-1226) und dessen Offenheit gegenüber allen Menschen verpflichtet. \nAm Grab des Heiligen\nAnlässlich der Unterzeichnung reiste der Papst eigens in die umbrische Pilgerstadt Assisi, um am Grab des Heiligen in der Basilika San Francesco eine Messe zu feiern.\nAuf dem Weg besuchte Franziskus am Vormittag das Klarissenkloster in Spello, wo er auch zum Mittagessen blieb. Anschliessend begab er sich in Assisi zu einem Moment des Gebets in die Kirche Santa Chiara, die der Gefährtin des heiligen Franziskus gewidmet ist.\n\n\n\n\n\n\n\n©  screenshot Vatican Media Live\n\n\nPapst Franziskus beim Gottesdienst am Grab des Heiligen Franziskus in Assisi.\n\n\n\nFeier im Kleinen\nAn der Messe in der Krypta von San Francesco nahmen aufgrund der Corona-Schutzvorkehrungen nur etwa zwei Dutzend Personen teil, hauptsächlich Ordensleute.\nBevor Papst Franziskus drei Exemplare der Enzyklika auf dem Altar signierte, dankte er in einer persönlichen Geste den Mitarbeitern des vatikanischen Staatssekretariats, die an der Erstellung und Übersetzung mitgewirkt hatten.\n\n\n\n\n\n\n\n©  screenshot Vatican Media Live\n\n\nPapst Franziskus unterzeichnet die Enzyklika «Fratelli tutti».\n\n\n\nTrotz Rückschritte vorwärts\nKardinalstaatssekretär Pietro Parolin erläuterte den Titel des Lehrschreibens «Fratelli tutti», die Geschwisterlichkeit aller Menschen verpflichte zu gegenseitiger Offenheit und Solidarität.\nDiesen Weg gelte es trotz häufiger Rückschritte geduldig zu beschreiten, sagte der Chefdiplomat des Papstes dem italienischen Sender TG1.\nBesondere Verbindlichkeit\nWie «Fratelli tutti» ist auch die fünf Jahre zuvor veröffentlichte Umwelt-Enzyklika des Papstes «Laudato si» von Franz von Assisi inspiriert. Die Veröffentlichung des aktuellen Schreibens fällt auf den 4. Oktober, den Festtag des heiligen Franziskus. \nAls päpstliches Grundsatzschreiben besitzt eine Enzyklika besondere Verbindlichkeit für die 1,3 Milliarden katholischen Gläubigen weltweit; sie gilt aber nicht als unfehlbare Lehräusserung. (cic)\n\n\nEine Enzyklika aus Assisi, dem Wahrzeichen der Geschwisterlichkeit\n\n\n© Katholisches Medienzentrum, 03.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-03 16:58", "author": "cic"}