{"id": "papst-reagiert-in-sechs-monaten-oder-gar-nicht", "tag": "Schweiz", "title": "Papst reagiert in sechs Monaten – oder gar nicht", "text": "\nBern, 21.8.19 (kath.ch) 620 Menschen stehen hinter den Forderungen des Aktionsbündnisses «Zeichen gegen Missbrauch». Am Dienstag hat das Komitee Nuntius Thomas E. Gullickson eine Petition mit Unterschriften  übergeben. Ob das Anliegen Papst Franziskus persönlich erreicht, ist ungewiss.\nAm 20. August haben vier Vertreterinnen und Vertreter des Aktionsbündnisses «Zeichen gegen Missbrauch» in Bern einen von 620 Personen unterschriebenen Forderungskatalog an Nuntius Thomas E. Gullickson übergeben. Gullickson ist der päpstliche Vertreter in der Schweiz.\nLaut Angaben des Bündnisses richten sich die Forderungen an Papst Franziskus und die Weltkirche. Gemäss einer Medienmitteilung vom Mittwoch stammen die Unterzeichnenden aus der Schweiz, Deutschland und Österreich.\nGullickson: «andere Zugänge»\nGullickson teile das Anliegen und die Problemwahrnehmung rund um die globalen Missbrauchsfälle, bei den Wegen zur Lösung habe er teilweise andere Zugänge, sagte er bei der Übergabe gemäss Medienmitteilung. «Der Nuntius hat meiner Wahrnehmung nach offen und wohlwollend auf die Übergabe reagiert. Er hat die Forderungen sowie den persönlichen Begleitbrief des Aktionsbündnisses als Ausdruck unseres Engagements ausdrücklich gewürdigt», schreibt Veronika Jehle, Mitinitiantin des Aktionsbündnisses, auf Anfrage von kath.ch.\nMit diplomatischer Post nach Rom\nLaut Mitteilung hat der Nuntius zugesichert, den Brief des Aktionsbündnisses mit einem persönlichen Begleitschreiben dem Substitut des Staatssekretariats, Edgar Peña Parra, per diplomatischer Post zu schicken. Dieser Weg sei nach Einschätzung des Nuntius jener, der am ehesten Erfolg verspreche, Papst Franziskus persönlich zu erreichen. Rückmeldung und Bestätigung des Erhalts sei seinen Angaben zufolge wenn, dann frühestens in sechs Monaten zu erwarten.\n«Diese Ungewissheit löst in mir das Gefühl von Ohnmacht aus», kommentiert Jehle auf Anfrage. Sie nehme es dem Nuntius ab, dass er selbst nicht abschätzen könne, ob und wann eine Reaktion komme. «Haben wir eine Möglichkeit, uns für unser Recht auf eine Reaktion einzusetzen? Haben wir ein Recht auf eine Antwort einer kirchlichen Behörde? Im Grunde müssten wir auch damit wieder über den Nuntius an den Vatikan gelangen. Was könnten wir in dieser Sache also als nächstes tun?»\nDie Situation bezeichnet Jehle als  »unerträglichen Ausdruck der Intransparenz in den Abläufen und der Unprofessionalität der Zusammenarbeit auf Ebene der Weltkirche».\nAm 29. Juni waren rund 150 Menschen persönlich zur Kundgebung «Zeichen gegen Missbrauch» nach Bern gekommen. Zu den Forderungen des Bündnisses, das Zürcher Theologinnen und Theologen im Mai gebildet hatten, gehören die vollumfängliche Akteneinsicht für die Opfer von sexuellem Missbrauch sowie die Einrichtung unabhängiger Beratungsstellen in allen Ländern. Auch das kirchliche Strafrecht soll ergänzt werden: Jede sexuelle Ausbeutung soll unter Strafe gestellt werden. (uab /aktualisiert 22.8.19 uab)\n\n\nMit dem Besen all die Missstände auskehren\n\n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 15:10", "author": "uab /aktualisiert 22.8.19 uab"}