{"id": "papst-und-slow-food-gruender-ueber-ganzheitliche-oekologie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst und Slow-Food-Gründer über ganzheitliche Ökologie", "text": "\nIn Gesprächen mit Carlo Petrini, dem Begründer der Slow-Food-Bewegung, hat Papst Franziskus Anliegen und Entwicklungen seines Denkens formuliert. Damit die Menschheit aus der Pandemie besser herauskomme, müsse man an die Ränder der Welt schauen, «dorthin, wo die Zukunft spielt», so der Papst.\nDas Buch «Terrafutura», das am Mittwoch in Italien erscheint, fasst drei Begegnungen zwischen Papst Franziskus und Petrini zwischen Mai 2018 und Juli dieses Jahres zusammen. Dabei schildert Franziskus unter anderem seine eigene ökologische Bekehrung, sein Anliegen für die Amazonas-Synode und deutet mögliche Aussagen der neuen Enzyklika über eine Post-Covid-Welt an.\nWirtschaft neu verstehen\nFür ihn braucht es jetzt «eine Politik, die Nein sagt zu einer wilden Marktwirtschaft, Nein zu einer Mystifizierung der Finanzen». Nötig sei eine «neue Art, die Wirtschaft zu verstehen». Angesichts der katastrophalen Folgen der Pandemie erhält nach Aussage von Petrini auch die Enzyklika «Laudato si» noch grössere Bedeutung.\nDazu erzählt Franziskus, wie er diesbezüglich habe dazulernen müssen. Die Bedeutung der Ökologie und ihr enger Zusammenhang mit sozialer Gerechtigkeit seien ihm erst durch andere Teilnehmer der lateinamerikanischen Bischofsversammlung 2007 im brasilianischen Aparecida bewusst geworden. Diese hätten darauf gedrängt, in das Abschlussdokument die Probleme Amazoniens aufzunehmen.\nZudem sei er später sehr überrascht gewesen über das starke Interesse und die weit verbreitete Resonanz auf sein Lehrschreiben «Laudato si» von 2015. Dieses sei allerdings «keine grüne Enzyklika, kein Umwelt-Dokument, sondern vor allem eine Sozialenzyklika». «Wir Menschen sind die ersten, die Teil der Ökologie sind», so Franziskus.\nIdeen in Umlauf bringen\nDie Amazonas-Synode, zu der Franziskus unter anderem Petrini als Gasthörer eingeladen hatte, sollte vor allem «eine aufrüttelnde Wirkung» haben. Es sei nötig gewesen, «fruchtbare und nützliche Diskussionen zu entfachen», «Energien und Ideen in Umlauf zu bringen». Keinesfalls habe er das Bischofstreffen deswegen einberufen, «um Priestern in Amazonien zu erlauben zu heiraten».\nVielmehr sollten Bischöfe und internationale Experten mit Vertretern des Amazonasgebietes «die grossen Themen unserer Zeit» diskutieren: «Umwelt, Biodiversität, Inkulturation, soziale Beziehungen, Migration, Gleichheit und Gleichberechtigung».  (cic)\n\n\nKirchenvertreter zieht bittere Bilanz nach Amazonas-Synode\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 06:39", "author": "Das Buch «Terrafutura», das am Mittwoch in Italien erscheint, fasst drei Begegnungen zwischen Papst Franziskus und Petrini zwischen Mai 2018 und Juli dieses Jahres zusammen. Dabei schildert Franziskus unter anderem seine eigene ökologische Bekehrung, sein Anliegen für die Amazonas-Synode und deutet mögliche Aussagen der neuen Enzyklika über eine Post-Covid-Welt an."}