{"id": "papst-werdet-nicht-muede-das-gute-zu-tun", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Werdet nicht müde, das Gute zu tun", "text": "\nPapst Franziskus hat zu einem unermüdlichen Dienst für das Gute aufgerufen. «Werdet nicht müde, das Gute zu tun», sagte das Kirchenoberhaupt bei der wöchentlichen Generalaudienz am Mittwoch im Vatikan.\nDies sei nicht immer einfach, daher müsse jeder lernen, den Heiligen Geist anzurufen. Dieses Gebet sei ein spontanes Gebet, ein Gebet direkt aus dem Herzen. «Aber mit dem Heiligen Geist kommt auch die Freude», so Franziskus.\nDie Generalaudienz war der Abschluss eines mehrwöchigen Zyklus über den Galaterbrief des Apostels Paulus. Er könne noch sehr viel mehr über den Brief sagen, so Franziskus. Klar sei, dass Paulus darin die christliche Freiheit immer hinter die Liebe, hinter die Nächstenliebe stelle. Und dass Freiheit nicht Freizügigkeit bedeute.\nNeokatechumenaler Weg\nIn der gut gefüllten Audienzhalle gab es eine spontane Gesangseinlage zahlreicher Anhänger des Neokatechumenalen Weges. Die Gruppe stimmte gemeinsam das Glaubensbekenntnis auf Englisch an, was in grossen Applaus der anderen Anwesenden mündete. Auch Franziskus applaudierte.\nDer Neokatechumenale Weg zählt zu den sogenannten Neuen Geistlichen Gemeinschaften in der katholischen Kirche. Er hat sich zur Aufgabe gemacht, getaufte Christen langfristig auf ihrem Glaubensweg zu begleiten und ihr religiöses Leben zu intensivieren. Das versuchen die Mitglieder durch geistliche Übungen sowie durch die Bildung fester Gruppen über mehrere Jahre. (cic)\n\n\nFranziskus: Christlicher Glaube passt in jede Kultur\n\n\n© Katholisches Medienzentrum, 10.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-10 11:14", "author": "cic"}