{"id": "papst-franziskus-hat-darm-operation-gut-ueberstanden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus hat Darm-Operation gut überstanden", "text": "\nGute Nachrichten aus der Gemelli-Klinik in Rom: Die Darm-Operation von Papst Franziskus ist gut verlaufen. Laut Medienberichten muss Franziskus mindestens fünf Tage im Krankenhaus bleiben.\nPapst Franziskus hat sich am Sonntagabend in der römischen Gemelli-Klinik einer Darm-Operation unterzogen. Der Eingriff bei dem 84-Jährigen sei gut verlaufen, gab der Vatikan am späten Sonntagabend bekannt. Während der Operation wurde unter Vollnarkose eine Verengung des Dickdarms beseitigt. Ob der Eingriff laparoskopisch, also nicht-invasiv, erfolgte, ist nicht bestätigt. Der behandelnde leitende Arzt, Sergio Alfieri, ist ein Experte auf dem Gebiet.\nMittagsansprache auf dem Petersplatz – und dann ab ins Spital\nAlfieri ist Leiter der Allgemeinen Chirurgie an der Gemelli-Klinik und gilt als Spezialist für die Chirurgie der Verdauungsorgane. Auch der Leibarzt des Papstes, Roberto Bernabei, war laut Mitteilung bei der OP anwesend. Ein möglicher Zeitpunkt für die Entlassung wurde bisher nicht genannt. Laut Medienberichten muss Franziskus aber mindestens fünf Tage im Krankenhaus bleiben.\nIn seiner Mittagsansprache auf dem Petersplatz hatte der Papst den Krankenhausaufenthalt nicht erwähnt und stattdessen für September eine Reise in die Slowakei und einen Besuch in Budapest angekündigt. Laut Aussage von Beobachtern hatte er sich direkt nach der Ansprache zur Klinik begeben. In einer ersten Mitteilung am Sonntagnachmittag sprach Vatikansprecher Matteo Bruni von einer «symptomatischen Divertikelstenose des Darms».\nSchlimmster Fall: Bauchfellentzündung\nDabei handelt es sich um eine Verengung des Dickdarms, die zu Verstopfung oder Darmverschluss führen kann. Im schlimmsten Fall könnte es zu einer Darmperforation, einem Durchbruch, kommen und damit zu einer Bauchfellentzündung. Je nach Schwere des Vorfalls und Anzahl der verengten Divertikel (Ausstülpungen) im Dickdarm kann ein Krankenhausaufenthalt einige Tage dauern. (cic)\n\nDie Gemelli-Klinik geniesst das Vertrauen der Päpste\nDie einige Kilometer nördlich vom Vatikan gelegene Gemelli-Klinik ist das akademische Lehrkrankenhaus der Katholischen Universität «Sacro Cuore» in Rom. Das auf einer Anhöhe gelegene Klinikum nahm seinen Dienst 1964 auf. Es gilt bis heute als eines der besten Krankenhäuser Roms. Seinen Namen verdankt es dem Mediziner und Psychologen Pater Agostino Gemelli (1878–1959).\nNach dem plötzlichen Tod von Papst Johannes Paul I. (1978) wurde im zehnten Stock der Klinik ein eigenes Appartement für die medizinische Behandlung der Päpste reserviert. Es besteht aus einem Krankenzimmer, einer Kapelle und Räumen für die engsten Mitarbeiter und Betreuer des Kirchenoberhaupts. Diese Abteilung ist über einen streng bewachten eigenen Aufzug zu erreichen.\nJohannes Paul II. wurde erstmals am 13. Mai 1981, nach dem Attentat auf dem Petersplatz, ins Gemelli gebracht. Danach suchte er die Klinik noch mehrere Male wegen unterschiedlicher Erkrankungen und Operationen auf. Im vergangenen Dezember hatte sich Kardinalstaatssekretär Pietro Parolin dort einer Prostata-Operation unterzogen. (cic)\n\n\nPapst Franziskus wegen Darm-OP im Spital\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 00:01", "author": "cic"}