{"id": "papst-sucht-in-thailand-annaeherung-an-buddhisten", "tag": "International", "tag2": "International", "title": "Papst sucht in Thailand Annäherung an Buddhisten", "text": "\nIn Bangkok hat Papst Franziskus um Annäherung zwischen thailändischen Buddhisten und Katholiken geworben. Er wolle «nicht nur den Respekt, sondern auch die Freundschaft» zwischen den Gemeinschaften wachsen lassen, sagte Franziskus bei seinem Empfang durch das Oberhaupt der buddhistischen Mönche Ariyavongsagatanana IX. am Donnerstagvormittag (Ortszeit). \nEine «Kultur der Begegnung» sei möglich und schenke\nder Welt Hoffnung angesichts zunehmender Konflikte, so der Papst. Das Treffen\nmit dem 92-jährigen Mönchspatriarchen fand im Tempel Wat Ratchabophit im\nZentrum Bangkoks statt.\nOffener Umgang mit Buddhisten\nFranziskus bekundete seinen persönlichen Willen und den der\nkatholischen Kirche nach einem «offenen und respektvollen Dialog» mit\nthailändischen Buddhisten. Beiden Traditionen «weitgehend gemeinsam»\nseien Kontemplation, Barmherzigkeit und moralische Unterscheidungsgabe. Dies\nund ein akademischer Austausch könnten die Religionen in «guter\nNachbarschaft» wachsen lassen, so der Papst. Weiter sprach er sich für\nkaritative und ökologische Initiativen aus.\nReligionen als Leuchttürme der Hoffnung\n«Religionen, insofern sie Förderer und Garanten der\nBrüderlichkeit sind», könnten sich «immer mehr als Leuchttürme der\nHoffnung erweisen», so der Papst. Gleichzeitig bedankte er sich für die\nReligionsfreiheit, welche die Katholiken in den knapp 400 Jahren ihrer Präsenz\nin Thailand genossen hätten.\nDer Patriarch seinerseits erinnerte an den Besuch Johannes\nPauls II. 1984 in Thailand. Auch hätten schon früher Thailands Könige die\nPäpste Leo XIII. (1897), Pius XI. (1934) und Johannes XXIII. (1960) besucht.\nInsofern sei der jetzige Besuch des Papstes «nicht der eines neuen\nFreundes, sondern eines langjährigen Freundes des thailändischen Volkes».\nSchon Buddha habe gesagt, «wer einem Freund nichts Schlechtes wünscht,\nwird überall verehrt».\nReligiöser Dialog in Thailand schwierig\nIn einer vor der Reise verbreiteten Videobotschaft hatte\nFranziskus erklärt, er wolle «die Bande der Freundschaft bekräftigen, die\nuns mit den vielen buddhistischen Brüdern und Schwestern verbinden». Diese\ngäben «ein beredtes Zeugnis von den Werten der Toleranz und der Harmonie».\nExperten für Religionswissenschaft beurteilen den religiösen\nDialog in Thailand als schwierig. Rund 95 Prozent der Bevölkerung in dem\nsüdostasiatischen Land gehören dem Buddhismus an. Der Katholikenanteil wird vom\nVatikan auf 0,6 Prozent beziffert. (cic)\n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 09:01", "author": "Eine «Kultur der Begegnung» sei möglich und schenke\nder Welt Hoffnung angesichts zunehmender Konflikte, so der Papst. Das Treffen\nmit dem 92-jährigen Mönchspatriarchen fand im Tempel Wat Ratchabophit im\nZentrum Bangkoks statt."}