{"id": "papst-benedikt-xvi-ist-immer-noch-wie-ein-grossvater-fuer-mich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Benedikt XVI. ist immer noch wie ein Grossvater für mich", "text": "\nSibiu/Rom, 3.6.19 (kath.ch) Papst Franziskus hat sich erneut über sein Verhältnis zu Benedikt XVI. geäussert. «Jedes Mal, wenn ich zu ihm gehe, lasse ich ihn sprechen», sagte Franziskus am Sonntagabend bei seinem Rückflug vom rumänischen Sibiu nach Rom.\n«Er spricht wenig, er spricht langsam aber mit der gleichen Tiefe wie immer», beschrieb der Papst seinen emeritierten Vorgänger. Dieser habe «eine grosse Klarheit und wenn ihn sprechen hören, werde ich stark».\nTradition als Kraft\nDas Kirchenoberhaupt antwortete auf die Frage, wie sein Verhältnis zu Benedikt sei, den Franziskus wiederholt als einen Grossvater beschrieben hat, der mit ihm im Haus wohnt. Das empfinde er immer noch so, jedes Mal, wenn er seinen Vorgänger besuche. «Ich spüre die Tradition der Kirche, und diese Tradition ist keine Sache fürs Museum», betonte Franziskus. Sie sei Kraft aus den Wurzeln, die einen wachsen lasse.\nAm Samstag hatte der Papst bei seiner Rumänienreise in Iasi vor Familien unter anderem über den Zusammenhalt der Generationen gesprochen. Dabei hob er die Bedeutung von Grosseltern hervor, die jungen Menschen Wurzeln geben. In gewisser Weise sei das auch bei ihm und dem emeritierten Papst so. (cic)\n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 10:20", "author": "«Er spricht wenig, er spricht langsam aber mit der gleichen Tiefe wie immer», beschrieb der Papst seinen emeritierten Vorgänger. Dieser habe «eine grosse Klarheit und wenn ihn sprechen hören, werde ich stark»."}