{"id": "papst-an-claretinerorden-keine-angst-vor-schwaeche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Claretinerorden: Keine Angst vor Schwäche", "text": "\nPapst Franziskus hat die Mitglieder des Claretinerordens zu mehr Einsatz für die Schwächsten der Gesellschaft ermutigt. Vor den eigenen Schwächen dürfe man keine Angst haben.\n«Bleiben Sie nicht passiv angesichts der Dramen, die viele unserer Mitmenschen erleben», sagte Papst Franziskus am Donnerstag vor der versammelten Leitung des Claretinerordens. Stattdessen sollten sie als «Männer der Hoffnung» für die Achtung der Menschenwürde sowie die Einhaltung der Grundrechte kämpfen.\n«Spirituelle Schizophrenie»\nDabei dürfe man keine Angst vor den eigenen Schwächen haben, mahnte der Papst bei der Audienz im Vatikan. Die weitaus grössere Gefahr bestehe darin, in eine spirituelle «Schizophrenie» zu verfallen, in der es vor allem um weltliche Dinge wie Macht und Wohlstand gehe. Die einzig «wahre Sicherheit» finde man in der Konzentration auf Jesus. Dies halte er für eine der wichtigsten Lehren aus der Pandemie-Zeit, so Franziskus.\n1950 heiliggesprochen\nDer Claretinerorden war 1849 vom spanischen Volksmissionar Antonio Maria Claret (1807-1870) gegründet worden, der 1934 selig- und 1950 heiliggesprochen wurde. Heute zählen weltweit rund 3000 Ordensmänner in mehr als 70 Ländern zu der missionarischen Gemeinschaft. Sitz der deutschen Provinz ist Würzburg. (cic)\n\n\nBefreiungstheologe Pedro Casaldaliga gestorben\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 17:25", "author": "cic"}