{"id": "papst-kritisiert-verweigerung-von-sakramenten-an-menschen-mit-behinderung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert Verweigerung von Sakramenten an Menschen mit Behinderung", "text": "\nPapst Franziskus hat eine Diskriminierung von Menschen mit Behinderung auch in der Kirche beklagt. Er bekräftigte, die Kirche stehe aufseiten dieser Menschen.\nIn seiner am Donnerstag veröffentlichten Botschaft zum Welttag der Behinderten (3. Dezember) kritisierte er besonders Fälle «einer Verweigerung des Zugangs zu den Sakramenten». Dabei könne jeder getaufte Mensch «ohne Ausschluss und Diskriminierung» sagen: «Ich bin Kirche!». Als solche sei auch jeder eingeladen, «seinen eigenen Beitrag mit auf die synodale Route zu bringen».\nGebrechlichkeit «kein Hindernis»\nDie Evangelien mit ihren Berichten über das Leben Jesu bezeugen laut Franziskus vielfach, «dass eigene Gebrechlichkeit kein Hindernis darstellt, um das Evangelium zu leben und weiterzugeben». In dem persönlich gehaltenen sechsseitigen Schreiben bekräftigt der Papst mehrfach, die Kirche stehe aufseiten der Menschen mit Behinderung und brauche sie, um die Sendung zu erfüllen.\nMenschen in Einrichtungen litten\nZugleich beklagt das Kirchenoberhaupt, viele Menschen in Betreuungseinrichtungen hätten besonders unter der Covid-19-Pandemie gelitten. «An diesen Orten hat das Virus sehr gewütet und trotz des aufopfernden Dienstes des Personals zu viele Opfer gefordert», heisst es in dem Schreiben.\nDer Internationale Tag der Menschen mit Behinderung wird jährlich am 3. Dezember begangen. Der von den Vereinten Nationen ausgerufene Gedenk- und Aktionstag soll das Bewusstsein der Öffentlichkeit für die Probleme von Menschen mit Behinderung wachhalten und den Einsatz für die Würde, Rechte und das Wohlergehen dieser Menschen fördern. (cic)\n\n\n“Menschen mit Behinderung können sich in der Kirche zu wenig einbringen”\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 14:57", "author": "cic"}