{"id": "papst-zu-schweizer-opfern-missbrauch-konsequent-weltlicher-justiz-melden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Papst zu Schweizer Opfern: Missbrauch konsequent weltlicher Justiz melden", "text": "\nRom/Cham ZG, 3.3.19 (kath.ch) Sexuelle Übergriffe müssten mit aller Konsequenz den weltlichen Gerichten gemeldet werden. Dies sagte Papst Franziskus laut Guido Fluri, Initiant der Wiedergutmachungsinitiative, am Samstag bei einer Privataudienz mit zwei Opfern aus der Schweiz. Das Oberhaupt der katholischen Kirche entschuldigte sich bei den beiden stellvertretend für alle Schweizer Missbrauchsopfer.\nSylvia Stam\n«Der Heilige Vater hat heute klar und deutlich eine Entschuldigung ausgesprochen und aus tiefstem Herzen um Vergebung gebeten. Er hat sich stellvertretend bei allen Opfern in der Schweiz entschuldigt», sagte Guido Fluri gegenüber kath.ch. Fluri hatte Kardinal Kurt Koch um ein solches Treffen zwischen dem Papst und zwei Schweizer Betroffenen, die Übergriffe im kirchlichen Umfeld erlebt haben, gebeten. Der Kardinal war bei der Privataudienz ebenfalls dabei.\nFluri, dem die Worte am Anti-Missbrauchsgipfel nicht genügten, ging am Samstag noch einen Schritt weiter: «Ich vertrete die Opfer aus der Schweiz», habe er dem Papst gesagt, «die wollen Antworten. Was geschieht jetzt?» Papst Franziskus habe daraufhin gesagt: Missbräuche sollen mit allen Konsequenzen den weltlichen Gerichten gemeldet werden, um die Gesellschaft vor diesen Tätern zu schützen. Denn diese seien «monströs» und «krank», sagte der Papst laut Fluri.\n«In dieser Deutlichkeit bisher nicht gehört»\n«In dieser Deutlichkeit habe ich das bisher von Papst Franziskus nicht gehört», sagte Fluri gegenüber kath.ch. «Wir waren alle überrascht von der Klarheit seiner Formulierung». Der Papst habe in der 40-minütigen Audienz von der Kirchen- und der Weltgemeinschaft gesprochen. Die Kirche habe die Verantwortung, die Täter den weltlichen Gerichten zuzuführen.\nFluri ist überzeugt, dass dies nicht nur leere Worte sind. «Ich habe das als sehr überzeugend wahrgenommen. Der Papst hat keine andere Wahl», ist der Initiant der Wiedergutmachungsinitiative überzeugt.\nOpfer sind keine Nummern\nKardinal Kurt Koch bestätigt gegenüber kath.ch die klaren Worte des Papstes. Wenn ein Priester oder eine Nonne sich vergehe, sei dies nicht nur ein religiöses, sondern auch ein menschliches Verbrechen, sagte der Papst laut Koch. Deshalb müsse die Gesellschaft vor solchen Tätern geschützt und der Fall den staatlichen Behörden gemeldet werden.\n\nFür den Papst seien die Opfer nicht Nummern – eine Erfahrung, die Missbrauchsopfer aus Kinderheimen oftmals gemacht hätten. Sie seien vielmehr Menschen mit einer Leidensgeschichte. Im Namen der ganzen Kirche habe der Papst bei den beiden Schweizern für das Geschehene um Verzeihung gebeten. Dabei sei Franziskus sich bewusst, dass eine eigentliche Wiedergutmachung des Geschehenen kaum möglich sei. «Umso notwendiger ist die Entschuldigung. Ich hatte den Eindruck, dass diese den Opfern wichtig war», so Koch gegenüber kath.ch.\n«Was ich erlebt habe, werde ich ein Leben lang nicht los.»\nGemäss Fluri ist es tatsächlich wichtig, «dass diese Anerkennung kommt, damit ein Stück Versöhnung geschehen kann.» Viele hätten jahrelang die Erfahrung gemacht, dass die Übergriffe relativiert wurden. Laut Fluri wurde am Samstag erstmals eine Schweizer Opfergruppe vom Papst empfangen.\nA.W., eine heute 75-jährige Frau, konnte am Samstag ihre Geschichte Kardial Koch erzählen. «Ich bin in einem Heim aufgewachsen», sagte sie gegenüber kath.ch. Dort sei sie Opfer von Übergriffen geworden. «Was ich dort erlebt habe, werde ich ein Leben lang nicht los.»\nZur päpstlichen Entschuldigung meint sie: «Es ist gut, dass er das macht, aber man kann es nicht rückgängig machen. Vielleicht nützt es anderen.» Sie hofft dennoch, dass sich in der katholischen Kirche jetzt etwas ändert, «dass sie etwas machen, damit das nicht mehr geschieht.»\n«Es muss etwas geschehen.»\nAuch Kardinal Kurt Koch betont, dass das, was am Anti-Missbrauchsgipfel gesagt und erarbeitet wurde, nun umgesetzt werden müsse. «Rom muss klare Vorgaben geben und diese müssen durch die Ortskirchen in den einzelnen Ländern umgesetzt werden.» Er sei zuversichtlich, dass dies geschehe, sagt der Kardinal gegenüber kath.ch. «Es muss geschehen», betont er, «denn es ist ein ganz schwieriges und trauriges Kapitel.»\nWiedergutmachungsinitiative\nAufgrund fürsorgerischer Zwangsmassnahmen wurden  in der Schweiz  bis 1981 Tausende Kinder und Jugendliche verdingt oder in Heime platziert. Viele von ihnen wurden Opfer von Übergriffen. 2014 reichte der Unternehmer Guido Fluri die Wiedergutmachungsinitiative ein. Diese forderte 500 Millionen Franken für die Opfer fürsorgerischer Zwangsmassnahmen.\nDas Parlament hiess einen indirekten Gegenvorschlag zur Initiative gut, welcher den Betroffenen  300 Millionen Franken zur Verfügung stellte. Daraufhin wurde die Initiative zurückgezogen. Über 9000 Betroffene haben laut den Initianten ein Gesuch gestellt. Sie erhalten bis zu 25’000 Franken Entschädigung. Im Juli 2018 wurde der  offizielle Abschluss der Initiative zusammen mit 800 Betroffenen gefeiert.  Im Unterstützungskomitee der Wiedergutmachungsinitiative waren auch die reformierte und die katholische Kirche vertreten.\n\n© Katholisches Medienzentrum, 03.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-03 08:54", "author": "Sylvia Stam"}