{"id": "papst-warnt-vor-vergeltung", "tag": "Vatikan", "title": "Papst warnt vor Vergeltung", "text": "\nRom, 24.4.19 (kath.ch) Papst Franziskus hat sich gegen das Gesetz der Vergeltung gewandt. Nicht alles lässt sich nach seinen Worten mit Gerechtigkeit lösen.\n«Wo das Böse eingedämmt werden muss, muss einer über Gebühr lieben», sagte Papst Franziskus am Mittwoch bei seiner Generalaudienz auf dem Petersplatz. Andernfalls drohe Rache «die Welt zu überschwemmen und zu ersticken».\nAuslegung des Vatersunsers\nAuf konkrete Ereignisse ging Franziskus nicht ein. Seine Äusserungen vor mehreren Zehntausend Pilgern und Besuchern standen im Rahmen einer Auslegung der Vaterunser-Bitte: «Vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern.»\nDer Papst betonte die Vergebungsbereitschaft Gottes: «Nichts in den Evangelien lässt denken, dass Gott nicht die Sünden dessen vergibt, der dazu bereit ist und wieder angenommen werden will.» Daraus ergebe sich auch die Pflicht, seinerseits zu vergeben. «Wer viel empfangen hat, muss lernen, viel zu geben», so der Papst.\n«Es gibt keinen Platz für Dünkelhaftigkeit…»\nFranziskus wandte sich weiter gegen falschen Stolz unter Gläubigen. «Es gibt keinen Platz für Dünkelhaftigkeit, wenn wir die Hände zum Gebet falten. In der Kirche existieren keine ‘Selfmade-Men’, Menschen, die es von sich aus zu etwas gebracht haben. Wir sind alle Schuldner gegenüber Gott und gegenüber unzähligen Menschen, die uns günstige Lebensbedingungen geschenkt haben», sagte er. (cic)\n\n© Katholisches Medienzentrum, 24.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-24 16:20", "author": "cic"}