{"id": "papst-will-angehoerige-der-opfer-von-nizza-treffen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will Angehörige der Opfer von Nizza treffen", "text": "\nPapst Franziskus will mit den Familien der Anschlagsopfer von Nizza zusammentreffen. Das Attentat hatte er bereits am Mittwoch auf Schärfste verurteilt.\nDie Begegnung im Vatikan, an der auch der Bürgermeister der südfranzösischen Stadt teilnimmt, solle stattfinden, sobald die Pandemie es zulasse, teilte Paolo Celli, Präsident der Französisch-Italienischen Gesellschaft Amitie France Italie, dem italienischen Pressedienst SIR mit. Nizzas Bürgermeister Christian Estrosi, dankte dem Papst per Twitter für die Einladung.\nBei einem Messerangriff eines islamistischen Attentäters am 29. Oktober in der Basilika Notre-Dame waren drei Menschen getötet und sechs weitere verletzt worden. Nach dem Anschlag sprach Frankreichs Präsident Emmanuel Macron Medienberichten zufolge mit dem Papst.\nPapst rief französisches Volk zu Einheit auf\nFranziskus hatte das Attentat von Nizza in einer unmittelbaren Reaktion aufs Schärfste verurteilt und das französische Volk zur Einheit aufgerufen. Zuletzt wandte er sich in einer Videoansprache am Mittwoch gegen die Anschläge von Nizza und Wien. Der Terrorismus breite sich mit immer grösserer Grausamkeit in Europa aus. Die Täter versuchten, «mit Hass und Gewalt die geschwisterliche Zusammenarbeit der Religionen zu beeinträchtigen». (cic)\n\n\nMacron spricht nach Attentat von Nizza mit dem Papst\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 13:01", "author": "Die Begegnung im Vatikan, an der auch der Bürgermeister der südfranzösischen Stadt teilnimmt, solle stattfinden, sobald die Pandemie es zulasse, teilte Paolo Celli, Präsident der Französisch-Italienischen Gesellschaft Amitie France Italie, dem italienischen Pressedienst SIR mit. Nizzas Bürgermeister Christian Estrosi, dankte dem Papst per Twitter für die Einladung."}