{"id": "papst-sendet-gruss-an-chinas-katholiken", "tag": "Vatikan", "title": "Papst sendet Gruss an Chinas Katholiken", "text": "\nPapst Franziskus hat am Sonntag die Katholiken in China besonders angesprochen. Sie seien integraler Teil der ganzen Weltkirche, die «eure Hoffnungen teilt und euch in den Prüfungen des Lebens unterstützt».\nDen Gruss adressierte das Kirchenoberhaupt beim Mittagsgebet im Vatikan. Anlass dafür ist der Termin der traditionellen Wallfahrt zur Madonna von Sheshan in Shanghai, die in diesem Jahr Pandemie-bedingt aber ausfällt.\nZugleich forderte Franziskus Gläubige wie Bischöfe und Priester auf, «stark im Glauben und fest in geschwisterlicher Einheit» zu sein und damit «freudige Zeugen und Förderer der Nächstenliebe und der Hoffnung sowie gute Bürger» seien. Auf konkrete, aktuelle Entwicklungen in China ging der Papst nicht ein.\nGedenktag in Sheshan am 24. Mai\nPapst Benedikt XVI. (2005-2013) hatte 2007 in seinem Brief an die chinesischen Katholiken den 24. Mai zum liturgischen Gedenktag der Allerseligsten Jungfrau Maria, «Hilfe der Christen», im Marienheiligtum von Sheshan erklärt. Das Datum ist zugleich weltweiter Gebetstag für die Kirche in China.\nGläubige auf dem Petersplatz\nErstmals seit dem 8. März konnten zum sogenannten Angelus-Gebet wieder Gläubige auf den Petersplatz gelangen. Zwar hielt Franziskus seine Ansprache wie in den Wochen des Lockdowns in der Apostolischen Bibliothek, diese wurde aber wieder auf Grossbildschirme auf dem Platz übertragen. Dort hielten sich schätzungsweise 200 Menschen auf, viele mit Mundschutz und in gebührendem Abstand. (cic)\n\n© Katholisches Medienzentrum, 24.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-24 14:46", "author": "cic"}