{"id": "papst-wuenscht-sich-mehr-leidenschaft-fuer-katholische-soziallehre", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst wünscht sich mehr Leidenschaft für Katholische Soziallehre", "text": "\nPapst Franziskus hat sich für mehr Leidenschaft für die Katholische Soziallehre ausgesprochen. Sie sei ein «Schatz der kirchlichen Tradition», sagte Franziskus vor Teilnehmern der «Centesimus-Annus»-Stiftung am Samstag im Vatikan.\n. Im Sinne der Soziallehre liesse sich gemeinsam gegen Ungleichheit und für die Schwächsten kämpfen. Franziskus räumte ein, dass dieser Ansatz – in Anbetracht eines oft ausbeuterischen Wirtschaftssystem – vielfach ein Schwimmen gegen den Strom sei. «Aber denken wir daran, wir sind nicht allein. Gott ist uns nahe», so das Kirchenoberhaupt. \nAlle Christen seien zur grenzenlosen Liebe berufen, zur Zusammenarbeit zum Wohle aller – ohne Vorurteile. Damit liessen sich «Mauern des Egoismus und der Interessen» überwinden.\nZukunft diskutieren\nDie Stiftung «Centesimus Annus Pro Pontifice» hatte sich von Donnerstag bis Freitag in Rom zu einem zweitägigen Kongress unter dem Motto «Solidarität, Zusammenarbeit und Verantwortung: Die Gegengifte im Kampf gegen Ungerechtigkeit, Ungleichheit und Ausgrenzung» eingefunden. Im Fokus standen laut Organisatoren dabei die Lehren aus der Pandemie und der Versuch, mit Wissenschaftlern, Führungskräften, Unternehmern und der Jugend über Wirtschaftsmodelle der Zukunft zu diskutieren.\nDie Stiftung ist benannt nach der Enzyklika «Centesimus annus» 1991 von Papst Johannes Paul II. aus dem Jahr 1991. Darin rechnet der Papst aus Polen nicht nur mit dem untergegangenen kommunistischen System ab, sondern auch mit den Auswüchsen eines ungezügelten Kapitalismus. (cic)\n\n\n\nVatikan will mit Stiftung Ordenskrankenhäuser retten\n\n\n© Katholisches Medienzentrum, 23.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-23 17:41", "author": "cic"}