{"id": "papst-animiert-paare-zur-reifen-liebe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst animiert Paare zur «reifen Liebe»", "text": "\nPapst Franziskus hat Paare zur «reifen Liebe» aufgerufen. Die anfängliche Verliebtheit sei romantisch, aber letztlich sei es entscheidend, von dieser ersten Phase einer Beziehung zur reifen Liebe überzugehen, sagte das Kirchenoberhaupt am Mittwoch bei der Generalaudienz im Vatikan.\nEs gehe darum, den Alltag gemeinsam zu meistern, die Kinder gemeinsam grosszubringen und jeden Tag aneinander zu reifen. «Manchmal streiten wir uns, das kommt vor. Manchmal fliegen auch die Teller, na gut, das kommt vor», so Franziskus. Entscheidend sei, dass man nie den Tag beende, ohne Frieden zu schliessen.\n«Lasst nicht zu, dass der nächste Tag mit dem Krieg anfängt», mahnte der 84-Jährige. Dafür reiche oft am Abend eine kleine Geste wie ein Tätscheln oder Streicheln. Auf jeden Fall gelte es, den «Kalten Krieg am nächsten Tag» zu verhindern.\nMarias aussereheliche Schwangerschaft  \nIn seiner Ansprache nahm der Papst Bezug auf einen Text im Evangelium des Matthäus. Darin wird geschildert, wie Joseph seine Verlobte Maria, die vom Heiligen Geist schwanger ein Kind erwartete, nicht verstiess. Vielmehr habe das Paar, die im damaligen gesellschaftlichen Kontext grosse Schande einer ausserehelichen Schwangerschaft als gemeinsame Herausforderung angenommen.\nGerade angesichts von Lebensumständen, die zunächst dramatisch erscheinen, so Franziskus, «gibt es eine Vorsehung, die mit der Zeit Gestalt annimmt und selbst den Schmerz, der uns getroffen hat, mit Sinn erhellt». (cic)\n\n\nPapst würdigt “normale Menschen”\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 10:34", "author": "cic"}