{"id": "papst-franziskus-gott-ueberschaetzt-die-menschen-weil-er-sie-liebt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Gott überschätzt die Menschen, weil er sie liebt", "text": "\nPapst Franziskus hat am Heiligen Abend im Petersdom die Mitternachtsmesse gefeiert. Pandemiebedingt nahmen an der Messe statt der sonst rund 7000 Besucher nur etwa 200 teil. Zudem war der Gottesdienst wegen der Sperrstunde in Italien um zwei Stunden vorverlegt. Weltweit wurde er per Fernsehen und Internet live übertragen.\n«Gott staunt über uns»\nIn seiner Predigt rief das Kirchenoberhaupt die Menschen zu neuem Selbstbewusstsein auf. Zu wissen, «ein Sohn Gottes, eine Tochter Gottes zu sein», sei das «unzerstörbare Innerste unserer Hoffnung; der glühende Kern, der das Leben aufrechterhält».\nDiese Würde, so Franziskus, gehe tiefer als Begabungen und Mängel, sei stärker als Wunden und Misserfolge, Ängste und Sorgen. Die Geburt Jesu Christi, Gottes Sohn, so der Papst, sei ein Geschenk: «Heute staunt Gott über uns und sagt zu einem jedem von uns: Du bist ein Wunder!»\n«Jeder missachtete Mensch ist ein Kind Gottes»\n«Gott kam in die Welt, wie ein Kind eben zur Welt kommt: schwach und zerbrechlich, damit wir unsere Unzulänglichkeiten mit Zärtlichkeit annehmen können», so Franziskus. Er sei als Kind geboren worden, «weil er uns dazu bringen möchte, dass wir uns um andere kümmern».\nDie Zeit, die Menschen haben, sei nicht dazu da, sich «selbst zu bemitleiden, sondern um die Tränen derer zu trösten, die leiden». Völlig unbeachtet sei Gottes Sohn geboren worden, «um uns zu sagen, dass jeder missachtete Mensch ein Kind Gottes ist».\nFranziskus fordert gegenseitige Liebe\nIm Übrigen überschätze Gott die Menschen, so Franziskus. Denn angesichts der tatsächlichen Lage und des Verhaltens der Menschheit sei seine Liebe unverdient: «Ja: Er überschätzt uns, weil er uns aufs Äusserste liebt. Er kann nicht anders, als uns zu lieben. So ist er nun mal – so anders als wir…» Der einzige Rettungsweg der Menschen sei gegenseitige Liebe, so Franziskus. (CIC)\n\n\nPapst Franziskus feiert um 19.30 Uhr Weihnachten\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 20:32", "author": "CIC"}