{"id": "papst-botschaft-zum-weltmissionssonntag-macht-hoffnung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Botschaft zum Weltmissionssonntag: Macht Hoffnung!", "text": "\nDer Vatikan hat die Botschaft des Papstes zum Weltmissionssonntag im Oktober veröffentlicht. Christen würden in der Krise der Pandemie «dringend benötigt als Missionare der Hoffnung», heisst es im gut vierseitigen Schreiben. \nAngesichts der «Versuchung, Gleichgültigkeit und Teilnahmslosigkeit im Namen eines angebrachten Social Distancing zu kaschieren und zu rechtfertigen», brauche es «eine Mission des Mitleidens», so Franziskus. Die Botschaft wurde am Freitag bekannt gegeben.\nVerbitterung greift um sich\nNotwendige physische Distanz könne dennoch «zu einem Ort der Begegnung, der Fürsorge und der Förderung» gemacht werden. Dies, so der Papst, sei umso nötiger, weil «Entmutigung, Ernüchterung, Müdigkeit» und eine «allgemein um sich greifende Verbitterung» sich der Wahrnehmung bemächtigt habe.\nMotto aus der Apostelgeschichte\nDer Sonntag der Weltmission wird seit 1926 jährlich begangen. Termin ist der dritte Sonntag im Oktober – in Deutschland und Österreich der vierte, dieses Jahr am 17. beziehungsweise am 24. Oktober. Das Motto des Aktionstages, «Wir können unmöglich schweigen über das, was wir gesehen und gehört haben», stammt aus dem Buch der Apostelgeschichte. Es ist die Antwort der Apostel Petrus und Johannes an die Behörden, die ihnen Redeverbot erteilen wollten.\nChristen, so der Papst weiter, könnten ihren Glauben an Jesus Christus nicht für sich behalten, vor allem nicht, wenn sie ihn als beglückend und befreiend erleben. Zwar habe die Pandemie Schmerz, Einsamkeit, Armut und Unrecht, unter denen viele litten, noch einmal hervorgehoben und verstärkt, so das Kirchenoberhaupt weiter. Aber «mit Jesus haben wir gesehen, gehört und erfahren, dass es auch anders gehen kann». Solcher Glaube sei imstande, «Initiativen anzustossen und Gemeinschaften zu gestalten.\nMissionarischer Eifer, der einlädt\nDazu brauche es «Männer und Frauen, die lernen, ihre eigene Zerbrechlichkeit und die der anderen auf sich zu nehmen, indem sie Geschwisterlichkeit und soziale Freundschaft fördern». Persönliche Abschottung und Rückzug in kleine Gruppen schwächen den Glauben, nehmen ihm Prophetie, Staunen und Dankbarkeit, warnt Franziskus. Missionarischer Eifer, der nicht zwingt, sondern einlädt, lässt sich, so Franziskus, «nie durch Erwägung oder Berechnung erlangen». Vielmehr sei er ein «Widerschein der Dankbarkeit» für das, was man selber erfahren hat.\nIn Deutschland tragen das Internationale Katholische Missionswerk Missio in Aachen und Missio in München gemeinsam die jährliche Kampagne zum Sonntag der Weltmission in Deutschland. In Österreich und der Schweiz sind es missio Österreich und missio Schweiz. (cic)\n\nVatikan mahnt auf Klima-Gipfel Solidarität mit armen Ländern an\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 11:13", "author": "Angesichts der «Versuchung, Gleichgültigkeit und Teilnahmslosigkeit im Namen eines angebrachten Social Distancing zu kaschieren und zu rechtfertigen», brauche es «eine Mission des Mitleidens», so Franziskus. Die Botschaft wurde am Freitag bekannt gegeben."}