{"id": "papst-fordert-freiheit-fuer-menschen-in-libyschen-lagern", "tag": "Vatikan", "title": "Papst fordert Freiheit für Menschen in libyschen Lagern", "text": "\nRom, 28.4.19 (kath.ch) Zu mehr Solidarität mit den Menschen in libyschen Internierungslagern hat Papst Franziskus aufgerufen. «Ich appelliere, dass besonders Frauen, Kinder und Kranke schnellstmöglich über humanitäre Korridore evakuiert werden können», sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet.\nDabei bat der Papst die Menschen auf dem Petersplatz auch um ihr Gebet für die Flüchtlinge in den Lagern; durch die jüngsten Konflikte sei deren Lage noch gefährlicher und schlimmer geworden.\nDerzeit bemüht sich besonders Italien um eine Beilegung des bewaffneten Konflikts der Streitparteien in Libyen. Dort sind in jüngster Zeit kriegerische Auseinandersetzungen aufgeflammt zwischen Truppen und Milizen der Regierung Fayiz as-Sarradsch, die weite Teile West-Libyens mit der Hauptstadt Tripolis kontrolliert, sowie den Truppen des Machthabers in Ost-Libyen, Chalifa Haftar.\nKirchliche Organisationen nutzen humanitäre Korridore\nZuletzt sprach Italiens Ministerpräsident Giuseppe Conte in Peking unter anderem mit Russlands Präsident Wladimir Putin über eine mögliche Beilegung des Konflikts. Zugleich forderte Conte die politisch Verantwortlichen in Europa und Nahost auf, auf einen Waffenstillstand und eine politische Lösung in Libyen hinzuwirken. Kirchliche Organisationen in Italien hatten zuletzt einige besonders gefährdete Flüchtlinge auch aus libyschen Lagern über humanitäre Korridore nach Italien geholt. (cic)\n\n© Katholisches Medienzentrum, 28.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-28 17:05", "author": "cic"}