{"id": "papst-ruft-zu-dankbarkeit-trotz-corona-jahr-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft zu Dankbarkeit trotz Corona-Jahr auf", "text": "\nPapst Franziskus hat die deutschsprachigen Gläubigen zur Dankbarkeit trotz des Corona-Jahrs gemahnt. Ein Anrecht auf das Gute bestehe nicht. Es sei «alles Geschenk, ja Gnade».  \n«Am Ende dieses schwierigen Jahres sind wir vielleicht versucht, erst einmal all das zu sehen, was nicht möglich war und was uns gefehlt hat. Vergessen wir darüber aber nicht die vielen, unzählbaren Gründe, die wir haben, Gott und unseren Mitmenschen zu danken», sagte Papst Franziskus in seiner wöchentlichen Videoansprache am Mittwoch in einem Gruss an deutschsprachige Gläubige.\nWerdegang anderen zu verdanken\nManche meinten, sie hätten ein Anrecht auf das Gute, das ihnen widerfahre, sagte der Papst. Letztlich sei jedoch «alles Geschenk, ja Gnade». Jeder verdanke sich und seinen Werdegang Eltern, Erziehern, Freunden und vielen anderen Menschen, vor allem aber Gott. «Ehe wir denken konnten, wurden wir gedacht; ehe wir lernten zu lieben, wurden wir geliebt. Wir verdanken uns nicht uns selbst. Leben heisst vor allem, empfangen zu haben», sagte Franziskus.\nDankbarkeit als tiefster Grund der Freude\nNicht nicht zufällig sei für Christen «das wesentlichste Sakrament das der Danksagung, die Eucharistie», führte der Papst aus. «In der Begegnung mit Jesus erfährt der Mensch, dass er bedingungslos geliebt ist – und diese Liebe verwandelt.» Gläubige sollten in der Liebe Jesu «die Kraft erkennen, die die Welt regiert», sagte Franziskus. «Dankbarkeit ist der tiefste Grund der Freude.» (CIC)\n\n\nJesuiten starten Dankbarkeitskampagne gegen Krisenstimmung\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 15:23", "author": "CIC"}