{"id": "papst-entzieht-gemeinden-auf-ischia-das-sonderrecht-bei-pfarrer-ernennung", "tag": "International", "title": "Papst entzieht Gemeinden auf Ischia ein Sonderrecht", "text": "\nRom, 4.8.19 (kath.ch) Zwei Gemeinden auf Ischia haben im Streit um ein traditionelles Mitspracherecht bei der Besetzung katholischer Pfarrstellen den Kürzeren gezogen.\nLaut dem Lokalsender «Teleischia» hob Papst Franziskus ein mittelalterliches Privileg auf, das den Kommunalräten von Forio und Casamicciola zugestand, vor der Ernennung eines neuen Pfarrers dem Bischof eine verbindliche Dreierliste vorzulegen.\nIm Widerspruch zum Konzil\nDem Bericht zufolge hatte Ischias Bischof Pietro Lagnese im April das 700 Jahre alte Patronatsrecht der Bürgerschaft für hinfällig erklärt. Zuvor hätten sich auch die Priester des Inselbistums unter Verweis auf das Zweite Vatikanische Konzil (1962-1965) fast einhellig dagegen ausgesprochen.\nNachdem die Gemeinden laut dem Sender mit anwaltlicher Unterstützung widersprachen, landete der Fall bei der römischen Kleruskongregation und schliesslich bei Franziskus; dieser erklärte das Dekret Lagneses für bindend.\nNächste Instanz: der Allmächtige\nGegen die Entscheidung des Papstes sei keine Berufung vor einer höheren Instanz mehr möglich, «ausser direkt beim Allmächtigen», so «Teleischia». Nach Darstellung des Senders war das Verhältnis zwischen der politischen Gemeinde Casamicciola und dem geistlichen Hirten Lagnese schon vor dem jüngsten Konflikt nicht ungetrübt. (cic)\n\n© Katholisches Medienzentrum, 04.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-04 11:37", "author": "cic"}