{"id": "papst-nur-eine-freie-kirche-ist-eine-glaubwuerdige-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Nur eine freie Kirche ist eine glaubwürdige Kirche", "text": "\nPapst Franziskus hat zum Patronatsfest Peter und Paul die Bedeutung einer «freien Kirche» betont. Nur eine freie Kirche sei auch eine glaubwürdige Kirche, sagte er am Dienstag bei einer Messe im Petersdom.\nIn Gottes Gegenwart finde die schwache Kirche Kraft und sei befreit von Sünde, Tod, Resignation, Ungerechtigkeit und dem Verlust der Hoffnung, so das Kirchenoberhaupt weiter. Dieser Verlust entmenschliche sonst das Leben von Frauen und Männern.\nWie Petrus seien die Menschen berufen, frei zu sein; frei vom Gefühl der Niederlage, von einer lähmenden Angst und Unsicherheit, fügte der Papst hinzu. Wie Paulus seien die Gläubigen zudem berufen, frei zu sein von heuchlerischen Äusserlichkeiten und zweifelhafter Macht, frei von einer religiösen Observanz, die starr und unflexibel mache, und frei von der Angst, missverstanden zu werden.\nZuneigung und Nähe\nJesus habe Peter und Paul nicht verurteilt oder gedemütigt, stattdessen habe er das Leben der beiden mit Zuneigung und Nähe geteilt, erinnerte Franziskus. «Er macht dasselbe mit uns. Er versichert uns seiner Nähe, in dem er beim Vater für uns betet und vermittelt, und uns sanft zurechtweist, wenn wir Fehler machen, damit wir die Kraft finden aufzustehen.»\nJedes Jahr an Peter und Paul segnet der Papst die Pallien, die für kürzlich ernannte Metropolitan-Erzbischöfe bestimmt sind. Es handelt sich um schmale, mit Kreuzen bestickte Streifen aus weisser Lammwolle, die über dem Messgewand getragen werden. Diese Schulterbänder sollen die besondere Verbundenheit der Erzbischöfe mit Rom ausdrücken.\nDas Fest Peter und Paul\nDie katholische Kirche gedenkt der Apostel Petrus und Paulus am 29. Juni. Sie starben der Überlieferung nach um das Jahr 64 als Märtyrer in Rom und sind auch Schutzheilige der Stadt, weshalb der Tag in Rom und im Vatikan Feiertag ist. Trotz anhaltender Beeinträchtigungen durch die Covid-19-Pandemie war der Petersdom zur Papst-Messe wieder gut gefüllt.\nSeit mehr als 40 Jahren kommt eine orthodoxe Delegation des Ökumenischen Patriarchats von Konstantinopel zu den Feierlichkeiten. Im vergangenen Jahr musste der Besuch aufgrund der Pandemie ausfallen. Diesmal nahmen der griechisch-orthodoxe Metropolit von Chalzedon, Emmanuel Adamakis, sowie der Metropolit von Buenos Aires, Iosif Bosch, und Diakon Barnabas Grigoriadis als Vertreter des Patriarchats an der Messe teil. Der Vatikan seinerseits entsendet jeweils zum Andreasfest am 30. November eine Delegation zu den Feierlichkeiten mit Patriarch Bartholomaios I. in Istanbul. (kna)\n\n\nPapst Franziskus: Arbeit und Gebet ergänzen sich\n\n\n© Katholisches Medienzentrum, 29.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-29 13:42", "author": "kna"}