{"id": "papst-staerkt-414000-priestern-den-ruecken", "tag": "Vatikan", "title": "Papst stärkt 414'000 Priestern den Rücken", "text": "\nRom, 4.8.19 (kath.ch) Vor dem Hintergrund des Missbrauchsskandals hat Papst Franziskus katholischen Priestern weltweit den Rücken gestärkt und sie vor Resignation gewarnt.\nViele Priester würden lächerlich gemacht oder für Vergehen beschuldigt, die sie nicht begangen hätten. In dieser Situation brauchten sie Ermutigung und Unterstützung durch ihre Bischöfe, heisst es in einem am Sonntag veröffentlichten umfangreichen Brief des Papstes. Weltweit arbeiten nach Vatikanangaben 414’600 Priester.\nVon Unterlassung zu Transparenz\nNachdrücklich rief Franziskus zu einem neuen Umgang mit Macht sowie mit geistlichem und sexuellem Missbrauch in der Kirche auf. Wenn in der Vergangenheit die Unterlassung zu einer Form der Antwort auf die «Kultur des Missbrauchs» geworden sei, so gehe es jetzt um Umkehr, Transparenz, Aufrichtigkeit und Solidarität mit den Opfern.\nIn letzter Zeit sei der «stille oder zum Schweigen gebrachte Schrei» von Missbrauchsopfern katholischer Amtsträger vernehmbarer geworden. Franziskus sprach von einer «Zeit des Leidens im Leben der Opfer», aber auch für deren Familien und für die ganze Kirche.\nTadelloses Tun anerkennen\n«Ohne den von einigen unserer Brüder verursachten Schaden zu leugnen oder zu verkennen, wäre es ungerecht, viele Priester nicht anzuerkennen, die beständig und tadellos alles, was sie sind und haben, zum Wohl der anderen aufwenden», schrieb der Papst.\nSeinen Brief veröffentlichte Franziskus am 160. Todestag des französischen Geistlichen Jean-Marie Vianney (1786-1859), bekannt als «Pfarrer von Ars» und Schutzheiliger der katholischen Pfarrer. Das mehrseitige Schreiben erschien zehn Jahre nach dem  «Jahr des Priesters» im Vatikan in acht Sprachen, auch auf Deutsch.\nGrenzen anerkennen\nKatholische Priester arbeiteten wie der Pfarrer von Ars «an der Front» und hielten in ohne Aufhebens täglich den Kopf hin, schrieb der Papst. Zugleich mahnte er sie, ihre Grenzen anzuerkennen und nicht aus Mutlosigkeit und Vereinzelung einer «süsslichen Traurigkeit» anheimzufallen.\n«Wir alle brauchen in schwierigen Zeiten den Trost und die Kraft von Gott und von den Brüdern und Schwestern.»\nGegen eine Isolation\nFranziskus sprach von einer «gesegneten Unsicherheit», die von der Neigung befreie, sich «auf die eigenen Kräfte verlassen und sich den anderen überlegen fühlen», weil man bestimmte Normen einhalte.\n«Isoliert Euch nicht von den Menschen und den Priestern oder den Gemeinden. Und noch weniger dürft Ihr Euch in geschlossene und elitäre Gruppen zurückziehen. Das erstickt oder vergiftet am Ende den Geist», schrieb der Papst.\nWichtige Wertschätzung\nIn einem Kommentar auf «Vatican News» hält der Chef vom Dienst, Bernd Hagenkord, fest, dass die Missbrauchsdebatte auch das Leben von all den Priestern präge, die sich nie etwas zuschulden haben kommen lassen.\nDeshalb sei die «kleine Dank-Litanei» wichtig, da Priester sonst nur den Eindruck hätten, vom Papst Kritik zu hören. Diese Wertschätzung sei wichtig, so der Jesuitenpater Hagenkord. (cic/ms)\n\n© Katholisches Medienzentrum, 04.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-04 16:30", "author": "cic/ms"}