{"id": "papst-ordnet-auszeit-fuer-woelki-an", "tag": "International", "tag2": "International", "title": "Papst ordnet Auszeit für Woelki an", "text": "\nPapst Franziskus schickt den Kölner Kardinal Rainer Maria Woelki in eine mehrmonatige Auszeit. Bis zu seiner Rückkehr soll Weihbischof Rolf Steinhäuser die grösste deutsche Erzdiözese verwalten und für «Versöhnung und Erneuerung» sorgen.\nWoelkis Auszeit beginnt Mitte Oktober und dauert bis zur Fastenzeit im kommenden Jahr, wie der Vatikan am Freitag in Bonn mitteilte. Begründet wird der Schritt mit einer Vertrauenskrise im Erzbistum Köln, die bei der Missbrauchsaufarbeitung auch durch «grosse Fehler» Woelkis in der Kommunikation entstanden sei.\nZugleich wies der Heilige Stuhl Darstellungen zurück, der Kardinal habe durch das Zurückhalten einer ersten Missbrauchsstudie vertuschen wollen. «Die Entschlossenheit des Erzbischofs, die Verbrechen des Missbrauchs in der Kirche aufzuarbeiten, sich den Betroffenen zuzuwenden und Prävention zu fördern, zeigt sich nicht zuletzt in der Umsetzung der Empfehlungen der zweiten Studie.» Für die Mittagszeit ist eine Reaktion des Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing, angekündigt.\nWeihbischöfe Schwaderlapp und Puff sind wieder im Amt\nWeiter teilte der Vatikan mit, dass die Weihbischöfe Dominikus Schwaderlapp (54) und Ansgar Puff (65) ihre Ämter wieder aufnehmen dürfen. Sie hätten zwar in ihren früheren Funktionen vereinzelt Fehler begangen, nicht aber die Absicht gehabt, Missbrauch zu vertuschen oder Betroffene zu ignorieren. Puff werde sofort seien Dienst wieder aufnehmen, so der Vatikan. Schwaderlapp werde wunschgemäss ein Jahr lang als Seelsorger in der kenianischen Erzdiözese Mombasa arbeiten, bevor er wieder in Köln tätig werde.\nGutachten brachte 75 Pflichtverletzungen zu Tage\nDie Diözese am Rhein wird seit gut einem Jahr von einer Vertrauenskrise erschüttert. Der Unmut über den Erzbischof war gewachsen, nachdem er ein Gutachten über den Umgang mit Fällen sexualisierter Gewalt mit Verweis auf rechtliche Gründe stornierte. Es wuchs der Eindruck, Woelki wolle etwas vertuschen. Ein zweites Gutachten, das kirchlichen Führungskräften 75 Pflichtverletzungen im Umgang mit Fällen sexualisierter Gewalt nachweist, brachte keine Befriedung. Schwaderlapp werden acht Fehler vorgehalten, Puff nur ein Vergehen.\nWoelki: juristisch entlastet\nWoelki selbst wurde juristisch entlastet. Doch diese Freisprechung stiess nicht auf Akzeptanz. Vielmehr appellierten Kritiker an ihn, gerade auch als langjähriger Vertrauter des früheren Kölner Kardinals Joachim Meisner moralische Verantwortung für das System zu übernehmen. Einen Rücktritt lehnte Woelki mehrfach ab.\nMitte Juni schickte Papst Franziskus zwei Gesandte nach Köln, um die Situation vor Ort zu überprüfen. Auf Basis ihrer Ergebnisse traf der Papst seine Entscheidung. Dabei ging es auch um die Rolle weiterer Verantwortungsträger, etwa des Hamburger Erzbischofs Stefan Hesse (55), der seinen Rücktritt angeboten hatte. Vergangene Woche lehnte der Papst dieses Gesuch ab. (kna)\n\nMedien: Papst verordnet Kardinal Woelki Bedenkzeit\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 13:04", "author": "kna"}