{"id": "papst-hebt-sanktionen-gegen-befreiungstheologen-ernesto-cardenal-auf", "tag": "Vatikan", "title": "Papst hebt Sanktionen gegen Befreiungstheologen Cardenal auf", "text": "\nRom, 18.2.19 (kath.ch) Papst Franziskus hat sämtliche Sanktionen gegen den nicaraguanischen Befreiungstheologen Ernesto Cardenal aufgehoben. Das berichten unter anderem die spanische Zeitung «El Pais» und das italienische Portal «Il Sismografo» mit Bezug auf den päpstlichen Botschafter in Nicaragua.\nDer 94-jährige Priesterdichter und zeitweilige Minister der einstigen Revolutionsregierung befindet sich seit zwei Wochen wegen einer Niereninfektion in einem Krankenhaus in der Hauptstadt Managua. Am Samstag habe Nuntius Stanislaw Sommertag den Befreiungstheologen besucht und ihm mitgeteilt, Franziskus habe sämtliche Sanktionen gegen ihn aufgehoben, berichtet «Il Sismografo» am Montag.\nAm Samstag habe Nuntius Stanislaw Sommertag den Geistlichen besucht und ihn über das Ende der Sanktionen informiert, berichteten mehrere Medien übereinstimmend. Zugleich habe der Nuntius Cardenal angeboten, mit ihm gemeinsam die erste Messe seit fast 35 Jahren zu feiern.\nAmtsverbot durch Johannes Paul II.\nWegen Cardenals politischem Engagements hatte ihm Papst Johannes Paul II. 1985 die Ausübung des priesterlichen Dienstes verboten. Laut Kirchenrecht ist Priestern die Übernahme politischer Mandate nicht gestattet. Zuvor war Ernesto Cardenal unter anderem am Sturz des Diktators Anastasio Somoza (1925-1980) in Nicaragua beteiligt, nach der Revolution 1979 wurde er Kulturminister der sandinistischen Regierung unter Daniel Ortega.\nInzwischen hat Cardenal sich von der erneut regierenden Regierung Ortega losgesagt. Dieser sei ein «kleiner, mieser Diktator», wird Cardenal zitiert. In den vergangenen Tagen hatte auch Managuas Weihbischof Silvio Baez den Kranken besucht und sich von ihm segnen lassen. Ein Foto der Szene sorgte in den Medien für Aufsehen. (cic)\n\n\n\n\n\nHoy visité en el hospital a mi hermano y amigo sacerdote, P. Ernesto Cardenal, con quien pude conversar unos minutos….\nGepostet von Silvio José Báez am Freitag, 15. Februar 2019\n\n\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 11:41", "author": "cic"}