{"id": "papst-lobt-migranten-festival-ort-der-hoffnung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst lobt Migranten-Festival: «Ort der Hoffnung»", "text": "\nPapst Franziskus hat ein norditalienisches Migranten-Festival als «Ort der Hoffnung» gewürdigt. Das Giavera-Festival sei ein Instrument, um den «Traum von einer geschwisterlichen Welt» teilen zu können, sagte er am Samstag vor Organisatoren der Veranstaltung.\nSie trügen durch ihr Engagement zur Verbreitung einer dringend benötigten «Willkommenskultur» bei, lobte das Kirchenoberhaupt.\nFranziskus ging bei der Audienz im Vatikan erneut auf die vielfältigen Probleme ein, mit denen Migranten in aller Welt konfrontiert sind. Die Lebensrealität der Betroffenen sei bisweilen «beängstigend». Sie würden sie von kriminellen Gruppen ausgebeutet und in geopolitischen Konflikten instrumentalisiert.\n«Dann hören sie auf, Menschen zu sein und werden zu Nummern», kritisierte der Papst. Er forderte die politischen Verantwortungsträger auf, «Entscheidungen zu treffen, die stets einen gesunden Realismus mit der Achtung der Menschenwürde zu verbinden wissen».\nDas Giavera-Festival wurde 1996 in Giavera del Montello ins Leben gerufen, einer Gemeinde in der Provinz Treviso im Veneto. Ziel der Veranstaltung ist es, den Dialog und die Begegnung zwischen verschiedenen Völkern und Kulturen zu fördern. Im Juli fand das Festival zum 26. Mal statt. Mehr als 40 Vereine beteiligten sich und boten Debatten, Shows sowie interkulturelle Darbietungen. (cic)\n\n\nPapst ruft vor Reise zu Solidarität mit Flüchtlingen auf\n\n\n© Katholisches Medienzentrum, 27.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-27 18:13", "author": "cic"}