{"id": "papst-richtet-zentrales-personalbuero-fuer-die-kurie-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vorschlag für ein zentrales Personalbüro für die Kurie", "text": "\nAls weiteren Schritt seiner Kurienreform habe Papst Franziskus eine zentrale Personalverwaltung eingerichtet. Wie der Vatikan am Freitag mitteilte, ist die neue Abteilung für sämtliche Einrichtungen des Heiligen Stuhls zuständig.  Wie das vatikanische Presseamt am Samstag berichtigte, handelt es sich  bisher nur um einen Vorschlag der Kardinäle Reinhard Marx und Oscar  Rodriguez Maradiaga.  \nDie Massnahme geht der Mitteilung zufolge auf einen Vorschlag des Kardinalsrates sowie des Wirtschaftsrates zurück.  Diesen werde der Papst studieren und bei Zustimmung zu gegebener Zeit  mit einem eigenen Erlass einrichten, heisst es in der  Mitteilung von Samstag. \nDas neue zentrale Personalbüro, «Generaldirektion für das Personal» genannt, wäre in der Ersten Sektion des Staatssekretariats angesiedelt. Dort gibt es bereits eine Personalabteilung, deren Kompetenzbereich damit ausgeweitet und gestärkt werden sollte.\nDie Kurienreform\nSeine Kurienreform führt Papst Franziskus Schritt für\nSchritt durch. So hat er in den vergangenen Jahren bereits etliche Neuordnungen\nund Zusammenschlüsse verfügt. \nDer endgültige Text seiner neuen Kurienverfassung, bei der der Kardinalsrat den Papst berät, soll im Laufe dieses Jahres abgeschlossen und veröffentlicht werden. (cic/Meldung ergänzt mit Stellungnahme aus dem Vatikan vom 7.3.2020)\nBei Abdruck der Meldung bitten wir, diese ergänzte Version zu verwenden.\n\n© Katholisches Medienzentrum, 07.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-07 15:30"}