{"id": "papst-besucht-ungarische-minderheit-in-rumaenien", "tag": "International", "tag2": "International", "title": "Papst besucht ungarische Minderheit in Rumänien", "text": "\nBukarest, 1.6.19 (kath.ch) Papst Franziskus hat seine Rumänienreise mit einem Besuch in Miercurea Ciuc fortgesetzt. Bei einer Messe mit Zehntausenden Gläubigen an der Wallfahrtsstätte Sumuleu Ciuc rief er zu Versöhnung zwischen den verschiedenen Kulturen und Traditionen auf.\nDie Stadt Miercurea Ciuc im Osten Siebenbürgens ist ein Zentrum ungarischsprachiger Katholiken. Franziskus betonte, der Reichtum eines Volkes seien «seine tausend Gesichter, Kulturen, Sprachen und Traditionen». Dabei verwies er auf die rumänischen und ungarischen Traditionen des Wallfahrtsortes sowie die Beteiligung von Christen anderer Konfessionen. Damit sei Sumuleu Ciuc «ein Symbol des Dialogs, der Einheit und der Brüderlichkeit».\n«Tausend Gesichter, Kulturen, Sprachen»\nDas Kirchenoberhaupt rief zu Versöhnung trotz einer schwierigen Vergangenheit auf. Die Menschen dürften sich «nicht die Brüderlichkeit rauben lassen von Gerede und Verletzungen, die Spaltung und Zersplitterung nähren». Zugleich sei es eine «Gnade», alte und gegenwärtige Feindseligkeiten und Misstrauen in Gemeinschaft verwandeln zu können.\nHoffnung auf die Zukunft\nWeiter ermutigte der Papst die Besucher des Wallfahrtsorts, die hauptsächlich gesellschaftlichen Minderheiten angehören, zu Offenheit und Zukunftshoffnung. «Pilgern heisst, nicht so sehr auf das zu schauen, was hätte sein können und nicht gewesen ist, sondern auf das, was uns erwartet und was wir nicht weiter aufschieben können.» Dazu gehörten Solidarität, Brüderlichkeit sowie Streben nach dem Guten, Wahrheit und Gerechtigkeit.\nGott schaue auf den Schwachen, um die Starken zu zerstreuen, sagte Franziskus. Zugleich betonte er, es gelte zu «kämpfen, dass die, welche gestern zurückgeblieben sind, zu den Protagonisten von morgen werden und die Protagonisten von heute nicht morgen zurückgelassen werden». Die Fürbitten in der Messe wurden auf Ungarisch, Rumänisch und Deutsch vorgetragen.\n500-jährige Marienskulptur wird hier verehrt\nDie Geschichte des Pilgerheiligtums von Sumuleu Ciuc reicht in das 14. Jahrhundert zurück und ist mit dem siebenbürgischen Heerführer Johann Hunyadi und seinem Kampf gegen die Osmanen verbunden. Im Mittelpunkt der religiösen Verehrung steht eine 500 Jahre alte geschnitzte Marienskulptur. Traditionell findet eine grosse Wallfahrt am Samstag vor Pfingsten statt. (cic)\n\n© Katholisches Medienzentrum, 01.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-01 16:04", "author": "cic"}