{"id": "papst-ruft-politiker-nach-klimagipfel-zum-sofortigen-handeln-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft Politiker nach Klimagipfel zum sofortigen Handeln auf", "text": "\nDie Klimajugend ist enttäuscht: Statt des Kohle-Ausstiegs aller Staaten hat sich der UN-Klimagipfel lediglich auf weniger Kohle einigen können. Papst Franziskus ruft zum Handeln auf.\nPapst Franziskus hat nach Abschluss des UN-Klimagipfels COP26 in Glasgow zum sofortigen Handeln aufgerufen. Er ermutige alle politisch und wirtschaftlich Verantwortlichen, mutig die Beschlüsse umzusetzen, sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz.\nErgebnisse für NGOs enttäuschend\nZugleich forderte er jeden Einzelnen auf, sich um den Klimaschutz und das «gemeinsame Haus» zu kümmern – insbesondere mit Blick auf die Armen und Bedürftigsten.\nMehr als 20’000 Delegierte – vor Ort und digital – hatten vom 31. Oktober bis 13. November in Glasgow über die weitere Umsetzung des Pariser Klimaabkommens von 2015 diskutiert. Die Ergebnisse des bereits verlängerten Klimagipfels blieben dann aus Sicht von Nichtregierungsorganisationen enttäuschend. So wurde aus dem geplanten Ausstieg aus der Kohle aller Staaten kurz vor Schluss – ohne weitere Aussprache – nur ein Reduzieren der Kohlekraft.\n1,5-Grad-Ziel schnellstmöglich umsetzen\nPapst Franziskus hatte sich mehrfach in die Debatte rund um den Klimagipfel eingebracht und vor einer «unbewohnbaren Welt» sowie der davonlaufenden Zeit gewarnt. Darüber hinaus war eine vatikanische Delegation nach Glasgow gereist. Auch hatte Franziskus mit rund 40 Religionsführern dem Präsidenten der UN-Klimakonferenz COP26, Alok Sharma, einen Klimaappell überreicht. Darin forderten die Unterzeichner, die bereits vereinbarte Begrenzung des Temperaturanstiegs um 1,5 Grad Celsius schnellstmöglich umzusetzen. (cic)\n\n\nEin «zerbrechlicher Sieg»: Was Politiker in Glasgow beschlossen haben\n\n\n© Katholisches Medienzentrum, 14.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-14 20:10", "author": "cic"}