{"id": "papst-trifft-regierungschefs-biden-moon-und-modi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst trifft Regierungschefs Biden, Moon und Modi", "text": "\nMehrere Staats- und Regierungschefs nutzen den bevorstehenden G20-Gipfel in Rom für einen Besuch bei Papst Franziskus. Wie der Vatikan am Mittwoch bestätigte, empfängt das Kirchenoberhaupt am Samstag den indischen Premierminister Narendra Modi in Privataudienz. Medien in Indien spekulieren derweil über einen nahenden Papstbesuch in dem südasiatischen Land.\nBereits am Freitag sind US-Präsident Joe Biden und Südkoreas Präsident Moon Jae-in zu Gast bei Franziskus. Nach Angaben des Weissen Hauses will Biden mit dem Papst über gemeinsame Projekte, Menschenrechte, die Covid-19-Pandemie, Klimafragen sowie über den Kampf gegen Armut sprechen.\nEin Papstbesuch in Nordkorea?\nMöglicher Hintergrund des Treffens mit Moon sind Hoffnungen auf das Zustandekommen eines Papstbesuchs in Nordkorea. Franziskus könnte damit einen «grossen Beitrag zum Frieden auf der koreanischen Halbinsel leisten», zitierte die Nachrichtenagentur Yonhap kürzlich den Sprecher des südkoreanischen Vereinigungsministeriums, Lee Jong-joo. Der Präsident werde bei der Audienz weiter dafür werben, hiess es.\nErste Papstaudienz für Biden als Präsident\nMoon war Franziskus bereits im Oktober 2018 begegnet. Damals überbrachte er ihm eine mündliche Einladung von Nordkoreas Führers Kim Jong-un. Der Papst bekundete daraufhin seine Bereitschaft, Nordkorea zu besuchen, sollte Pjöngjang eine offizielle Einladung aussprechen. Für Biden und Modi ist es jeweils die erste Papstaudienz im Amt. (cic)\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 17:10", "author": "cic"}