{"id": "papst-franziskus-stattet-benedikt-xvi-geburtstags-und-osterbesuch-ab", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus stattet Benedikt XVI. Geburtstags- und Osterbesuch ab", "text": "\nRom, 16.4.19 (kath.ch) Papst Franziskus hat bereits am Montagnachmittag seinem Vorgänger Benedikt XVI. den üblichen Osterbesuch abgestattet und ihm auch gleich zum Geburtstag gratuliert.\nAm Dienstag vollendet der emeritierte Papst Benedikt XVI., Joseph Ratzinger, (2005-2013) seinen 92. Geburtstag. Franziskus besuchte Benedikt in dessen Residenz im Kloster «Mater Ecclesiae» in den Vatikanischen Gärten.\nSchweizergarde bringt Ständchen\nWie schon im vergangenen Jahr will Benedikt XVI. seinen Geburtstag mit einer Messe beginnen, Mittag- und Abendessen sollen trotz der Karwoche dem Anlass angemessen sein, so sein Privatsekretär Erzbischof Georg Gänswein gegenüber der katholischen Nachrichtenagentur CIC in Rom. Für ein Geburtstagsständchen werde die Musikkapelle der Schweizergarde sorgen.\nJoseph Ratzinger wurde am 16. April 1927 im bayerischen Marktl am Inn geboren. 2005 wurde er zum Nachfolger von Johannes Paul II. (1978-2005) gewählt. Am 28. Februar 2013 trat Benedikt XVI. als erster Papst der Neuzeit freiwillig zurück. Er begründete die Entscheidung mit seinen nachlassenden körperlichen und geistigen Kräften. Seither führt er ein zurückgezogenes Leben in einem umgebauten früheren Kloster in den vatikanischen Gärten.\nHeftige Debatte um Artikel zu Missbrauchskrise\nFür Diskussionen sorgte in den vergangenen Tagen indes ein Text von Benedikt XVI., in dem er einige Gedanken zu den Ursachen und dem Charakter der Missbrauchskrise formuliert. Der für das bayerische «Klerusblatt» gedachte Beitrag war vorab von einzelnen Internetportalen auf Englisch, Deutsch und Italienisch verbreitet worden. (cic)\n\n\nTherapeut Wunibald Müller kritisiert Äusserungen von Benedikt XVI.\n\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 09:59", "author": "Am Dienstag vollendet der emeritierte Papst Benedikt XVI., Joseph Ratzinger, (2005-2013) seinen 92. Geburtstag. Franziskus besuchte Benedikt in dessen Residenz im Kloster «Mater Ecclesiae» in den Vatikanischen Gärten."}