{"id": "papst-nach-synode-appell-gegen-ausbeutung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst nach Synode: Appell gegen Ausbeutung", "text": "\n\nMit einer feierlichen Messe im Petersdom ist am Sonntag die Amazonas-Synode im Vatikan zu Ende gegangen. Das dreiwöchige Bischofstreffen hatte sich mit der Situation der Menschen in dem lateinamerikanischen Regenwaldgebiet befasst.\nIn seiner Predigt verurteilte Papst Franziskus die\nVerachtung fremder Traditionen und ein Überlegenheitsdenken, das zu\nUnterdrückung und Ausbeutung führe. Auch unter praktizierenden Katholiken sei\nein solches Denken verbreitet, kritisierte das Kirchenoberhaupt.\nDer Papst beklagte ein «vernarbtes Antlitz Amazoniens».\nDie Fehler der Vergangenheit hätten nicht genügt, damit aufzuhören, «die\nanderen auszuplündern und unseren Geschwistern wie auch unserer Schwester Erde\nWunden zuzufügen», sagte der Papst. Aus dem Gedanken heraus, besser zu\nsein als andere, würden deren Traditionen verachtet, ihre Geschichte ignoriert,\nTerritorien besetzt und Güter in Beschlag genommen, weil man deren Eigentümer\nfür rückständig und unbedeutend halte.\n«Religion des Ich»\nAuch manche Christen, die am Sonntag zur Messe gingen,\nfrönten «dieser Religion des Ich», so Franziskus. Gläubige sollten «um\ndie Gnade bitten, dass wir uns nicht für besser halten, dass wir nicht meinen,\nbei uns sei alles in Ordnung, dass wir nicht zynisch und spöttisch werden».\nAuf der Synode hätten gerade die Indigenen bezeugt, «dass es möglich ist,\ndie Realität auf andere Art zu betrachten und sie mit offenen Händen als\nGeschenk anzunehmen, die Schöpfung nicht auszubeuten, sondern als ein zu\nhütendes Haus zu bewohnen und auf Gott zu vertrauen», sagte der Papst. –\nDie dreiwöchige Synode war von scharfer Polemik ultrakonservativer Katholiken\ngegen indigene Riten begleitet gewesen. (kna)\n\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 11:11"}