{"id": "papst-fuer-abschaffung-des-veto-rechts-im-weltsicherheitsrat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gegen Veto-Recht im Weltsicherheitsrat", "text": "\nDie  Abschaffung des Veto-Rechts im Weltsicherheitsrat könnte eine Massnahme sein, damit die Vereinten Nationen wie die Uno effektiver für Friedensvermittlungen wirken können, sagte er am Dienstag auf seinem Rückflug von Tokio vor Journalisten. Dies sei vorerst nur eine Überlegung, die weiter durchdacht werden müsse.\nNach Meinung des Papstes wäre es besser, wenn alle Mitglieder des Sicherheitsrates die gleichen Rechte hätten. Bislang reiche das Nein eines der Veto-Länder, um mögliche Lösungen zu blockieren.\nKonflikte lösen statt Lösungen blockieren\nEtliche internationale Organisationen, auch einzelne Länder wie etwa Norwegen, unternähmen sehr viel, um Konflikte zu lösen und Spannungen abzubauen, so Franziskus. Leider sei die Menschheit aber über die alte Weisheit der Römer nicht hinausgekommen, die da lautet: «Wenn du Frieden willst, rüste dich für den Krieg.»\nDagegen gelte es, so der Papst, «immer und immer wieder alles zu tun, um die Produktion von Waffen zu stoppen, Kriege zu beenden und sich auch mit Hilfe von Vermittlern an den Verhandlungstisch zu setzen» – und schliesslich auch Ergebnisse zu liefern. Papst Franziskus hatte sich in Japan nachdrücklich für die weltweite Abschaffung von Atomwaffen ausgesprochen. (cic)\n\n© Katholisches Medienzentrum, 27.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-27 14:25", "author": "Nach Meinung des Papstes wäre es besser, wenn alle Mitglieder des Sicherheitsrates die gleichen Rechte hätten. Bislang reiche das Nein eines der Veto-Länder, um mögliche Lösungen zu blockieren."}