{"id": "papst-an-klimakonferenz-zu-weit-von-zielen-entfernt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Klimakonferenz: zu weit von Zielen entfernt", "text": "\nPapst Franziskus meldet sich via eine Botschaft an der Uno-Klimakonferenz in Madrid zu Wort. Der nächsten Generation sollen konkrete Anlässe zur Hoffnung gegeben werden.  \nIn einem eindringlichen Appell hat Papst Franziskus dazu aufgerufen, entschiedener gegen den Klimawandel vorzugehen. Die gegenwärtigen Bemühungen seien «weit von dem entfernt, was nötig ist, um die Ziele des Klimaabkommens von Paris zu erreichen», schrieb das Kirchenoberhaupt in einer Botschaft an die Teilnehmer der Klimakonferenz in Madrid. «Wie weit Worte und konkrete Taten auseinanderliegen», belegten die jüngsten Studien des Weltklimarates.\nStarker politischer Wille gefordert \nWeiter schreibt der Papst: «Wir müssen uns ernsthaft fragen, ob es den politischen Willen gibt, ehrlich, verantwortungsbewusst und mutig mehr menschliche, finanzielle und technologische Ressourcen einzusetzen, um die negativen Folgen des Klimawandels zu dämpfen und den Ärmsten zu helfen.» Die Botschaft an die Konferenzvorsitzende, Chiles Umweltministerin Carolina Schmidt, wurde von Kardinalstaatssekretär Pietro Parolin in Madrid verlesen.\nNoch sei es möglich, die globale Erwärmung zu begrenzen. Aber dafür brauche es «einen klaren, weitsichtigen und starken politischen Willen». Dieser müsse die derzeitigen Konsum- und Produktionsmodelle kritisch überprüfen sowie die Prozesse von Bildung und sonstiger Bewusstseinsbildung. «Noch gibt es ein Zeitfenster, die Gelegenheit zu nutzen, aber wir dürfen nicht zulassen, dass es sich schliesst», warnte Franziskus.\nJungen nicht Probleme auflasten\nJungen Menschen sei die Lage wesentlich bewusster. Ihnen dürfe die ältere Generation die von ihr produzierten Probleme nicht auflasten. «Geben wir der nächsten Generation konkrete Anlässe zur Hoffnung und arbeiten wir für eine gute, würdige Zukunft!, schloss der Papst seine Botschaft.\nDie UN-Klimakonferenz 2019, auch COP 25 genannt, findet vom 2. bis 13. Dezember in Madrid statt. Ursprünglich sollte das Treffen erst in Brasilien, dann in Chile stattfinden. Brasiliens damals noch designierter Präsident Jair Bolsonaro zog im November 2018 die zunächst gegebene Zusage einer Ausrichtung zurück. Chiles Regierung musste die angebotene ersatzweise Ausrichtung wegen der sozialen Unruhen im Land absagen, so dass Madrid einsprang. (kna)\n\n© Katholisches Medienzentrum, 04.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-04 11:34", "author": "In einem eindringlichen Appell hat Papst Franziskus dazu aufgerufen, entschiedener gegen den Klimawandel vorzugehen. Die gegenwärtigen Bemühungen seien «weit von dem entfernt, was nötig ist, um die Ziele des Klimaabkommens von Paris zu erreichen», schrieb das Kirchenoberhaupt in einer Botschaft an die Teilnehmer der Klimakonferenz in Madrid. «Wie weit Worte und konkrete Taten auseinanderliegen», belegten die jüngsten Studien des Weltklimarates."}