{"id": "papst-bittet-um-gebet-fuer-schutz-der-ozeane", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bittet um Gebet für Schutz der Ozeane", "text": "\nRom, 3.9.19 (kath.ch) Papst Franziskus ruft in seinem neuen Monatsvideo Politiker, Wissenschaftler und Ökonomen zur Zusammenarbeit für den Schutz der Weltmeere auf.\nPapst Franziskus lädt in seinem neuen Monatsvideo dazu ein, für den Schutz der Weltmeere zu beten. Die Ozeane enthielten den grössten Teil des auf der Erde verfügbaren Wassers und auch die grösste Vielfalt an Lebewesen, «von denen viele heute aus verschiedenen Gründen bedroht sind», erinnert Franziskus in dem einminütigen Video. «Lasst uns in diesem Monat beten, dass Politiker, Wissenschaftler und Ökonomen zusammenarbeiten, um die Weltmeere und Ozeane zu schützen», so der Aufruf des Papstes.\nDas Video mit der sogenannten Gebetsintention für September wurde vom Vatikan zum Beginn der bis fünfwöchigen «Schöpfungszeit» veröffentlicht, die bis 4. Oktober von Christen weltweit begangen wird. (kap)\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 16:30", "author": "Papst Franziskus lädt in seinem neuen Monatsvideo dazu ein, für den Schutz der Weltmeere zu beten. Die Ozeane enthielten den grössten Teil des auf der Erde verfügbaren Wassers und auch die grösste Vielfalt an Lebewesen, «von denen viele heute aus verschiedenen Gründen bedroht sind», erinnert Franziskus in dem einminütigen Video. «Lasst uns in diesem Monat beten, dass Politiker, Wissenschaftler und Ökonomen zusammenarbeiten, um die Weltmeere und Ozeane zu schützen», so der Aufruf des Papstes."}