{"id": "papst-eroeffnet-am-wochenende-die-weltsynode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet am Wochenende die Weltsynode", "text": "\nAn diesem Wochenende wird Papst Franziskus die Weltsynode der katholischen Kirche eröffnen. Am Samstag folgen auf eine Eröffnungszeremonie und Gruppengespräche. Mit dabei sind Kardinal Kurt Koch und Bruder Alois von Taizé.\nDer zunächst auf gut zwei Jahre angelegte Prozess für einen stärkeren dialogischen Umgangsstil besteht aus mehreren Phasen auf verschiedenen Ebenen. Konkrete Sachthemen sollen erst im Laufe des synodalen Weges erarbeitet werden; dieser trägt den Titel: «Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung».\nStart in Rom\nDer Start in Rom erfolgt in zwei Etappen. Am Samstag finden in der Synodenaula eine Eröffnungszeremonie sowie Gruppengespräche mit rund 260 internationalen Teilnehmern statt. Am Sonntag feiert der Papst eine Messe im Petersdom am Hauptaltar unter dem Bronzebaldachin. Vorgesehen ist die Konzelebration von 115 Bischöfen und Kardinälen sowie 230 Priestern.\nDie Eröffnungsfeier am Samstag beginnt mit zwei Meditationen, einer Rede des Papstes sowie sechs Erfahrungsberichten, «Zeugnisse» genannt, aus allen fünf Kontinenten. Der ernannte Moderator der Bischofssynodenvollversammlung im Herbst 2023, der Luxemburger Kardinal Jean-Claude Hollerich, wird ebenfalls anwesend sein.\nBotschaft von Kardinal Mario Grech\nNach einer Botschaft vom Leiter des Synodensekretariats, Kardinal Mario Grech, begeben sich die Teilnehmer in eine zweistündige Kleingruppenarbeit. Dort soll vor allem die angestrebte synodale Methode des Aufeinander-Hörens eingeübt und praktiziert werden. Die Kleingruppen sind nach Sprachen gegliedert: Englisch, Spanisch, Französisch, Italienisch und Portugiesisch; Deutsch ist nicht dabei.\nZu den deutschsprachigen Teilnehmern gehören der Theologe Christoph Theobald (Paris), der Wiener Kardinal Christoph Schönborn, der Theologe Markus Welte (Salzburg), Frere Alois von der Taizé-Gemeinschaft, Kurienkardinal Kurt Koch, Kardinal Gerhard Ludwig Müller, der Referent des Luxemburger Kardinals Hollerich, Pit Rasque, Lukas Schibowski, Mitarbeiter des Synodensekretariats in Rom, die Theologin und Ordensfrau Birgit Weiler (Peru), sowie die in Erfurt lehrende niederländische Kirchenrechtlerin Myriam Wijlens.\nNächster Schritt: Ortskirchen\nDen weltweiten synodalen Prozess für eine synodale Kirche hatte der Papst im Juni angekündigt. Nach einer gut halbjährigen Phase auf Ebene der Ortskirchen folgt 2022/2023 ein Prozess auf Kontinentalebene, der dann in eine Versammlung der Bischofssynode selbst im Oktober 2023 in Rom mündet.\nDie Zwischenergebnisse werden von Bischofskonferenzen und Synodensekretariat ausgewertet und als weitere Arbeitsgrundlagen zusammengefasst. Ab 2024 sollen die Ergebnisse der Synode weltweit vor Ort implementiert werden. Ziel der Vorbereitung ist es, nicht nur möglichst viele Kirchenmitglieder zu beteiligen, sondern auch andere Menschen zu hören. (cic)\n\n“Allianz Gleichwürdig Katholisch” will synodalen Prozess mitgestalten und Bischöfe befragen\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 17:08", "author": "cic"}