{"id": "papst-wuerdigt-jesuitenzeitschrift-civilta-cattolica", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt 170-jährige Jesuitenzeitschrift", "text": "\nPapst Franziskus hat der Jesuitenzeitschrift «Civilta Cattolica» zu ihrem 170. Geburtstag gratuliert. Seit der Gründung durch Papst Pius IX. (1846-1877) im Jahr 1850 sei das Medium den Päpsten stets ein «treuer Begleiter» gewesen, schreibt er in einer Grussbotschaft für das Magazin.\n«Ich wünsche Euch, dass ihr kreativ und mit Gott neue Wege begeht», schreibt Franziskus in der Botschaft, welche die italienische Tageszeitung «Repubblica» am Montag vorab veröffentlichte. Zugleich würdigt er die internationale Ausrichtung der Zeitschrift, die viele verschiedene Stimmen zu Wort kommen lasse. «Übt Euch in der sprachlichen Unterscheidung, bekämpft Hass, Engstirnigkeit und Vorurteile», gibt der Papst der Jesuitenzeitschrift zum Jubiläum zudem mit.\nChefredaktor ist Vertrauter des Papstes\nUnter Franziskus, der selbst dem Jesuitenorden angehört, gewann «Civilta Cattolica» an Bedeutung. Die Zeitschrift gilt inzwischen als inoffizielles Sprachrohr des Papstes. Der Chef der Zeitschrift, Jesuitenpater Antonio Spadaro, ist als enger Vertrauter Franziskus’ bekannt.\nDie Jesuitenzeitschrift «Civilta Cattolica» entstand auf Wunsch von Papst Pius IX. Jesuiten gründeten das Medium am 6. April 1850 im süditalienischen Neapel. Heute ist das Organ die älteste noch aktive italienische Zeitschrift. Seit 2013 ist auch eine digitale Ausgabe erhältlich. 2017 kamen Ausgaben in vier weiteren Sprachen hinzu: Spanisch, Französisch, Englisch und Koreanisch. Mehr Internationalität brachte zudem 2018 eine Ausweitung der Liste internationaler Autoren. Das 170-Gründungsjubiläum im Jahr 2020 würdigt «Civilta Cattolica» mit einer Sonderausgabe. (cic)\n\n© Katholisches Medienzentrum, 30.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-30 14:58", "author": "cic"}