{"id": "papst-mahnt-bei-iwf-und-weltbank-zu-schuldenerlass", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt bei IWF und Weltbank zu Schuldenerlass", "text": "\nPapst Franziskus hat anlässlich des Frühjahrstreffens von Weltbank und Internationalem Währungsfonds (IWF) einen Schuldenerlass für die ärmsten Länder gefordert. Dies sei ein Gebot globaler Solidarität und erleichtere den betreffenden Staaten den Zugang zu Corona-Impfstoffen.\nWeiter schlug das Kirchenoberhaupt in seiner am Donnerstag veröffentlichten Botschaft eine Erhebung der «ökologischen Schulden» der Industriestaaten vor. Diese seien durch die Kostenübernahme für nachhaltige Entwicklung im globalen Süden zu begleichen.\n«Gerecht finanzierte Impfsolidarität»\nNachdrücklich mahnte der Papst eine «gerecht finanzierte Impfsolidarität» an. Marktgesetze dürften nicht den Vorrang vor der allgemeinen Gesundheit haben. Franziskus appellierte erneut an Regierungen, Unternehmen und internationale Organisationen, in der Bereitstellung von Vakzinen vor allem für den Bedürftigsten zusammenzuarbeiten.\nPläne für eine globale Erholung nach der Pandemie müssten «neue, inklusivere und nachhaltigere Lösungen» zur Unterstützung der Realwirtschaft und der Hilfe für Benachteiligte enthalten, verlangte der Papst. Wenn die Welt besser, menschlicher und solidarischer aus der Krise herauskommen wolle, gelte es «neue und kreative Formen der gesellschaftlichen, politischen und wirtschaftlichen Teilhabe» zu entwerfen. Dabei müssten auch die Armen eine Stimme haben.\nArme Länder sollen mitentscheiden können\nGegenüber nationalen Wiederaufbauplänen bestehe die «dringende Notwendigkeit für einen globalen Plan», so Franziskus. Er warb für ein internationales Netzwerk für eine umfassende Entwicklung. Darin müssten ärmere und weniger entwickelte Länder an Entscheidungsprozessen beteiligt sein und Zugang zum internationalen Markt erhalten.\nFranziskus wandte sich gegen eine Abkopplung öffentlicher Gelder vom öffentlichen Nutzen. Auch Gesetze und Regulierungen für die Finanzmärkte müssten auf das Gemeinwohl ausgerichtet sein. «Die Verpflichtung zu ökonomischer, finanzieller und sozialer Solidarität verlangt daher weit mehr als gelegentliche Akte von Grosszügigkeit», schrieb der Papst an die Teilnehmer des Treffens. (cic)\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 18:10", "author": "Weiter schlug das Kirchenoberhaupt in seiner am Donnerstag veröffentlichten Botschaft eine Erhebung der «ökologischen Schulden» der Industriestaaten vor. Diese seien durch die Kostenübernahme für nachhaltige Entwicklung im globalen Süden zu begleichen."}