{"id": "papst-ruft-glaeubige-auf-vertraut-dem-gebet-jesu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft Gläubige auf: Vertraut dem Gebet Jesu", "text": "\nPapst Franziskus hat die Gläubigen aufgerufen, darauf zu vertrauen, dass auch Jesus ständig für sie betet.\nSelbst wenn das eigene Gebet nur Gestotter sei oder der eigene Glaube wanke, dürfe man nie den Glauben in ihn und sein Gebet verlieren, sagte das Kirchenoberhaupt bei der Generalaudienz am Mittwoch auf dem Damasushof des Apostolischen Palastes. Das Gebet sei für Jesu Jünger und für alle Gläubigen die einzige Quelle des Lichts und der Kraft.\n«Jesus will nicht nur, dass wir beten, wie er betet, aber er versichert uns auch, dass, wenn unsere Gebetsversuche vergeblich oder ineffektiv sein sollten, wir immer auf sein Gebet zählen können», so der Papst. In der Beziehung zu seinen Jüngern sei das Gebet grundlegend gewesen und vor allen schwierigen Momenten auf seinem Weg habe er sich dem Beten gewidmet.\nPapst Franziskus ging in seiner Ansprache auch auf das bevorstehende Fronleichnamsfest ein, das immer am zweiten Donnerstag nach Pfingsten gefeiert wird. Er wünsche allen Gläubigen «das Herz eines Beters», so Franziskus. Den Gottesdienst zum Fronleichnamsfest feiert der Papst am Sonntag um 17:30 Uhr im Petersdom. (cic)\n\n\nPapst beschliesst Gebete für Pandemie-Ende und vertraut auf Maria\n\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 11:00", "author": "Selbst wenn das eigene Gebet nur Gestotter sei oder der eigene Glaube wanke, dürfe man nie den Glauben in ihn und sein Gebet verlieren, sagte das Kirchenoberhaupt bei der Generalaudienz am Mittwoch auf dem Damasushof des Apostolischen Palastes. Das Gebet sei für Jesu Jünger und für alle Gläubigen die einzige Quelle des Lichts und der Kraft."}