{"id": "papst-aus-gemelli-klinik-entlassen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst aus Gemelli-Klinik entlassen", "text": "\nPapst Franziskus ist zehn Tage nach seiner Darm-OP aus dem Gemelli-Krankenhaus entlassen worden.\nPapst Franziskus wurde per Auto zurück in den Vatikan gefahren, wo er bei der Ankunft die anwesenden Polizisten begrüsste. Noch am Tag zuvor hatte Vatikansprecher Matteo Bruni erklärt, der Papst setze «seine geplante Behandlung und Rehabilitation fort, die es ihm ermöglichen sollen, so bald wie möglich in den Vatikan zurückzukehren».\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus im Gespräch mit einer Patientin in der Gemelli-Klinik am 11. Juli 2021 in Rom.\n\n\n\nDer 84-Jährige hatte sich am 4. Juli für einen geplanten Eingriff in die Klinik begeben, wo ihm noch am Abend in einer dreistündigen Operation der linke Teil des Dickdarms entfernt worden war.\nErstmals Angelus-Gebet aus Klinik\nAm Sonntagmittag hatte Franziskus erstmals in seinem Pontifikat das traditionelle Angelus-Gebet von einem Balkon der Klinik aus geleitet. Dabei stand er die ganze Zeit und schien wenig geschwächt. Besonders hob Franziskus in seiner Ansprache die Bedeutung eines guten und kostenfreien Gesundheitssystems hervor. \n\n\n\n\n\n\n\n©  Screenshot Vatican Media Live\n\n\nDer Papst spricht das Angelus-Gebet von der Gemelli-Klinik aus.\n\n\n\nSpäter verbreitete der Vatikan Videoaufnahmen, auf denen zu sehen ist, wie Franziskus im Rollstuhl über einen Flur geschoben wurde und sich mit Mitarbeitern und Patienten unterhielt. Am Dienstagabend hatte Franziskus zudem die benachbarte onkologische Kinderstation besucht. Dort sprach er mit jungen Patienten und ihren Eltern. (cic)\n\nPapst bleibt noch einige Tage in Klinik – Reha begonnen\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 12:20", "author": "cic"}