{"id": "papst-wuerdigt-lebensschutz-enzyklika", "tag": "Vatikan", "title": "Papst würdigt Lebensschutz-Enzyklika", "text": "\nPapst Franziskus hat an die vor 25 Jahren veröffentlichte Enzyklika «Evangelium vitae» von Johannes Paul II. (1978-2005) erinnert. Die Enzyklika sorgt immer wieder für Diskussionen.\nDas Lehrschreiben verweise darauf, dass das Evangelium vom Leben im Zentrum der Botschaft Jesu stehe und allen Menschen verkündet werden solle, sagte der Papst in einer im Internet übertragenen Ansprache zur Generalaudienz am Mittwoch im Vatikan. Die Enzyklika «Evangelium vitae»  erschien 25 Jahre nach der Veröffentlichung des Papstschreibens «Humane vitae»\nIn diesen Tagen geschehe diese Verkündigung «besonders durch den verborgenen Dienst derjenigen, die sich um die Kranken, die Alten, die Einsamen und Bedürftigen kümmern».\nZunehmende Bedrohung des Lebens\nDas Leben zu achten, bedeute immer die Sorge um konkrete\nPersonen, sei es das ungeborene Kind, den ausgegrenzten Bettler oder eine\nSterbenskranke, sagte der Papst. Er beklagte, trotz gesetzgeberischer\nFortschritte nähmen Bedrohungen und Versklavungen des menschlichen Lebens zu.\nUmso mehr müsse die junge Generation durch Kultur und Bildung für Solidarität\nund Mitmenschlichkeit sensibilisiert werden.\nJedes menschliche Leben habe einen «unschätzbaren Wert», betonte Franziskus. Auch heute sei der Appell Johannes Pauls II. aktuell, das Leben zu achten, zu verteidigen und zu lieben. Die Enzyklika «Evangelium vitae», veröffentlicht am 25. März 1995, mahnt zur Achtung des menschlichen Lebens angesichts der «gegenwärtigen Bedrohungen»; dazu zählt das Lehrschreiben etwa Abtreibungen und Sterbehilfe, aber auch die Todesstrafe und Suizid.  \nDie Enzyklika sorgt immer wieder für Diskussionen, etwa bei der Kontroverse um Sexualberatung und Abtreibung im Bistum Chur. (cic)\n\n\nWer interessiert sich heute noch für «Humanae vitae»?\n\n\n© Katholisches Medienzentrum, 26.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-26 06:20"}