{"id": "papst-botschafter-in-bagdad-positiv-auf-coronavirus-getestet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Botschafter in Bagdad positiv auf Coronavirus getestet", "text": "\n /Papst/Epidemien/Irak/Diplomatie/\n\nPapst Franzikus reist am Freitag in den Irak. Nun ist der päpstliche Botschafter in Bagdad, Erzbischof Mitja Leskovar (51), laut internationalen Medienberichten positiv auf das Coronavirus getestet worden. Der Besuch ist jedoch nicht gefährdet.\nLeskovar habe sich ausserhalb der Botschaft in Selbstisolation begeben und werde den Papst bei dessen Irak-Besuch ab kommenden Freitag nicht begleiten können.\nNormalerweise bleibt der Päpstliche Nuntius in einem Land beim Besuch des Kirchenoberhauptes  dort ständig an dessen Seite. Die Räume der Nuntiatur, in der Papst Franziskus ab Freitag übernachten soll, seien desinfiziert und das übrige Personal getestet worden, heisst es.\nVatikan-Delegation vorbereitet\nAllerdings wurde Papst Franziskus bereits gegen das Coronavirus geimpft. Die gesamte vatikanische Delegation soll vollständig immunisiert in den Irak anreisen.\nWegen steigender Corona-Infektionszahlen hatte die irakische Regierung bereits vergangene Woche landesweite Ausgangssperren verhängt. Am Freitag wurde die Hauptstadt Bagdad weitgehend abgeriegelt.\nLaut irakischen Medien schlossen Sicherheitskräfte die Zufahrtsstrassen teils mit Betonblöcken und errichteten Kontrollpunkte. Als Grund verwiesen die Meldungen auf Massnahmen gegen die Verbreitung des Coronavirus. (kna)\n\n\nSchiitenführer al-Sadr steigt für den Papst in die Bresche\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 10:19", "author": "kna"}