{"id": "papst-franziskus-zu-journalisten-danke-dass-sie-die-wahrheit-suchen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus zu Journalisten: «Danke, dass Sie die Wahrheit suchen»", "text": "\nWas macht guten Journalismus aus? Zuhören, vertiefen, erzählen. Und «Uscire», findet Papst Franziskus: rausgehen aus den Redaktionen. Der Papst dankte Journalisten für die Aufklärung von Missbrauchsfällen. Und er zeichnete eine Journalistin aus, die vor einem Jahr wegen Franziskus’ Aussagen zur Homo-Ehe zu reden gab.\nBei der Verleihung des Piusorden an zwei langjährige Vatikanjournalisten am Samstag im Vatikan betonte Papst Franziskus die bedeutende und schwierige Aufgabe des Berufsstandes. «Ein Risiko ist, das wissen Sie gut, sich von der Nachrichtenwelle erdrücken zu lassen, anstatt sie zu durchdringen», so das Kirchenoberhaupt.\nE-Mail oder Telefon reicht nicht\nDas Zuhören, führte Franziskus dabei aus, müsse ganz am Anfang der journalistischen Mission stehen – wie jetzt für die Kirche bei der Weltsynode. Dabei brauche es Geduld und vor allem Nähe zu den Befragten. Der gute Journalist dürfe sich nicht der «Tyrannei des immer online sein, immer in den sozialen Netzwerken, immer im Netz sein» hingeben.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nVaticanista Roland Juchem (rechts) im Visier von Papst Franziskus.\n\n\n\nNicht alles könne über E-Mail oder Telefon erzählt werden. Vielmehr müsse der Journalist rausgehen, die Redaktion verlassen und Menschen persönlich treffen.\n«Nicht jede Nachricht muss revolutionär sein»\nGerade in den heutigen Zeiten, in denen Millionen Nachrichten und Informationen verfügbar seien und kursierten, müsse nach dem Zuhören das Prüfen und Vertiefen der Informationen kommen. Dies sei «der grösste Beitrag des guten Journalismus», so Franziskus. Dabei müsse nicht jede Nachricht immer «revolutionär» sein, auch bei dem, was aus dem Vatikan komme.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht im Flugzeug zu Journalisten.\n\n\n\nUnd dann müsse der gute Journalist die Geschichten erzählen. «Was wir heute brauchen, sind Journalisten und Berichterstatter, die sich für die Realität begeistern, die fähig sind, die Schätze zu finden, die oft in den Falten unserer Gesellschaft verborgen sind, und die darüber berichten, damit wir beeindruckt sind, lernen, unseren Horizont erweitern und Aspekte erfassen, die wir vorher nicht kannten», so Franziskus.\nKirche «kein multinationaler Konzern»\nDie Kirche, gab der 84-Jährige dabei zu bedenken, sei keine politische Organisation mit linken und rechten Flügeln. Sie sei auch kein multinationaler Konzern mit einer Marketingstrategie. Die Kirche wolle die Botschaft Gottes in die Welt tragen und bestehe aus Männern und Frauen, die Fehler machten. Dies bat er die Journalisten zu beherzigen und schloss mit den Worten «Danke, dass Sie die Wahrheit suchen, denn nur die Wahrheit macht frei.»\n\nUnd wen genau hat Papst Franziskus ausgezeichnet? Die mexikanische Vatikankorrespondentin Valentina Alazraki und ihr US-amerikanischer Kollege Philip Pullella sind von Papst Franziskus für ihre langjährige Arbeit gewürdigt worden. Das Kirchenoberhaupt überreichte den beiden «dienstältesten Vatikanjournalisten» am Samstag den Piusorden für Verdienste um die römisch-katholische Kirche vor zahlreichen Medienkollegen.\nDie Welt «weniger undurchsichtig machen»\n«Wir sind Weggefährten», bekräftigte Franziskus in Anspielung auf die vielen gemeinsamen Reisen und presseöffentlichen Begegnungen mit dem Papst. Die Auszeichnung an die beiden «Ältesten» sei zugleich als Anerkennung für den gesamten Berufsstand gedacht, so der Papst weiter: «Der Papst wünscht Ihnen Gutes, folgt Ihnen, schätzt Sie und erachtet Sie für wertvoll». Dabei sei die Aufgabe, «die Welt zu erklären und weniger undurchsichtig zu machen», keine einfache.\nFranziskus bedankte sich auch bei den Journalisten, die dazu beigetragen hätten, die Stimmen von Missbrauchsopfern zu hören, so dass die Kirche diese nicht unter den Teppich kehren konnte.\nVon Mexiko nach Rom\nDie 1955 geborene Alazarki ist seit den 1970er-Jahren als Korrespondentin der mexikanischen Nachrichtenabteilung Noticieros Televisa in Rom für den Vatikan zuständig. Alazarki begleitete Papst Johannes Paul II., Benedikt XVI. und Franziskus auf nach eigenen Angaben 154 Reisen. Ein besonderes Verhältnis baute sie demnach zum polnischen Kirchenoberhaupt auf, über den sie auch mehrere Bücher verfasste.\nVor einem Jahr hatte Alazarki für Schlagzeilen gesorgt, weil Video-Aufnahmen in einem Film des russischen Regisseurs Jewgeni Afinejewski aufgetaucht waren. Demnach sagt Franziskus im Gespräch mit Alazarki: «Wir brauchen ein Gesetz für Lebenspartnerschaften». Alazarki hatte diese brisanten Aussagen nicht ausgestrahlt – offenbar hatte der Vatikan 2019 das Material nicht herausgerückt. Die Hintergründe sind nicht genau geklärt.\nPullella ist ebenfalls seit mehreren Jahrzehnten Rom- und Vatikankorrespondent für die US-Nachrichtenagentur Reuters und ein Begleiter der Päpste auf ihren Reisen. Seiner Aussage zufolge ist er der erste und bislang einzige US-Vatikanjournalist, der Papst Franziskus interviewt hat. (cic/kath.ch)\n\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 21:24", "author": "cic/kath.ch"}