{"id": "papst-feiert-ostermesse-auf-dem-petersplatz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Ostermesse auf dem Petersplatz", "text": "\nRom, 21.4.19 (kath.ch) Papst Franziskus hat am Sonntagmorgen auf dem Petersplatz die Ostermesse gefeiert. Tausende Gläubige aus aller Welt nahmen an dem feierlichen Gottesdienst teil, der unter erhöhten Sicherheitsvorkehrungen stattfand. Wie bereits in früheren Jahren verzichtete der Papst auf eine Predigt.\nNach der Messe verkündet das katholische Kirchenoberhaupt seine Osterbotschaft. Darin geht der Papst üblicherweise auf Konflikte und Notlagen weltweit ein. Zum Schluss erteilt Franziskus von der Mittelloggia des Petersdoms den traditionellen Segen «Urbi et orbi», «Der Stadt und dem Erdkreis».\nFür das höchste christliche Fest hatten niederländische Blumenlieferanten den Platz vor der Basilika mit fast 55.000 Osterglocken, Tulpen, Hyazinthen und weiteren Blumen geschmückt. Seit 33 Jahren kümmern sich darum Teams aus den Niederlanden.\nDieses Jahr stehen 1.500 Strelitzien im Zentrum der Dekoration. Sie sind auch als Paradiesvogelblumen bekannt, da sie mit ihren orangefarbenen, kammähnlichen Blüten und dem schlanken Stiel einem Vogel ähneln.\nOsternacht im Petersdom\nAm  Samstagabend hatte Papst Franziskus im Petersdom den feierlichen Gottesdienst zur Osternacht eröffnet. Zu Beginn der mehrstündigen Liturgie entzündete das 82-jährige Kirchenoberhaupt in der Vorhalle die Osterkerze als Zeichen der Auferstehung Jesu.\nIm weiteren Verlauf der Feier stand die Taufe von acht Erwachsenen an. Sie stammen aus Italien, Albanien, Ecuador, Indonesien und Peru und hatten sich im Bistum Rom auf den Empfang des Sakraments vorbereitet, mit dem sie in die katholische Kirche aufgenommen werden.\nDie Taufe ist nach christlicher Überzeugung der symbolische Mitvollzug von Tod und Auferstehung Christi. Im frühen Christentum war sie daher in der Osternacht üblich. Für Erwachsenentaufen empfiehlt die katholische Kirche dies auch heute noch. Der Taufe geht eine Vorbereitungszeit voraus, das sogenannte Katechumenat. (cic)\n \n \n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 10:57", "author": "cic"}