{"id": "papst-veranstaltungen-weiter-nur-im-livestream", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Veranstaltungen weiter nur im Livestream", "text": "\nAngesichts der Corona-Krise werden Messen mit Papst Franziskus auch kommende Woche im Livestream übertragen. Das Gleiche gelte für das Mittagsgebet am Sonntag und die Generalaudienz am Mittwochvormittag, teilte das vatikanische Presseamt am Samstag mit.\nErstmals vergangenen Mittwoch war die wöchentliche Ansprache des Papstes nur als Video im Internet und über katholische Fernsehsender verbreitet worden. Mit dieser Massnahme entspricht der Vatikan dem in Italien geltenden Versammlungsverbot, das Ansteckungen mit dem Corona-Virus verhindern soll.\nFeiern im kleinen Kreis\nÜblicherweise kommen zum sonntäglichen Angelus-Gebet und zur Generalaudienz Zehntausende Pilger und Besucher aus aller Welt auf dem Petersplatz zusammen. \nBei den Werktagsmessen des Papstes in seiner Residenz Santa Marta waren bisher kleine Gruppen von Gläubigen zugelassen. Auch diese Gottesdienste zelebriert Franziskus jetzt nur im Kreis weniger Mitarbeiter. Die Feiern werden auf der Internetseite www.vaticannews.va gestreamt. (cic)\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 14.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-14 16:59", "author": "Erstmals vergangenen Mittwoch war die wöchentliche Ansprache des Papstes nur als Video im Internet und über katholische Fernsehsender verbreitet worden. Mit dieser Massnahme entspricht der Vatikan dem in Italien geltenden Versammlungsverbot, das Ansteckungen mit dem Corona-Virus verhindern soll."}