{"id": "papst-hilfe-fuer-arbeitslose-in-rom-bereits-verdoppelt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Hilfe für Arbeitslose in Rom bereits verdoppelt", "text": "\nRund 7000 Familien baten während des Lockdowns bei Caritas Rom um Hilfe – nun unterstützen die Stadt und seine Region den päpstlichen Nothilfe-Fonds.\nDie Stadt Rom und die Region Latium unterstützen den vom Papst eingerichteten Pandemie-Nothilfe-Fonds für das Bistum Rom mit jeweils 500’000 Euro. Damit verdoppeln sie den von Franziskus gespendeten Grundstock von einer Million Euro, wie das Portal Vatican News am Donnerstag berichtete. Gedacht sind die Mittel für jene, die keine anderen Hilfsmassnahmen erhalten: Tagelöhner, Saisonarbeiter, Haushaltshilfen, Kleinstunternehmer oder Hilfskräfte.\n«Eine Million nicht ausreichend»\nRoms Caritas-Direktor Benoni Ambarus hofft darauf, dass sich weitere Unterstützer finden. Wenn man allen, die zwischenzeitlich ihre Arbeit verloren haben, ein Übergangsgehalt geben wollte, «würde eine Million sicher nicht ausreichen, weil es nur sehr wenigen Menschen helfen würde», so Ambarus zu Vatican News. Nach aktuellem Stand hätten sich während der Pandemie in Rom bisher rund 7000 Familien erstmals an Einrichtungen der Caritas gewandt. Viele hätten direkt nach Essen gefragt.\n«Die Pandemie hat einerseits die enorme Schwäche des sozialen Gefüges unserer Stadt offenbart», so Ambarus, andererseits gebe es zahlreiche Beweise grossartiger Hilfsbereitschaft. Einem Bericht des «Corriere della Sera» (Donnerstag) zufolge, erhielten in Rom allein im März 200’000 Menschen öffentliche und private Lebensmittelhilfen.\nAngekündigt hatte der Papst den Hilfsfonds in einem Brief an seinen Stellvertreter im Bistum Rom, Kardinalvikar Angelo De Donatis, am Dienstag. Offiziell vorgestellt werden soll er am Freitag. (kna)\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 16:29", "author": "kna"}