{"id": "papst-ernennt-vorsitzende-fuer-amazonas-synode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt Vorsitzende für Amazonas-Synode", "text": "\nRom, 7.9.19 (kath.ch) Für die Amazonas-Synode im Oktober in Rom hat Papst Franziskus drei Vorsitzende ernannt, die das Bischofstreffen in seinem Namen leiten sollen. Eigentlicher Leiter der Synode bleibt laut Kirchenrecht jedoch immer der Papst.\nErnannt wurden Kardinal Baltazar Enrique Porras aus Venezuela, Erzbischof Pedro Ricardo Barreto aus Peru und der brasilianische Kurienkardinal Joao Braz de Aviz, wie der Vatikan am Samstag bekannt gab. Die sogenannten delegierten Vorsitzenden stehen der Synodenversammlung im Namen und der Autorität des Papstes vor. Eigentlicher Leiter der Synode bleibt laut Kirchenrecht jedoch immer der Papst.\nEin Jesuit unter den Ernannten\nKardinal Porras (74) ist Erzbischof von Merida und derzeit ausserdem Apostolischer Administrator des venezolanischen Hauptstadtbistums Caracas. Erzbischof Barreto von Huancayo (75) ist Jesuit und stellvertretender Vorsitzender des kirchlichen Panamazonien-Netzwerks Repam. Kardinal Braz de Aviz (72) stammt aus dem südbrasilianischen Mafra und ist seit 2011 Präfekt der vatikanischen Ordenskongregation.\nDie Sondersynode für Amazonien findet vom 6. bis 27. Oktober im Vatikan statt. Sie steht unter dem Motto: «Amazonien – neue Wege für die Kirche und für eine ganzheitliche Ökologie». Bei dem Treffen wollen Bischöfe und andere Fachleute über die Ökologie des Regenwaldes, die Kultur und Rechte indigener Völker sowie seelsorgliche Herausforderungen für die katholische Kirche in der Region beraten.\nHohe Aufmerksamkeit\nWegen der aktuellen ökologischen Krise im Amazonasgebiet, Übergriffen gegen Vertreter von Indigenen und möglichen neuen Diensten und Ämtern in der katholischen Kirche Amazoniens erhält das geplante Treffen weltweit besondere Aufmerksamkeit. (cic)\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 15:13", "author": "Ernannt wurden Kardinal Baltazar Enrique Porras aus Venezuela, Erzbischof Pedro Ricardo Barreto aus Peru und der brasilianische Kurienkardinal Joao Braz de Aviz, wie der Vatikan am Samstag bekannt gab. Die sogenannten delegierten Vorsitzenden stehen der Synodenversammlung im Namen und der Autorität des Papstes vor. Eigentlicher Leiter der Synode bleibt laut Kirchenrecht jedoch immer der Papst."}