{"id": "papst-logik-des-marktes-taugt-nicht-im-kampf-gegen-hunger", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: «Logik des Marktes» taugt nicht im Kampf gegen Hunger", "text": "\nZum Welternährungstag am Mittwoch hat Papst Franziskus einen rein marktwirtschaftlichen und profitorientierten Umgang mit Nahrungsmitteln kritisiert. Er plädierte für einen Lebensstil, der durch Mässigung, Enthaltsamkeit, Selbstdisziplin und Solidarität geprägt werde.\n«Der Kampf gegen Hunger und Fehlernährung wird nicht\nenden, solange die Logik des Marktes vorherrscht und man um jeden Preis nach\nProfit strebt», so das Kirchenoberhaupt in einer Botschaft an den\nGeneraldirektor der Ernährungs- und Landwirtschaftsorganisation der Vereinten\nNationen (FAO), Qu Dongyu.\nGleichzeitig wies der Papst auf die grosse Zahl hungernder\nwie fehlernährter Menschen hin. Während 820 Millionen Menschen noch immer unter\nHunger litten, seien 700 Millionen übergewichtig – und dies nicht allein in\nwohlhabenden Ländern. Viele Menschen in armen Ländern imitierten\nErnährungsmoden aus dem Norden, so dass auch im Süden Diabetes, Gefässerkrankungen\nsowie Magersucht und Bulimie zunähmen.\nDankbar sein «für das Geschenkte»\nFranziskus mahnte eine Bekehrung zu einem «einfacheren\nund nüchternen Leben» an. Die Früchte der Schöpfung dürfen nicht auf «Objekte\nvon Nutzen und Herrschaft» reduziert werden, so der Papst weiter. Notwendig\nsei ein Lebensstil, «der dankbar ist für das Geschenkte» und durch Mässigung,\nEnthaltsamkeit, Selbstdisziplin und Solidarität geprägt werde.\n1946 Uno-Ernährungsorganisation gegründet\nDer Welternährungstag wird jedes Jahr am 16. Oktober begangen.\nEr erinnert an die Gründung der Uno-Ernährungs- und Landwirtschaftsorganisation\nmit Sitz in Rom im Jahr 1946 und soll auf die Millionen Hungernden weltweit\naufmerksam machen. Das Motto des diesjährigen Aktionstages, «Our Actions\nAre Our Future. Healthy Diets for a #Zero Hunger World», verweist auch auf\ndas Problem von Fehlernährung und Übergewicht. (cic)\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 14:27", "author": "«Der Kampf gegen Hunger und Fehlernährung wird nicht\nenden, solange die Logik des Marktes vorherrscht und man um jeden Preis nach\nProfit strebt», so das Kirchenoberhaupt in einer Botschaft an den\nGeneraldirektor der Ernährungs- und Landwirtschaftsorganisation der Vereinten\nNationen (FAO), Qu Dongyu."}