{"id": "papst-betet-fuer-ordensschwestern-in-santa-marta", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betet für Ordensfrauen in Santa Marta", "text": "\nDer Papst hat in seiner Frühmesse am Samstag für die Ordensschwestern gebetet, die unter anderem im vatikanischen Gästehaus Santa Marta arbeiten, in dem auch er selbst wohnt.\n«Heute gedenken wir der heiligen Luisa von Marillac: Wir beten heute für die Vinzentinerinnen», sagte er zu Beginn des Gottesdienstes in der Kapelle seiner Residenz.\nDabei erinnerte er daran, dass diese Ordensfrauen «seit fast 100 Jahren eine Krankenstation im Vatikan betreiben».\nKaritativ unterwegs\nLuisa von Marillac (1591-1660) war eine französische Adlige. Die von ihr gegründete Ordensgemeinschaft gehört zur Familie der vinzentinischen Gemeinschaften, die insbesondere karitativ und im Gesundheitsbereich arbeiten. \nPapst Johannes XXIII. ernannte Luisa von Marillac 1960 zur Patronin aller in der Sozialarbeit Tätigen.\nHochfest am 9. Mai\nDer Gedenktag der Heiligen ist am 15. März. Die Ordensgemeinschaften der Vinzentiner, auch Lazaristen genannt, und Barmherzigen Schwestern/Vinzentinerinnen feiern ihn jedoch als Hochfest am 9. Mai.\nDie Frühmessen in der Corona-Krise widmet Franziskus meist bestimmten Personengruppen, die sich um Kranke kümmern, selbst vom Virus betroffen sind oder andere wichtige Aufgaben haben. Wegen der Corona-Krise werden diese Gottesdienste übers Internet sowie im italienischen Fernsehen ausgestrahlt. (cic)\n\n© Katholisches Medienzentrum, 09.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-09 12:34", "author": "cic"}