{"id": "papst-ruft-afrikas-bischoefe-auf-zum-aufbluehen-des-kontinents-beizutragen", "tag": "International", "tag2": "International", "title": "Papst ruft Afrikas Bischöfe auf, zum Aufblühen des Kontinents beizutragen", "text": "\nKampala, 22.7.19 (kath.ch) Über 300 Kardinäle und Bischöfe aus ganz Afrika sowie Vertreter des Vatikans sind diese Woche in Uganda versammelt, um gemeinsam das 50-Jahr-Jubiläum der Vereinigung der Bischofskonferenzen ihres Kontinents (Secam) zu feiern.\nPapst Franziskus, der bereits Ende 2015 Uganda besuchte und der erneuten Einladung nicht folgen konnte, hat sich zum Auftakt des Kirchentreffens in der Hauptstadt Kampala in einer Videobotschaft an die Teilnehmer gewandt. Sie sollten trotz Angriffe «stark» bleiben und weiterhin das Wort Gottes verkünden, um so zum Aufblühen des Kontinents beizutragen, hiess es in seiner zum Auftakt am Samstag von Nuntius Luigi Bianco verlesenen Nachricht an die Bischöfe.\nSpirituell am stärksten gewachsener Kontinent\nUgandas Staatspräsident Yoweri Museveni erklärte im Rahmen des Eröffnungsgottesdienstes in der im Stadtteil Lubaga gelegenen Kathedrale, Afrika sei in den vergangenen Jahrzehnten in spiritueller Hinsicht stärker gewachsen als jeder andere Kontinent. Die Stärkung seiner religiösen Bedeutung solle jedoch auch mit wirtschaftlichem Fortschritt und Wohlstand verbunden sein, wo der Kontinent mit seinen 1,3 Milliarden Bewohnern noch stark im Hintertreffen sei.\n«Den Wandel in eine moderne Wirtschaftsform unterstützen.»\nAufgaben der Gläubigen – Christen wie Muslime – sei es, auch hier Impulse zu setzen und den Wandel von der Selbstversorgung in eine moderne Wirtschaftsform zu unterstützen.\nBischöfe als Vorreiter\nDass die Kirche die menschliche Entwicklung in Afrika wesentlich geprägt habe, betonte der Erzbischof von Cape Coast, Charles Gabriel Palmer-Buckle. Die Bischöfe seien in den vergangenen 50 Jahren stets Vorreiter gewesen wenn es darum gegangen sei, die Staatsführer des Kontinents zu einem Weg des Friedens und der Entwicklung zu ermahnen.\nDie Secam – oder eigentlich Symposium der Bischofskonferenzen von Afrika und Madagaskar – war 1969 in Kampala von Papst Paul VI. gegründet worden, der zu diesem Anlass als erster Papst der Neuzeit nach Afrika gereist war. Mitglieder sind die nationalen Bischofskonferenzen, zehn regionale Bischofskonferenzen und die Bischofsvereinigungen des orientalischen Ritus in Afrika. Ihr Sitz ist in Accra, der Hauptstadt von Ghana.\n«Kirche, Familie Gottes in Afrika, feiere dein Jubiläum.»\nDas goldene Jubiläum der Organisation steht unter dem Motto «Kirche, Familie Gottes in Afrika, feiere dein Jubiläum, verkündige Christus den Erlöser, begegne ihm und heisse ihn willkommen».\nPastoralbericht angekündigt\nZum Abschluss der Versammlung wollen die Teilnehmer am Samstag einen richtungsweisenden Pastoralbericht für die Entwicklung der Kirche Afrikas in den kommenden 50 Jahren veröffentlichen. Dazu gibt es als Höhepunkt einen grossen Gottesdienst am sogenannten Namugongo-Schrein. Hier handelt es sich um eine jährlich von Millionen Pilger aufgesuchten Gedenkstätte für die Märtyrer Ugandas, die zwischen 1885 und 1887 auf Befehl von König Mwanga II. wegen ihres christlichen Glaubens hingerichtet worden sind.\nDas Heiligtum soll dabei von Kardinal Robert Sarah, dem Kardinalpräfekten der Kongregation für den Gottesdienst und die Sakramentenordnung, zur Basilika erhoben werden. (kna)\n\n© Katholisches Medienzentrum, 22.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-22 16:15", "author": "kna"}