{"id": "papst-ruft-in-videobotschaft-zur-klimakrise-zum-handeln-auf", "tag": "Vatikan", "title": "Papst ruft in Videobotschaft zur Klimakrise zum Handeln auf", "text": "\nPapst Franziskus hat in einer Videobotschaft zur Klimakrise erneut zu dringendem Handeln aufgerufen. Dabei beruft er sich auf die Wissenschaft und macht drei Vorschläge.\nDie sozial-ökologische Krise werde durch die Corona-Pandemie noch verstärkt, sagte Franziskus in dem am Samstagabend veröffentlichten Clip. «Das führt dazu, dass wir alle uns entscheiden müssen.» Entweder könne man «das Leid der Ärmsten ignorieren und unser gemeinsames Heim, die Erde, weiter misshandeln», so das Kirchenoberhaupt. Die andere Möglichkeit bestehe darin, die gegenwärtige Lebensweise «auf allen Ebenen» zu verändern.\nWirtschaft ist auch gefordert\nDer Papst äusserte sich im Rahmen der digitalen Kampagne «TED Countdown». Darin haben sich Persönlichkeiten aus aller Welt zusammengeschlossen, um für eine Senkung des Treibhausgas-Nettoausstosses auf null zu werben. Zu den Unterstützern zählen etwa UN-Generalsekretär Antonio Guterres oder «Hulk»-Darsteller Mark Ruffalo.\nDie Wissenschaft sage jeden Tag genauer, dass ein rascher Wandel notwendig sei, um einen «radikalen und katastrophalen Klimawandel» zu vermeiden, betonte der Papst. Die herrschenden Zustände dürften niemanden gleichgültig lassen. Auch die Wirtschaft sei gefragt: «Sie muss ihre Auswirkungen auf die Umwelt und die Würde des Menschen berücksichtigen.» Das bestehende Wirtschaftssystem sei «nicht tragfähig».\nChancen künftiger Generationen nicht gefährden\nNiemand solle aus der aktuellen Krise unverändert hervorgehen, verlangte Franziskus. Es erfordere «eine Verschiebung, Veränderung». Das Ziel sei klar: «Im nächsten Jahrzehnt eine Welt aufzubauen, in der wir auf die Bedürfnisse heutiger Generationen, alle mit inbegriffen, eingehen können, ohne die Chancen künftiger Generationen zu gefährden.» Er wolle alle Menschen guten Willens, ob gläubig oder nicht, einladen, sich auf diese «Reise» zu begeben. Jeder Einzelne könne einen wichtigen Beitrag leisten.\nDer Papst verwies auf seine vor fünf Jahren veröffentlichte Umweltenzyklika «Laudato si», die für eine «ganzheitliche Ökologie» wirbt. Aus dieser Vision leite sich die Notwendigkeit ab, nach neuen Wegen zu suchen. Fortschritt dürfe nicht allein auf wirtschaftlichen, finanziellen oder technologischen Aspekten basieren. Viel bedeutender seien sozialethische und bildungspolitische Fragen.\nDrei Vorschläge\nEr wolle drei Vorschläge für einen nachhaltigen Wandel machen, so der 83-Jährige weiter. Zunächst gelte es, bei der Erziehung ein Bewusstsein dafür zu wecken, dass Umweltprobleme mit menschlichen Bedürfnissen verknüpft seien. Als zweiten Punkt erwähnte er den Zugang zu sauberem Trinkwasser und Nahrung. Dieser müsse für alle Menschen sichergestellt sein.\nZudem plädierte der Papst für eine Energiewende: «einen schrittweisen, aber unverzüglichen Austausch fossiler Brennstoffe durch saubere Energiequellen». Denn es blieben nur noch wenige Jahre, um die Treibhausgas-Emissionen drastisch zu reduzieren, warnte er. Wissenschaftler rechneten mit weniger als 30 Jahren. Darum sollten Unternehmen von Investitionen ausgeschlossen werden, die den Kriterien einer «ganzheitlichen Ökologie» nicht gerecht würden.\nSeine drei Vorschläge wolle er «als Teil eines grossen Bündels von Massnahmen» verstanden wissen, sagte Franziskus am Ende seiner Videobotschaft. Es gebe viele Herausforderungen – «wir müssen darüber nachdenken». (kna)\n\n© Katholisches Medienzentrum, 11.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-11 14:53", "author": "kna"}