{"id": "papst-ueber-die-schweizergardisten-tuechtige-jungs", "tag": "Vatikan", "title": "Papst über Schweizergardisten: «Tüchtige Jungs»", "text": "\nPapst Franziskus hat seine Wachmannschaft in einem spontanen Gruss beim Mittagsgebet am Sonntag als «tüchtige Jungs» gelobt. Am Sonntag war Vereidigung.\nBurkhard Jürgens\nZwei Tage zuvor riet Franziskus den Gardisten bei einem Empfang, den gut zweijährigen Aufenthalt in Rom als «einzigartige Erfahrung» zu nutzen. Die Stadt sei «reich an Geschichte, Kultur und Glauben», sagte er. «Nehmt daher die Möglichkeiten wahr, die sich euch auftun, und lasst euch kulturell, sprachlich und geistlich bereichern.»\nDie 38 neuen Gardisten legten dann am Sonntag ihr Dienstgelöbnis ab. Wegen der Corona-Pandemie fand die feierliche Zeremonie im Innenhof des Apostolischen Palasts im engsten Rahmen statt.\nFolgen des Lockdowns\nWegen des Lockdown im Frühjahr musste die Vereidigung von ihrem gewöhnlichen Termin am 6. Mai auf den Herbst verlegt werden. Auch jetzt unterlag die Feier gewissen Auflagen. So durften nur die Eltern und Geschwister der Rekruten an dem Gelöbnis teilnehmen.\nDie derzeit 113 Mann zählende Traditionstruppe, die für die Sicherheit im Vatikan und für den Personenschutz des Papstes verantwortlich ist, steht durch die Corona-Krise vor besonderen Herausforderungen.\nEid auf Rätoromanisch\nAm Sonntagmorgen feierten die Schweizergardisten eine Messe im Petersdom mit Kardinalstaatssekretär Pietro Parolin. Als Vertreter von Papst Franziskus wohnte Erzbischof Edgar Pena Parra, Substitut im vatikanischen Staatssekretariat, der Zeremonie am Nachmittag bei.\n\n\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nEin Rekrut legt seinen Eid ab\n\n\n\n22 der neuen Gardisten leisteten den Eid in deutscher Sprache, zwölf entsprechend ihrer Herkunft auf Französisch, drei auf Italienisch und einer auf Rätoromanisch. Dabei schworen die Rekruten, dem amtierenden Papst und seinen rechtmässigen Nachfolgern treu zu dienen und, «wenn es erheischt sein sollte, für ihren Schutz selbst mein Leben hinzugeben».\n Respekt, Treue, Gehorsam\nGardekommandant Christoph Graf erinnerte in seiner Ansprache an Respekt, Treue und Gehorsam als wesentliche Tugenden für den Gardedienst. Das heutige soziale Umfeld mache es nicht immer einfach, der Forderung nach Achtung und Nächstenliebe nachzukommen.\n«Provokationen von Extremisten führen leider dazu, dass viele Mitmenschen heutzutage wegen des Glaubens, der Hautfarbe, der politischen oder sexuellen Orientierung verfolgt und sogar umgebracht werden», so Graf.\nDer Kommandant dankte auch den Eltern und Geschwistern der Rekruten, dass sie die Entscheidung ihres Sohnes und Bruders unterstützten.\nNicht Taten, aber die Liebe\nAm Freitag hatte Papst Franziskus die neuen Schweizergardisten empfangen und sie zu einem Dienst «im Geist der Brüderlichkeit» gemahnt. Bei der Audienz in der Sala Clementina des Apostolischen Palasts dankte er seiner Truppe nicht nur für die Erfüllung der Wach- und Schutzaufgaben, sondern auch für die Art, wie sie ihren Dienst ausübten.\nDabei verwies er auf ein Wort der Ordensfrau Mutter Teresa von Kalkutta, «dass wir am Ende des Lebens nicht danach gerichtet werden, wie viel wir getan haben, sondern wie viel Liebe wir hineingesteckt haben».\nMit Bezug auf die historische Bewährungsprobe der Schweizer Söldner am 6. Mai 1527 beim «Sacco di Roma», der Plünderung Roms durch deutsche Landsknechte, warnte der Papst die jungen Männer vor einer «geistlichen Plünderung». Im heutigen gesellschaftlichen Umfeld seien «viele junge Menschen in Gefahr, sich ihre Seele rauben lassen, wenn sie Vorstellungen und Lebensweisen folgen, die nur materielle Wünsche und Bedürfnisse befriedigen».\n\n\nDie künftige Garde-Kaserne besteht ihre Aufnahmeprüfung\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 16:14", "author": "Burkhard Jürgens"}