{"id": "papst-coronavirus-hat-welt-fuer-immer-veraendert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Coronavirus hat Welt für immer verändert", "text": "\nDas Coronavirus Sars-CoV-2 hat nach Ansicht von Papst Franziskus die Welt für immer verändert. Die internationale Gemeinschaft müsse den Impfstoff rasch weltweit verfügbar machen.\n«Aller medizinischen und technologischen Fortschritte der vergangenen Jahre zum Trotz hat etwas mikroskopisch Kleines – ein scheinbar unbedeutendes Teilchen – für immer unsere Welt verändert, ob wir es wahrhaben wollen oder nicht», sagte das Kirchenoberhaupt am Freitag bei der Einführung neuer Botschafter beim Vatikan. Das Virus habe die Welt weiter fest im Griff. Es verursache Leid und Schmerz, ganz zu schweigen von den vielen verlorenen Menschenleben.\nSchritte zu einer «Kultur des Dialogs»\nEs sei daher seine grosse Hoffnung, dass infolge dieser Erfahrungen die internationale Gemeinschaft zu einem grösseren Verständnis komme, «dass wir alle eine Menschenfamilie sind». Jeder sei verantwortlich für seine Brüder und Schwestern, niemand ausgeschlossen. Zudem brauche es auf institutioneller Ebene noch mehr Schritte hin zu einer «Kultur des Dialogs», forderte Franziskus.\nWeltweit verfügbar machen\nDie internationale Gemeinschaft müsse alles daran setzen, die Impfung gegen Covid-19 schnellstmöglich weltweit verfügbar zu machen. «Das ist keine Frage des Anstands oder der Höflichkeit, sondern der Gerechtigkeit.»\nDas Kirchenoberhaupt sprach vor den neuen Botschaftern beim Heiligen Stuhl für die Länder Moldawien, Kirgisistan, Namibia, Lesotho, Luxemburg, Tschad und Guinea-Bissau. (cic)\n\n\nPapst ruft zur Covid-19-Impfung auf\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 14:36", "author": "cic"}