{"id": "papst-erleidet-erneut-schmerz-attacke", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erleidet erneut Schmerz-Attacke", "text": "\nPapst Franziskus hat erneut einen Ischias-Anfall erlitten. Er konnte deshalb eine für Sonntag geplante Messe im Petersdom nicht feiern, teilte ein Sprecher am Samstagabend mit. Auch zwei weitere Termine am Wochenanfang sagte er ab.\nEs ist das zweite Mal binnen vier Wochen, dass das 84-jährige Kirchenoberhaupt wegen starker Nervenschmerzen in den Beinen wichtige Zeremonien ausfallen lässt. \nAn Stelle des Papstes zelebriere Erzbischof Rino Fisichella den Gottesdienst zum sogenannten Sonntag des Wortes Gottes, sagte Vatikansprecher Matteo Bruni. Der am Montag vorgesehene Neujahrsempfang des Diplomatischen Corps werde auf ein späteres Datum verschoben.\nDem Abschluss der weltweiten Gebetswoche für die Einheit der Christen am frühen Montagabend in der römischen Basilika Sankt Paul vor den Mauern stehe der Präsident des päpstlichen Ökumene-Rats Kardinal Kurt Koch vor.\nTV und Livestream\nHingegen wolle Franziskus das übliche Mittagsgebet am Sonntag im Apostolischen Palast sprechen, so der Sprecher weiter. Das Gebet, das mit einer kurzen Ansprache und Grüssen an Gläubige verbunden ist, wird unter Corona-Bedingungen nicht am offenen Fenster gehalten, sondern aus der päpstlichen Bibliothek per Fernsehen und Livestream im Internet übertragen. \nErstmals an Silvester musste der 84-Jährige seine Teilnahme an Zeremonien absagen. Den ersten öffentlichen Gottesdienst feierte er erst wieder am 6. Januar. Franziskus leidet seit langem an Hüftproblemen. Auch Ischiasneuralgien ereilte ihn schon vor seiner Papstwahl 2013. Anfang März plant das Kirchenoberhaupt eine viertägige Reise in den Irak, die erste Auslandsvisite seit anderthalb Jahren. (cic)\n\n\nPapst plant Irak-Besuch Anfang März\n\n\n\n© Katholisches Medienzentrum, 24.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-24 09:40", "author": "Es ist das zweite Mal binnen vier Wochen, dass das 84-jährige Kirchenoberhaupt wegen starker Nervenschmerzen in den Beinen wichtige Zeremonien ausfallen lässt."}