{"id": "papst-besucht-die-roma-minderheit-im-osten-der-slowakei", "tag": "International", "tag2": "International", "title": "Papst besucht die Roma-Minderheit im Osten der Slowakei", "text": "\nIn seinen Slowakei-Besuch Mitte September hat der Papst einen besonders «franziskanischen» Programmpunkt aufgenommen. Er fährt an den äusserten Rand der EU – und ein entscheidendes Stückchen darüber hinaus.\nAlexander Brüggemann und Johannes Senk\nEs ist kein weiter Weg nach Lunik IX. Man braucht kein Raumschiff, um dorthin zu gelangen; ein Skoda tut es schon. Lunik IX ist eine Trabantenstadt am äussersten Rand der EU; am Stadtrand von Kosice, der Metropole der Ostslowakei. Lunik IX ist eine Gegenwelt zu dem Europa, das sich die Väter der EU einst erträumten: Massenarbeitslosigkeit, Müll, zerbrochene Scheiben und verkohlte Hauswände.\nRoma zwangsweise sesshaft gemacht\nEnde der 80er Jahre wurde die sozialistische Plattensiedlung für Angehörige renoviert, vor allem für die unter den Kommunisten zwangsweise sesshaft gemachte Roma-Minderheit. Doch die anderen Mieter zogen weg; nun ist es ein Ghetto, eines der grössten des Landes. Mehr als 4.000 Menschen leben in den heruntergekommenen Plattenbauten, teils in menschenunwürdigen Verhältnissen.\nDie verstreuten sechsgeschossigen Wohnblöcke gleichen Bauruinen aus nacktem Beton. Vielfach fehlen die Fenster; aus den klaffenden Öffnungen lehnen sich die Bewohner heraus, schwatzen, diskutieren oder schauen einfach nur in die Gegend. Das Erdgeschoss ist in den meisten Häusern unbewohnbar, steht voll Wasser und ist mit allen Arten von Unrat vermüllt. Beissender Gestank erfüllt das gesamte offene Treppenhaus.\nNur wenige Wohnungen mit Stromanschluss\nAuch in den Wohnungen sieht es nicht viel besser aus. Nur wenige haben einen Stromanschluss; auch fliessend Wasser ist keine Selbstverständlichkeit. Von den ursprünglich ausgelegten Holzböden ist kaum mehr etwas sichtbar; sie wurden in Wintermonaten herausgerissen und verheizt. Drogensucht, Alkoholismus und Gewalt sind hier ständige Begleiter.\nLehrbeispiel für verfehlte Sozial- und Integrationspolitik\nGesellschaftlich ist Lunik IX vor allem eines: ein Lehrbeispiel für eine verfehlte Sozial- und Integrationspolitik. Vertreter von Menschenrechtsorganisationen sprechen von einem «Schandfleck», den viele in der Slowakei am liebsten unter den Tisch kehren würden. Insofern waren auch keineswegs alle begeistert, als Papst Franziskus im Rahmen seines Slowakei-Besuchs eine Visite in dem Problemviertel ankündigte. Am Nachmittag des 14. September ist er in Lunik IX.\nGraffito – falsch geschrieben\nDie Bewohner der Siedlung freuen sich auf den hohen Besuch: «Papez Vytaj» – «Willkommen Papst!» – heisst es in einem Graffito auf der Mauer des Bezirksrathauses; falsch geschrieben im Übrigen und neben dem abbröckelnden und schmutzigen Putz der Hauswand ohne sichtbaren gestalterischen Anspruch. Doch vielleicht gerade deshalb ein umso stimmigeres Symbolbild.\n«Für die Roma ist es eine Ehre, dass der Papst hier zu ihnen kommt», bestätigt auch der Salesianerpater Peter Besenyei. Er leitet die Hilfseinrichtung des Ordens in Lunik IX – ein eingezäuntes Areal inmitten der Plattenbaugerippe. Besenyei spricht von einem tiefen natürlichen Glauben der Roma: «Du musst hier niemanden überzeugen, dass es Gott gibt. Jeder glaubt hier an Gott.»\nMeist nicht von sich aus in Kirche\nDie Salesianer gehören zu den wenigen, die hier aktiv unterstützen. Schon seit 25 Jahren sind sie vor Ort. Ihre Hauptaufgabe sehen sie in der generellen Begleitung, insbesondere der Kinder, bei den Hausaufgaben und in allen Bildungsfragen. Für die praktische Seelsorge haben sie am Ort auch eine kleine Kirche errichtet. Doch das ist ein mühsames Feld, wie Besenyei verrät: «Ausser zu grossen Festen kommen die Roma nicht von sich aus in die Kirche.»\nIhr Engagement wird auch aus Deutschland mitfinanziert. Das katholische Osteuropa-Hilfswerks Renovabis zählt zu den massgeblichen Unterstützern der Einrichtung. Rund 300’000 Euro flossen bislang, hauptsächlich in Bildungsprojekte.\nJugendliche wollen Viertel verlassen\nErfolge sind durchaus da, wenn auch in der Regel nur in Einzelfällen. Zwar wollen so gut wie alle Jugendlichen, mit denen die Salesianer Kontakt haben, das Viertel verlassen, so Besenyei. Doch selbst wenn sie sich eine Chance erarbeiten können, ist der Schritt auf persönlicher Ebene immer noch schwer. «Wenn jemand sein Leben verändern will, dann muss er weg hier, muss auch den Kontakt zur Familie abbrechen.» Ein Schritt, der für viele Mitglieder der sehr von Stammesethik geprägten Minderheit kaum denkbar ist.\nLunik IX ist zwar die grösste, jedoch längst nicht die einzige Siedlung ihrer Art in der Slowakei. Im Osten, nahe der Grenze zur Ukraine, lebt der Löwenanteil der Roma des Landes, die je nach Schätzung fünf bis zehn Prozent der Gesamtbevölkerung ausmachen. Höchstens jeder fünfte von ihnen hat Arbeit; die übrigen leben von Sozialhilfe. Eine Anpassung der Roma an die westliche Gesellschaft – unabhängig von Methoden und politischem System – ist seit Jahrhunderten fast vollständig misslungen; ob mit ungebremster Wirtschaftsliberalisierung oder eiligen EU-Förderprogrammen nach Giesskannen-Manier.\nIm Umgang mit der Problematik greifen politische Akteure meist auf Stereotype zurück. «Selbstverschuldet» durch ihr eigenes Fehlverhalten sei die miserable Lage der Roma, meinen die einen; nein, verursacht durch immer neue Menschenrechtsverletzungen, gezielte Unterdrückung sowie soziale und ökonomische Ausgrenzung, beklagen die anderen. «Einige Roma», «manche Roma»: Schon solche Unterscheidung fehlt allzu oft.\nWer sich eingliedert, wird verspottet\nDabei ist, wie Sozialarbeiter und Seelsorger betonen, ein Höchstmass an Differenzierung gefragt. Nicht nur, dass soziale Zusammensetzung, kulturelles Niveau und Dialekte von Roma-Siedlung zu Roma-Siedlung variierten. Immer wieder würden jene, die sich gesellschaftlich einzugliedern versuchten, verspottet oder gar als Verräter ausgeschlossen. Oft sei es so schon einigen wenigen möglich, alles Erreichte – menschlich wie materiell – wieder zu zerstören.\nEs ist ein Dilemma, für das bislang niemand ein probate Lösung gefunden hat. Auch der Besuch des Papstes wird daran sicher nicht viel ändern können. Dennoch wird die Visite ausdrücklich begrüsst. Sie bringe eine gewichtige Stimme ein und gebe der Diskussion neuen Aufschwung, meint ein NGO-Vertreter. «Egal, was der Papst dort sagt oder tut – schon allein dadurch, dass er dorthin geht, ändert sich wieder etwas.» (kna)\n\n\nPapstreise-Programm für Budapest und Slowakei veröffentlicht\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 12:00", "author": "Alexander Brüggemann und Johannes Senk"}