{"id": "papst-schutz-von-menschen-kommt-vor-wirtschaft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Schutz von Menschen kommt vor Wirtschaft", "text": "\nPapst Franziskus räumt ein, dass von vielen Regierungen verfügte Schutzmassnahmen ein «wirtschaftliches Desaster» bedeuten. Andernfalls drohe aber ein «viraler Genozid». Die Wirtschaft leidet unter den Corona-Einschränkungen. Trotzdem gibt es für Papst Franziskus keine andere Möglichkeit: «Es wäre traurig, wenn man sich für das Gegenteil entscheiden würde – es würde zum Tod sehr vieler Menschen führen, zu einem viralen Genozid», schreibt Franziskus in einem handschriftlichen Brief an einen argentinischen Richter.\nMenschen als Priorität\nÜber das von der Nachrichtenagentur Telam veröffentlichte Schreiben berichtete am Dienstag auch das vatikanische Nachrichtenportal «Vatican News».\n«Es stimmt, dass diese Massnahmen lästig sind.»\nJene Regierungen, die «exemplarische Massnahmen» zum Schutz der Bevölkerung verhängt hätten, sähen offenbar «die Menschen» als «Priorität bei ihren Entscheidungen», so der Papst: «Es stimmt, dass diese Massnahmen lästig sind für alle, die dazu gezwungen sind, sich daran zu halten. Aber das ist immer für das Gemeinwohl, und eine Mehrheit der Menschen akzeptiert sie ja und zeigt eine positive Einstellung.»\nÜbers Hinterher nachdenken\nFranziskus betont weiter, es sei jetzt schon wichtig, «über das Hinterher nachzudenken»: Bereits jetzt könne man einige Folgen feststellen, um die man sich kümmern müsse: «Hunger, vor allem bei Menschen ohne feste Arbeit, Gewalt, das Auftauchen von Wucherern (die die wirkliche Pest für die soziale Zukunft bedeuten), Kriminalität». Zur wirtschaftlichen Zukunft empfiehlt der Papst ein Buch der italo-amerikanischen Ökonomin Mariana Mazzucato vom «University College London» aus dem Jahr 2018: «Ich glaube, das hilft, um sich die Zukunft vorzustellen.» Der Papstbrief, der auch als Faksimile im Internet auftauchte, ist an Roberto Andres Gallardo gerichtet. Dieser leitet ein panamerikanisches Richterkomitee und hatte sich mit einem Brief an Franziskus gewandt.\nBesorgt über rasche Ausbreitung\nDer Papst äussert sich in seiner Antwort insgesamt auch einmal mehr besorgt über die rasche Ausbreitung der Pandemie. Zugleich freue er sich aber auch über die Reaktion vieler Menschen, die jetzt ihr Leben riskierten, um «die Gesunden zu heilen beziehungsweise vor Ansteckung zu schützen», schreibt Franziskus und nennt Ärzte, Pflegepersonal, Freiwillige, Ordensleute und Priester. (kap)\n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 13:26", "author": "kap"}