{"id": "papst-schwoert-kirchenleitung-auf-veraenderung-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schwört Kirchenleitung auf Veränderung ein", "text": "\nKurz vor Weihnachten hat Papst Franziskus die katholische Kirchenleitung auf durchgreifende Veränderungen eingeschworen. Das Christentum sei keine dominante Grösse mehr, sagte das Kirchenoberhaupt in seiner traditionellen Ansprache vor Kurienleitern am Samstag.\nNötig ist laut dem Papst ein Wandel in der Seelsorge und ein missionarischer Neuaufbruch, aber auch neue Formen der Kommunikation in der Kirche. «Wenn wir wollen, dass alles bleibt, wie es ist, dann ist nötig, dass alles sich verändert», zitierte Franziskus aus dem Roman «Der Leopard» von Giuseppe Tomasi di Lampedusa (1896-1957). Der Papst verteidigte die von ihm unternommene Kurienreform. Sie masse sich nicht an, so zu tun, also ob vorher nichts existiert hätte, sondern ziele im Gegenteil darauf, «all das Gute zu würdigen, das in der komplexen Geschichte der Kurie getan worden ist».\nMissionarischer werden\nDer Papst verlangte eine Rückbesinnung auf die «erste\nund wichtigste Aufgabe der Kirche: die Evangelisierung». Die Erneuerung\nder Kurienstrukturen solle dazu dienen, «dass sie alle missionarischer\nwerden». Franziskus warnte vor den Versuchungen, «sich in die\nVergangenheit zurückzuziehen» und zu erstarren. Zugleich wandte er sich\ngegen eine «relativistische Pastoral» oder eine Orientierung am «Zeitgeschmack».\nVon der Kirche forderte der Papst einen verstärkten\nDienst an Armen, Ausgegrenzten und besonders Migranten; diese stellten «einen\nSchrei in der Wüste unserer Menschheit» dar. Es gehe um «Brüder und\nSchwestern», die von der globalisierten Gesellschaft ausgesondert würden.\nDie Kirche müsse Zeugnis dafür zu geben, «dass es für Gott niemanden gibt,\nder fremd oder ausgeschlossen ist». Das Mittelmeer sei für «zu viele\nzu einem Friedhof geworden».\n«Es gibt keine christliche Leitkultur mehr!»\nVon der Situation des Christentums zeichnete der Papst ein nüchternes Bild. «Wir haben keine christliche Leitkultur, es gibt keine mehr! Wir sind heute nicht mehr die Einzigen, die Kultur prägen, und wir sind weder die ersten noch die, denen am meisten Gehör geschenkt wird», sagte er. «Das Christentum ist keine dominante Grösse mehr, denn der Glaube – vor allem in Europa, aber auch im Grossteil des Westens – stellt keine selbstverständliche Voraussetzung des allgemeinen Lebens mehr dar».\nAuf mögliche Faktoren für eine Glaubwürdigkeitsverlust wie den Missbrauchsskandal, mangelnde Transparenz und fehlende Mitbestimmungsmöglichkeiten ging das Kirchenoberhaupt nicht ein. (cic)\n\n© Katholisches Medienzentrum, 21.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-21 11:45", "author": "Nötig ist laut dem Papst ein Wandel in der Seelsorge und ein missionarischer Neuaufbruch, aber auch neue Formen der Kommunikation in der Kirche. «Wenn wir wollen, dass alles bleibt, wie es ist, dann ist nötig, dass alles sich verändert», zitierte Franziskus aus dem Roman «Der Leopard» von Giuseppe Tomasi di Lampedusa (1896-1957). Der Papst verteidigte die von ihm unternommene Kurienreform. Sie masse sich nicht an, so zu tun, also ob vorher nichts existiert hätte, sondern ziele im Gegenteil darauf, «all das Gute zu würdigen, das in der komplexen Geschichte der Kurie getan worden ist»."}