{"id": "papst-und-joe-biden-sprechen-ueber-pandemie-und-klimakrise", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst und Joe Biden sprechen über Pandemie und Klimakrise", "text": "\nPapst Franziskus und US-Präsident Joe Biden haben sich vor dem G20-Gipfel in Rom über die anhaltende Corona-Pandemie und die weltweite Klimakrise ausgetauscht. Weiterhin bleibt unklar, ob die beiden auch über Abtreibung redeten.\nAlexander Pitz\nWie das Weisse Haus am Freitag mitteilte, dankte der katholische Politiker Franziskus für dessen vielfältiges Engagement. Der Papst sei einer der führenden Köpfe im Kampf gegen den Klimawandel und setze sich für eine gerechte Verteilung von Impfstoffen ein. Überdies gebe das Kirchenoberhaupt all jenen eine Stimme, die unter Armut, Krieg und Verfolgung litten.\nUngewöhnlich lange Audienz\nDie Audienz im Vatikan dauerte mit rund 90 Minuten ungewöhnlich lange. Das Papsttreffen von Donald Trump im Jahr 2017 hatte gerade einmal 30 Minuten gedauert. Unter strengen Sicherheitsvorkehrungen kam die präsidiale Wagenkolonne zur Mittagszeit auf dem Damasushof des Apostolischen Palastes an. Biden wurde von seiner Ehefrau Jill und einer umfangreichen Delegation begleitet, der unter anderem US-Aussenminister Anthony Blinken angehörte. Es war das erste Treffen Bidens mit Franziskus als Präsident der Vereinigten Staaten. Der regelmässige Kirchgänger ist nach John F. Kennedy der zweite Katholik in der Geschichte der USA, der das höchste Staatsamt bekleidet.\nEngagement für politische Häftlinge in Cuba und Venezuela\nNach Angaben des Weissen Hauses traf der 78-Jährige auch zu einem Gespräch mit Kardinalstaatssekretär Pietro Parolin zusammen. Dabei sei es um Initiativen zur Verteilung von Impfstoffen in Entwicklungsländern gegangen. Der Präsident habe dem Vatikan ausserdem dafür gedankt, dass er sich auf diplomatischer Ebene für politische Häftlinge in Venezuela und Kuba einsetze.\nAtmosphäre: «herzlich»\nDer Vatikan bezeichnete die Atmosphäre bei den verschiedenen Unterredungen in einem eigenen Statement als «herzlich». Man wolle sich gemeinsam für den Schutz des Planeten und im Kampf gegen Covid-19 engagieren. Das Thema Migration und Flüchtlinge sei ebenfalls erörtert worden, hiess es.\nOb bei dem Besuch das heikle Thema Abtreibung zur Sprache kam, wurde zunächst nicht mitgeteilt. Biden gilt als Befürworter einer liberalen Abtreibungsgesetzgebung. Die US-Bischofskonferenz hatte ihn deshalb in der Vergangenheit mehrfach scharf kritisiert. Über eine mögliche Verweigerung der Kommunion wird seit Monaten diskutiert. Der Papst sprach sich jüngst gegen solche Überlegungen aus. «Die Kommunion ist keine Auszeichnung für perfekte Menschen», betonte er Mitte September.\nZahlreiche Beschwerden von Journalisten\nFür Irritationen im Vorfeld der Biden-Audienz sorgte ein weitgehender Ausschluss von Medienvertretern. Eine Live-Übertragung von der Begrüssung zwischen Papst und Präsident wurde kurzfristig abgesagt, was zu Beschwerden zahlreicher Journalisten führte. Eine genaue Begründung für das Vorgehen nannte der Vatikan nicht. Sprecher Matteo Bruni verwies darauf, dass der geänderte Plan dem «normalen Prozedere» für die Empfänge von Staatsgästen während der Corona-Pandemie entspreche. (cic)\n\n\nUS-Präsident Biden im Vatikan eingetroffen – Audienz beim Papst\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 17:44", "author": "Alexander Pitz"}