{"id": "papst-an-lutheraner-oekumene-ist-weg-der-gnade", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Lutheraner: Ökumene ist «Weg der Gnade»", "text": "\nPapst Franziskus hat am Freitag eine Delegation des Lutherischen Weltbundes (LWB) in Audienz empfangen. In einer kurzen Ansprache dankte er den Gästen für ihr Bestreben, dass «die Einheit unter uns wächst».\nAnlass der Begegnung im Vatikan war der Jahrestag der «Confessio Augustana», des Glaubensbekenntnisses der lutherischen Reichsstände, das diese 1530 auf dem Reichstag zu Augsburg vor Kaiser Karl V. (1500–1558) ablegten.\n500. Jahrestag 2030\nFranziskus zeigte sich zuversichtlich, dass der 500. Jahrestag am 25. Juni 2030 «unserem ökumenischen Weg zugutekommen wird». Es handle sich um ein bedeutendes Datum im lutherisch-katholischen Dialog. Die «Confessio Augustana» sei eigentlich ein Versuch gewesen, die drohende Spaltung der westlichen Christenheit mit einem «Dokument innerkatholischer Versöhnung» abzuwenden. Erst später habe sie den Charakter eines lutherischen Bekenntnistextes angenommen.\n1980 hätten Katholiken und Lutheraner zum 450. Jahrestag festgestellt: «Was wir in der ‘Confessio Augustana’ als gemeinsamen Glauben erkannt haben, kann uns helfen, diesen Glauben auch in unserer Zeit gemeinsam neu zu bekennen.» Ebenso könne das 2025 anstehende 1.700-Jahr-Jubiläum zum Konzil von Nicäa «neuen Schwung» auf dem Weg zur christlichen Einheit verleihen, so der Papst. Das Glaubensbekenntnis von Nicäa sei ein «gemeinsamer Schatz».\nTaufe als Grundlage\nFranziskus bezeichnete die Taufe als Grundlage für das Überwinden von Spaltungen unter den Christen. Sie sei die «ursprüngliche Gabe Gottes, die all unserem religiösen Bemühen und all unserem Engagement zur Erlangung der vollen Einheit zugrunde liegt». Denn die Ökumene sei «nicht Ausübung kirchlicher Diplomatie, sondern ein Weg der Gnade». Und diese Gnade Gottes ziele «auf eine in den Unterschieden versöhnte Einheit».\nZur LWB-Delegation gehörten unter anderen der scheidende Generalsekretär Martin Junge sowie der Präsident der Gemeinschaft, Erzbischof Panti Filibus Musa. Der Nigerianer äusserte ebenfalls die Hoffnung, dass Katholiken und Lutheraner weiter den gemeinsamen Weg vom Konflikt hin zur Einheit gehen mögen. Dieser Weg sei «unumkehrbar», betonte der Geistliche.\nMit Kardinal Koch über Abendmahl gesprochen\nNoch bis Sonntag sind auch Vertreter der evangelisch-lutherischen Kirchen in Deutschland in Rom zu Gast. Bei einem Treffen mit dem Präsidenten des päpstlichen Einheitsrats, Kardinal Kurt Koch, sei es am Donnerstag auch um ein gemeinsames evangelisch-katholisches Abendmahl gegangen, wie das Deutsche Nationalkomitee des Lutherischen Weltbundes (DNK/LWB) und die Vereinigte Evangelisch-Lutherische Kirche Deutschlands (VELKD) mitteilten.\nDie Delegationen von VELKD und DNK/LWB sind noch bis Sonntag in Rom. Es sind unter anderem Begegnungen mit Vertretern der Gemeinschaft Sant’Egidio, der Fokolarbewegung und der Evangelisch-Lutherischen Kirche in Italien geplant. (cic)\n\nThomas Sternberg: “Die Antwort von Kardinal Koch war nicht hilfreich”\n\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 17:32", "author": "cic"}