{"id": "papst-erlaesst-neue-normen-fuer-kinderschutz-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erlässt neue Normen für Kinderschutz im Vatikan", "text": "\nRom, 29.3.19 (kath.ch) Papst Franziskus hat den Kinderschutz im Bereich des Vatikanstaats und der Kurie verschärft. Laut den am Freitag veröffentlichten Normen gilt für Amtsträger eine strafbewehrte – also unbedingte – Anzeigepflicht für Fälle von Missbrauch Minderjähriger.\nZudem  müssen Kandidaten für eine Tätigkeit im Vatikan künftig auf ihre Eignung zum Umgang mit schutzbedürftigen Personen geprüft werden. Auch werden verbindliche Fortbildungen zum Kinderschutz in den Einrichtungen der Kurie und des Vatikanstaats eingeführt. Die Neuerungen treten zum 1. Juni in Kraft.\nDie Massnahmen sind in einem päpstlichen Erlass für die Kurie und einem Gesetz für den Vatikanstaat niedergelegt. Zudem verabschiedete Franziskus Kinderschutz-Leitlinien für den kirchlichen Bereich innerhalb des Vatikanstaats. Die Bischofskonferenzen weltweit waren bereits 2011 aufgefordert worden, solche Leitlinien zu erarbeiten.\nÜbergriffe sind neu Offizialdelikte\nNach den gesetzlichen Regelungen werden Übergriffe gegenüber Schutzbedürftigen im Vatikan als Offizialdelikte verfolgt, also auch ohne die Anzeige eines Geschädigten. Unterlässt ein kirchlicher Amtsträger eine Meldung an die Justiz, droht ihm eine Geldstrafe. Den Opfern werden das Recht auf Gehör sowie geistliche, psychologische und juristische Hilfe zugesichert. Zugleich betonen die Normen den Anspruch von Beschuldigten auf einen fairen Prozess und Rehabilitation bei Falschanklage.\nZur Frage möglicher Entschädigungen äussern sich die Dokumente nicht. Die Errichtung einer unabhängigen externen Anlaufstelle für Opfer ist nicht vorgesehen. (cic)\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 13:11", "author": "Zudem  müssen Kandidaten für eine Tätigkeit im Vatikan künftig auf ihre Eignung zum Umgang mit schutzbedürftigen Personen geprüft werden. Auch werden verbindliche Fortbildungen zum Kinderschutz in den Einrichtungen der Kurie und des Vatikanstaats eingeführt. Die Neuerungen treten zum 1. Juni in Kraft."}