{"id": "papst-schafft-mehr-transparenz-in-vatikanischen-finanzen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schafft mehr Transparenz in vatikanischen Finanzen", "text": "\nIm Nachgang zu einem Investment-Skandal treibt der Vatikan die Entflechtung interner finanzieller Zuständigkeiten voran. \nUnter den wesentlichen Neuerungen eines am Montag veröffentlichten Dekrets von Papst Franziskus ist: Das mächtige Staatssekretariat muss neben sämtlichen Vermögenswerten auch die liquiden Mittel für laufende Ausgaben an die zentrale Vermögensverwaltung übergeben. \nFür Unterhaltsbeiträge aus katholischen Bistümern und anderen kirchlichen Einrichtungen wird ein allgemeines Haushaltskonto des Heiligen Stuhls eingerichtet.\nSpenden von Gläubigen, ein Sonderfonds des Papstes und zweckgebundene Zuwendungen erhalten abgegrenzte Posten in der Bilanz. Bisher wurden Einnahmen aus Spendensammlungen intransparent gehandhabt.\nStaatssekretariat verliert wirtschaftliche Aufgaben\nDer Erlass formalisiert und erweitert eine Entscheidung vom 25. August, mit der der Papst seiner obersten Leitungsbehörde, dem Staatssekretariat, die bisher autonom verwalteten Vermögenswerte und jegliche Kontrollfunktion über wirtschaftliche Angelegenheiten entzog. Hintergrund war unter anderem eine Investition in eine Londoner Immobilie, in die auch Spenden geflossen waren und die mit beträchtlichen Risiken und Nebenkosten für Makler verbunden war. Franziskus ordnete den Ausstieg aus den betreffenden Anlagen an.\nDie neuen Regelungen, die sofort in Kraft treten, sollen laut Mitteilung des vatikanischen Presseamts eine bessere Kontrolle der Verwendung von Spenden wie dem «Peterspfennig» gewährleisten und die Finanzverwaltung verschlanken. Entsprechend ist ein Stellenabbau in der Verwaltung des Staatssekretariats geplant. \nFinanzen unter Aufsicht des Wirtschaftssekretariats\nDas Anlagemanagement wie auch die Begleichung regulärer Ausgaben liegt künftig bei der Güterverwaltung des Apostolischen Stuhls (APSA). Finanzielle und wirtschaftliche Aktivitäten des Staatssekretariats, aller anderen Kurienbehörden und des Vatikanstaats unterstehen der Aufsicht und Weisung des Wirtschaftssekretariats, das von dem spanischen Jesuiten Juan Guerrero geleitet wird.\nDer Erlass in der Form eines Motu Proprio trägt das Datum vom 26. Dezember, dem Gedenktag des heiligen Diakons Stephanus. Diakone waren in der alten Kirche für die Güterverwaltung und die Armenfürsorge zuständig. (kna)\n\n© Katholisches Medienzentrum, 28.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-28 17:41", "author": "kna"}