{"id": "papst-macht-weg-fuer-seligsprechung-von-rutilio-grande-frei", "tag": "Vatikan", "title": "Weg für Seligsprechung von Rutilio Grande frei", "text": "\nRutilio Grande wurde 1977 bei einer Autofahrt erschossen, als er auf dem Weg zu einem Gottesdienst war. Nun hat Papst Franziskus den südamerikanischen Befreiungstheologen als Märtyrer anerkannt.\nDer Papst hat den Weg für eine Seligsprechung des 1977 in El\nSalvador ermordeten Jesuiten und Befreiungstheologen Rutilio Grande\nfreigemacht. Wie der Vatikan (22. Februar) mitteilte, erkannte Franziskus den\nMärtyrertod des Befreiungstheologen und zweier Begleiter an, die mit ihm ums\nLeben kamen.\nFreund des heutigen Papstes\n1928 geboren und 1959 zum Priester geweiht, wurde Grande\n1972 Pfarrer von Aguilares, wo er seine Kindheit und Jugend verbracht hatte.\nDort wirkte er am Aufbau einer sogenannten Basisgemeinde mit. Intensiv setzte\ner sich für die Verbesserung der Lebensverhältnisse von Landarbeitern und\nKleinbauern ein. Mehrfach erhielt er Todesdrohungen.\nGrande war ein Freund des 1980 ermordeten Erzbischofs Oscar\nRomero und des heutigen Papstes Franziskus. Der Mord an seinem Mitstreiter\nwurde für Romero zum entscheidenden Anstoss, konsequent Partei für die Armen\nund Unterdrückten zu ergreifen. Zuvor hatte er eine «Politisierung»\nder Kirche abgelehnt. 2018 sprach der Papst Romero heilig.\nHinwendung der Kirche zu den Armen\nAm 12. März 1977 war Grande mit seinem Sakristan und einem\njungen Gemeindemitglied im Auto auf dem Weg zur Abendmesse. Aus einem\nHinterhalt wurden alle Insassen mit Maschinengewehrsalven ermordet. Eine\nOrganisation der Grossgrundbesitzer reklamierte die Tat für sich.\nErzbischof Romero kam zur Totenwache mit den Bauern. Er\nsagte sämtliche Messen im Erzbistum ab, bis auf die in der Kathedrale von San\nSalvador. Vor mehr als 100’000 Teilnehmern forderte Romero ein Ende der Gewalt\nim Land und eine Untersuchung der Ermordung seines Freundes. Rutilio Grande\nwurde gemeinsam mit Oscar Romero zu einer Symbolfigur der Hinwendung der\nkatholischen Kirche zu den Armen. (kna)\n\n© Katholisches Medienzentrum, 22.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-22 17:32", "author": "kna"}