{"id": "papst-eroeffnet-neuen-studiengang-oekologie-und-umwelt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet neuen Studiengang «Ökologie und Umwelt»", "text": "\nDie Päpstliche Lateran-Universität hat einen neuen Studiengang «Ökologie und Umwelt» eingerichtet. Damit verbunden ist ein Unesco-Lehrstuhl «On Futures of Education for Sustainability». An der Eröffnung des Studiengangs am Donnerstag nahmen Papst Franziskus, der Ökumenische Patriarch Bartholomaios I. sowie die Unesco-Generaldirektorin Audrey Azoulay teil.\n«Ich glaube, uns ist allen bewusst: das Übel, das wir dem Planeten zufügen, beschränkt sich nicht mehr auf Schäden für das Klima, Wasser und Boden, jetzt bedroht es das Leben selbst auf der Erde», warnte Franziskus bei der Eröffnung. Die Komplexität der ökologischen Krise erfordere daher «Verantwortung, Konkretheit und Kompetenz».\nNatur- und Sozialwissenschaften sollen wieder zueinander finden\nHierfür brauche es den privilegierten Ort der Wissenschaft – die Universität – wo verschiede Formen des Wissens zusammenkämen, Studierende und Lehrende sich träfen, um nachzudenken und kreativ neue Wege zu entwickeln. Die Wissenschaft sei aufgerufen, die ökologische Umstellung voranzutreiben, forderte der Papst. Dabei gehe es auch darum, die nötige «Einheit zwischen den Natur- und Sozialwissenschaften» wieder herzustellen.\nAlle Menschen sind in der Pflicht\nIn einem Brief an den Grosskanzler der Universität, Kardinal Angelo De Donatis, bekräftigte Franziskus, dass jeder – ob religiös gläubig oder nicht – die Pflicht habe, auch die Mittel bereitzustellen, um die verschiedenen Ökosysteme und ihre Bestandteile zu schützen. Der Papst hob dabei besonders das Engagement von Patriarch Bartholomaios I. hervor.\nDer Studiengang sieht demnach die an kirchlichen Fakultäten üblichen akademischen Abschlüsse vor: Bakkalaureat, Lizentiat und Doktorat. Weitere Abschlüsse sollen laut Franziskus mit dem Ökumenischen Patriarchat von Konstantinopel festgelegt werden. (cic)\n\n\nPapst und Patriarch fordern mehr Respekt für die Umwelt\n\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 17:31", "author": "cic"}