{"id": "papst-gibt-tipps-fuer-neuevangelisierung", "tag": "Vatikan", "title": "Papst gibt Tipps für Neuevangelisierung", "text": "\n Papst Franziskus hat zu mehr Leidenschaft und Volksnähe bei der Verkündung des Evangeliums aufgerufen. \nEiner verweltlichten Kirche, die Probleme habe, auf nicht\nexistenzielle Dinge zu verzichten, fehle «das Feuer», das Evangelium im heute\nzu verankern und sie drohe, museal zu werden, sagte Papst Franziskus am Samstag\nim Vatikan. Das Kirchenoberhaupt empfing rund 300 Teilnehmer eines\nVatikan-Kongresses über Neuevangelisierung in Europa und Ländern des Westens\nzum Ende der Veranstaltung in Audienz.\n Kirche als «laue Erinnerung» \nDie Kirche sei für viele Menschen heute eine «laue Erinnerung,\nwenn nicht eine schmerzhafte Enttäuschung», sagte Franziskus. Besonders im\nWesten hätten viele das Gefühl, nicht von der Kirche verstanden zu werden und\nnähmen diese als entfernt wahr. Die Mission der Kirche sei, den Mitmenschen zu\nbegegnen und sie die Liebe Gottes spüren zu lassen. «Nicht besonders durch\nLehrhaftigkeit, niemals wertend, sondern indem wir zu Weggefährten werden»,\nriet Franziskus.\nDer Neuevangelisierungs-Kongress im Vatikan stand unter dem Titel «Gott begegnen – möglich?». Geladen waren Vertreter akademischer Einrichtungen, Bewegungen und Vereine für Neuevangelisierung.\n Rat von Papst Benedikt gegründet \nPapst Benedikt XVI. (2005-2013) hatte 2010 den\nPäpstlichen «Rat zur Neuevangelisierung» eingerichtet, um vor allem die\nVerkündigung des christlichen Glaubens in den oft säkularisierten Ländern des\nWestens zu fördern. Geleitet wird der Rat von dem italienischen Erzbischof Rino\nFisichella. (CIC)\n\n© Katholisches Medienzentrum, 22.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-22 09:39", "author": "CIC"}