{"id": "papst-mahnt-teilnehmer-in-davos-zur-verantwortung", "tag": "Vatikan", "title": "Papst mahnt Teilnehmer in Davos zur Verantwortung", "text": "\nPapst Franziskus hat den Teilnehmern des Weltwirtschaftsforums Davos ins Gewissen geredet. Im Mittelpunkt für Unternehmen und Politik müsse der Mensch stehen, nicht das Streben nach Macht oder Gewinn.\nEchte Entwicklung könne es nur geben, wenn alle am Gemeinwohl mitwirken könnten und dazu beitrügen,  schrieb das Kirchenoberhaupt am Dienstag in einer Botschaft an das Treffen in dem Wintersportort.  Als Vertreter des Vatikan nimmt der für Entwicklungsfragen zuständige Kurienkardinal Peter Turkson an dem Wirtschaftsforum teil.\nEine Menschheitsfamilie\nFranziskus beklagte, die gegenwärtige Debatte sei von «Isolationismus,\nIndividualismus und ideologischer Kolonialisierung» geprägt. Praktiken und\nStrukturen, die von Eigeninteresse bestimmt sind, gingen auf Kosten von\nSolidarität und förderten Ungerechtigkeit, so der Papst. Dabei seien alle\nMenschen Mitglieder der einen Menschheitsfamilie und hätten demnach «die\nmoralische Pflicht, füreinander zu sorgen». \n«Wachstum an Solidarität»\nAn die Teilnehmer des Forums appellierte Franziskus, sich\nihrer «hohen moralischen Verantwortung» für eine ganzheitliche\nEntwicklung aller Menschen, auch der kommenden Generationen, bewusst zu sein.\nDie Beratungen in Davos sollten zu einem «Wachstum an Solidarität» führen,\nbesonders mit jenen, die soziale und wirtschaftliche Ungerechtigkeit erlebten\nund deren Existenz bedroht sei. \nAngesichts der globalen Herausforderungen forderte der Papst\nein «grösseres Engagement auf allen Ebenen». Unter Verweis auf seine Enzyklika\n«Laudato si» (2015) verlangte er einen neuen und umfassenden Ansatz\nvon Entwicklung. Nötig sei «ein Humanismus, der von sich aus die\nverschiedenen Wissensgebiete – auch das wirtschaftliche – zusammenführt, um\neine umfassendere wie integrierendere Perspektive zu erhalten», betonte\nFranziskus. (cic)\n\n© Katholisches Medienzentrum, 21.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-21 11:46", "author": "cic"}