{"id": "papst-fordert-zum-weltfriedenstag-kultur-der-achtsamkeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert zum Weltfriedenstag «Kultur der Achtsamkeit»", "text": "\nPapst Franziskus hat angesichts weltweit zunehmender Krisen und Konflikte zu einer «Kultur der Achtsamkeit als Weg zum Frieden» aufgerufen. Nationalismus, Rassismus und Fremdenfeindlichkeit hätten neuen Schwung gewonnen.\nIn seiner am Donnerstag veröffentlichten Botschaft zum Weltfriedenstag (1. Januar) warb Papst Franziskus für einen «wirklich menschlichen Kurs» im Globalisierungsprozess. «Dies würde es in der Tat erlauben, den Wert und die Würde eines jeden Menschen zu achten», so das Kirchenoberhaupt. Die Verantwortlichen aller Länder sollten «gemeinsam und solidarisch für das Gemeinwohl handeln und alle aufrichten, die unter Armut, Krankheit, Sklaverei, Diskriminierung und Konflikten leiden».\nKultur des Wegwerfens ausmerzen\nErneut wandte sich Franziskus gegen eine «heute oft vorherrschende Kultur der Gleichgültigkeit, des Wegwerfens und der Konfrontation», die man «ausmerzen» müsse. Wenn es der internationalen Gemeinschaft gelinge, sich an einem «Kompass» sozialer Prinzipien zu orientieren, könne dieses Ziel erreicht werden. Der Argentinier verwies auf eine «Grammatik der Achtsamkeit», die aus folgenden Grundsätzen abzuleiten sei: Förderung der Würde eines jeden Menschen, Solidarität mit den Armen und Schutzlosen, Sorge um das Gemeinwohl und die Bewahrung der Schöpfung.\nPandemie hat etliche Krisen verschärft\nDie Corona-Pandemie habe leider etliche Krisen verschärft, die miteinander in engem Zusammenhang stünden: die Klima-, Ernährungs-, Wirtschafts- und Migrationskrisen. All das habe «schweres Leid und Not» verursacht. Zudem gewännen «verschiedene Formen von Nationalismus, Rassismus, Fremdenfeindlichkeit wie auch Tod und Zerstörung bringende Kriege und Konflikte neuen Schwung».\nMentalitätswandel benötigt\nDer Papst mahnte: «Wir müssen innehalten und uns fragen: Was hat dazu geführt, dass Konflikte in unserer Welt zur Normalität geworden sind?» Die Menschheit benötige einen Mentalitätswandel, «um in Solidarität und Geschwisterlichkeit wirklich Frieden zu suchen».\nFranziskus griff in diesem Zusammenhang eine Idee auf, die er bereits in seiner im Oktober veröffentlichten Enzyklika «Fratelli tutti» formuliert hatte: Statt Geld für Waffen und Militär auszugeben, solle mit den eingesparten Mitteln ein «Weltfonds» zur Bekämpfung von Hunger und Elend eingerichtet werden. Das wäre eine «mutige Entscheidung», betonte der 84-Jährige.\nErziehung zur Achtsamkeit\nEine Kultur der Achtsamkeit könne sich letztlich nur mithilfe eines entsprechenden «Erziehungsprozesses» durchsetzen, gab der Papst zu bedenken. Dabei könnten die Religionen «eine unersetzliche Rolle spielen». Als Beispiel nannte er den von ihm angestrebten weltweiten Bildungspakt (»Global Compact on Education»), für den er seit Monaten wirbt.\nDie katholische Kirche begeht seit 1968 ihren jährlichen Weltfriedenstag am 1. Januar; dieser ist zugleich das «Hochfest der Gottesmutter Maria». Zu dem Tag veröffentlicht der Vatikan jeweils eine Botschaft des Papstes, die sich mit einem speziellen Thema befasst. In den vergangenen beiden Jahren ging es um «Gute Politik im Dienst des Friedens» sowie um «Dialog, Versöhnung und ökologische Umkehr». (kna)\n\n\nPapst fordert mehr Forschung zum Frieden\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 12:42", "author": "In seiner am Donnerstag veröffentlichten Botschaft zum Weltfriedenstag (1. Januar) warb Papst Franziskus für einen «wirklich menschlichen Kurs» im Globalisierungsprozess. «Dies würde es in der Tat erlauben, den Wert und die Würde eines jeden Menschen zu achten», so das Kirchenoberhaupt. Die Verantwortlichen aller Länder sollten «gemeinsam und solidarisch für das Gemeinwohl handeln und alle aufrichten, die unter Armut, Krankheit, Sklaverei, Diskriminierung und Konflikten leiden»."}