{"id": "papst-betet-fuer-frieden-in-nahost", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betet für Frieden in Nahost", "text": "\nPapst Franziskus hat am Sonntag erneut zum Frieden in Nahost aufgerufen. Die Christen in dieser Region sollten das «Salz ihrer Länder» sein.\nBeim Mittagsgebet auf dem Petersplatz bat Papst Franziskus um Beistand für all jene, «die sich für Dialog und brüderliches Zusammenleben» in der Region einsetzten. «Möge Gott diesen lieben Menschen immer wieder Kraft, Ausdauer und Mut schenken», so das Kirchenoberhaupt.\nIn einem vom Vatikan veröffentlichten Brief schloss sich der Papst zudem einer Gebetsinitiative der katholischen Patriarchen des Ostens an. Diese hatten für den 27. Juni einen «Tag des Friedens» ausgerufen. Zeitgleich sollten dazu in verschiedenen Orten des Nahen Ostens Messen gefeiert werden.\n«Bemüht, der Region in Schmerz und Leid nahe zu sein»\nIn seinem Brief schrieb Franziskus, er habe sich seit Beginn seiner Amtszeit bemüht, der Region in ihrem «Schmerz und Leid» nahe zu sein. Etwa mit seinen Reisen ins Heilige Land, nach Ägypten, in die Vereinten Arabischen Emirate und den Irak.\nEr habe die Kirche zu Gebet und Solidarität auch für die Menschen in Syrien und im Libanon aufgerufen, die «durch Krieg und soziale, politische und wirtschaftliche Instabilität auf die Probe gestellt» würden. Die Christen in Nahost sollten das «Salz ihrer Länder» sein und im Sinne der katholischen Soziallehre am Aufbau des Gemeinwohls mitwirken, so der Papst. (cic)\n\nVon der Leyen und Papst sprachen über Corona und Nahost\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 13:46", "author": "cic"}