{"id": "papst-trifft-brasilianische-bischoefe-zu-erfahrungsaustausch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst trifft brasilianische Bischöfe zum Austausch", "text": "\nEinen Tag vor der Veröffentlichung seines Schreibens zur Amazonas-Synode hat Papst Franziskus 19 brasilianische Bischöfe im Vatikan empfangen. Wie der Vatikan am Dienstag mitteilte, fand das Gespräch im Rahmen der sogenannten Ad-limina-Besuche der Bischöfe des Landes statt. \nÜber Einzelheiten der Begegnung gab es bisher keine Informationen. Beobachter gehen aber davon aus, dass Franziskus mit den Bistumsleitern, unter ihnen Kardinal Sergio da Rocha von Brasilia sowie Militärbischof Fernando Jose Monteiro Guimaraes, auch über die Folgen der Amazonas-Synode und deren Umsetzung sprach.\nZweitgrösste Bischofskonferenz\nDie Brasilianische Bischofskonferenz ist mit rund 480 Mitgliedern die zweitgrösste weltweit; nur Italiens Bischofskonferenz ist aus historischen Gründen mit rund 560 Mitgliedern grösser. Bei den regelmässig etwa alle fünf bis zehn Jahre stattfindenden sogenannten Ad-limina-Besuchen berichten die Bischöfe Papst und Kurie über die Lage in ihren Ortskirchen. \nDer Ausdruck «Ad-limina» bezieht sich auf die Schwellen (limina) der Apostelgräber von Petrus und Paulus; damit werden diese Besuche auch als Pilgerfahrt zu den Ursprüngen der römisch-katholischen Kirche charakterisiert. (cic)\n\n© Katholisches Medienzentrum, 11.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-11 14:11", "author": "Über Einzelheiten der Begegnung gab es bisher keine Informationen. Beobachter gehen aber davon aus, dass Franziskus mit den Bistumsleitern, unter ihnen Kardinal Sergio da Rocha von Brasilia sowie Militärbischof Fernando Jose Monteiro Guimaraes, auch über die Folgen der Amazonas-Synode und deren Umsetzung sprach."}