{"id": "papst-betet-fuer-opfer-der-moschee-anschlaege-in-neuseeland", "tag": "Vatikan", "title": "Papst betet für Opfer der Moschee-Anschläge in Neuseeland", "text": "\nRom, 15.3.19 (kath.ch) Papst Franziskus hat die Anschläge auf Moscheen im neuseeländischen Christchurch als «sinnlose Gewaltakte» verurteilt. Er bete für die Verletzten und Hinterbliebenen und empfehle die Verstorbenen der «liebenden Gnade Gottes» an, hiess es in einem am Freitag vom Vatikan veröffentlichten Telegramm.\nFranziskus versichere alle Neuseeländer und «besonders die muslimische Gemeinde» seiner Solidarität und bitte um Trost und Kraft für die ganze Nation, schrieb Kardinalstaatssekretär Pietro Parolin im Namen des Kirchenoberhaupts.\nLaut jüngsten Berichten kamen bei Anschlägen auf zwei Moscheen in der Stadt Christchurch mindestens 49 Menschen ums Leben, zahlreiche weitere wurden verletzt. Augenzeugenberichten zufolge hatte ein Mann zunächst in der Al-Noor-Moschee im Stadtzentrum mit einer automatischen Waffe um sich geschossen, wo Hunderte Muslime zum Freitagsgebet versammelt waren. Später fielen auch in einer Moschee im Vorort Linwood Schüsse. Bei dem Täter in der Al-Noor-Moschee soll es sich um einen rechtsextremen Australier namens Brenton Tarrant handeln.\nSchweizer Bundespräsident zeigt Anteilnahme\nLaut Medienberichten äusserten Politiker weltweit ihre Anteilnahme. Auch Bundespräsident Ueli Maurer schrieb auf Twitter, der Angriff in Christchurch auf betende Menschen in den Moscheen sei schockierend. Die Schweiz verurteile alle Terrortaten. «Meine Gedanken und meine Anteilnahme sind bei den Opfern, ihren Familien und mit allen Menschen in Neuseeland», schrieb er weiter. (cic/keystone-sda)\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 13:15", "author": "cic/keystone-sda"}