{"id": "papst-erlaeutert-seine-barbarin-entscheidung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erläutert seine Barbarin-Entscheidung", "text": "\nRom, 1.4.19 (kath.ch) Papst Franziskus hat seine Entscheidung erläutert, den Rücktritt des wegen Missbrauchsvertuschung verurteilten Kardinals Philippe Barbarin nicht anzunehmen. Er bestätigte damit Aussagen des Kardinals. Er habe den Rücktritt des Erzbischofs von Lyon aufgrund der Unschuldsvermutung «moralisch nicht akzeptieren» können, sagte das Kirchenoberhaupt am Sonntag auf dem Rückflug von Marokko vor mitreisenden Journalisten. «Warten wir den Spruch der zweiten Instanz ab und schauen wir, was passiert.»\nFranziskus verurteilte zugleich eine «oberflächliche Verurteilung durch Medien». «Was sagt die weltliche Rechtsprechung? Wenn ein Fall offen ist, gilt die Unschuldsvermutung. Womöglich ist jemand nicht unschuldig, aber es gibt diese Vermutung.»\nDer französische Kardinal war am 7. März zu einer sechsmonatigen Bewährungsstrafe verurteilt worden, weil er einen Priester nicht angezeigt hatte, der zwischen den 1970er Jahren und 2015 zahlreiche Minderjährige sexuell missbraucht haben soll. Barbarin ging gegen das Urteil in Berufung, bot aber dem Papst Mitte März seinen Rücktritt an. Franziskus nahm diesen nicht an und überliess dem Kardinal das Handeln. Dieser übertrug die Leitung des Erzbistums Lyon daraufhin dem Generalvikar.\n«Unschuldsvermutung gilt»\nBarbarin hatte nach dem Treffen mit Franziskus in einem Interview erläutert, der Papst habe ihm gesagt: «Wenn ein Urteil angefochten wird, gilt die Unschuldsvermutung. Wenn ich Ihren Rücktritt akzeptiere, erkenne ich daher an, dass Sie schuldig sind. Das kann ich nicht.» Franziskus bestätigte dies nun persönlich.\nBarbarin ist seit 2002 Erzbischof des zweitgrössten französischen Bistums. Anders als in Deutschland besteht in Frankreich eine strafbewehrte Pflicht, Fälle von sexuellem Missbrauch der Justiz zu melden. (kna)\n\n© Katholisches Medienzentrum, 01.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-01 10:00", "author": "Franziskus verurteilte zugleich eine «oberflächliche Verurteilung durch Medien». «Was sagt die weltliche Rechtsprechung? Wenn ein Fall offen ist, gilt die Unschuldsvermutung. Womöglich ist jemand nicht unschuldig, aber es gibt diese Vermutung.»"}