{"id": "papst-sagt-feiern-zum-jahreswechsel-ab", "tag": "Vatikan", "tag2": "Vatikan", "title": "Rückenschmerzen: Papst sagt Feiern zum Jahreswechsel ab", "text": "\nPapst Franziskus muss kurzfristig seine Gottesdienste zum Jahreswechsel absagen. Das Mittagsgebet an Neujahr will er hingegen halten.\nGrund für die kurzfristige Absage der Gottesdienste seien Ischiasschmerzen, teilte Vatikansprecher Matteo Bruni am Donnerstag mit. Anstelle des 84-jährigen Kirchenoberhaupts soll Kardinaldekan Giovanni Battista Re die feierliche Dankvesper zum Jahresschluss am Silvester-Nachmittag leiten. Der Neujahrsmesse steht Kardinalstaatssekretär Pietro Parolin vor.\nWie der Sprecher weiter erklärte, will Franziskus hingegen das Mittagsgebet an Neujahr halten. Das Gebet und die Ansprache werden wie vorgesehen aus der Bibliothek des Apostolischen Palastes übertragen.\nTradtionell Jahresende mit Abendgebet\nTraditionell beendet der Papst das Jahr an Silvester mit einem feierlichen Abendgebet im Petersdom. Zum Abschluss der Vesper erklingt das «Te Deum», ein Lobgesang auf die Grösse Gottes und eine Bitte um Erbarmen. Aufgrund der Pandemielage findet der Gottesdienst dieses Mal in einem stark eingeschränkten Kreis im Chorraum des Petersdoms statt. Zum Jahreswechsel 2019 hatten noch Tausende Gläubige in der Basilika und auf dem Petersplatz teilgenommen.\nKardinal Re steht als Vorsitzender des Kardinalskollegiums protokollarisch an zweiter Stelle hinter dem Papst. Der gebürtige Norditaliener vollendet am 30. Januar sein 87. Lebensjahr. Kardinalstaatssekretär Parolin leitet für den Papst die Spitzenbehörde für die diplomatischen Aktivitäten des Heiligen Stuhls. Der 65-Jährige wurde erst Mitte Dezember nach einer Operation aus der Klinik entlassen. (CIC)\n\n\nPapst-Botschafter nach Besuch im Vatikan an Corona erkrankt\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 13:02", "author": "CIC"}