{"id": "papst-mein-verlangen-nach-oekumenischer-einheit-ist-gewachsen", "tag": "Vatikan", "title": "Papst: Mein Verlangen nach ökumenischer Einheit ist gewachsen", "text": "\nRom, 28.6.19 (kath.ch) Papst Franziskus hat am Freitag eine Delegation des Ökumenischen Patriarchats von Konstantinopel empfangen. Dabei sagte er, sein persönliches Verlangen nach kirchlicher Einheit sei durch die jüngsten Reisen nach Bulgarien und Rumänien noch grösser geworden.\n«Zunehmend bin ich überzeugt, dass die volle Einheit zwischen Katholiken und Orthodoxen nur wiederhergestellt wird durch Respektierung der jeweils eigenen Identität in harmonischer Koexistenz mit legitimen Formen von Unterschiedlichkeit», sagte der Papst.\n«Symphonie vieler Stimmen in Liebe»\n«Wahre Einheit», so Franziskus weiter, «ist keine Uniformität, sondern eine Symphonie vieler Stimmen in Liebe». Als Bischof von Rom wolle er bekräftigen: «Für uns Katholiken ist das Ziel des Dialogs die volle Gemeinschaft mit legitimen Formen der Verschiedenheit, keine monotone Gleichmacherei und noch viel weniger Eingliederung.»\nDie dreiköpfige orthodoxe Delegation hält sich seit Donnerstag anlässlich des römischen Patronatsfestes Peter und Paul am Samstag in Rom auf. Geleitet wird die Gruppe von Erzbischof Job Getcha von Telmissos als Vertreter von Patriarch Bartholomaios I. Getcha ist Repräsentant des Ökumenischen Patriarchats von Konstantinopel beim Ökumenischen Rat der Kirchen in Genf. Am Samstag nehmen die orthodoxen Gäste im Petersdom an der Festmesse zu Peter und Paul teil.\nSeit mehr als 40 Jahren kommt jährlich zum Fest Peter und Paul am 29. Juni eine Delegation des orthodoxen Ehrenoberhaupts in den Vatikan. Umgekehrt reist eine vatikanische Delegation seit mehr als 40 Jahren zum orthodoxen Andreas-Fest Ende November nach Istanbul. (cic)\n\n© Katholisches Medienzentrum, 28.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-28 12:55", "author": "cic"}