{"id": "papst-christentum-ohne-heiligen-geist-freudloser-moralismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Christentum ohne Heiligen Geist «freudloser Moralismus»", "text": "\nRom, 9.6.19 (kath.ch) Papst Franziskus hat zum Pfingstfest zu Gemeinschaft und Einheit aufgerufen. «Wir brauchen den Geist der Einheit, der uns als Kirche, als Volk Gottes und als brüderliche Menschheit erneuert», sagte das Kirchenoberhaupt am Sonntag auf dem Petersplatz.\nEin Christentum ohne den Heiligen Geist sei «freudloser Moralismus». In seiner Predigt kritisierte der Papst zunehmende Ungleichheit sowie Spannungen und Spaltungen auf der Welt und mahnte eine Rückbesinnung auf den Glauben an.\n«Wir werden dann nicht zur Ruhe kommen, wenn wir uns von denen distanzieren, die nicht so denken wie wir, und wir werden auch dann nicht den Frieden finden, wenn wir die Schwierigkeiten des Augenblicks lösen. Der Wendepunkt ist der Friede Jesu, die Harmonie des Heiligen Geistes», so der Papst.\nDer Geist und das Böse\nDas Pfingstfest erinnert an die Ausgiessung des Heiligen Geistes über die Jünger Jesu und ist besonders mit der Hoffnung auf Frieden und Einheit der Christen verbunden. Es gilt auch als Geburtstag der Kirche. Zehntausende waren zur Pfingstmesse auf den Petersplatz gekommen.\nFranziskus mahnte, Böses nicht mit Bösem zu vergelten: «Diejenigen jedoch, die nach dem Geist leben, bringen Frieden, wo Zwietracht herrscht und Eintracht, wo es Konflikte gibt.» Geistliche Menschen antworteten auf Böses mit Gutem, «auf Arroganz mit Sanftmut, auf Bosheit mit Güte, auf Lärm mit Stille, auf Geschwätz mit Gebet, auf Pessimismus mit einem Lächeln», so Franziskus.\nUm geistlich zu sein, müssten die Menschen ihre Sichtweise ändern und den Heiligen Geist aufnehmen, sagte der Papst. «Im Heiligen Geist ist die Kirche das heilige Volk Gottes, die Mission ist Ansteckung mit Freude, die anderen sind Brüder und Schwestern, die alle vom selben Vater geliebt sind.»\nDer Heilige Geist\nFranziskus betonte die elementare Rolle des Heiligen Geistes für die ganze Kirche. «Er ist das erste und letzte Bedürfnis der Kirche. Er kommt dahin, wo er geliebt wird, eingeladen ist und erwartet wird.» Wo er fehle, sei die Kirche nur eine Organisation, Mission nicht mehr als Propaganda und «Gemeinschaft eine Anstrengung».\nFranziskus forderte alle zu regelmässigem Gebet mit der Bitte um den Heiligen Geist auf. Seine Predigt schloss er dementsprechend: «Heiliger Geist, du unsere Harmonie, der du aus uns einen einzigen Leib machst, gieße der Kirche und der Welt deinen Frieden ein.» (cic)\n\n© Katholisches Medienzentrum, 09.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-09 13:10", "author": "Ein Christentum ohne den Heiligen Geist sei «freudloser Moralismus». In seiner Predigt kritisierte der Papst zunehmende Ungleichheit sowie Spannungen und Spaltungen auf der Welt und mahnte eine Rückbesinnung auf den Glauben an."}