{"id": "papst-betet-fuer-exit-strategie-nach-corona-massnahmen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst  betet für Exit-Strategie nach Corona-Massnahmen", "text": "\nDen richtigen Weg finden bei der Rückkehr zur Normalität: In der Messe am Ostermontag betete Papst Franziskus für Regierende und Wissenschaftler.\nPapst Franziskus hat Christen erneut zu Osterzuversicht angesichts der Corona-Pandemie aufgerufen. «Die Auferstehung Jesu sagt uns, dass das letzte Wort nicht dem Tod gehört, sondern dem Leben. Indem er seinen einzigen Sohn auferweckte, hat Gott die Fülle seiner Liebe und Barmherzigkeit für die Menschheit aller Zeiten gezeigt», sagte der Papst bei seinem Mittagsgebet am Ostermontag im Vatikan. \n«Danach» bereits begonnen\nDie Messe zum Ostermontag feierte Franziskus am Morgen in der Kapelle seiner Residenz Santa Marta. Dabei erinnerte er an diejenigen, die mögliche Auswege aus der Pandemie studierten und die Zeit danach zu gestalten hätten. «Dieses ‘Danach’ hat bereits jetzt begonnen», sagte der Papst. Es gelte für Regierende, Wissenschaftler und Politiker zu beten, dass sie «den richtigen Weg finden, und zwar immer zum Wohl der Menschen», so Franziskus. (kna)\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 17:13", "author": "Papst Franziskus hat Christen erneut zu Osterzuversicht angesichts der Corona-Pandemie aufgerufen. «Die Auferstehung Jesu sagt uns, dass das letzte Wort nicht dem Tod gehört, sondern dem Leben. Indem er seinen einzigen Sohn auferweckte, hat Gott die Fülle seiner Liebe und Barmherzigkeit für die Menschheit aller Zeiten gezeigt», sagte der Papst bei seinem Mittagsgebet am Ostermontag im Vatikan."}