{"id": "papst-verstimmt-china-mit-aesserung-zu-verfolgten-uiguren", "tag": "International", "title": "Papst verstimmt China mit Äusserung zu verfolgten Uiguren", "text": "\nMit einer Erwähnung der Uiguren als verfolgte Minderheit hat Papst Franziskus Kritik aus China auf sich gezogen. In einem Anfang Dezember erscheinenden Buch spricht Franziskus von «armen Uiguren» in einer Reihe mit Rohingya und Jesiden, die er als «verfolgte Völker» bezeichnet.\nEin Sprecher des chinesischen Außenministerium, Zhao Lijian, wies diese Einordnung am Dienstag als «völlig haltlos» zurück. Es ist das erste Mal, dass das katholische Kirchenoberhaupt sich zu den in Umerziehungslagern internierten muslimischen Uiguren äussert.\nZhao sagte beim täglichen Pressebriefing laut internationalen Medien, die Uiguren seien eine gleichberechtigte Minderheit. Angehörige aller ethnischen Gruppen in China genössen volle Rechte für ihren Fortbestand, Entwicklung und Religionsfreiheit. Auf die von zahlreichen Regierungen und Menschenrechtsgruppen kritisierten Internierungslager ging er nicht ein.\nSchwieriges Auskommen mit China\nDer Papst und offizielle Vatikanstellen vermieden bislang jede Stellungnahme zur Lage der Uiguren wie auch zur Demokratiebewegung in Hongkong. Der Heilige Stuhl bemüht sich seit Jahren um eine diplomatische Annäherung an China. Im Oktober erneuerte er ein vor zwei Jahren geschlossenes Abkommen mit Peking, das einvernehmliche Bischofsernennungen in China regelt.\nIn seinem aktuellen Buch beschreibt Franziskus Wege aus der globalen Krise und fordert dabei konkrete Hilfe für verfolgte Gruppen. Auf Deutsch erscheint der Band unter dem Titel «Wage zu träumen!» am 4. Dezember. (kna)\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 13:42", "author": "kna"}