{"id": "papst-franziskus-ueber-das-besondere-christlicher-meditation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus über das Besondere christlicher Meditation", "text": "\nDas Besondere christlicher Meditation ist nach Aussage von Papst Franziskus, dass sie zu einer Begegnung mit Jesus Christus führt. Insofern seien die üblichen Anliegen einer Meditation – innerer Frieden, Selbstbeherrschung oder Klarheit über den einzuschlagenden Weg – Nebeneffekte der Meditation eines Christen, so der Papst am Mittwoch bei seiner wöchentlichen Videoansprache im Vatikan.\nIn seiner Katechesereihe über das Gebet befasste sich das Kirchenoberhaupt mit dem Phänomen der Meditation. Dieses stosse berechtigterweise in den vergangenen Jahrzehnten auch im Westen auf grosses Interesse. \n«Wir sind in der Tat nicht dazu gemacht, ständig zu rennen, sondern besitzen ein Innenleben, das nicht immer mit Füssen getreten werden darf», warnte Franziskus. Meditation sei daher ein Bedürfnis für jeden.\nBegegnung mit Gott\nIn christlichem Kontext jedoch nehme sie eine Besonderheit an, weil es immer um die vom Heiligen Geist vermittelte Begegnung mit Jesus Christus gehe, mahnte der Papst. «Wenn ein Christ betet, strebt er nicht nach voller Selbsttransparenz, sucht nicht den tiefsten Kern seines Ichs; das Gebet eines Christen ist in erster Linie eine Begegnung mit Gott.»\nDabei gebe es viele Methoden christlicher Meditation: sehr nüchterne, eher wortgewandte; stark intellektuelle oder affektiv-emotionale. Immer aber betet «nicht nur der Verstand des Menschen», führte der Papst weiter aus, auch nicht nur das Gefühl. Wenn man früher sagte, der Mensch bete mit dem Herzen, dann bedeute dies, dass «der ganze Mensch betet», erklärte Franziskus. (cic)\n\n\n\nPapst: Es nervt, wenn Christen Bibel «wie Papageien» rezitieren\n\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 11:47"}