{"id": "papst-will-den-libanon-besuchen", "tag": "International", "tag2": "International", "title": "Papst will den Libanon besuchen", "text": "\nMit einem mehrsprachigen ökumenischen Gebet ist das Treffen christlicher Führer aus dem Libanon mit Papst Franziskus zu Ende gegangen. Der Libanon müsse ein Friedensprojekt bleiben, forderte das Kirchenoberhaupt am Donnerstagabend.\nAnna Mertens\n«Der Libanon ist ein kleines und grosses Land, aber er ist noch mehr: Er ist eine universale Botschaft des Friedens und der Geschwisterlichkeit, die aus dem Nahen Osten aufsteigt», so die Worte des Papstes, der zu Beginn seiner Ansprache den Wunsch einer baldigen Reise in den Libanon bekräftigte. An dem Gebet im Petersdom nahmen auch zahlreiche Libanesen teil.\nEs sei die Berufung der kleinen Republik, «ein Land der Toleranz und des Pluralismus zu sein, eine Oase der Geschwisterlichkeit, wo die verschiedenen Religionen und Konfessionen sich begegnen, wo unterschiedliche Gemeinschaften zusammenleben, indem sie das Gemeinwohl vor die Partikularinteressen stellen», führte der Papst weiter aus.\nAbgekämpftes Volk\nDas libanesische Volk sei aber «enttäuscht und abgekämpft» und brauche Gewissheiten, Hoffnung und Frieden. Daher sei dieses Gebet für Frieden im Libanon und in Nahost dringender denn je und er hoffe, dass daraus fruchtbare Projekte entstünden.\nDie Region dürfe nicht weiter für fremde Interessen und Profite missbraucht werden, mahnte Franziskus. Die Libanesen müssten das Recht bekommen, ohne Einmischung ihre eigene Zukunft zu gestalten. Der 84-Jährige rief alle Libanesen auf, sich nicht entmutigen zu lassen und weiter nach Frieden, Brüderlichkeit und Gerechtigkeit zu streben.\nVerschiedene Gespräche\nBesonders hob der Papst die Rolle der Frauen hervor. «Die Frauen sind Lebens- und Hoffnungsspenderinnen für alle; sie mögen respektiert, wertgeschätzt und in die Entscheidungsprozesse für den Libanon eingebunden werden.»\nZum Ende des Gebets wurden von Jugendlichen Friedenslichter an den Papst und die Kirchenführer überreicht. Am Morgen hatten Franziskus und seine Gäste in der Basilika bereits am Papstaltar das Vaterunser auf Arabisch und später am Petrusgrab in Stille gebetet. Tagsüber standen Beratungsrunden der Kirchenführer in der Sala Clementina auf dem Programm.\nIllustre Gesprächsteilnehmer\nAn dem Treffen nahmen neben dem griechisch-orthodoxen Patriarchen von Antiochien, Youhanna X., der Patriarch der Melkitischen Griechisch-katholischen Kirche, Youssef Absi, der maronitische Patriarch Kardinal Bechara Boutros Rai und der Patriarch der Syrisch-katholischen Kirche von Antiochien, Ignatius Youssef III. Younan, teil.\nDabei waren auch der armenische apostolische Katholikos Aram I., der syrisch-orthodoxe Patriarch Ignatius Aphrem II. sowie Joseph Kassabhas, Präsident des Obersten Rates der evangelischen Gemeinschaft in Syrien und im Libanon. Auch der chaldäische Bischof, Michel Kassarji, sowie der Apostolische Vikar von Beirut, Cesar Essayan, waren in den Vatikan gereist.\nIm Sommer 2020 war es im Hafen von Beirut zu einer Explosionskatastrophe mit rund 180 Toten und Tausenden Verletzten gekommen. Rund 300’000 Bewohner der Stadt wurden obdachlos. Infolge der Katastrophe verschärfte sich die Wirtschaftskrise im Land. Hinzu kommt eine politische Krise, da jedwede Regierungsbildung bislang fehlschlug. (cic)\n\n\n\nPapst beginnt Libanon-Gipfel mit Gebet im Petersdom\n\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 10:29", "author": "Anna Mertens"}