{"id": "papst-tauft-32-kleinkinder-in-der-sixtinischen-kapelle", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst tauft 32 Kleinkinder in der Sixtinischen Kapelle", "text": "\nPapst Franziskus hat am Sonntag in der Sixtinischen Kapelle 32 Kleinkinder getauft. Der Gottesdienst fand traditionsgemäss am Fest «Taufe des Herrn» statt, das an die Taufe Jesu durch Johannes im Jordan erinnert; mit dem Fest endet die Weihnachtszeit.\nBei den Täuflingen – 15 Mädchen und 17 Jungen – handelte es\nsich vor allem um Kinder von Vatikanangestellten. In seiner Predigt, die\nFranziskus auf Rücksicht auf die Kinder frei und kurz hielt, betonte er, es sei\nwichtig, Kinder schon jung zu taufen.\nEin Schatz, der beim Aufwachsen hilft\n«In der Taufe geben wir den Kindern einen Schatz, ein Versprechen:\nden Heiligen Geist», sagte der Papst. Dieser Schatz helfe dem Kind, wenn\nes aufwächst. Aufgabe der Eltern sei es, dafür zu sorgen, dass die Kinder in\ndieser Kraft des Heiligen Geistes wachsen können.\nFür den Fall, dass die Kinder anfangen sollten zu quengeln\noder zu weinen, sollten die Eltern dies zulassen. Ihnen sei eventuell zu heiss\noder zu eng in der Kleidung. «Dann gebt ihnen zu trinken, stillt sie»,\nermunterte der Papst.\nGänswein assistiert dem Papst\nWährend Franziskus selber alle Kinder mit Wasser «im\nNamen des Vaters und des Sohnes und des Heiligen Geistes» taufte, assistierten\nihm Erzbischof Georg Gänswein und Bischof Fernando Vergez, die etliche der\nTäuflinge zuvor mit Chrisamöl salbten. Nach der Taufe zeichneten sie wie zuvor\ndie Eltern den Kindern ein Kreuz auf die Stirn und legten ihnen ein Taufkleid\nan.\nPapst Johannes Paul II. (1978-2005) hatte die Zeremonie am\nFest der Taufe des Herrn, die anfangs im Petersdom, in der Benediktionsaula\noder in der päpstlichen Privatkapelle stattfand, 1994 in die berühmte Kapelle\nmit den Fresken Michelangelos verlegt. Benedikt XVI. (2005-2013) nahm die in\nden letzten Krankheitsjahren von Johannes Paul II. unterbrochene Tradition\nwieder auf. Seit 2014 taufte Papst Franziskus insgesamt 212 Kinder in der\nSixtinischen Kapelle.\nPapst tauft auch Erwachsene\nDer Terminkalender des Papstes sieht öffentliche Taufen zu\nzwei Anlässen im Jahr vor: In der Osternacht nimmt er erwachsene Taufbewerber\naus dem Bistum Rom in die Kirche auf, am Fest «Taufe des Herrn»\nspendet er das Sakrament Kleinkindern. Daneben können weitere Taufen in der\nHauskapelle des Papstes stattfinden, jedoch in privater Form. (cic)\n\n© Katholisches Medienzentrum, 12.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-12 12:00", "author": "cic"}