{"id": "papst-schreibt-an-glaeubige-baut-weihnachtskrippen-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schreibt an Gläubige: «Baut Weihnachtskrippen auf!»", "text": "\nPapst Franziskus hat die Gläubigen dazu aufgefordert, den Brauch der Weihnachtskrippe zu pflegen oder neu zu entdecken. \n«Es ist nicht wichtig, wie man die Krippe aufstellt»,\nimmer gleich oder jedes Jahr anders, «was zählt, ist, dass sie zu unserem\nLeben spricht», so der Papst in einem Brief, den er am Sonntag in Greccio\nunterzeichnete. In dem Dorf 90 Kilometer nördlich von Rom hatte Franz von\nAssisi an Weihnachten 1223 die Szene von Jesu Geburt mit Menschen und Tieren\nnachgestellt. Das Ereignis gilt als Ursprung der Krippentradition.\nFreude bringen, wo Trauer herrscht\nVor der Krippe brauche es nicht viele Worte, so der Papst in\neinem Wortgottesdienst, in der Franziskaner-Kirche. Die Szene der Geburt Jesu\nvermittle auch so die wesentliche Weisheit des christlichen Glaubens: «Gott\nliebt uns so sehr, dass er unsere Menschlichkeit und unser Leben mit uns teilt.»\nWie die Hirten von Bethlehem sollten auch heutige Gläubige die Freude, die sie\nvor der Krippe empfinden, dorthin bringen, wo Trauer herrscht.\nZuvor hatte der Papst in der Grotte, in der Franz von Assisi damals Weihnachten gefeiert hatte, das gut sechsseitige Schreiben «Admirabile signum» (Das wunderbare Zeichen) unterzeichnet. Darin erläutert der Papst die Entstehung des Brauches der Weihnachtskrippe. Zudem geht er nacheinander verschiedene Personen und Elemente von Krippendarstellungen durch.\n«Krippe offenbart Gottes Zärtlichkeit»\nMit weiteren Figuren, die Menschen der Szenerie hinzufügen,\nbrächten sie die Verbindung zu ihrer eigenen Lebenswelt zum Ausdruck. Eine\nKrippe bewege die Menschen und lasse sie staunen, «weil sie Gottes\nZärtlichkeit offenbart», so Franziskus. In dem Säugling Jesus habe Gott\nden Menschen «einen Bruder geschenkt» und «einen treuen Freund».\nDer «Schöpfer des Alls begibt sich zu uns hernieder», betont der\nPapst.\nMit seinem Brief, so Franziskus, wolle er «die schöne\nTradition» stützen, «in den Tagen vor Weihnachten eine Krippe\naufzubauen», ob in Familien, Schulen, am Arbeitsplatz, Krankenhäusern oder\nöffentlichen Plätzen. Der Papst aus Argentinien gilt als grosser Freund der\nVolksfrömmigkeit.\nZur Unterzeichnung des Briefes war der Papst eigens zu einem\ngut einstündigen Kurzbesuch in den 1500-Einwohner-Ort Greccio bei Rieti\ngereist. Nach der Unterzeichnung und dem Gottesdienst in der dortigen\nFranziskaner-Kirche flog der Papst mit dem Hubschrauber zurück in den Vatikan.\n(cic)\n\n© Katholisches Medienzentrum, 01.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-01 16:51", "author": "«Es ist nicht wichtig, wie man die Krippe aufstellt»,\nimmer gleich oder jedes Jahr anders, «was zählt, ist, dass sie zu unserem\nLeben spricht», so der Papst in einem Brief, den er am Sonntag in Greccio\nunterzeichnete. In dem Dorf 90 Kilometer nördlich von Rom hatte Franz von\nAssisi an Weihnachten 1223 die Szene von Jesu Geburt mit Menschen und Tieren\nnachgestellt. Das Ereignis gilt als Ursprung der Krippentradition."}