{"id": "papst-verschenkt-zu-seinem-geburtstag-beatmungsgeraete", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verschenkt zu seinem Geburtstag Beatmungsgeräte", "text": "\nAnlässlich seines 84. Geburtstages hat Papst Franziskus vier Beatmungsgeräte an Krankenhäuser in Venezuela schicken lassen. Wie Vatikansprecher Matteo Bruni Journalisten bestätigte, sind die Geräte insbesondere für die Behandlung von Kindern bestimmt.\nFranziskus wurde als Jorge Mario Bergoglio am 17. Dezember 1936 im argentinischen Buenos Aires geboren. Seit März 2017 amtiert er als Bischof von Rom und Oberhaupt der katholischen Kirche.\nFeier in schlichter Form\nIm Übrigen, so Bruni, begehe Franziskus seinen Geburtstag in schlichter Form mit einigen anderen Bewohnern des Gästehauses Santa Marta, in dem er seit seinem Amtsantritt wohnt. Der Papst seinerseits erhielt über das vatikanische Almosenamt von den Armen Roms einen Strauss Sonnenblumen geschenkt. Den habe Franziskus in der Kapelle des Hauses vor dem Tabernakel aufstellen lassen, um daran zu erinnern, den Blick immer auf Christus auszurichten. Im Tabernakel wird nach christlicher Überzeugung das in den Leib Christi verwandelte Hostienbrot aufbewahrt.\nKeine Aussage zu Impfung\nZur Frage, ob der Papst sich auch gegen das Coronavirus impfen lassen werde, äusserte sich der Pressesprecher nicht. Stattdessen verwies Bruni auf den Aufruf des vatikanischen Gesundheitsamtes, demzufolge alle Bewohner und Mitarbeiter des Kleinstaates sich bis 21. Dezember melden sollen, wenn sie sich «in den ersten Monaten» des neuen Jahres impfen lassen wollen. (CIC)\n\n\nPapst Franziskus spendet 35 Beatmungsgeräte\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 15:24", "author": "CIC"}