{"id": "papst-ruft-zu-rosenkranzgebeten-gegen-pandemie-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Rosenkranzgebete gegen Pandemie", "text": "\nPapst Franziskus hat Katholiken weltweit im Mai zu Rosenkranzgebeten gegen die Corona-Pandemie aufgerufen. Angesichts der Einschränkungen solle man das häusliche Gebet wiederentdecken, schrieb das Kirchenoberhaupt in einer Botschaft am Samstag.\nDie Verbundenheit als «geistliche Familie» könne helfen, «diese Prüfung zu überwinden», so der Papst. Der Mai wird im katholischen Brauchtum als Marienmonat begangen; traditionell finden vielerorts Rosenkranzgebete statt.\nTrost für Trauernde\nDie katholische Kirche wende sich an die Gottesmutter Maria «in dieser dramatischen Situation voll von Leiden und Ängsten, welche die ganze Welt bedrücken», heisst es in einem beigefügten Gebetstext. Darin bittet der Papst um Trost für Trauernde, deren Angehörige teils «in einer die Seele verletzenden Weise beerdigt» worden seien. Auch erinnert er an diejenigen, «die wegen der ungewissen Zukunft und der Auswirkungen auf Wirtschaft und Arbeit in Sorge sind».\n«Geist der Solidarität» für Politiker\nFür Politiker bittet Franziskus um Weitblick und einen «Geist der Solidarität» bei sozialen und wirtschaftlichen Hilfsprogrammen. Die «Unsummen für die Vermehrung immer ausgeklügelterer Waffensysteme» sollten stattdessen in Forschung investiert werden.\nDabei ruft er zum Gebet für Wissenschaftler auf, die nach Mitteln gegen das Virus suchen, und erinnert an Ärzte, Pflegekräfte und Ehrenamtliche im Gesundheitsdienst; diese riskierten ihr Leben, um das anderer zu retten, so der Papst. (cic)\n\n\n“Dass diese harte Prüfung ein Ende habe”\n\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 13:47", "author": "Die Verbundenheit als «geistliche Familie» könne helfen, «diese Prüfung zu überwinden», so der Papst. Der Mai wird im katholischen Brauchtum als Marienmonat begangen; traditionell finden vielerorts Rosenkranzgebete statt."}