{"id": "papst-franziskus-mit-85-jahren-ist-noch-lange-nicht-schluss", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Mit 85 Jahren ist noch lange nicht Schluss", "text": "\nAm 17. Dezember hat Jorge Bergoglio einen halbrunden Geburtstag zu feiern. Auch während der Pandemie und schwerer OP des Papstes ein Anlass für eine Zwischenbilanz des aktuellen Pontifikats.\nRoland Juchem\nEs war bei der üblichen Plauderrunde des Papstes mit Mitgliedern des Jesuitenordens Mitte September in Bratislava. Einer fragte ihn: «Wie geht es Ihnen?». Darauf Franziskus: «Ich lebe noch, auch wenn einige Leute wollten, dass ich sterbe.» Und mit Bezug auf seine Darm-OP im Juli fuhr er fort: «Es gab sogar Treffen zwischen Prälaten, die glaubten, der Zustand des Papstes sei ernster als die offizielle Version. Sie haben sich auf das Konklave vorbereitet.»\nEinige Reisepläne\nIn der Tat: Seit er den keineswegs harmlosen Eingriff Anfang Juli überstanden hat, drückt Franziskus auf die Tube. Zwei längere Interviews mit einem spanischen Radiosender und einer argentinischen Agentur nutzte Franziskus für die Botschaft: Mit 85 Jahren ist noch lange nicht Schluss. Wie en passant erwähnte der Papst Reisepläne: noch einmal Ungarn, den Kongo, Osttimor, Papua-Neuguinea und – Ozeanien. Offiziell bestätigt war bislang nur der nun beendete Besuch auf Zypern und in Griechenland (2. bis 4. Dezember).\nAngriffe «ein Werk des Teufels»\nZudem gibt sich Franziskus kämpferischer. Vor den Jesuiten in Bratislava teilte er gegen «einen grossen katholischen Fernsehsender» aus, «der nicht zögert, ständig schlecht über den Papst zu sprechen». Die von Vertretern des Senders gegen ihn gerittenen Angriffe seien ein «Werk des Teufels». Den Namen nannte er nicht; aber es war klar: Gemeint sind EWTN bzw. einige Vertreter des privaten Mediennetzwerks.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus in Bratislava\n\n\n\nSein innerkirchlich lange teils angefeindetes Schreiben «Amoris laetitia» von 2015 zu Ehe und Familie liess er fünf Jahre später mit einem Aktionsjahr aufleben, um dessen Anliegen in Erinnerung zu rufen; ebenso seine Umwelt-Enzyklika «Laudato si». Von der Ungeduld eines alten Mannes zeugt der jüngste Erlass «Traditonis custodis»: Die sogenannte Alte Messe schränkt Franziskus ein, weil sich rund um die von Benedikt XVI. geförderte ausserordentliche Form des Römischen Ritus zu viel Opposition gegen das Zweite Vaticanum (1962-1965) gebildet habe.\nSchleppende Kurienreform\nDie seit Beginn der Amtszeit erwartete Kurienreform des Argentiniers gestaltet sich anders und schleppender als erhofft. Seit Jahren wird die Veröffentlichung des begleitenden Papstschreibens erwartet. Mancher spöttelt schon, das Dokument erscheine gar nicht mehr.\nMan möge von der Konstitution keine Neuigkeiten erwarten, dämpfte der Papst selbst; ein Grossteil der Reformen sei bereits erfolgt: Kurienbehörden wurden zusammengelegt, das Justiz- und Finanzsystem neu aufgestellt, die Betreuung der Nuntiaturen intensiviert. Franziskus will im Gehen reformieren, nicht am Schreibtisch: hier ein Erlass, dort eine Verfügung – und dann sehen, wie es funktioniert. Das schliesst Fehlschüsse und Nachbesserungen nicht aus.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPetersdom in Rom\n\n\n\nIm September 2017 etwa stärkte Franziskus die Bischofskonferenzen bei den Übersetzungen liturgischer Texte und lieferte so ein Stück Dezentralisierung. Im Oktober erst jedoch musste ein Dekret folgen, das die Anwendung des Erlasses von 2017 präzisierte. Die Eheprozessordnung «Mitis iudex» von 2015 sorgte bereits Tage später für Rückfragen zum Verständnis.\nAversion gegen Strukturreformen\nEin Grund für juristisch-verwaltungstechnische Mängel im gegenwärtigen Pontifikat ist einmal Bergoglios stark pastorales Denken; gegen – reine – Strukturreformen hat er eine Aversion. Zum anderen steht der Argentinier nach wie vor mit nur einem Bein im Vatikan, mit dem anderen ausserhalb. Unter teilweiser Umgehung der Kurie lässt er sich von Vertrauten im Jesuitenorden, in Argentinien oder andernorts zuarbeiten. Was der Kohärenz mancher Erlasse nicht ganz zuträglich ist.\nZu ungenaue Vorgaben\nSein grösstes Reformprojekt ist die Weltsynode. Ob es Franziskus aber gelingt, der katholischen Kirche von Zentrum bis Peripherie einen synodaleren Umgangsstil beizubringen, steht dahin. Zu idealistisch die Ziele, zu ungenau die Vorgaben, zu viel Unruhe – meinen viele. Eine gewaltige Entscheidung, deren Folgen niemand vorhersagen könne, räumte unlängst auch Synodensekretär Kardinal Mario Grech ein.\nHolz-Kruzifix geholt\nMit dem System Vatikan fremdelt Franziskus nach wie vor; viele lässt er dies spüren und zeigt es. Während der Pandemie-Lockdowns holte er ein altes, schlichtes Holz-Kruzifix aus einer römischen Innenstadtkirche in den Petersdom. Über Monate, wenn er dort am Kathedra-Altar Messe feierte, hing der lebensgrosse Gekreuzigte klein und zerbrechlich zwischen Bronzefiguren und Marmorstatuen früherer Päpste, die sich selbst überlebensgrosse Denkmäler gesetzt hatten.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nMesse zum Welttag der Armen im Petersdom\n\n\n\nSo manche Kurienangehörige wie auch einfache Katholiken trauern dem alten Glanz und Gloria der katholischen Weltzentrale hinterher. Insbesondere italienische Beobachter mit Gespür für Zeremonien, Gesten und Symbole sind mitunter enttäuscht vom Pfarrer auf dem Stuhl Petri – und manchmal gleichzeitig angetan von seiner Herzlichkeit.\nTiger könnte als Bettvorleger landen\nEine andere offene Flanke ist das vatikanische Justizsystem. Der als «Mammutprozess im Finanzskandal des Staatssekretariats» gestartete Tiger könnte als Bettvorleger landen. Die vatikanische Strafverfolgung hat sich bislang weitgehend blamiert. Es zeigt sich Stück um Stück: Trotz aller Reformen wird der Vatikan kein mit modernen europäischen Rechtssystemen kompatibles Staatswesen.\n\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nBlick auf die Peterskuppel und über Rom\n\n\n\nWie effektiv die neu errichteten und mit mehr Autorität versehenen Finanzinstitutionen wie Wirtschaftssekretariat und Vermögensverwaltung APSA arbeiten, muss sich zeigen. Kein leichtes Unterfangen auf den finanziellen Durststrecken in der Pandemie.\nBaumeister inmitten von Trümmern\nDoch wie beschwor Franziskus Ende November junge Menschen? Es sei «die mühsamste und faszinierendste Aufgabe, die euch zukommt: festzustehen, wenn alles zusammenzubrechen scheint; Wächter zu sein», «Baumeister inmitten von Trümmern, fähig zu träumen». Irgendwo zwischen den Jugendlichen im Petersdom sah Franziskus dabei wohl auch den jungen Jorge Bergoglio – und machte sich selbst Mut. (cic)\n\n\nSynodaler Prozess: Veränderung geschieht langsam, aber sie geschieht\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 11:54", "author": "Roland Juchem"}