{"id": "papst-geht-mit-fluechtlingspolitik-hart-ins-gericht", "tag": "Vatikan", "title": "Papst geht mit europäischer Flüchtlingspolitik ins Gericht", "text": "\nPapst Franziskus ist mit der europäischen Flüchtlingspolitik hart ins Gericht gegangen. Wer an den Opfern skrupelloser Menschenhändler und der Gewalt in libyschen Flüchtlingscamps vorübergehe, mache sich verantwortlich für ihren Tod, sagte der Papst am Donnerstag bei einem Treffen mit Flüchtlingen im Vatikan. \n«Unsere Feigheit ist Sünde», so das Kirchenoberhaupt wörtlich. Ausdrücklich lobte er den Einsatz von Seenotrettern auf dem Mittelmeer. Flüchtlingsboote fernzuhalten, löse nicht das Problem. Nötig seien «ernsthafte Bemühungen», die Internierungslager in Libyen zu leeren. \nMenschenleben gehen vor\nDazu müsse man alle denkbaren Lösungen prüfen und umsetzen. Auch verlangte er ein Vorgehen gegen Menschenhändler, ohne Angst davor zu haben, «Mitwisser- und Mittäterschaft von Behörden aufzudecken». Wirtschaftliche Erwägungen müssten hinter Menschenleben zurückstehen.\nAlle seien für das Leben ihres Nächsten verantwortlich. «Gott wird von uns im Augenblick des Gerichts Rechenschaft verlangen», sagte Franziskus. Er danke Gott für alle, die nicht gleichgültig blieben und Verunglückten zu Hilfe eilten, «ohne sich zu viel zu fragen, wie oder warum der arme Halbtote auf ihrem Weg gelandet ist», sagte der Papst.\nMan könne nicht den «verzweifelten Schrei der Brüder und Schwestern» überhören, die ein stürmisches Meer dem langsamen Tod in libyschen Lagern vorzögen. Dies seien «Orte der Folter und unwürdiger Sklaverei», so Franziskus.\nTreffen mit 33 Flüchtlingen\nAnlass war ein Zusammentreffen mit Flüchtlingen, die vor\nzwei Wochen auf vatikanische Initiative über einen sogenannten humanitären\nKorridor nach Italien gekommen waren. Unter den 33 Personen sind nach\nVatikanangaben 14 Minderjährige; etwa ein Dutzend sind Christen.\nPapst Franziskus liess bei der Begegnung im Apostolischen Palast ein Kreuz anbringen, das an die Migranten und Flüchtlinge erinnert. Das knapp anderthalb Meter hohe Kreuz trägt in Kunstharz eingegossen die Rettungsweste eines unbekannten Migranten, der Anfang Juli zwischen Tripolis und Malta ertrunken war. Die Weste wurde dem Papst nach seinen Worten vor wenigen Tagen von Seenotrettern geschenkt. (cic)\n\n© Katholisches Medienzentrum, 19.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-19 14:30", "author": "cic"}