{"id": "papst-spricht-sich-gegen-kuendigungen-wegen-corona-krise-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gegen Kündigungen wegen Corona-Krise", "text": "\nDer Papst hat von der Corona-Krise betroffene Unternehmer nachdrücklich aufgefordert, Kündigungen wegen der aktuellen Umsatzeinbussen zu vermeiden. \nIn einem am Sonntagabend ausgestrahlten Interview des spanischen TV-Senders La Sexta sagte Franziskus: «Ein Unternehmen, das Mitarbeiter entlässt, um sich zu retten – das kann nicht die Lösung sein.» Gerade in der jetzigen Notlage müsse man Menschen Schutz bieten, statt sie auf die Strasse zu setzen.\nEr sei zwei kein Wirtschaftsmanager und wisse nicht über\nalle Schwierigkeiten genau Bescheid, mit denen Lenker internationaler Konzerne\nderzeit zu kämpfen hätten. «Aber ich kenne die Probleme, die viele\nAngestellte bekommen, wenn sie ihren Job verlieren», betonte das\nKirchenoberhaupt. Das Motto «Rette sich, wer kann», sei keinesfalls\ndie richtige Herangehensweise. Vielmehr sei gesellschaftliche Solidarität\ngefragt.\nGebet für Familien in Not\nAuch in seiner Frühmesse am Montag ging der Papst auf die\nökonomischen Folgen der Pandemie ein. In der vatikanischen Residenz Santa Marta\nbetete er für all jene, die wegen der Krise in finanzielle Not gerieten. Leider\nfalle dies auf die Familien zurück, beklagte Franziskus. «Lasst uns für\nalle beten, die dieses Problem haben.»\nBereits am Wochenende hatte der Papst sich «sehr\nbesorgt» über die möglichen Corona-Folgen für den globalen Arbeitsmarkt\ngeäussert. Dem spanischen Portal «Religion Digital» sagte er, er\nwerde die zuständige Vatikanbehörde eine entsprechende Analyse erstellen\nlassen. Die für Entwicklungsfragen zuständige Kurienabteilung solle auch\ndarüber beraten, welche Massnahmen zur Linderung der ökonomischen Verwerfungen\nergriffen werden könnten.\nDie Behörde wurde 2017 neu gegründet. Sie ist unter anderem\nfür die Themenbereiche Menschenrechte, Flüchtlinge, humanitäre Hilfe, Ökologie\nund Entwicklung zuständig. Leiter ist der afrikanische Kurienkardinal Peter\nTurkson (71). (cic)\n\n© Katholisches Medienzentrum, 23.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-23 14:54", "author": "In einem am Sonntagabend ausgestrahlten Interview des spanischen TV-Senders La Sexta sagte Franziskus: «Ein Unternehmen, das Mitarbeiter entlässt, um sich zu retten – das kann nicht die Lösung sein.» Gerade in der jetzigen Notlage müsse man Menschen Schutz bieten, statt sie auf die Strasse zu setzen."}