{"id": "papst-kritisiert-trend-menschen-schuld-an-ihrer-armut-zu-geben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert Trend, Menschen Schuld an ihrer Armut zu geben", "text": "\nPapst Franziskus kritisiert eine wachsende Auffassung, arme Menschen seien nicht nur Schuld an ihrer Lage, sondern stellten zunehmend eine Belastung dar. Vielmehr müsse ihnen die Möglichkeit gegeben werden, dass sie selber aktiv werden können.\n«Exzessive Formen sozialer und moralischer Unordnung» brächten «immer neue Formen von Armut hervor», sagte das Kirchenoberhaupt in seiner am Montag veröffentlichten Botschaft zum 5. Welttag der Armen. Der von Franziskus ins Leben gerufene Aktionstag wird dieses Jahr am 14. November begangen.\nDurch die Pandemie seien sehr viel mehr Menschen in Armut geraten. Für eine greifbare Antwort an die Millionen Armen, die nicht nur Gleichgültigkeit sondern Zurückweisung erführen, braucht es laut Franziskus Entwicklungsmodelle, die Fähigkeiten und Teilhabe aller Beteiligten stärken.\nGeben und empfangen\nArme Menschen dürften nicht nur empfangen, sondern müssten in die Lage versetzt werden, etwas geben und beitragen zu können. «Oft lehren uns die Armen Solidarität und Teilen», so der Papst.\nIm Grunde müssten insbesondere die individualistischen und wohlhabenden Gesellschaften des Westens einräumen, dass sie oft unfähig sind im Umgang mit Armen.\n«Wir reden abstrakt über sie, bleiben bei Statistiken stehen und meinen, mit Dokumentarfilmen könnten wir die Herzen von Menschen bewegen», kritisiert Franziskus.\nMiteinander handeln\nDamit sich wirklich etwas ändern kann, dürfen Arme nicht länger als Aussenstehende betrachtet werden, für die man hin und wieder spendet, mahnt das Kirchenoberhaupt. Gelegentliche Almosen wirkten kurzfristig und stellten vor allem den Spender zufrieden.\nGegenseitiges Teilen hingegen lasse Geschwisterlichkeit entstehen, wirke dauerhaft, stärke Solidarität und sei Voraussetzung für Gerechtigkeit.\nSelbstreflexion notwendig\nFür gläubige Christen seien zudem «die Armen ein Sakrament Christi; sie repräsentieren seine Person und verweisen auf ihn.» Wer Jesus persönlich sehen und berühren wolle, wisse daher, an wen er sich wenden müsse. Aus dieser Einsicht, so Franziskus, müsse eine Bekehrung werden. Die bestehe vor allem darin, sein Herz zu öffnen.\nJesus nachzufolgen bedeute, sein Denken zu ändern, die Herausforderung anzunehmen, gegenseitig zu teilen und sich zu engagieren. «Wer sich nicht dafür entscheidet, arm an vergänglichen Reichtümern, weltlicher Macht und Eitelkeit zu werden», werde immer nur «ein bruchstückhaftes Dasein führen, voll guter Absichten, aber unwirksam, die Welt zu verändern.» (cic)\n\n\n\nNeuer Caritas-Präsident Luterbacher: „Es ist eine Menschenpflicht, solidarisch zu sein“\n\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 13:22"}