{"id": "papst-empfaengt-generalsekretaer-des-weltkirchenrates", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfängt Generalsekretär des Weltkirchenrates", "text": "\nPapst Franziskus hat am Donnerstag den Generalsekretär des Weltkirchenrates (ÖRK), Ioan Sauca, in Privataudienz empfangen. Es war dessen Antrittsbesuch als amtierender ÖRK-Generalsekretär.\nÜber Details der Unterredung teilten zunächst weder Vatikan noch ÖRK etwas mit. Sauca (65), Priester der rumänisch-orthodoxen Kirche, war im Februar als amtierender Generalsekretär bis Ende 2022 bestätigt worden.\nNachfolger von Tveit\nEr ist Nachfolger des norwegischen lutherische Theologen Olav Fykse Tveit. Zuvor war er seit 2014 dessen Stellvertreter. Als amtierender Generalsekretär ist Sauca mit allen Befugnissen und der gesamten Verantwortung des Generalsekretärs ausgestattet, um die Arbeit des ÖRK als Hauptgeschäftsführer zu leiten.\nPandemiebedingt hatte der Weltrat der Kirchen, auch Ökumenischer Rat der Kirchen, noch keine Vollversammlung abhalten können, um einen ordentlichen Generalsekretär zu wählen. Daher ist er zunächst nur vom Zentralkomitee ernannt.\nKatholische Kirche hat Beobachterstatus\nDem Weltkirchenrat gehören 320 Kirchen an. Dazu gehören die meisten orthodoxen Kirchen, Anglikaner, Baptisten, Lutheraner, Methodisten und Reformierte. Er vertritt damit gut 580 Millionen Christen aus mehr als 120 Ländern.\nDie katholische Kirche mit ihren knapp 1,3 Milliarden Gläubigen ist kein Mitglied, hat aber Beobachterstatus und arbeitet in mehreren Kommissionen mit. (cic)\n\nWeltkirchenrat: Religionen sollen Gerüchten entgegentreten\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 15:18", "author": "cic"}