{"id": "papst-kampf-gegen-missbrauch-notwendiger-denn-je", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Kampf gegen Missbrauch «notwendiger denn je»", "text": "\nPapst Franziskus hat vor der anhaltenden Gewohnheit, Missbrauch und Gewalt gegen Kinder zu vertuschen, gewarnt. Dies geschehe sowohl in Familien wie in Institutionen – etwa der Kirche.\n«Auch heute sehen wir, wie oft in Familien die erste Reaktion darin besteht, alles zu vertuschen.» Dies sei auch in anderen Institutionen wie der Kirche «immer noch präsent», sagte er bei einem Treffen mit Vertretern einer italienischen Kinderschutz-Organisation im Vatikan.\nLob für Organisation «Meter»\nDabei würdigte das Kirchenoberhaupt den Einsatz der Organisation «Meter» gegen Kinderpornografie, sexuellen Missbrauch und andere Formen von Gewalt. Lange bevor das Thema öffentlich bekannter war, habe die 1989 gegründete Initiative sich der Aufklärung über Missbrauch und dem Kampf dagegen gewidmet.\nKinderpornografie ist «Geissel»\nDieser Kampf «ist notwendiger denn je», so der Papst. Zugenommen habe insbesondere das Phänomen des Grooming in Internet und sozialen Medien. Kinderpornografie und digitaler Kindesmissbrauch seien «eine Geissel», die von Institutionen noch entschlossener angegangen werden müsse. Andererseits brauche es mehr Sensibilisierung bei Familien und Bildungseinrichtungen.\nDie Organisation «Meter» (griechisch für «Mutter») wurde 1989 vom katholischen Priester Fortunato Di Noto gegründet. In Italien begeht die Organisation jährlich den ersten Sonntag im Mai, also am Muttertag, als Aktionstag gegen Gewalt gegen Minderjährige. (cic)\n\nExperte: Ratzinger verschärfte Kirchenjustiz gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 15:16", "author": "«Auch heute sehen wir, wie oft in Familien die erste Reaktion darin besteht, alles zu vertuschen.» Dies sei auch in anderen Institutionen wie der Kirche «immer noch präsent», sagte er bei einem Treffen mit Vertretern einer italienischen Kinderschutz-Organisation im Vatikan."}