{"id": "papst-erlaesst-neue-statuten-fuer-vatikanische-finanzaufsicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erlässt neue Statuten für vatikanische Finanzaufsicht", "text": "\n Nach einer Führungskrise und etlichen Skandalen bekommt die vatikanische Finanzaufsicht überarbeitete Statuten und einen neuen Namen. Die Neuordnung soll demnächst mit der Veröffentlichung einer internen Geschäftsordnung abgeschlossen werden.\nAlexander Pitz\nDie seit 2010 bestehende Finanzinformationsbehörde AIF (Autorita di Informazione Finanziaria) wird mit sofortiger Wirkung umbenannt, um ihre Kontrollfunktion zu betonen. Künftig heisst sie «Autorita di Supervisione e Informazione Finanziaria» (ASIF). Darüber hinaus ändert sich die Rollenverteilung zwischen dem Präsidenten und der Direktion. Ersterer soll mehr für strategische Belange, letztere für «operative Effektivität und Effizienz» zuständig sein. Zudem wird eine neue Abteilung geschaffen, die sich mit Regulierung und Rechtsfragen befassen soll.\nTeil einer seit Jahren laufenden Reform\nPapst Franziskus genehmigte laut einer Mitteilung (Samstag) den bereits vor Monaten angekündigten Schritt. Er ist Teil einer seit Jahren betriebenen Reform der Finanzverwaltung des Vatikan. Ziel sind intensivere Kontrollen und mehr Transparenz.\nDie Anpassung der Statuten sei notwendig geworden, um den erweiterten Aufgaben Rechnung zu tragen, so der Vatikan. Sie reichten mittlerweile über die ursprünglich vorgesehene Tätigkeit hinaus. So ist die ASIF neben den Finanzinformationen für die Bekämpfung von Geldwäsche- und Terrorismusfinanzierung zuständig. Auch die Aufsicht über die Vatikanbank IOR obliegt der Behörde.\nPräsident äussert sich zufrieden\nIhr Präsident, der seit November 2019 amtierende italienische Experte Carmelo Barbagallo, äusserte sich am Samstag zufrieden über die in Kraft getretenen Änderungen. Die formalen Strukturen entsprächen nun der tatsächlich übertragenen Verantwortung, sagte er. Als wichtige Neuerung hob Barbagallo hervor, dass sich die ASIF bei Rekrutierungen mit der unabhängigen Bewertungskommission für die Neueinstellung von Laienpersonal beim Apostolischen Stuhl (CIVA) verständigen müsse. Die Stelle im Staatssekretariat war von Papst Benedikt XVI. geschaffen worden, um Vetternwirtschaft einen Riegel vorzuschieben.\nBarbagallo kündigte an, dass die Neuordnung der ASIF demnächst mit der Veröffentlichung einer internen Geschäftsordnung abgeschlossen werde. \nSelbst ins Zwielicht geraten\nDie Behörde war Ende 2019 von heftigen Turbulenzen erschüttert worden: Die vatikanische Staatsanwaltschaft sah die Einrichtung, die Transparenz und Legalität sicherstellen soll, selbst unter Korruptionsverdacht. Hintergrund ist unter anderem ein verunglücktes Immobilien-Investment des Vatikan in London. Dabei geht es um eine Summe in dreistelliger Millionenhöhe.\nAuf eine Razzia folgten eine schwere Krise mit der Suspendierung von Direktor Tommaso Di Ruzza. Hinzu kam der zeitweilige Ausschluss von der Informationsplattform der Egmont Group, einer Arbeitsgemeinschaft internationaler Finanzaufsichten.\nBarbagallo folgte auf Brülhart\nBarbagallo übernahm schliesslich im Eklat den Posten des AIF-Präsidenten und löste René Brülhart ab. Der Schweizer hatte die Geschicke der Finanzaufsicht sieben Jahre lang geleitet. Zwei von vier Aufsichtsratsmitgliedern traten nach dem Ausscheiden Brülharts zurück.\n2020 begann für die Vatikanbehörde eine Phase der Konsolidierung mit weiteren personellen Veränderungen. Im April wurde der italienische Finanzwissenschaftler Giuseppe Schlitzer zum neuen Direktor ernannt. Er folgte auf den inzwischen entlassenen Di Ruzza. Was genau diesem vorgeworfen wird, hat der Vatikan nie öffentlich bekanntgegeben. (CIC)\n\n\nVatikan lässt in Finanzaffäre eigene Beraterin verhaften\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 15:21", "author": "Alexander Pitz"}