{"id": "papst-verzichtet-bei-audienz-erstmals-auf-begruessung-von-pilgern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verzichtet bei Audienz auf Begrüssung von Pilgern", "text": "\nPapst Franziskus hat bei seiner Generalaudienz am Mittwoch darauf verzichtet, die Menschen in der Halle eigens zu begrüssen. Zuvor war Kritik laut geworden.\n«Gerne würde ich zu Ihnen kommen, um Sie zu begrüssen. Aber mit den neuen Vorschriften wahren wir lieber Abstand» , sagte Papst Franziskus am Ende seiner Ansprache am Mittwoch. Nur so, wenn die Menschen Masken tragen und Abstand halten, könne man die Audienzen fortsetzen. Bereits zu Beginn der Veranstaltung war der Papst erstmals nicht durch den Mittelgang gekommen, sondern betrat die Bühne durch einen Seiteneingang.\nKritik nach Händeschütteln\nIn den vergangenen Wochen hatte es mehrfach öffentliche Kritik gegeben, weil Franziskus den Besuchern der Generalaudienz sehr nahe gekommen war, einigen auch die Hand gegeben hatte. Zudem waren Zuschauer in Trauben teils ohne Maske zum Mittelgang geströmt, um den Papst möglichst aus der Nähe sehen zu können. Darüber hinaus waren am Wochenende im Vatikan neue Infektionen mit dem Coronavirus bekannt geworden, darunter vier Fälle in der Schweizergarde.\nWeniger Besucher in Audienzhalle\nAn diesem Mittwoch war die Audienzhalle nur gut halb gefüllt. In seiner Ansprache-Reihe zum Gebet sprach Franziskus dieses Mal über das Buch der Psalmen im Alten Testament. In seinem Gruss an die Besucher deutscher Sprache wandte sich Franziskus eigens an eine Pilgergruppe aus dem Bistum Augsburg. Diese bat er, für ihn zur sogenannten «Maria Knotenlöserin» zu beten.\nDas Bildnis der Muttergottes, die ein ihr von Menschen angereichtes verknotetes Band löst, hatte Franziskus als Erzbischof von Buenos Aires geschickt. Das Motiv beeindruckte ihn so sehr, das er mehr darüber erfahren wollte und es verbreiten liess.\nDas Original des um 1700 geschaffenen Ölbildes hängt in der Kirche Sankt Peter am Perlach in Augsburg. Reproduktionen des Motivs finden sich vielerorts in Lateinamerika wie auch rund um den Vatikan; auch in vatikanischen Amtsstuben sowie im Gästehaus Santa Marta hängt das Bild der Maria Knotenlöserin. (CIC)\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 12:46", "author": "«Gerne würde ich zu Ihnen kommen, um Sie zu begrüssen. Aber mit den neuen Vorschriften wahren wir lieber Abstand» , sagte Papst Franziskus am Ende seiner Ansprache am Mittwoch. Nur so, wenn die Menschen Masken tragen und Abstand halten, könne man die Audienzen fortsetzen. Bereits zu Beginn der Veranstaltung war der Papst erstmals nicht durch den Mittelgang gekommen, sondern betrat die Bühne durch einen Seiteneingang."}