{"id": "papst-unterstuetzt-migranten-in-mexiko-mit-500000-dollar", "tag": "Vatikan", "title": "Papst unterstützt Migranten in Mexiko mit 500'000 Dollar", "text": "\nRom, 28.4.19 (kath.ch) Zur Unterstützung der in Mexiko gestrandeten Migranten hat Papst Franziskus 500’000 US-Dollar bereitgestellt. Das Geld stammt aus einem Fonds mit dem Namen Peterspfennig.\nDer Betrag sei gedacht für 27 Projekte in 16 mexikanischen Diözesen und Ordensgemeinschaften, in denen die aus Mittelamerika kommenden Migranten unterstützt und versorgt werden, heisst es in einer Mitteilung des vatikanischen Amtes für den Peterspfennig vom Samstag.\nZehntausende Migranten stecken fest\nAllein im Jahr 2018 seien sechs Karawanen mit insgesamt rund 75’000 Menschen nach Mexiko gekommen. Wegen der geschlossenen Grenze in die USA könnten sie das Ziel ihrer Reise nicht erreichen. Das Geld fliesse in die Bereitstellung von Unterkünften, Nahrungsmitteln und anderer Notwendigkeiten des täglichen Lebens, heisst es in der Mitteilung. Ein Grossteil der Projekte sei in den jeweiligen Bistümern bereits genehmigt.\nZuletzt hatte der Papst aus diesem Fond 100’000 Euro für Hilfsmassnahmen nach schweren Überschwemmungen im Iran gegeben, davor 150’000 Euro für die Opfer von Tropenstürmen in Südostafrika.\nWeltweit spenden Gläubige für den Fonds\nDer sogenannte Peterspfennig ist ein Fond des Papstes, der laut Satzung die apostolische und karitative Arbeit des Papstes unterstützt. Die Kollekte, die weltweit um den 29. Juni, dem Fest der Apostel Petrus und Paulus, eingesammelt wird, gilt als Ausdruck der Verbundenheit der Gläubigen mit dem Papst. Im Jahr 2017 hatte die weltweite Kollekte rund 63 Millionen Euro erbracht. (cic)\n\n© Katholisches Medienzentrum, 28.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-28 07:14", "author": "cic"}