{"id": "papst-ernennt-deutschen-zum-bischof-in-brasilien", "tag": "Vatikan", "title": "Papst ernennt Deutschen zum Bischof in Brasilien", "text": "\nPapst Franziskus hat den aus Deutschland stammenden Norbert Hans Christoph Foerster (60) zum Bischof des brasilianischen Amazonas-Bistums Ji-Parana ernannt. Die Diözese umfasst rund eine halbe Million Katholiken.\nDie Ernennung von Norbert Hans Christoph Foerster zum Bischof im Amazonasgebiet Ji-Parana gab der Vatikan am Mittwoch bekannt. Foerster, der dem Orden der Steyler-Missionare angehört, wird Nachfolger des im Juni 2019 in Ruhestand gegangenen Bischofs Bruno Pedron (76).\nStudium in Brasilien fortgesetzt\nNorbert Foerster stammt aus Bonn. Nach ersten Studiensemestern Theologie und Philosophie in Münster ging er nach Brasilien, wo er in Juiz de Fora und Sao Paolo das Studium der Theologie und Religionswissenschaft fortsetzte. Nach der Priesterweihe 1989 übernahm Foerster diverse Aufgaben in der Seelsorge, der Aus- und Weiterbildung kirchlicher Mitarbeiter sowie der Verwaltung seines Ordens. Seit 2013 ist er im südwestlichen Amazonasgebiet tätig, unter anderem als Generalvikar der Diözese Humaita sowie als Theologiedozent in Porto Velho.\n60 Prozent Katholiken\nIn der Diözese Ji-Parana, flächenmässig so gross wie Ungarn, leben nach Vatikanangaben gut eine halbe Million Katholiken, was 60 Prozent der Bewohner entspricht. Die Wirtschaft des Bundesstaates Rondonia, in dem Ji-Parana liegt, ist vor allem durch die Nutzung des Regenwaldes sowie die Ausbeutung von Bodenschätzen geprägt. (CIC)\n\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 14:10", "author": "CIC"}