{"id": "papst-mangel-an-liebe-ist-der-tiefere-grund-all-unserer-uebel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: «Mangel an Liebe ist der tiefere Grund all unserer Übel»", "text": "\nBei einem ökumenischen Friedensgebet in Rom hat Papst Franziskus die Menschen zu mehr Einigkeit und Geschwisterlichkeit aufgerufen. Auch der Patriarch Bartholomaios I. war an dem Anlass dabei.\n«Mangel an Liebe» sei der tiefere «Grund unserer persönlichen, sozialen, internationalen und ökologischen Probleme», so das Kirchenoberhaupt am Dienstag in der Kirche Santa Maria in Aracoeli. Wie leicht, so der Papst, sei es, «zu kritisieren, gegen jemanden zu sprechen, das Schlechte beim Nächsten und nicht bei sich selbst zu sehen und letztendlich die Schuld auf die Schwachen und Ausgegrenzten abzuwälzen!»\nPatriarch Bartholomaios I. war dabei\nAn dem Gebet nahmen auch das Ehrenoberhaupt der orthodoxen Kirche, Patriarch Bartholomaios I. sowie der EKD-Ratsvorsitzende Heinrich Bedford-Strohm teil. Erzbischof Justin Welby von Canterbury konnte wegen der Pandemiebeschränkungen nicht anreisen. Das von der Gemeinschaft Sant’Egidio organisierte interreligiöse Friedenstreffen ist die erste öffentliche Veranstaltung, zu der Franziskus seit Beginn des Lockdowns den Vatikan verlässt. Erstmals trug der Papst bei einem öffentlichen Auftritt wie alle anderen ständig eine Maske.\nMit Bezug aus das Motto des Treffens, «Niemand rettet sich allein», sagte Bischof Bedford-Strohm in einer Meditation: «Fragen zu stellen und sich anrühren zu lassen von der Not Anderer» sei kein «Katalysator für ein schlechtes Gewissen». Es sei vielmehr «Türöffner für ein erfülltes Leben», «der Weg zu Frieden und Geschwisterlichkeit».\nAngehörige anderer Religionen beteten gleichzeitig\nParallel zu den Christen beteten Angehörige anderer Religionen in Räumlichkeiten rund um den Kapitolhügel. Auf dem Kapitol selbst findet anschliessend eine Begegnung der Religionsvertreter statt. Eine ursprünglich vorgesehene Videobotschaft von EU-Kommissionspräsidentin Ursula von der Leyen fällt aus; die Politikerin befindet sich derzeit in Quarantäne in Brüssel. Neben Bartholomaios und dem Papst sprechen Frankreichs Oberrabbiner Haim Korsia sowie je ein Sikh, ein Hindu und ein Buddhist. Zudem soll eine Botschaft des Kairoer Grossimams Ahmad Al-Tayyeb verlesen werden.\nFür den Abschluss des Treffens ist die Unterzeichnung eines gemeinsamen Friedensappells geplant. Diesen wollen die Religionsvertreter an anwesende Politiker, darunter Italiens Staatspräsident Sergio Mattarella, und Diplomaten weitergeben. (cic)\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 17:13", "author": "cic"}