{"id": "papst-eroeffnet-am-19-maerz-jahr-zu-ehe-und-familie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet am 19. März «Jahr zu Ehe und Familie»", "text": "\nDas vom Papst ausgerufene Jahr zu Ehe und Familie wird am 19. März mit einem Online-Symposium in Rom eröffnet. Unter dem Motto «Unsere tägliche Liebe» solle fünf Jahre nach Franziskus’ Schreiben «Amoris laetitia» noch einmal auf die verschiedenen Anliegen des nachsynodalen Schreibens hingewiesen werden, heisst es in einer Mitteilung des Vatikan von Mittwoch.\nOrganisiert wird die Veranstaltung von der Vatikanbehörde für Ehe, Familie und Leben, der Diözese Rom und dem Theologischen Institut Johannes Paul II. für Ehe und Familie. Neben einer Video-Botschaft des Papstes sollen unter anderen sein Stellvertreter für das Bistum Rom, Kardinal Angelo De Donatis, und der Leiter des Familien-Dikasteriums, Kardinal Kevin Farrell, sprechen.\nAuch die am Dienstag neu ernannte Sekretärin der Päpstlichen Bibelkommission, die spanische Theologin Nuria Calduch-Benages, ist als Referentin genannt. Ein Ehepaar, das an den Familiensynoden 2014/2015 teilnahm, soll ebenfalls zu Wort kommen.\nAusnahmen für Wiederverheiratete\nMit seinem am 19. März 2016 unterzeichneten Schreiben «Amoris laetitia» fasste der Papst die Ergebnisse der Familiensynoden von 2014 und 2015 zusammen. Anfangs wurde es innerkirchlich vor allem kontrovers diskutiert, weil darin die Möglichkeit eröffnet wird, dass wiederverheiratete Geschiedene in Ausnahmefällen die Kommunion empfangen können.\nFranziskus will nun, dass auch die vielen anderen Aspekte des Lehrschreibens rezipiert und möglichst vor Ort auch umgesetzt werden. Dazu rief er Ende Dezember ein «Amoris-laetitia-Jahr» aus; dieses soll bis zum Weltfamilientreffen im Juni 2022 in Rom dauern. (cic)\n\n\nTheologin wird Vizechefin der Päpstlichen Bibelkommission\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 17:01", "author": "Organisiert wird die Veranstaltung von der Vatikanbehörde für Ehe, Familie und Leben, der Diözese Rom und dem Theologischen Institut Johannes Paul II. für Ehe und Familie. Neben einer Video-Botschaft des Papstes sollen unter anderen sein Stellvertreter für das Bistum Rom, Kardinal Angelo De Donatis, und der Leiter des Familien-Dikasteriums, Kardinal Kevin Farrell, sprechen."}