{"id": "papst-oeffnet-lektorendienst-endgueltig-ganz-auch-fuer-frauen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst öffnet Lektorendienst endgültig ganz auch für Frauen", "text": "\nIn der katholischen Kirche können nun auch ganz offiziell Frauen das Amt einer Lektorin und Kommunionhelferin ausüben. Ebenso sollen Mädchen und Frauen als offiziell beauftragte Messdienerinnen tätig werden können.\nMit einer entsprechenden Änderung des Kirchenrechts hat Papst Franziskus am Montag eine weltweit bereits lange bestehende Praxis rechtlich neu geregelt.\nMit dem Erlass «Spiritus Domini» (Der Geist des Herrn) änderte der Papst Kanon 230 § 1 des kirchlichen Gesetzbuchs. Demnach können nun getaufte Laien, die das entsprechende Alter und die Fähigkeit haben, mit «dem festgelegten liturgischen Ritus dauerhaft in den Diensten der Lektoren und Akolythen eingesetzt werden». Allerdings ist damit «nicht das Recht auf Unterhalt oder Vergütung vonseiten der Kirche» verbunden. Die Voraussetzungen im einzelnen regelt die jeweilige Bischofskonferenz.\nFalls nötig auch taufen oder Kommunion spenden\nSchon bisher konnten Frauen wie nicht geweihte Männer mittels einer zeitlich begrenzten Beauftragung die Aufgabe eines Lektors und Kantors übernehmen. Wo nötig, konnten männliche wie weibliche Laien auch liturgische Gebete leiten, die Taufe spenden und Kommunion austeilen. Neu ist nun, dass diese Dienste mit einer offiziellen Beauftragung zum Lektor oder Akolythen verbunden sind.\nBeide Aufgaben gehörten früher zu den sogenannten niederen Weihen und waren Zwischenstationen auf dem Weg zur Diakonen- und Priesterweihe. Nach dem Zweiten Vatikanischen Konzil (1962-1965) wurden diese Ämter 1972 vom Weiheamt (Diakon, Priester, Bischof) getrennt, aber weiterhin nur Männern übertragen.\nForderung von Bischofssynoden\nPapst Franziskus verwies für seine Entscheidung auf die Forderung von Bischofssynoden, die theologischen Zusammenhänge zu überprüfen. Theologisch begründet werden das Amt des Lektor und Akolythen nun ausschliesslich mit dem Taufsakrament aller Gläubigen, wodurch diese auch Anteil am «königlichen Priestertum» Christi hätten.\nZu den Aufgaben eines Akolythen gehören heute vor allem die Austeilung der Kommunion sowie der Ministrantendienst. Aber auch die Leitung liturgischer Gebete, wie etwa einer Rosenkranzandacht, oder die Aussetzung des Allerheiligsten – der zum Leib Christi gewandelten Hostie – zur Anbetung durch die Gläubigen, gehören dazu. (CIC)\n\n\n“Keine Revoluzzer-Frauen”: Marlies Höchli-John über den Frauenrat\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 12:23", "author": "Mit einer entsprechenden Änderung des Kirchenrechts hat Papst Franziskus am Montag eine weltweit bereits lange bestehende Praxis rechtlich neu geregelt."}