{"id": "papst-es-nervt-wenn-christen-bibel-wie-papageien-rezitieren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Es nervt, wenn Christen Bibel «wie Papageien» rezitieren", "text": "\nPapst Franziskus hat dazu aufgerufen, sich intensiver mit den Texten der Bibel zu befassen. «Mich nervt es etwas, wenn ich höre, dass Christen die Bibel rezitieren wie Papageien: ‘Oh ja, der Herr sagt …, er will …’», sagte Franziskus weiter.\nDiese Menschen wolle er gerne fragen: «Bist du über diesen Vers wirklich Gott begegnet?» Es gehe nicht darum, Bibeltexte bloss auswendig zu lernen, sondern sich im Herzen davon berühren zu lassen und dies dann auch zu leben.\nEin gläubiger Mensch suche in der Bibel nicht nach Belegen für die eigene Philosophie oder Moral, sondern er hoffe auf eine Begegnung mit Gott. So sollte das Lesen der Bibel mit Gebet verbunden sein, mahnte das Kirchenoberhaupt in seiner wöchentlichen Videoansprache am Mittwoch im Vatikan.\nLesen – Meditation – Dialog – Erkennen\nDurch jahrhundertelange christliche Tradition und Erfahrung, die Bibel zu lesen und mit ihr zu beten, sei in Klöstern die «lectio divina» entstanden, so der Papst weiter. Diese werde heute auch in Gemeinden und zu Hause praktiziert.\nDabei gelangt der Leser und Beter in vier Schritten vom Lesen des Textes über die Meditation zu einem Dialog mit dem Wort Gottes, um am Ende zu erkennen, was der Text in diesem Moment ihm persönlich sagt und von ihm will.\nGehorsam und Kreativität\nChristliches Leben sei in dieser Hinsicht das Ergebnis sowohl von Gehorsam wie von Kreativität. «Gehorsam, weil er dem Wort Gottes zuhört, kreativ, weil der Heilige Geist darin ihn dazu drängt, es umzusetzen», so Franziskus.\nMit der im Internet und TV-Stationen übertragenen Ansprache setzte der Papst seine aktuelle Katechesereihe über das Beten fort. (cic)\n\n\nUni-Seelsorger will Studierende aus ihrer Blase holen\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 16:01", "author": "cic"}