{"id": "papst-betet-fuer-kardinal-schwery-und-weihbischof-vollmar", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betet für Kardinal Schwery und Weihbischof Vollmar", "text": "\nPapst Franziskus hat am Donnerstag der im vergangenen Jahr gestorbenen Bischöfe und Kardinäle gedacht. Bei der traditionellen Messe im Petersdom erinnerte er an die insgesamt 208 Geistlichen aus aller Welt.\nDie relativ hohe Zahl an verstorbenen Würdenträgern wird unter anderem auf die Corona-Pandemie zurückgeführt. Bei der Vorjahresmesse waren 169 Tote zu beklagen. Der Papst betete bei der Zeremonie vor dem Kathedra-Altar für die Verstorbenen. «Einige von ihnen starben an den Folgen von Covid-19, in schwierigen Situationen, die ihr Leiden noch verstärkten», sagte das Kirchenoberhaupt und bat um Gnade für die Toten.\nSchwery und Vollmar aus der Schweiz\nUnter ihnen sind der Walliser Kardinal Heinrich Schwery und der emeritierte Churer Weihbischof Paul Vollmar. In Deutschland starben zudem die früheren Weihbischöfe Franz Josef Kuhnle (Rottenburg-Stuttgart) und Heinrich Janssen (Münster) sowie der aus Regensburg stammende ehemalige Bischof des Bistums Bethlehem in Südafrika, Hubert Bucher.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nPaul Vollmar\n\n\n\nTod als letzte grosse Prüfung\nBevor man sich auf den Tod als letzte grosse Prüfung vorbereite, müsse man die vielen Prüfungen des Alltags meistern, so Franziskus in seiner Predigt. Er ermutigte dazu, gerade in schwierigen Phasen Sanftmut und Zuversicht zu bewahren. «Hoffnungsvolle Stille» sei in Zeiten der Prüfung hilfreicher als Geschrei oder Fanatismus.\nPessimismus und Resignation vermeiden\n«Es gibt das Kreuz, das wir jetzt tragen», sagte der Papst. Dabei gelte es, Pessimismus und Resignation zu vermeiden. Denn selbst in den scheinbar ausweglosen Situationen komme Gott als Retter. Und wenn die Bitterkeit ihren Höhepunkt erreiche, keime plötzlich wieder Hoffnung auf. (cic)\n\n\nPapst Franziskus gedenkt am Donnerstag Kardinal Schwery und Paul Vollmar\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 12:44", "author": "cic"}