{"id": "papst-beruft-frau-in-schluesselposition-fuer-aussenbeziehungen", "tag": "Vatikan", "title": "Papst beruft Frau in Spitzenposition", "text": "\nFür die Beziehungen des Vatikan zu internationalen Organisationen ist künftig eine Frau zuständig. Francesca Di Giovanni (66) wurde von Papst Franziskus auf den neu geschaffenen Posten einer Untersekretärin für den Bereich multilaterale Beziehungen im Staatssekretariat berufen. Dies teilt das vatikanische Presseamt am Mittwoch mit.\nEs ist die bislang höchstrangige weibliche Führungskraft\nin der Zentralbehörde der Kurie. Weitere Untersekretärinnen sind in der\nOrdenskongregation und in der Vatikanbehörde für Laien, Familie und Leben\ntätig.\nDie aus Palermo stammende Juristin Di Giovanni arbeitete in Rechts- und Verwaltungsgelegenheiten für die Leitung der Fokolar-Bewegung, der sie angehört, und steht seit 1993 im Dienst des vatikanischen Staatssekretariats. \nBreites Aufgabenspektrum\nArbeitsschwerpunkte in der multilateralen Abteilung waren\nlaut der Pressemitteilung unter anderem Migration und Flüchtlinge, humanitäres\nVölkerrecht, internationales Privatrecht, Frauenfragen und Fragen des geistigen\nEigentums.\nDer Arbeitsbereich Di Giovannis gehört zur Sektion für Aussenbeziehungen,\ndie von Erzbischof Paul Richard Gallagher als Sekretär geleitet wird.\nUntersekretär mit Schwerpunkt bilaterale Beziehungen ist der vergangenen\nOktober ernannte polnische Geistliche Miroslaw Stanislaw Wachowski (49). Die\nGesamtleitung des Staatssekretariats hat Kardinal Pietro Parolin. (cic)\n\n© Katholisches Medienzentrum, 15.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-15 14:26", "author": "cic"}