{"id": "papst-in-corona-zeiten-gebet-fuer-die-regierenden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: In Corona-Zeiten Gebet für die Regierenden", "text": "\n«In Zeiten der Pandemie» hat Papst Franziskus am Donnerstagmorgen zum Gebet für die Regierenden aufgerufen. Diese müssten harte politische Entscheidungen treffen, die vielen nicht gefallen und doch notwendig seien. \nOft fühlten sich die Verantwortlichen allein gelassen, so\nder Papst zu Beginn seiner Frühmesse im vatikanischen Gästehaus Santa Marta.\nSie sollten daher wissen, dass sie sich auch «durch Gebete für die\nrichtigen Entscheidungen begleitet fühlen».\nAm späten Mittwochabend hatte die Regierung in Rom\nzusätzlich beschlossen, dass in Italien alle Geschäfte, Bars und Restaurants\nvorerst geschlossen bleiben sollen. Ausgenommen sind Supermärkte und Apotheken.\nAuch Fabriken, Banken und Versicherungen sollten weiter arbeiten, wenn auch unter\nden üblichen Hygienevorschriften. Zuvor hatte am Mittwoch die\nWeltgesundheitsorganisation WHO in Genf die Corona-Krise zu einer Pandemie\nerklärt. Die US-Regierung verhängte einen Stopp für fast alle Flüge von\nKontinentaleuropa aus.\nMauern aus Stein und Stacheldraht\nIn seiner Predigt erinnerte Franziskus daran, dass\ninsbesondere die in Italien getroffenen Einschränkungen zwar unangenehm seien;\nandere Menschen müssten aber wesentlich grösseres Leid ertragen. Wenn diese\nKrieg, Hunger und Verfolgung entkommen wollten, dann endeten sie an unseren\nGrenzen vor Mauern aus Stein oder Stacheldraht.\nWegen der Corona-Krise feierte der Papst seinen Morgengottesdienst erneut mit nur wenigen vatikanischen Mitarbeitern. Dafür wurde die Messe über einen Video-Stream live übertragen. (kna)\n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 09:17", "author": "Oft fühlten sich die Verantwortlichen allein gelassen, so\nder Papst zu Beginn seiner Frühmesse im vatikanischen Gästehaus Santa Marta.\nSie sollten daher wissen, dass sie sich auch «durch Gebete für die\nrichtigen Entscheidungen begleitet fühlen»."}