{"id": "papst-gegen-verschwendung-von-lebensmitteln", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gegen Verschwendung von Lebensmitteln", "text": "\nPapst Franziskus hat sich hinter eine Kampagne des Welternährungsprogramms WFP gegen Nahrungsmittelverschwendung gestellt. Wenn man eine Zukunft aufbauen wolle, in der niemand zurückgelassen werde, müsse man eine Gegenwart schaffen, die die Verschwendung von Lebensmitteln radikal ablehne, schrieb der Papst am Montag in einer Botschaft an das derzeit in Rom tagende Leitungsgremium der UN-Organisation. \nDie gegenwärtige Praxis zerstöre das Leben vieler Menschen und behindere den Fortschritt der Völker, so das Kirchenoberhaupt unter Bezug auf die WFP-Kampagne «Stop the Waste». Der Papst wandte sich generell gegen eine «Kultur der Verschwendung».\nVerantwortung liegt bei allen\nSolange man den zugrundeliegenden Mechanismen von\nOberflächlichkeit, Nachlässigkeit und Egoismus keinen Einhalt gebiete, werde es\nschwierig sein, die Verpflichtungen des Pariser Klimaabkommens und die Ziele\nder UN-Agenda 2030 für nachhaltige Entwicklung umzusetzen.\nDie Verantwortung liege aber nicht nur bei internationalen Organisationen und Regierungen, sondern bei jedermann. Nötig sei ein neuer Lebensstil, der «wertschätzt, was Mutter Erde uns gibt», so Franziskus. (cic)\n\n© Katholisches Medienzentrum, 18.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-18 15:49", "author": "Die gegenwärtige Praxis zerstöre das Leben vieler Menschen und behindere den Fortschritt der Völker, so das Kirchenoberhaupt unter Bezug auf die WFP-Kampagne «Stop the Waste». Der Papst wandte sich generell gegen eine «Kultur der Verschwendung»."}