{"id": "papst-feiert-messe-mit-bootsfluechtlingen-und-rettern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Messe mit Bootsflüchtlingen und Rettern", "text": "\nRom, 8.7.19 (kath.ch) Papst Franziskus hat am Montag im Petersdom eine Messe gemeinsam mit ehemaligen Bootsflüchtlingen und mit Seenotrettern gefeiert. Dabei prangerte er die Verhältnisse in Auffanglagern an und betete für die Opfer von Schiffbrüchen im Mittelmeer.\nZu der Messe für Flüchtlinge und Retter waren nach Vatikanangaben nur 250 ausgewählte Personen eingeladen. Medienvertreter durften nicht teilnehmen; der Gottesdienst wurde aber live von Vatikanmedien übertragen.\nDer Papst erinnerte in seiner Predigt an die Option Jesu für die Letzten. Diese müsse bei der Nächstenliebe an erster Stelle stehen. «Die Letzten, das sind die, die getäuscht und verlassen werden, um in der Wüste zu sterben; die Letzten sind die, die in Gefangenenlagern gefoltert, missbraucht und verletzt werden; die Letzten sind die, die den Wellen eines erbarmungslosen Meeres trotzen; die Letzten sind die, die zu lange in Auffanglagern gelassen werden, als dass man ihren Aufenthalt dort als temporär bezeichnen könnte.»\nWie «Abfall» behandelt\nJeder Mensch solle «die Wärme eines Hauses und eine Heimat» haben, so der Papst. Für die Christen betete er um ein «einfühlsames und grosszügiges Herz gegenüber den Armen und Bedrängten». Es gehe nicht nur um Migranten, betonte Franziskus in seiner Predigt. Migranten seien in erster Linie Menschen; zugleich stünden sie für alle, «die von der globalisierten Gesellschaft als Abfall behandelt werden».\nIn den Fürbitten beten Gläubige unterschiedlicher Sprachen unter anderem dafür, die Kirche solle «für alle und überall ein sicherer und offener Hafen» sein. Eine Bitte lautet: «Herr Jesus, segne die Retter im Mittelmeer und lass in jedem von uns den Mut zur Wahrheit und Respekt vor jedem Menschenleben wachsen.»\n«Gesammelte Feier» ohne Journalisten\nDen Ausschluss von Medienvertretern begründete der Vatikan damit, der Papst wünsche eine «möglichst gesammelte» Feier im Gedenken an die Menschen, die auf der Flucht vor Krieg und Elend ihr Leben verloren hätten. Franziskus benutzte bei der Feier einen Kreuzstab, der aus Holzstücken gekenterter Flüchtlingsboote hergestellt war.\nAm 8. Juli 2013 hatte Franziskus auf Lampedusa der ertrunkenen Flüchtlinge gedacht und im Hafen eine Messe für sie gefeiert. Es war die erste inneritalienische Visite des damals erst seit wenigen Monaten amtierenden Kirchenoberhaupts. (CIC)\n\n© Katholisches Medienzentrum, 08.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-08 11:40", "author": "Zu der Messe für Flüchtlinge und Retter waren nach Vatikanangaben nur 250 ausgewählte Personen eingeladen. Medienvertreter durften nicht teilnehmen; der Gottesdienst wurde aber live von Vatikanmedien übertragen."}