{"id": "papst-verlangt-freilassung-von-aung-san-suu-kyi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verlangt Freilassung von Aung San Suu Kyi", "text": "\nPapst Franziskus hat vor internationalen Regierungsvertretern die sofortige Freilassung von Myanmars De-facto-Regierungschefin Aung San Suu Kyi verlangt.\nDie verhafteten führenden Politiker des Landes müssten «umgehend freigelassen werden als ermutigendes Zeichen für einen ehrlichen Dialog zum Wohl des Landes», sagte er beim Jahresempfang für die beim Heiligen Stuhl akkreditierten Botschafter. Franziskus kritisierte, der Putsch habe den Weg der Demokratisierung der letzten Jahre «jäh unterbrochen».\nDie Friedensnobelpreisträgerin Aung San Suu Kyi war vor einer Woche zusammen mit zahlreichen anderen Politikern festgesetzt worden. Die Armee begründete den Putsch mit angeblichem Betrug bei der Wahl vor drei Monaten, ohne jedoch Beweise vorzulegen. Die Militärführung ernannte ein neues Kabinett und verhängte einen einjährigen Ausnahmezustand. Bereits beim Mittagsgebet am Sonntag hatte Franziskus sich besorgt zur Lage in Myanmar geäussert und eine Rückkehr zur Demokratie gefordert. (cic)\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 11:47", "author": "Die verhafteten führenden Politiker des Landes müssten «umgehend freigelassen werden als ermutigendes Zeichen für einen ehrlichen Dialog zum Wohl des Landes», sagte er beim Jahresempfang für die beim Heiligen Stuhl akkreditierten Botschafter. Franziskus kritisierte, der Putsch habe den Weg der Demokratisierung der letzten Jahre «jäh unterbrochen»."}