{"id": "papst-seid-architekten-des-dialogs-und-der-freundschaft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Seid Architekten des Dialogs und der Freundschaft", "text": "\nPapst Franziskus hat zu Dialog und Freundschaft mit den Ärmsten und Schwächsten aufgerufen. Er warnte zugleich vor Populismus.\n«In der Bibel steht: Wer einen Freund findet, findet einen Schatz. Ich möchte jedem vorschlagen, über Freundesgruppen hinauszugehen und eine für das Zusammenleben so notwendige soziale Freundschaft aufzubauen», sagte der Papst in dem am Mittwoch veröffentlichten Video zum Gebetsanliegen für den Monat Juli. Er bete dafür, dass jeder zum Architekt des Dialogs und der Freundschaft werde, dem Nächsten die Hand reiche und Feindschaften und Konflikten keinen Raum gebe.\nFranziskus rief auf, sich vom Populismus zu distanzieren. Dieser nutze die Ängste der Menschen aus. Abstand zu halten, falle nicht immer leicht, da Teile von Politik, Gesellschaft und Medien entschlossen seien, sich Feinde zu machen, um sie dann in einem Machtspiel zu besiegen. «Der Dialog ist der Weg, um die Realität auf eine neue Art und Weise zu betrachten», so der Papst.\nVideos mit den monatlichen Gebetsanliegen von Franziskus werden von der Vatikan-Stiftung «Gebetsnetzwerk des Papstes» zu wechselnden Themen erstellt. Zu sehen sind sie auf der Website der Initiative oder unter dem Stichwort «Das Video des Papstes» auf YouTube. (cic)\n\n\n\n\nPapst: Nicht mit oberflächlichen Lösungen zufriedengeben\n\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 15:47", "author": "cic"}