{"id": "papst-privat-zur-marienandacht-an-der-spanischen-treppe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst privat zur Marienandacht an der Spanischen Treppe", "text": "\n\nPapst Franziskus hat am frühen Mittwochmorgen eine kurze Andacht vor der Mariensäule an der Spanischen Treppe gehalten. Zum Hochfest der Unbefleckten Empfängnis Mariä hielt der Papst um 6.15 Uhr für ein Gebet inne, wie der Vatikan mitteilte.\nDabei legte Franziskus am Fuss der 12 Meter hohen Säule einen Kranz weisser Rosen nieder. Der Kranz wurde anschliessend von Feuerwehrleuten über einen Arm der Marienstatue gehängt. Wie der Vatikan mitteilte, habe der Papst wie im letzten Jahr Maria bei Gott um Fürbitte gebeten für die Heilung kranker Menschen sowie die Opfer von Kriegen und Klimawandel.\nNormalerweise versammeln sich bei der sonst nachmittäglichen Andacht auf der Piazza di Spagna tausende Menschen, darunter Vertreter der Stadt Rom sowie ein bis zwei hundert kranke und behinderte Menschen. Coronabedingt wurde der dortige Papstbesuch jedoch erneut abgesagt.\nMaria Empfängnis\nAm 8. Dezember feiert die römisch-katholische Kirche das «Hochfest der ohne Erbschuld empfangenen Gottesmutter Maria», kurz «Maria Empfängnis». Es geht um den Tag, an welchem Maria im Leib ihrer Mutter Anna empfangen wurde.\n«Ohne Erbschuld empfangen» bedeutet, dass Maria vom ersten Augenblick ihres Lebens an ohne Erbsünde war. Der Begriff «Erbsünde» geht auf die biblische Erzählung vom Sündenfall Adams zurück. Der Begriff versucht, die Erfahrung des Menschen zu fassen, dass er sowohl gemeinschaftlich als auch individuell immer wieder in Schuld verstrickt ist und sich selbst verstrickt. Maria, die Mutter Jesu, war von Anfang an durch die Gnade Gottes aus dieser Verstrickung befreit.\nAm 8. Dezember 1854 hat Papst Pius IX. die Lehre von der unbefleckten Empfängnis Marias, die liturgisch bereits seit dem 7. Jahrhundert gefeiert wurde, als Glaubenssatz (Dogma) definiert. Das Fest trug früher auch den Namen «Unbefleckte Empfängnis», was zur falschen Annahme führte, Maria sei ohne Zutun eines Mannes empfangen worden.\nDer 8. Dezember ist in den Zentralschweizer Kantonen, in Appenzell Innerrhoden, Freiburg, Wallis und Tessin ein gesetzlich anerkannter Feiertag. (cic/Liturgisches Institut)\n\n\nVatikan gibt Papstprogramm für Weihnachtsfeiertage bekannt\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 10:15", "author": "cic/Liturgisches Institut"}