{"id": "papst-eroeffnet-karwoche-mit-einer-warnung-vor-triumphalismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet Karwoche mit einer Warnung vor Triumphalismus", "text": "\nRom, 14.4.19 (kath.ch) Mit Zehntausenden Pilgern hat Papst Franziskus am Sonntag die Feierlichkeiten der Karwoche in Rom eröffnet. Beim Palmsonntagsgottesdienst auf dem Petersplatz gedachte er des beginnenden Leidenswegs Jesu.\nDer Papst und mehrere Hundert Jugendliche hielten zu Beginn der Messe eine Prozession mit Oliven- und Palmzweigen, in Erinnerung an den Einzug Jesu in Jerusalem.\nIn seiner Predigt warnte Franziskus vor Triumphalismus in der Kirche. Der Weg Jesu sei der Weg der Demut. Jesus sei zwar als Messias und König willkommen geheissen worden, habe aber den «heiligen Weg» der Erniedrigung bis zum Tod am Kreuz eingeschlagen. «Mit dem Kreuz kann man nicht verhandeln, entweder man nimmt es an oder man weist es zurück», sagte Franziskus. Jesus habe «mit seinem Leiden den Triumphalismus vernichtet.»\nBegeisterung für Jesus zeigen\nJunge Christen rief der Papst auf, ihre «Begeisterung für Jesus zu zeigen und auszurufen, dass Christus lebt». Zugleich dürften sie keine Angst haben, auf Sicherheiten zu verzichten und Jesus auf dem Weg des Kreuzes zu folgen.\nFranziskus hob das «Schweigen Jesu bei seinem Leiden» hervor. Jesus habe die Versuchung besiegt, «mediengerecht» zu sein und zu antworten. «Die Sanftmut des Schweigens wird uns noch schwächer, noch erniedrigter erscheinen lassen, und dann wird der Teufel Mut fassen und aus der Deckung kommen. Man muss ihm im Schweigen Widerstand leisten, indem man die Stellung hält», sagte der Papst.\n80 Kardinäle und Bischöfe dabei\nGemeinsam mit Franziskus zelebrierten rund 80 Kardinäle und Bischöfe die Messe, bei der die gesamte Leidensgeschichte Jesu nach dem Lukasevangelium verlesen wurde. Bei der Schilderung des Todes am Kreuz knieten der Papst und die Gläubigen nieder und verharrten minutenlang im Gebet.\nDer Palmsonntag markiert den Beginn der «heiligen Woche» für Christen in aller Welt. Ihren Höhepunkt erreicht sie mit der Feier der Auferstehung Christi in der Osternacht am kommenden Samstag. (cic)\n\n© Katholisches Medienzentrum, 14.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-14 12:30", "author": "Der Papst und mehrere Hundert Jugendliche hielten zu Beginn der Messe eine Prozession mit Oliven- und Palmzweigen, in Erinnerung an den Einzug Jesu in Jerusalem."}