{"id": "papst-nimmt-ruecktritt-von-lyons-kardinal-barbarin-an", "tag": "International", "tag2": "International", "title": "Papst nimmt Rücktritt von Lyons Kardinal Barbarin an", "text": "\nPapst Franziskus hat das Rücktrittsangebot von Lyons Erzbischof, Kardinal Philippe Barbarin (69), angenommen. Dies teilte der Vatikan am Freitag mit. Ein erstes Angebot Barbarins nach einer Verurteilung wegen Nichtanzeige von Missbrauchsfällen im Frühjahr 2019 hatte der Papst abgelehnt. Er wollte zunächst den Ausgang eines Berufungsverfahren abwarten.\nFranziska Broich \nNach zwei Gerichtsprozessen, unzähligen Medienartikeln und\neiner Auszeit darf Kardinal Philippe Barbarin zurücktreten. Ende einer langen,\nschmerzhaften Affäre für die Kirche in Lyon.\n«Jesus wirklich nachfolgen, in einer dienenden, brüderlichen\nund missionarischen Kirche» – Dieses Motto twitterte Kardinal Philippe Barbarin\n(69) am Freitagmittag, nachdem er erfahren hatte, dass Papst Franziskus seinen\nRücktritt angenommen hat. Es ist das Ende einer langen Odyssee.\nSie nahm ihren Lauf 2016, als der Fall Barbarin ins Blickfeld der Medien rückte. Damals wurde zum ersten Mal gegen den Erzbischof von Lyon wegen Nichtanzeige sexueller Übergriffe des inzwischen aus dem Klerikerstand entlassenen Priesters Bernard Preynat ermittelt. Doch die Staatsanwaltschaft stellte das Verfahren nach einigen Monaten ein; es habe keine Hinweise auf eine Straftat Barbarins gegeben.\n«Wessen bin ich schuldig?»\nIm Januar 2019 dann der zweite Prozess. Mehrere Opfer sagten\naus. Auch Barbarin sprach lange im Zeugenstand. Er beteuerte mehrmals seine\nUnschuld. «Ehrlich gesagt sehe ich nicht, wessen ich schuldig bin», sagte er\nwährend des Prozesses. Er habe nicht vermutet, dass er sich an die Justiz\nwenden müsse, «da die Fälle verjährt waren und das Opfer selbst bestätigt hat,\ndass es nichts mehr ändern könne».\nAm 30. Januar sprach das Berufungsgericht in Lyon Barbarin\nvom Vorwurf der Nichtanzeige sexueller Übergriffe frei. Der Staatsanwalt\nbegründete seine Entscheidung mit Zweifeln: Die Verurteilung des Kardinals wäre\neine zu «weitreichende Auslegung» des Rechts gewesen, hiess es.\nBegonnen hatte alles in den 80er Jahren. Damals soll der heute 75-jährige Priester Preynat, der für die Pfadfinder im Lyoner Stadtteil Sainte-Foy zuständig war, mehrere minderjährige Pfadfinder missbraucht haben. Der Prozess um Barbarin beschäftigte sich mit der Frage, wann der Erzbischof davon erfuhr.\nAn Entschlossenheit mangeln lassen\nIm Interview mit «Le Point» sagte Barbarin im Februar, es\nhabe ihm «an Mut und Entschlossenheit» gegenüber dem Missbrauchstäter Preynat\ngefehlt. «Ich habe immer – fälschlich – gedacht, das hätten meine Vorgänger\nalles schon gelöst.» \nBarbarin klagt sich im Nachhinein auch an, das Ausmass der\nMissbrauchsfälle in der Erzdiözese sei ihm zu spät klar geworden. «Es ist mir\nerst gegen Ende 2014 brutal bewusst geworden, was diese Taten konkret\nbedeuteten – das Leiden der Opfer.»\nFreimütig räumt der Kardinal im Gespräch mit dem\nNachrichtenmagazin «Fehler bei der Amtsausübung» ein. Er spricht aber auch von\neinem «Medien-Tsunami», den er in den vergangenen vier Jahren erlebt habe.\nImmerhin hätten die «Angriffe» auf ihn aber «auch zu etwas\nPositivem geführt», nämlich zu einem «allgemeinen Aufwachen» in Sachen Missbrauch.\nPriester noch vor Gericht\nIm Juli 2019 wurde Preynat von einem Kirchengericht aus dem\nKlerikerstand entlassen. In seinem eigenen Missbrauchsprozess, der seit Januar\nin Lyon anhängig ist, hat der Staatsanwalt acht Jahre Haft gefordert. Das\nUrteil soll Ende März fallen.\nAuch wenn Barbarin freigesprochen wurde, zurücktreten wollte\ner immer noch. In einem Interview mit «Le Point» sagte er Mitte Februar, dass\ner sich keine weitere Zukunft an der Spitze der Erzdiözese Lyon vorstellen\nkönne. \nEin neues Kapitel eröffnen\nEr sehe seine Zukunft als Wallfahrtspriester, als Prediger\nbei geistlichen Exerzitien oder als Seelsorger in Madagaskar, wo er schon in\nden 90er Jahren als Priester arbeitete. Er wolle sein Amt als Erzbischof erneut\nin die Hände des Papstes legen, um ein neues Kapitel für die Kirche von Lyon aufzuschlagen,\nerklärte Barbarin.\nBereits nach dem Urteil im zweiten Prozess war Barbarin von der Bildfläche verschwunden. Der inzwischen 69-Jährige übertrug die Leitung des Erzbistums Lyon zunächst Generalvikar Yves Baumgarten, bevor Papst Franziskus übergangsweise den früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost (77), einsetzte. \nDer Schluss\nPapst Franziskus nahm den Amtsverzicht Barbarins zunächst\nnicht an: Da das Berufungsverfahren noch nicht abgeschlossen sei, gelte die\nUnschuldsvermutung. Am Freitag fällte Franziskus nun eine neue Entscheidung.\nDer Vorsitzende der Französischen Bischofskonferenz, Eric de\nMoulins-Beaufort, dankte Barbarin am Freitag für seinen Dienst. Mit ihm hofften\ndie Bischöfe, dass das Ergebnis der Verfahren zur Heilung der Opfer beitragen\nmöge, denen sie erneut ihre tiefe Trauer über das, was sie möglicherweise\nerlitten hätten, zum Ausdruck bringen wollten, heisst es in der Mitteilung. (kna)\n\n\n© Katholisches Medienzentrum, 06.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-06 14:40", "author": "Franziska Broich"}