{"id": "papst-wuerdigt-kirchenlehrer-hieronymus-zum-1600-todestag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt Kirchenlehrer Hieronymus zum 1600. Todestag", "text": "\nPapst Franziskus hat den Kirchenlehrer Hieronymus (347-420) zu dessen 1600. Todestag am 30. September mit einem Apostolischen Schreiben gewürdigt. Unter dem Titel «Scripturae Sacrae affectus» bezeichnete er den Gelehrten, Theologen und Übersetzer als «herausragende Gestalt in der Kirchengeschichte».\nDas Erbe von Hieronymus, ein «vehementer Verteidiger der christlichen Wahrheit», sei für Christen des 21. Jahrhunderts weiterhin hochaktuell. Um Leben und Wirken des Hieronymus verstehen zu können, müsse man zwei Dimensionen seines Glaubenslebens miteinander verbinden, so der Papst: die absolute und rigorose Hingabe an Gott sowie die beharrliche Forschungstätigkeit.\nDieses «zweifache Zeugnis» sei vorbildlich. Daher zähle Hieronymus «mit Fug und Recht zu den grossen Gestalten der Alten Kirche».\nVielgereist und hochverehrt\nDer Heilige Hieronymus, geboren um das Jahr 347 als Eusebius Hieronymus Sophronius in der römischen Provinz Dalmatia, gilt als einer der vier grossen Kirchenväter der katholischen Kirche. Auch zahlreiche andere Konfessionen verehren ihn. Seine Gebeine befinden sich in der Basilika Santa Maria Maggiore in Rom.\nGetauft wurde Hieronymus, wie damals üblich, im Erwachsenenalter während seines Rhetorik-Studiums in Rom. Bei einer Reise nach Trier geriet er mit dem entstehenden Mönchtum in Kontakt und entschloss sich zu einem asketischen Leben. Zeitweise lebte er am Rande der syrischen Wüste nahe Aleppo als Einsiedler, vertiefte die Askese und seine vielfältigen Sprachkenntnisse.\nWitwen und Jungfrauen\nNach der Priesterweihe in Antiochia kehrte der Geistliche 382 nach Rom zurück. Als Seelsorger scharte er vornehme Witwen und Jungfrauen um sich, die ihm folgten und – unter anderem durch das Kopieren der Schriften – massgeblich an der Verbreitung seiner Werke beteiligt waren.\nÜber mehrere Stationen kam der Gelehrte 386 in Bethlehem an. Neben Bibelauslegungen und Übersetzungen theologischer Werke schrieb er Heiligenviten, landeskundliche Abhandlungen, Predigten und zahllose Briefe.\nAm Geburtsort Jesu entstand auch sein bedeutendstes Werk, die «Vulgata», die weitestverbreitete lateinische Übersetzung der Bibel aus dem Hebräischen. Die katholische Kirche benutzte sie bis in die Frühe Neuzeit als massgebliche Version der Bibel. (cic)\n\n© Katholisches Medienzentrum, 30.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-30 16:37", "author": "Das Erbe von Hieronymus, ein «vehementer Verteidiger der christlichen Wahrheit», sei für Christen des 21. Jahrhunderts weiterhin hochaktuell. Um Leben und Wirken des Hieronymus verstehen zu können, müsse man zwei Dimensionen seines Glaubenslebens miteinander verbinden, so der Papst: die absolute und rigorose Hingabe an Gott sowie die beharrliche Forschungstätigkeit."}