{"id": "papst-fordert-mehr-mut-statt-technologie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert mehr Mut statt Technologie", "text": "\nDie Covid-Pandemie hat nach Ansicht des Papstes gezeigt, dass sich derartige Krisen nicht allein mit Wissenschaft und Technologie bewältigen liessen.\n«Tatsächlich entscheidend seien der Überfluss an Grosszügigkeit und Mut, den so viele Menschen bewiesen haben», schreibt das Kirchenoberhaupt in einer am Freitag veröffentlichten Botschaft an eine internationale Konferenz von Politikern und Wirtschaftsvertretern am Comer See in Norditalien.\nDiese Erfahrung müsse dazu führen, das technokratische Paradigma als alleinige oder vorrangige Weise der Problemlösung zu überwinden. Dieses sei entstanden aus dem Streben, die Natur zu beherrschen «in der irrigen Annahme, dass eine unendliche Menge an Energie und Ressourcen zur Verfügung steht und diese schnell zu erneuern sind», und dass negative Auswirkungen auf die natürliche Ordnung rasch zu absorbieren seien.\nUnmenschliches Tempo verlangsamen\nWo es um die Natur und Menschen gehe, sei eine andere Art von Denken gefordert, mahnte der Papst. Die Menschheit müsse eine «ökologische Konversion» erfahren, «um das unmenschliche Tempo von Konsum und Produktion zu verlangsamen». Zudem brauche es «Kreativität wie von Künstlern», um neue Wege zur Verwirklichung des Gemeinwohls zu finden. Für all das müsse eine neue Generation von Wirtschaftswissenschaftlern und Unternehmern entsprechend geschult werden.\nDie dreitägige Konferenz in Cernobbio am Comer See wird veranstaltet vom europäischen Thinktank «European House – Ambrosetti». Teilnehmer sind Staats- und Regierungschefs, Minister, EU-Vertreter, Unternehmer und andere Experten. Beraten werden aktuelle Entwicklungen, die Wirtschaft und Politik nachhaltig beeinflussen. (cic)\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 13:27", "author": "«Tatsächlich entscheidend seien der Überfluss an Grosszügigkeit und Mut, den so viele Menschen bewiesen haben», schreibt das Kirchenoberhaupt in einer am Freitag veröffentlichten Botschaft an eine internationale Konferenz von Politikern und Wirtschaftsvertretern am Comer See in Norditalien."}