{"id": "papst-lobt-heilsarmee", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst lobt Heilsarmee", "text": "\nPapst Franziskus hat die Heilsarmee für deren christliches Zeugnis und ihren Dienst für Arme gewürdigt. Der «Geschmack bedingungsloser Liebe» diene als Gegengift in einer Welt voller Egoismen und Spaltungen, sagte er am Freitag beim Empfang des Leiters der Freikirche, General Brian Peddle, im Vatikan.\nAusdrücklich dankte Franziskus als Bischof von Rom auch für\ndas Engagement der Heilsarmee zugunsten von Obdachlosen und Benachteiligten in\nseiner Stadt. Echte christliche Jüngerschaft zeige sich in konkreten Akten der\nGüte und Solidarität, sagte der Papst. \nAuf dieser Basis könnten Katholiken und Mitglieder der\nHeilsarmee «sich gegenseitig helfen und in wechselseitigem Respekt immer mehr\nzusammenarbeiten». \n«Erste Lektion in Ökumene» \nZugleich erinnerte der 82-jährige Franziskus daran, er habe\nbei einer Begegnung mit Heilsarmee-Mitgliedern mit seiner Grossmutter seine\n«erste Lektion in Ökumene» erhalten.\nDie Heilsarmee wurde 1865 von dem Methodistenpastor William\nBooth in den Elendsvierteln Ostlondons gegründet. Die Freikirche sieht ihren\nAuftrag darin, das Evangelium von Jesus Christus auch auf den Straßen zu\npredigen und menschlicher Not ohne Ansehen der Person zu begegnen.\nDer Kanadier Brian Peddle steht der Gemeinschaft, die nach\neigenen Angaben weltweit rund 1,6 Millionen Mitglieder zählt, seit August 2018\nals General vor. (cic)\n\n© Katholisches Medienzentrum, 08.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-08 15:47", "author": "Ausdrücklich dankte Franziskus als Bischof von Rom auch für\ndas Engagement der Heilsarmee zugunsten von Obdachlosen und Benachteiligten in\nseiner Stadt. Echte christliche Jüngerschaft zeige sich in konkreten Akten der\nGüte und Solidarität, sagte der Papst."}