{"id": "papst-sendet-videobotschaft-an-familien-in-der-corona-krise", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst sendet Videobotschaft an Familien in der Corona-Krise", "text": "\nMit einer Videobotschaft hat sich der Papst eigens an von der Corona-Pandemie betroffene Familien gewandt. Er habe sie ins Herz geschlossen.\n«Wenn Sie es zulassen, möchte ich mich in dieser Zeit der Schwierigkeiten und des Leidens für einige Momente mit Ihnen unterhalten», sagte Franziskus zu Beginn des am Freitagabend veröffentlichten fünfminütigen Clips.\n\n\nAngehörige verloren\nEr stelle sich Familien vor, die aus Angst vor Ansteckung «ein ungewöhnliches Leben» führten. Kinder und Jugendliche könnten nicht hinausgehen, nicht zur Schule gehen oder ihr Leben selbst gestalten. Er habe all diese Familien in sein Herz geschlossen, so das Kirchenoberhaupt – besonders jene, die wegen des Coronavirus einen geliebten Angehörigen verloren hätten.\nEr denke auch an ältere, einsame Menschen, die in der gegenwärtigen Notlage auf sich allein gestellt seien. Er denke an all jene mit finanziellen Problemen, ebenso an die vielen Helden des Alltags, die für die Gesellschaft weiter ihren Dienst verrichten müssten.\nDer Liebe Raum geben\n«Es ist eine schwierige Zeit für alle», betonte der Papst. Er rief dazu auf, diese Zeit der Krise «bestmöglich zu nutzen» – nicht zuletzt durch Grosszügigkeit und Hilfe für die Notleidenden. Denn auch in der Isolation sei es möglich, «der Kreativität der Liebe» Raum zu geben.\nDas bevorstehende Osterfest werde diesmal «auf sehr ungewöhnliche Weise» begangen, sagte Franziskus. Der Osterglaube nähre jedoch die Hoffnung auf eine bessere Zukunft. «Gemeinsam, in Liebe und Geduld» sei es schon heute möglich, eine bessere Zeit vorzubereiten, so die ermutigenden Worte des Papstes. (cic)\n\n© Katholisches Medienzentrum, 04.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-04 12:01", "author": "cic"}