{"id": "papst-verurteilt-auf-sexualitaet-fixierten-klerikalismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verurteilt auf Sexualität fixierten Klerikalismus", "text": "\nKlerikalismus gepaart mit einer obsessiven Fixierung auf Sexualität ist nach Aussage von Papst Franziskus eine schwere Sünde. Dies gelte vor allem dann, wenn anderen Sünden wie soziale Ungerechtigkeit, Verleumdung, Lügen und Geschwätz keine Aufmerksamkeit gewidmet werde, zitiert die Zeitschrift «Civiltà cattolica» in ihrer jüngsten Ausgabe das Kirchenoberhaupt.\nAn dem Punkt müsse die Kirche sich gründlich bekehren. Die\nZeitschrift des Jesuitenordens dokumentiert das rund einstündige Gespräch des\nPapstes mit Mitgliedern des Ordens bei seinem Besuch Anfang September in\nMosambik.\n«Klerikalismus», so Franziskus weiter, «ist\neine wahre Perversion der Kirche, die vorgibt, dass der Hirte stets vor der\nHerde hergehe, die Route vorgibt und jeden exkommuniziert, der sich von der\nHerde entfernt.» Dies sei «das genaue Gegenteil dessen, was Jesus\ngetan hat».\nPersönliche Probleme\n«Ein solcher Klerikalismus verdammt, trennt, frustriert\nund verachtet das Volk Gottes. Er verwechselt den priesterlichen Dienst mit\npriesterlicher Macht.» Als direkte Folge erwachse aus einer solchen\nHaltung eine rigide Strenge. Hinter jedem rigiden Klerikalismus aber steckten\noft ernsthafte persönliche Probleme.\n«Wahre Liebe ist leidenschaftlich»\nGrundsätzlich seien «die Sexualität, der Sex, ein\nGeschenk Gottes», wird der Papst weiter zitiert. Dieses habe «zwei\nBestimmungen: sich zu lieben und Leben zu zeugen». Sexualität habe mit «Leidenschaft,\nmit leidenschaftlicher Liebe», zu tun, wird Franziskus im weiteren Verlauf\nder Unterhaltung zitiert. «Wahre Liebe ist leidenschaftlich», so der\nPapst. (cic)\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 16:00", "author": "cic"}