{"id": "papst-franziskus-ist-nun-so-lange-im-amt-wie-es-benedikt-xvi-war", "tag": "Zitat", "tag2": "Zitat", "title": "Papst Franziskus steht für Zorn und Sanftmut", "text": "\n«Wo ist die radikale Sanftmütigkeit der Bergpredigt? Sanftmut braucht den Zorn, dass sie nicht zur Harmlosigkeit verkommt. Zorn braucht die Sanftmut, damit er nicht bösartig wird. Zorn und Sanftmut, beides kann man in den Enzykliken von Franziskus finden. Er ist Dialektiker. Wenn es um solidarische Ökonomie und Ökologie geht, ist er von bewundernswerter Radikalität. Bei innerkirchlichen Reformen fehlt ihm die Verve.\nZölibat, Rolle der Frauen, Sexualmoral\nWenn es zum Wesen der Kirche gehört, sich ständig zu erneuern, wie das ein alter Spruch sagt, dann hatte sie sehr lange das Wesentliche vergessen. Sie war selten so reformbedürftig wie am Ende des Benedikt-Pontifikats. Nur mit seinem Rücktritt sprengte er die Ketten der Tradition. \nSchon zu seiner Zeit war die Kirche keine triumphierende Kirche mehr, sondern eine fragende. Die Fragen hämmerten an die Türen des Vatikans, wurden aber nicht eingelassen: der Zölibat. Die Rolle der Frauen in der Kirche. Die Sexualmoral.\nKein Machtwort – denn das ist ein Zeichen von Ohnmacht\nFranziskus hat die Fragen nicht mit einem Machtwort beantwortet, auch weil er so klug ist, zu wissen, dass Machtworte oft nur ein Zeichen von realer Ohnmacht sind, und weil das Kirchenschiff einem Ozeankreuzer gleicht, den man nicht steuern kann wie ein Ruderboot. Aber er hat die Fragen angenommen, aufgenommen, ernst genommen, lässt sie intensiv diskutieren. \nEr hat Wege gewiesen, vorsichtig – wenn er etwa im Interview sagt, dass Homosexuelle ein Recht haben, eine Partnerschaft einzugehen; wenn er daran erinnert, dass das Wesen seiner Kirche die Einheit in der Vielfalt ist, und wenn er zwar nicht dekretiert, aber andeutet, dass verheiratete Männer Priester sein können. \nEr hat die Weltbischofskonferenz zum sexuellen Missbrauch einberufen. Er hat interkonfessionelle Signale gesetzt. Er hat eine mediale Präsenz wie kein Papst vor ihm. Er hat sich Freunde gemacht – und Gegner, vor allem im Vatikan. Die franziskanische Ära ist atemberaubend.»\nHeribert Prantl schwärmt in einem Kommentar in der «Süddeutschen Zeitung» für Papst Franziskus. (rr)\n\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 08:12"}