{"id": "papst-an-ordensleute-ihr-duerft-die-geduld-nicht-verlieren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Ordensleute: Ihr dürft die Geduld nicht verlieren", "text": "\nDer Papst hat Ordensleute in aller Welt aufgerufen, trotz vielfältiger Probleme nicht zu resignieren. «In unserem Leben als Gottgeweihte kann es passieren, dass die Hoffnung durch enttäuschte Erwartungen zermürbt wird», sagte Franziskus.\n Dann sei Geduld die wichtigste Tugend. «Wir müssen geduldig mit uns selbst sein und vertrauensvoll Gottes Zeiten und Wege abwarten», sagte der Papst am Dienstagabend bei einer Messe im Petersdom.\nKeinesfalls dürfe man der inneren Traurigkeit und dem Misstrauen zu sehr nachzugeben. Das Kirchenoberhaupt äusserte sich zum jährlichen Tag des geweihten Lebens, den vor allem die katholische Kirche in Italien am 2. Februar begeht. Wegen der Einschränkungen durch die Corona-Pandemie fand die Zeremonie nur vor einer kleinen Gruppe ausgewählter Ordensmitglieder statt.\n«Lieber die Zunge herausreissen»\nGeduld sei ebenso im alltäglichen Miteinander der verschiedenen Gemeinschaften notwendig, fuhr der Papst fort. Nur so könne man die Schwächen und Fehler der Brüder und Schwestern ertragen. Eindringlich warnte er vor zu viel Lästerei, die immensen Schaden verursache: «Bevor man andere schlechtredet, sollte man sich lieber die Zunge herausreissen.»\nEs gebe sicherlich vieles, was nicht funktioniere, räumte der Argentinier ein, der selbst dem Jesuitenorden angehört. Die Berufungen gingen zurück, Not und Elend in der Welt drohten übermächtig zu werden, der Enthusiasmus des täglichen Einsatzes entspreche oft nicht den Ergebnissen. Doch ständiges Klagen helfe nicht weiter. Auch in solchen Situationen seien Geduld und ein gewisses Maß an Humor hilfreich. (cic)\n\n\n\nPapst legt Gedenktag für Hildegard von Bingen weltweit fest\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 10:34"}