{"id": "papst-bezeichnet-einheit-als-dna-des-christentums", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bezeichnet Einheit als «DNA des Christentums»", "text": "\nRom, 12.6.19 (kath.ch) Einheit und Gemeinschaft sind nach Worten von Papst Franziskus elementar für das Christentum. Selbstbezogenheit und Mittelmässigkeit müssten ebenso überwunden werden wie das Festkleben an materiellen Dingen und Angst vor Andersartigkeit, sagte er am Mittwoch bei seiner Generalaudienz auf dem Petersplatz.\nDas Kirchenoberhaupt setzte seine Betrachtungen zur Apostelgeschichte fort. Die Wiedervervollständigung der Zwölfergruppe der Apostel nach dem Verrat durch Judas zeige, dass «Einheit und die Freiheit des Einzelnen von sich selbst zur DNA des Christentums gehören» und sei ein Sieg über Spaltungen.\nFranziskus rief zu Nächstenliebe und Gottvertrauen auf. Dem Beispiel der Apostel folgend gelte es, sich völlig Gott anzuvertrauen – «in geschwisterlicher Einheit, welche der einzige Rahmen für ein echtes Sich-selbst-verschenken ist», so Franziskus.\nÜberheblichkeit benennen\nJudas, der Jesus für Geld verriet, nannte der Papst als Negativbeispiel für Überheblichkeit, sich über Gott stellen wollen und «am Geld kleben bis hin zu einer Instrumentalisierung der Armen».\nAnhand der Wahl des Nachfolgers für Judas lehre die Apostelgeschichte, wie gemeinsame Entscheidungen getroffen werden sollten: «An diesem Punkt wird die Vorgehensweise der gemeinschaftlichen Unterscheidung eingeführt, die darin besteht, die Realität durch die Augen Gottes zu sehen, in Sicht von Einheit und Gemeinschaft», so der Papst. (cic)\n\n© Katholisches Medienzentrum, 12.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-12 14:25", "author": "cic"}