{"id": "papst-warnt-europaeische-bischoefe-vor-bequemlichkeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt europäische Bischöfe vor Bequemlichkeit", "text": "\nPapst Franziskus hat die katholischen Bischöfe Europas vor falschen Sicherheiten gewarnt. Die Christen des Kontinents seien versucht, es sich «in unseren Strukturen, in unseren Häusern und in unseren Kirchen bequem zu machen», sagte er am Donnerstagabend bei einer Messe im Petersdom.\nDie «Befriedigung eines gewissen Konsenses» reiche aber nicht aus, da sich «um uns herum die Gotteshäuser leeren und Jesus immer mehr vergessen wird», so der Papst weiter.\nMit seiner Predigt eröffnete das Kirchenoberhaupt die Feierlichkeiten zum 50-jährigen Bestehen des Rates der Europäischen Bischofskonferenzen (CCEE). Aus diesem Anlass findet in Rom von Donnerstag bis Sonntag die jährliche CCEE-Vollversammlung statt.\nKein blosses Festhalten an Traditionen\nFranziskus wandte sich beim Eröffnungsgottesdienst gegen ein blosses Festhalten an Traditionen. Das «an Müdigkeit erkrankte Europa» benötige vielmehr Menschen, «die ihnen Appetit auf den Glauben machen». «Es ist leicht, über diejenigen zu urteilen, die nicht glauben», sagte der 84-Jährige. Das Wort Gottes veranlasse jedoch dazu, «über uns selbst nachzudenken».\nGegen «moralistische religiöse Schemata»\nEr sehe das Problem, «dass wir uns auf die verschiedenen Positionen in der Kirche konzentrieren, auf Debatten, Agenden und Strategien», mahnte der Papst. Dabei laufe man Gefahr, das eigentliche Programm, das des Evangeliums, aus den Augen zu verlieren: «den Elan der Nächstenliebe, den Eifer der Unentgeltlichkeit». Und wenn die ansteckende Freude des Evangeliums durch «abgenutzte, intellektualistische und moralistische religiöse Schemata» überdeckt werde, sähen die Menschen den Guten Hirten nicht.\nRückkehr zur prophetischen Vision\nFranziskus forderte die Bischöfe auf, sich beim Bau des gemeinsamen europäischen Hauses nicht mit einer «ruhigen Gegenwart» zufriedenzugeben. Stattdessen sollten sie das unmittelbar Nützliche hinter sich lassen und zur «prophetischen und gemeinschaftlichen» Vision der Gründerväter zurückkehren. Das gelte auch für die Kirche.\n«Um sie schön und gastlich zu gestalten, müssen wir gemeinsam in die Zukunft blicken und nicht die Vergangenheit wiederherstellen», so der Papst. Bei diesem Unterfangen müsse allerdings «bei den Fundamenten» begonnen werden, nicht bei den jeweils eigenen Vorlieben. Denn trotz aller unterschiedlichen Visionen müsse die Einheit stets gewahrt bleiben.\nAnalyse der Lage in Europa\nDas Motto des Treffens der europäischen Bischöfe lautet «CCEE, 50 Jahre im Dienst Europas, Erinnerung und Perspektiven im Kontext von «Fratelli tutti». Die im Oktober 2020 veröffentlichte Papst-Enzyklika soll demnach im Mittelpunkt der Gespräche stehen. Ziel ist «eine Analyse der Lage Europas», speziell mit Blick auf das kirchlich-gesellschaftliche Zusammenleben.\nFelix Gmür vertritt die Schweiz\nAus der Schweiz nimmt Felix Gmür an dem mehrtägigen Austausch teil. Neben wichtigen Personalentscheidungen steht auch ein Besuch im Quirinalspalast, dem Dienstsitz des italienischen Präsidenten, auf dem weiteren Programm.\nDer Rat der Europäischen Bischofskonferenzen mit Sitz in Sankt Gallen/Schweiz (lat. Consilium Conferentiarum Episcoporum Europae) will die Zusammenarbeit der katholischen Bischöfe auf dem Kontinent fördern. Dem 1971 gegründeten Gremium gehören derzeit 39 Mitglieder an. Gemeinsam repräsentieren sie die katholische Kirche in 45 europäischen Ländern. CCEE-Präsident ist seit 2016 der italienische Kardinal Angelo Bagnasco (78), der bei der aktuellen Tagung allerdings wegen einer akuten Corona-Infektion ausfällt. (cic)\n\nVatikan: Bischof Felix Gmür in Rom\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 10:52", "author": "cic"}