{"id": "papst-warnt-vor-folgen-von-gottesdienst-verboten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt vor Folgen von Gottesdienst-Verboten", "text": "\nPapst Franziskus hat die Virtualisierung der Religion in der Corona-Krise kritisiert. Er warnte vor einem privaten Heilsweg.\nIn medialen Gottesdiensten seien die Menschen «zusammen und doch nicht zusammen», sagte das Kirchenoberhaupt am Freitag im Vatikan. Zur Kirche gehörten die Gemeinschaft und die Sakramente. Wörtlich sprach Franziskus von einer «Gefahr», wenn religiöse Kommunikation nur über Medien stattfinde.\nIm Zuge der Massnahmen gegen eine Ausbreitung der Corona-Pandemie sind auch Gottesdienste mit Beteiligung von Gläubigen verboten. In einzelnen Ländern wird jetzt über eine schrittweise Aufhebung der Beschränkungen diskutiert. Papst Franziskus äusserte sich bei seiner täglichen Messe in der Kapelle seiner Residenz Santa Marta. Die Feier wurde als Livestream im Internet übertragen.\nGottesbeziehung in Gemeinschaft\nFranziskus sagte, eine Gottesbeziehung ohne Kirche, ohne Gemeinschaft der Glaubenden und ohne Sakramente sei «gefährlich». Auf diese Weise könne sie sich vom Gottesvolk abkoppeln und «gnostisch» werden, also zu einem privaten Heilsweg.\nZu einer vertrauten Beziehung zu Christus gehöre auch immer die Tischgemeinschaft. Franziskus bezeichnete es als eine schwierige Situation, wenn katholische Gläubige nur eine «geistige Kommunion» empfangen könnten. «Das ist nicht die Kirche», sagte der Papst. (cic)\n\n© Katholisches Medienzentrum, 17.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-17 10:40", "author": "In medialen Gottesdiensten seien die Menschen «zusammen und doch nicht zusammen», sagte das Kirchenoberhaupt am Freitag im Vatikan. Zur Kirche gehörten die Gemeinschaft und die Sakramente. Wörtlich sprach Franziskus von einer «Gefahr», wenn religiöse Kommunikation nur über Medien stattfinde."}