{"id": "papst-weihnachten-ist-zeit-der-hoffnung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Weihnachten ist Zeit der Hoffnung", "text": "\nPapst Franziskus blickt dem nahenden Weihnachtsfest trotz anhaltender Coronakrise zuversichtlich entgegen. Weihnachten sei «ein Grund mehr, uns zu besinnen und nicht die Hoffnung zu verlieren», sagte das Kirchenoberhaupt am Montag im Vatikan.\nEr äusserte sich bei einer Audienz für die Mitwirkenden eines Weihnachtslied-Wettbewerbs. Auch in diesem Jahr würden die Festtage durch die Pandemie-Folgen getrübt, räumte Franziskus ein. Dennoch sei es «keinesfalls» unangebracht, die Geburt Christi gebührend zu feiern. \nEs handle sich schliesslich um «das Fest des Mitgefühls, der Zärtlichkeit schlechthin». Seine Schönheit zeige sich in vielen kleinen Gesten der Liebe, so das Kirchenoberhaupt.\n Weihnachtslied-Wettbewerb \nDer vom Vatikan in den Kategorien Text, Musik und Interpretation ausgerichtete «Christmas Contest» richtet sich an junge Menschen zwischen 16 und 35 Jahren. Gruppen und Einzelpersonen sind aufgerufen, ihre Stücke einzureichen. Die Gewinner dürfen beim Weihnachtskonzert des Vatikan gemeinsam mit international bekannten Künstlern auftreten.\nMit dem Wettbewerb verknüpft sind ausserdem zwei Solidaritätsaktionen in der Demokratischen Republik Kongo. So werden ein Bildungszentrum in Kikwit sowie ein Berufszentrum der Salesianer Don Boscos in Kinshasa vorgestellt und unterstützt. (cic)\n\n\n\nGeschützt: Hallo neues Kirchenjahr: Der Schweizer Minikalender 2022 ist da\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 17:44", "author": "cic"}