{"id": "papst-fordert-grundeinkommen-und-kuerzere-arbeitszeiten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert Grundeinkommen und kürzere Arbeitszeiten", "text": "\nSchon länger diskutiert die Schweiz über ein Grundeinkommen. Nun gibt es Rückenwind von Papst Franziskus. Der Papst ist auch für kürzere Arbeitszeiten: «Es kann nicht sein, dass so viele überarbeitet sind, während andere unter einem Mangel an Arbeit leiden.»\nPapst Franziskus hat sich am Samstag in einer Videobotschaft zum vierten «Welttreffen der Volksbewegungen» geäussert.\n«Land, Obdach, Arbeit» \n«Ich glaube, dass diese Massnahmen notwendig sind», so das Kirchenoberhaupt. Ein Grundeinkommen ermögliche jedem Menschen Zugang zu den grundlegendsten Dingen. Darüber hinaus müsse man «dringend» Möglichkeiten prüfen, durch kürzere Arbeitstage mehr Stellen zu schaffen. «Es kann nicht sein, dass so viele überarbeitet sind, während andere unter einem Mangel an Arbeit leiden», betonte der Papst.\nWie die drei vorherigen Welttreffen dieser Art stand auch dieses unter dem Motto «Land, Obdach, Arbeit». Vor dem Hintergrund der anhaltenden Corona-Krise fand die aktuelle Konferenz, wie bereits ihr erster Teil im Sommer, digital statt. Beteiligt waren Vertreter aus fünf Kontinenten.\n«Lähmender Egoismus»  \nIn der Videoansprache griff Franziskus etliche seiner Forderungen aus der Pandemie-Zeit erneut auf. Er rief die Pharmakonzerne «im Namen Gottes» auf, ihre Impfstoff-Patente freizugeben, um die Vakzine allen Menschen zugutekommen zu lassen. Er forderte einen Schuldenerlass für arme Staaten, mehr steuerliche Umverteilung, ein entschiedeneres Vorgehen im Kampf gegen den globalen Hunger, ein Ende von Umweltzerstörung und Waffenproduktion. Die Menschheit müsse die Pandemie als Chance zum Wandel begreifen, so der 84-Jährige. Es sei an der Zeit, sich vom «lähmenden Egoismus» zu befreien. Stattdessen seien Solidarität und Gemeinwohlorientierung gefragt.\nEr sehe mit Sorge, dass mit allerhand Projekten versucht werde, die sozioökonomischen Strukturen der Vorkrisenzeit wiederherzustellen. Dies halte er für einen verhängnisvollen Weg. «Lasst es uns besser machen», sagte der Papst. Die politischen Verantwortungsträger in aller Welt mahnte er, nicht nur auf die Wirtschaftselite, sondern auf das Volk zu hören. Das ständige Profitstreben sei ausser Kontrolle geraten. Es müssten Alternativen zur kapitalistischen Globalisierung entwickelt werden – jenseits einer technokratisch orientierten «Wegwerfkultur».\nDer barmherzige Samariter ist «kein Narr» \nDie Technologie- und Medienkonzerne forderte Franziskus auf, Hass, «Fake News», Verschwörungstheorien und politische Manipulation in den sozialen Netzwerken zu stoppen. Als lobenswertes Beispiel für soziales Engagement erwähnte er indes die Black-Lives-Matter-Aktivisten, die nach dem Tod des Afroamerikaners George Floyd gegen Rassismus und Polizeigewalt protestiert hätten. Es sei ihm bewusst, dass solche Reaktionen politisch ausgenutzt werden könnten. Dennoch habe sich in der Protestbewegung der «kollektive» barmherzige Samariter gezeigt – und der sei «kein Narr».\n\n\nCaritas Zürich begrüsst Pilotversuch zu Grundeinkommen: Stärkung der Menschenwürde\n\n\n© Katholisches Medienzentrum, 17.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-17 14:38"}