{"id": "papst-fordert-zu-weiterem-dialog-in-korea-auf", "tag": "Vatikan", "title": "Papst fordert zu weiterem Dialog in Korea auf", "text": "\nRom, 27.4.19 (kath.ch) Papst Franziskus hat erneut zu einem verstärkten Dialog zwischen Nord- und Südkorea aufgerufen. Das Kirchenoberhaupt äusserte sich zum ersten Jahrestag einer historischen Erklärung von Nordkoreas Machthaber Kim Jong-un und Südkoreas Präsident Moon Jae-in.\nIn einer Videobotschaft am Samstag zum ersten Jahrestag der Erklärung von Panmunjom fordert das Papst Franziskus «geduldige und beständige Bemühungen», um durch «Harmonie und Eintracht die Teilung und Konfrontation zu überwinden».\n\nZugleich wünschte Franziskus den Koreanern die Hoffnung, «dass eine Zukunft, die auf Einheit, Dialog und geschwisterlicher Solidarität gründet, tatsächlich möglich ist». Der Jahrestag der Erklärung möge allen Koreanern eine «neue Zeit des Friedens» bringen, so der Papst in dem vom Vatikan veröffentlichten einminütigen Video.\nHistorisches Treffen im Jahr 2018\nDie «Erklärung von Panmunjom für Frieden, Wohlstand und Einigung der koreanischen Halbinsel» ist das Ergebnis eines historischen Treffens zwischen Nordkoreas Machthaber Kim Jong-un und Südkoreas Präsident Moon Jae-in. Beide hatten sich am 27. April 2018 in der militärischen Siedlung Panmunjom in der demilitarisierten Zone zwischen Nord- und Südkorea getroffen.\nKim und Moon hatten sich bei ihrem Gipfeltreffen darauf verständigt, die geteilte Halbinsel schrittweise von Atomwaffen zu befreien und den seit 65 Jahren geltenden Waffenstillstand durch einen Friedensvertrag zu ersetzen.\nKirche in Südkorea forderte Wiederaufnahme von Gesprächen\nDie Hoffnungen auf ein atomwaffenfreies Korea sind nach dem gescheiterten Gipfel zwischen US-Präsident Donald Trump und Kim Jong-un Ende Februar in Hanoi geschwächt. Die katholische Kirche in Südkorea forderte unmittelbar im Anschluss, die Gespräche zwischen Süd- und Nordkorea und den USA sollten «sobald wie möglich wieder aufgenommen werden, damit auch künftig Friedensbemühungen stattfinden». (kna)\n\n© Katholisches Medienzentrum, 27.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-27 17:42", "author": "kna"}