{"id": "papst-franziskus-hat-keine-angst-vor-kirchenspaltungen", "tag": "Vatikan", "title": "Papst Franziskus hat keine Angst vor Kirchenspaltungen", "text": "\nDie Option einer Kirchenspaltung gebe es immer, sagte Papst Franziskus auf dem Rückflug von Madagaskar vor Journalisten. Denn Gott lasse den Menschen Entscheidungsfreiheit. Angst vor einem Schisma habe er nicht. \nPapst Franziskus wirft Kritikern seiner Amtsführung vor,\neine Kirchenspaltung zu riskieren, indem sie eine offene Auseinandersetzung\nverweigern. Er habe «keine Angst vor Schismen», sagte er auf dem\nRückweg seiner Afrika-Reise am Dienstag vor mitreisenden Journalisten. Jene,\ndie sich absonderten, trennten sich «vom Glauben des Volkes Gottes».\nOption der Spaltung immer vorhanden\n«Ich bete, dass es keine Schismen gibt, aber ich habe\nkeine Angst», so Franziskus wörtlich. Die «Option des Schismas»\ngebe es immer in der Kirche. Gott lasse der menschlichen Freiheit immer\nEntscheidungsmöglichkeiten. \nSowohl nach dem Ersten wie nach dem Zweiten Vatikanischen\nKonzil (1870/71 bzw. 1962-1965) hätten sich Gruppen abgetrennt, sagte der\nPapst. Er verwies auf die späteren Altkatholiken und die Traditionalisten um\nErzbischof Marcel Lefèbvre, die beide mit dem Anspruch auftraten, die\nRechtgläubigkeit gegen Neuerungen zu schützen.\nKritik muss konstruktiv sein\nMit Blick auf den Unmut konservativer US-amerikanischer\nKreise über seinen Kurs sagte Franziskus, Kritik gebe es «ein bisschen von\nüberall her, auch in der Kurie». Grundsätzlich begrüsste er Einwände als\nAnlass zu Selbstkritik. Allerdings müsse Widerspruch offen und konstruktiv\nsein, um im Dialog zu einem gemeinsamen Punkt kommen zu. können.\nSich der Auseinandersetzung nicht verschliessen\nIhm gefalle nicht, wenn Menschen ihre Kritik im Verborgenen,\naber nicht gegenüber dem Betreffenden äusserten. «Sie lächeln dich breit\nan, und dann stossen sie dir den Dolch in den Rücken. Das ist nicht fair, das\nist nicht menschlich», so Franziskus wörtlich. \nKritik in der Art von «Arsen-Pillen» helfe nicht\nweiter; dies sei ein Mittel «kleiner Gruppen, die keine Entgegnung hören\nwollen». Wer sich einer Auseinandersetzung verschliesse, handle nicht aus\nLiebe zur Kirche, so der Papst; und weiter: «Alle Schismatiker haben etwas\ngemeinsam: Sie trennen sich vom Volk, vom Glauben des Volkes Gottes.»\nIdeologie und katholische Lehre nicht vermischen\nNachdrücklich verteidigte Franziskus eine Kontinuität seiner\nSoziallehre zu der von Johannes Paul II. (1978-2005). Der Rede von einem «zu\nkommunistischen» Papst warf er vor, Ideologien und katholische Lehre zu\nvermischen. Wenn «die kirchliche Lehre über Ideologien stolpert»,\nwerde Kirchenspaltung möglich, sagte der Papst. Gleichzeitig warnte er vor\neiner «aseptischen Moral» in Kontrast zur «Moral des Volkes\nGottes». Auch innerhalb der Kirche werde vielfach eine zu grosse\nSittenstrenge vertreten; das entspreche aber nicht dem «gesunden\nEvangelium». (cic)\n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 09:01", "author": "cic"}