{"id": "papst-franziskus-ernennt-bonnemain-fuer-mindestens-fuenf-jahre", "tag": "Schweiz", "tag2": "Schweiz", "title": "Papst Franziskus ernennt Bonnemain für mindestens fünf Jahre", "text": "\nIn zweieinhalb Jahren wird Joseph Bonnemain 75. Dann müsste er seinen Rücktritt einreichen. Nun teilt der Vatikan mit: Papst Franziskus hat den neuen Bischof von Chur für mindestens fünf Jahre ernannt.\nRaphael Rauch\nManche sehen im neuen Bischof von Chur einen Übergangsbischof. Doch nun steht fest: Der Übergang wird wohl mindestens fünf Jahre dauern.\n«Komplexität» im Bistum Chur\n«Der Heilige Vater ist sich der Komplexität der Situation in der Diözese bewusst», schreibt der Leiter der Bischofskongregation im Vatikan, Kardinal Ouellet, an Joseph Bonnemain. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\n«Im Bewusstsein der anspruchsvollen Dimensionen der Ihnen anvertrauten Sendung und in Anbetracht Ihres Alters hat Papst Franziskus verfügt, dass Ihr Mandat – sollte Ihre Gesundheit es Ihnen ermöglichen – wenigstens fünf Jahre dauern soll.»\nDie meisten Bischöfe gehen in die Verlängerung\nDas schafft Klarheit im Bistum Chur. Joseph Bonnemain muss nicht, wie sonst im Kirchenrecht vorgesehen, am 75. Geburtstag seinen Rücktritt einreichen. \n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nPapst Franziskus begrüsst Bischof Paul Hinder\n\n\n\nTatsächlich ist mit 75 Jahren aber selten Schluss. Meistens schickt der Papst seine Bischöfe in die Verlängerung. Vitus Huonder war zwei Jahre länger im Amt, der Schweizer Kapuziner Paul Hinder ist immer noch Bischof von Arabien – obwohl er im April 79 Jahre alt wird.\n\n\nEin Superman wird Bischof: Danke, Papst Franziskus!\n\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 10:27", "author": "Raphael Rauch"}