{"id": "papst-franziskus-ermutigt-die-jugend-zu-einem-entschiedenen-ja", "tag": "Schweiz", "title": "«Papst Franziskus ermutigt die Jugend zu einem entschiedenen Ja»", "text": "\nFreiburg, 20.4.19 (kath.ch) Medea Sarbach fühlt sich durch «Christus vivit» ermutigt: zum Engagement für andere, zu klaren Entscheidungen, zum Sprechen über Jesus. Im Interview nimmt die Vertreterin der Schweiz an der Jugend-Vorsynode in Rom Stellung zum nachsynodalen Apostolischen Schreiben des Papstes.\n\nSylvia Stam\nWie würden Sie den Grundtenor des Textes beschreiben? \nMedea Sarbach: Ich finde den Text sehr ermutigend. Mir gefällt, dass Papst Franziskus die Jugend direkt anspricht. Der Text ist voller Hoffnung auf Gott, die Jugend und das Zusammenwirken der Generationen.\nWelche Passagen sprechen Sie besonders an?\nSarbach: Der Anfang des Textes gefällt mir: «Christus lebt. Er ist unsere Hoffnung.» Besonders angesprochen hat mich der Vergleich mit Maria: Auch die Jugend soll ein entschiedenes «Ja» sprechen, wie Maria es tat.\nBeeindruckt hat mich auch das Kapitel «Mutige Missionare». Hier ruft Papst Franziskus junge Menschen dazu auf, über Jesus zu sprechen: Warum nicht den anderen davon erzählen, dass Jesus uns die Kraft zum Leben gibt?\n«Wirklich Mühe hatte ich nirgends.»\nWo haben Sie Mühe?\nSarbach: Einige Passagen haben mich mehr angesprochen, bei anderen fühle ich mich weniger betroffen. Wirklich Mühe hatte ich nirgends.\nWird das Dokument Auswirkungen auf die Jugendpastoral haben, wie Jugendbischof Alain de Raemy erklärte?\nSarbach: Dort, wo es über Christus selbst spricht, hat das Dokument eine besondere Tiefendimension. Ich hoffe, dass es die Jugendarbeit inspiriert, neue Wege zu gehen, um noch mehr Zeugnis zu geben von Jesus Christus und der Hoffnung, die er uns schenkt.\nIm Schreiben heisst es bei Absatz 39, die Kirche müsse auch die Kritik der jungen Menschen anhören. Gibt es Kritikpunkte, von denen Sie finden, die Kirche müsste darauf hören?\nSarbach: Ich finde es wichtig, dass Jesus Christus mehr ins Zentrum rückt. Dass wir mutig in die Welt hinausgehen und den christlichen Glauben auch im Alltag leben und teilen. Das können wir auf jeden Fall noch vermehrt tun.\nIn Bezug auf die Frauenfrage (42) bleibt das Schreiben vage. Der Papst anerkennt den Anspruch von Frauen nach grösserer Gerechtigkeit, ist aber gleichzeitig nicht mit allem einverstanden, was feministische Gruppen sagen. Was ist ihr Anliegen an die Kirche als junge katholische Frau?\nSarbach: Ich finde es wichtig, dass auch jede Frau weiss: Ich gehöre zur Kirche, ich kann mich engagieren, ich kann in der Kirche und in der Gesellschaft etwas bewirken. Wir Frauen müssen uns vielleicht noch mehr bewusst machen, dass wir wirklich Teil der katholischen Kirche sind und dass es uns braucht.\n«Ich fühle mich als Frau sehr wohl in der katholischen Kirche.»\nAber den Frauen sind in Bezug auf die Ämter Grenzen gesetzt. Das ist nicht eine Frage des Engagements. \nSarbach: Ich fühle mich als Frau sehr wohl und auch sehr ernst genommen in der katholischen Kirche. Ausserdem glaube ich, dass wir alle die Berufung zum allgemeinen Priestertum noch mehr entdecken und verwirklichen sollten.\nFühlen Sie sich von den Kapiteln zur Berufung darin bestärkt zu erkennen, was Ihre ganz spezifische Berufung ist? \nSarbach: Es hat mich berührt, dass Papst Franziskus dazu aufruft, Entscheidungen zu treffen, auch in der Beziehung. Er ermutigt dazu, den Schritt zur Ehe zu machen. Meiner Erfahrung nach fällt das vielen jungen Menschen schwer, vielleicht weil sie sich lieber verschiedene Türen offen halten wollen. Mich haben die Passagen bestärkt, in denen Papst Franziskus sagt, es lohne sich, sich für eine Familie zu entscheiden.\n«Der Papst gibt keine vorgefertigten Lösungen vor.»\nIm Kapitel «Die digitale Umgebung» (86 bis 90) geht der Papst ausführlich auf die Online-Kommunikation ein. Erfüllt «Christus vivit» die Erwartungen der Vorsynoden-Teilnehmer, die Kirche möge in sozialen Medien präsenter sein?\nSarbach: Ich fasse das Schreiben als Anregung auf. Es geht darum, nach eigenen Ideen zu suchen, wie wir als Kirche die sozialen Medien besser nützen können, wie wir die Menschen zum Beispiel noch besser erreichen können. Wir müssen selbst nach Antworten suchen, der Papst gibt keine vorgefertigten Lösungen vor.\nSexualität ist im Jugendalter ein wichtiges Thema. Wie beurteilen Sie die Passagen hierzu? (81)\nSarbach: Papst Franziskus spricht an, dass es schwierig ist, eine positive Beziehung zum Körper zu haben. Das kann ich leider auch beobachten. Das schönste Dokument über die Sexualität bleibt für mich «Die Theologie des Leibes» von Papst Johannes Paul II. Es hat mich ermutigt, das zu suchen, was mich wirklich glücklich macht und ich habe entdeckt, wie schön und tiefgründig die Lehre der katholischen Kirche ist.\nSelbstkritisch hält das Dokument fest (212), dass viele Jugendliche eine intensive Gotteserfahrung machen, danach aber nur Fragen zu Lehre und Moral zu hören bekommen. Wie kann die Kirche das Feuer, das an einem Event entfacht wurde, Ihrer Meinung nach am brennen  gehalten werden?\nSarbach: Es ist wichtig, gemeinsam mit anderen im Glauben weiterzugehen. Wenn jemand an einem Event eine Gotteserfahrung macht, ermutige ich die Person, sich einer christlichen Gruppe anzuschliessen oder eine zu gründen. Das hilft dabei, die Beziehung zu Gott zu pflegen und zu vertiefen. Auch die regelmässige Teilnahme am Gottesdienst und der Dienst an anderen Menschen erscheinen mir dabei essenziell.\n«Entscheidend ist, was aus dem Schreiben entsteht.»\nEin Beispiel: Am Weltjugendtag stellen sich verschiedene katholische Vereine, Gemeinschaften und Bewegungen vor. Wir ermutigen die Jugendlichen und jungen Erwachsenen, sich irgendwo zu anzuschliessen.\nIst ein 68-seitiges Dokument die richtige Form, um Jugendliche zu erreichen? \nSarbach: Entscheidend ist, was aus dem Apostolischen Schreiben entsteht. Erreichen kann man die Jugendlichen letztlich mit den Projekten oder Gruppen, die durch dieses Schreiben angestossen werden.\nMehr Informationen zur Jugendsynode im Dossier von kath.ch\n\n\nPäpstliches “Christus vivit” kommt als sympathische Ermutigung an\n\n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 06:17", "author": "Sylvia Stam"}