{"id": "papst-an-krebsforscher-begleitung-statt-euthanasie", "tag": "", "tag2": "", "title": "Papst an Krebsforscher: Begleitung statt Euthanasie", "text": "\nRom, 2.9.19 (kath.ch) Papst Franziskus hat Euthanasie verurteilt. Die in einigen Staaten legale Praxis führe «nur scheinbar zu mehr persönlicher Freiheit, da sie in Wirklichkeit auf einem utilitaristischen Menschenbild basiert», sagte das Kirchenoberhaupt am Montag im Vatikan.\n«Technik steht nicht im Dienst der Menschheit, wenn sie unterscheidet, wer verdient, weiter behandelt zu werden und wer nicht, weil er nur noch als Last gesehen wird», sagte er bei einer Audienz für italienische Onkologen im Vatikan.\nOnkologie der Barmherzigkeit\nVon den Krebsforschern forderte er eine «Onkologie der Barmherzigkeit» und warb dafür, Kranke und ihre Angehörigen in allen Phasen zu begleiten. Der Wert eines Menschenlebens müsse stets im Blick behalten werden. Leid solle etwa mit Hilfe von Palliativmedizin sowie durch eine familiäre Umgebung in Hospizen gelindert werden. «Verliert niemals den Mut, falls ihr etwa auf Unverständnis stosst oder wenn wiederholt radikalere und schnellere Wege gefordert werden», so der Papst.\nUmweltschutz und Kampf gegen Tumore\nZugleich mahnte Franziskus mehr Umweltbewusstsein an. «Der Schutz der Umwelt und der Kampf gegen Tumore sind nun zwei Seiten eines Problems, zwei sich ergänzende Aspekte desselben Kampfes für Zivilisation und Menschlichkeit.»\nDer Papst empfing rund 150 Onkologen der italienischen Vereinigung AIOM sowie auch einige Krebspatienten im Vatikan. AIOM veranstaltet vom 25.-27. Oktober in Rom seinen Nationalkongress. Er steht unter dem Motto «The best care for every patient» (Die beste Behandlung für jeden Patienten). (cic)\n\n© Katholisches Medienzentrum, 02.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-02 14:04", "author": "«Technik steht nicht im Dienst der Menschheit, wenn sie unterscheidet, wer verdient, weiter behandelt zu werden und wer nicht, weil er nur noch als Last gesehen wird», sagte er bei einer Audienz für italienische Onkologen im Vatikan."}