{"id": "papst-bezeichnet-oekologische-schuld-des-nordens-ungeheuerlich", "tag": "Vatikan", "title": "Papst bezeichnet Schuld des Nordens «ungeheuerlich»", "text": "\nMit deutlichen Wort kritisiert Papst Franziskus die Ausbeutung natürlicher Ressourcen durch multinationale Konzerne. Diese Schuld werde umso grösser, wenn «multinationale Unternehmen im Ausland das tun, was sie im eigenen Land nicht dürfen».\n«Länder und Unternehmen aus dem Norden sind durch die Ausbeutung der Naturschätze des Südens reich geworden», sagt das Kirchenoberhaupt in seinem am Montag veröffentlichten Gebetsvideo für den Monat September. Dies habe zu einer «ökologischen Schuld» geführt.\nWer bezahlt das?\nEs ist ungeheuerlich», warnt Franziskus und fragt: «Wer wird diese Schuld bezahlen?» Dabei bittet der Papst um Unterstützung und Gebet dafür, «dass die Ressourcen unseres Planeten nicht geplündert, sondern auf faire und respektvolle Weise geteilt werden.» Heute, nicht morgen, gelte es, «Verantwortung für die Schöpfung zu übernehmen».\n\n\n\n\nDas rund einminütige Video zeigt neben Motiven von Umweltzerstörung eine gestellte Szene, in der ein weisser Mann mit Anzug und Krawatte in einem Büro von einem schwarzen Bergarbeiter und einer indigenen Bäuerin wie zu einem Vorstellungsgespräch empfangen wird. Dabei soll er ihnen einen «Plan für nachhaltige Entwicklung» vorlegen.\nPassend zum Welttag der Schöpfung\nVideos mit den monatlichen Gebetsanliegen von Papst Franziskus werden vom «Gebetsnetzwerk des Papstes» zu jeweils wechselnden Themen erstellt. Zu sehen sind sie auf der Website der Initiative oder unter dem Stichwort «Das Video des Papstes» auf der Plattform Youtube. \nAm 1. September begeht die katholische Kirche den Welttag der Schöpfung. Passend dazu steht auch im aktuellen Gebetsanliegen des Papstes die Umwelt im Zentrum. (cic)\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 11:21", "author": "cic"}