{"id": "papst-gegen-neue-formen-des-kolonialismus-im-amazonasgebiet", "tag": "Vatikan", "title": "Papst gegen «neue Formen des Kolonialismus» in Amazonien", "text": "\nMit deutlichen Worten kritisiert der Papst die fortschreitende Umweltzerstörung im Amazonasgebiet. In seinem nachsynodalen Schreiben «Querida Amazonia» ruft er ausserdem zu einer stärkeren Verankerung der christlichen Botschaft in der Kultur der Völker Amazoniens auf. \nIn seinem am Mittwoch publizierten nachsynodalen Schreiben «Querida Amazonia» stellt Papst Franziskus fest, dass die Region vor einer «ökologischen Katastrophe» stehe. Verantwortlich dafür seien verhängnisvolle Mechanismen einer globalisierten Wirtschaft, die von Konsumismus und Profitstreben bestimmt sei. «Wir dürfen nicht zulassen, dass die Globalisierung zu einer neuen Form des Kolonialismus wird», so das Kirchenoberhaupt.\nAmazonien sei schon viel zu lange als ein «enormer\nleerer Raum» betrachtet worden, den es zu besetzen gelte, als blosse\nRohstoffquelle oder als weite Wildnis, die man bändigen müsse. Und die\nKolonisierung nehme kein Ende, «sondern verändert, tarnt und verbirgt sich\nan vielen Orten», so der Papst. An ihrer Rücksichtslosigkeit gegenüber dem\nLeben der Armen und der Zerbrechlichkeit der Umwelt habe sich jedoch nichts\nverändert.\n«Ungerechtigkeit und Verbrechen»\nDie Praktiken der Unternehmen weltweit, die dem\nAmazonasgebiet und dessen Bewohnern Schaden zufügten, sollten nach den Worten\nvon Franziskus als das bezeichnet werden, was sie wirklich seien: «Ungerechtigkeit\nund Verbrechen». Konkret nannte er die Holz-, Öl- und Bergbauindustrie,\ndie viele indigene Völker vertrieben oder an den Rand gedrängt hätten. Solche\nkolonisatorischen Interessen breiteten sich nach wie vor aus – auf legalem wie\nauf illegalem Wege. Die Folgen seien Migration, Ausbeutung, Armut und neue\nFormen der Sklaverei. Wenn Wirtschaftsbeziehungen derartige Formen annähmen,\nseien sie letztlich nichts anderes als ein «Instrument, das tötet»,\nso der Papst.\nNetze der Solidarität knüpfen\nEs sei jedoch möglich, das koloniale Denken zu überwinden\nund «Netze der Solidarität und Entwicklung» zu knüpfen. Diese könnten\ndabei helfen, die Zerstörung der Erde zu beenden. Unabdingbar sei zudem ein\nrechtlicher Rahmen, «der die verschiedenen Kulturen und Ökosysteme\nanerkennt und achtet».\nIn Liturgie Elemente der Naturerfahrung aufgreifen\nDer Papst ruft in seinem Schreiben ausserdem zu einer stärkeren Verankerung der christlichen Botschaft in der Kultur der Völker Amazoniens auf. In «Querida Amazonia» wirbt Franziskus für eine Kirche mit einem «vielgestaltigen Gesicht». So sei es erlaubt, «in der Liturgie Elemente der intensiven Naturerfahrung der Indigenen aufzugreifen». Auch könnten eigene Ausdrucksformen in Liedern, Tänzen, Riten, Gesten und Symbolen gefunden werden.\nBereits das Zweite Vatikanische Konzil (1962-1965) habe zu\nsolchen Bemühungen um die Inkulturation der Liturgie bei den indigenen Völkern\naufgerufen, so das Kirchenoberhaupt. «Aber es sind mehr als fünfzig Jahre\nvergangen, und wir sind in dieser Richtung kaum vorangekommen.» Auch Papst\nJohannes Paul II. habe daran erinnert, «dass ein Glaube, der nicht zur\nKultur wird, ein Glaube ist, der nicht vollständig angenommen wird». Darum\nsei ein Prozess notwendig, der das bereits vorhandene Gute in den Kulturen\nAmazoniens aufnehme. Dann könne es «im Lichte des Evangeliums zur\nVollendung geführt» werden.\nIndigene nicht als «unzivilisierte Wilde» betrachten\nMit Nachdruck wendet sich Franziskus gegen eine kulturelle Überheblichkeit gegenüber den Indigenen: «Man muss vermeiden, sie als ‹unzivilisierte Wilde› zu betrachten.» Sie seien einfach Träger anderer Kulturen und anderer Formen der Zivilisation. Jedes Volk, das es geschafft habe, im Amazonasgebiet zu überleben, besitze seine eigene kulturelle Identität und einen einzigartigen Reichtum.\nMöglich, sich auf indigene Symbole zu beziehen\nAuch übertriebene Berührungsängste seien hinderlich, wenn\nman sich um eine erfolgreiche Inkulturation bemühen wolle. Nach den Worten des\nPapstes ist es durchaus möglich, sich auf indigene Symbole zu beziehen, ohne\ndass man dies zwingend als Götzendienst betrachten müsse. Die authentische\nTradition der Kirche sei schliesslich «kein Museumsstück, sondern die\nWurzel eines wachsenden Baumes».\nMit seinem 50-seitigen Schreiben in Form einer sogenannten «Apostolischen Exhortation» legt Franziskus seine Folgerungen zu der Synode vor, die vom 6. bis 27. Oktober im Vatikan über aktuelle Herausforderungen im Amazonasgebiet diskutierte. Unter dem Motto «Amazonien – neue Wege für die Kirche und eine ganzheitliche Ökologie» ging es unter anderem um ökologische und soziale Folgen des Raubbaus in der ressourcenreichen Region, die Stärkung der indigenen Bevölkerung und um neue Wege in der Seelsorge. (cic)\n Das nachsynodale Schreiben «Querida Amazonia» in offizieller deutscher Übersetzung.  \nHinweis: Dossier zur Amazonas-Synode. \n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 13:07"}