{"id": "papst-gruesst-das-italienische-katholikentreffen-in-rimini", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst grüsst das italienische Katholikentreffen in Rimini", "text": "\nPapst Franziskus hat die Teilnehmer des italienischen Katholikentreffens in Rimini (20. bis 25. August) zu einem Aufbruch in «Geschwisterlichkeit» ermutigt. «Die Gesellschaft braucht unbedingt Menschen, die Verantwortung übernehmen», heisst es in einer Botschaft des Kirchenoberhaupts vom Donnerstag. \nZur 42. Auflage des von katholischen Laien organisierten «Meeting Rimini» werden ab Freitag in der Adriastadt 230 Redner erwartet, darunter mehrere führende Politiker. Angekündigt sind unter anderen Ex-Ministerpräsident Giuseppe Conte (Fünf-Sterne-Bewegung) sowie Ex-Innenminister Matteo Salvini (Lega).\nMut zur Selbstwahrnehmung\nAuch zahlreiche hochkarätige Gäste aus Sport, Kultur, Kirche und Wissenschaft nehmen an dem mehrtägigen Austausch teil. Unter dem Motto «Il coraggio di dire io» (»Der Mut, Ich zu sagen») soll es um die Frage der Selbstwahrnehmung in einer immer komplexeren Welt gehen.\nTrotz der anhaltenden Pandemie setzen die Organisatoren wieder verstärkt auf reale Begegnungen. Geplant sind 54 Veranstaltungen und 60 Webinare. Für den Zugang zum Gelände in Rimini ist das italienische Anti-Covid-Zertifikat (Green Pass) erforderlich. Im vergangenen Jahr war das Treffen wegen der Corona-Krise weitgehen ins Internet verlagert worden.\nPapst warnt vor Egoismus\nIn seiner Botschaft warnte der Papst vor «Egoismus, Berechnung und Eigennutz», die gleichgültig machten gegenüber dem Gemeinwohl. Er warb für ein «Ich», das für andere offen sei – und sich nicht auf eigene Bedürfnisse und subjektive Rechte konzentriere. Sicherlich müssten Mittel und Wege gefunden werden, um die Gesellschaft nach der Pandemie wieder in Bewegung zu bringen. Vor allem aber würden solidarisch denkende Menschen gebraucht, die den Mut haben, neue Dinge zu wagen. Das päpstliche Schreiben ist von Kardinalstaatssekretär Pietro Parolin unterzeichnet.\nZum Guten beitragen\nBernhard Scholz, Vorsitzender der Trägerorganisation des italienischen Katholikentreffens, will mit der Veranstaltung gesellschaftliche Resignation überwinden. Jeder habe im persönlichen und familiären, aber auch im öffentlichen Leben die Möglichkeit, «zum Guten beizutragen», sagte der Deutsche, der in Italien lebt, dem katholischen Pressedienst SIR (Donnerstag). Es lohne sich, die vielen positiven Beispiele in den Blick zu nehmen, die es überall gebe. «An solchen Zeugnissen wird es beim Rimini-Treffen nicht mangeln», so Scholz. (cic)\n\nVatikanjournalist Marco Politi: Buch über Papst Franziskus in Zeiten der Pandemie\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 17:49", "author": "cic"}