{"id": "papst-zur-musik-der-kirche-gehoeren-auch-indigene-taenze", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Zur Musik der Kirche gehören auch indigene Tänze", "text": "\nPapst Franziskus hat dazu aufgerufen, die kulturelle Vielfalt in kirchlicher Musik zu schätzen und zu nutzen. «Dabei denke ich besonders an indigene Kulturen, in denen der Zugang zur Musik mit rituellen Formen wie Tanz und Festen verbunden ist.»\nZu einer ganzheitlichen Erfahrung von Musik gehöre «auch die Dimension der Körperlichkeit», so Franziskus. Das Kirchenoberhaupt äusserte sich in einer Videobotschaft an einen Kirchenmusik-Kongress in Rom am Donnerstag.\nKritik während Amazonas-Synode\nLetzteres ist in Teilen der Kirche nicht unumstritten. Während der Amazonas-Synode im Oktober 2019 gab es von traditionalistischer Seite sowie einzelnen Kurienangehörigen teilweise Kritik, als Indigene aus in Gottesdiensten zu Kirchenliedern auch Tänze aufführten. \nDer aktuell tagende vierte Internationale Musik Kongress wird organisiert vom Päpstlichen Kulturrat unter Kardinal Gianfranco Ravasi. Beteiligt sind auch das Päpstliche Institut für Kirchenmusik und das Päpstliche Liturgische Institut Sant’Anselmo.\nDes weiteren rief Papst Franziskus dazu auf, das kirchenmusikalische Erbe aus 2000 Jahren auch ausserhalb der Liturgie zu nutzen. Diese Musik solle auch bei Konzerten aufgeführt sowie «in Schulen, Katechesen und Theatern» genutzt werden.\nSolidarität mit Musikern\nSchliesslich bekundete das Kirchenoberhaupt den Musikern seine Solidarität, die ihrem Beruf in der Pandemie kaum mehr nachgehen können. In Gedanken sei er «bei denjenigen, die ihren Arbeitsplatz und ihre sozialen Kontakte verloren haben». Dabei dankte er jenen, die Initiativen ergriffen hätten, in diesen Monaten Musik weiterhin erlebbar zu machen. (cic)\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 14:03", "author": "cic"}