{"id": "papst-mahnt-in-friedensbotschaft-zu-internationalem-dialog", "tag": "Vatikan", "tag2": "Vatikan", "title": "Friedensbotschaft fordert internationalen Dialog", "text": "\nPapst Franziskus ruft in seiner Botschaft zum Weltfriedenstag die internationale Politik zu Dialog auf. Frieden und Stabilität seien unvereinbar mit der Angst vor Zerstörung oder Drohung totaler Vernichtung. \nEin solches «höchst instabiles Gleichgewicht» stehe «am Rande des nuklearen Abgrunds». Die Botschaft des Papstes unter dem Titel «Der Frieden als Weg der Hoffnung – Dialog, Versöhnung und ökologische Umkehr» wurde am Donnerstag veröffentlicht. Den Friedenstag begeht die katholische Kirche jeweils am 1. Januar.\nImmer brutalere Konflikte\nKriege nähmen ihren Ursprung häufig von einer\n«Unduldsamkeit gegen die Verschiedenartigkeit des anderen», so der Papst.\nWeiter warnte er vor «hegemonialen Ambitionen» und Machtmissbrauch. Die\nMenschheit trage «im Gedächtnis und am eigenen Fleisch» die Zeichen immer\nbrutalerer Konflikte, die vor allem die Ärmsten und die Schwächsten träfen.\nAngesichts zahlreicher und widersprüchlicher Interessen tue es not, «an das moralische Gewissen und an den persönlichen und politischen Willen zu appellieren», schreibt der Papst. Die politische Bereitschaft zu Einigung und Versöhnung sei immer wieder zu stärken.\nBeharrlichkeit, Geduld und Vertrauen\nDarüber hinaus sei jeder dafür verantwortlich, sich über Ideologien und Meinungen hinweg für Wahrheit, Gerechtigkeit und die Rechte von Schwächeren einzusetzen. Dabei rief der Papst zu Beharrlichkeit auf: «Der Weg der Versöhnung erfordert Geduld und Vertrauen. Man erhält keinen Frieden, wenn man ihn nicht erhofft.»\nNachdrücklich verband der Papst seinen Appell mit der Forderung nach weltweiten wirtschaftlichen Reformen. «Es wird nie einen wahren Frieden geben, wenn wir nicht in der Lage sind, ein gerechteres Wirtschaftssystem aufzubauen», so Franziskus. Angesichts der Folgen von Aggression und einer rücksichtslosen Ausbeutung natürlicher Ressourcen sei auch eine «ökologische Umkehr» nötig, betonte der Papst mit Verweis auf die Amazonas-Synode vom vergangenen Oktober. (cic)\n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 16:36", "author": "cic"}