{"id": "papst-sich-nicht-nur-christ-nennen-sondern-christ-sein", "tag": "", "title": "Papst: Sich nicht nur Christ nennen, sondern Christ sein", "text": "\nRom, 18.8.19 (kath.ch) Papst Franziskus hat Christen zu entschiedenem Handeln im Sinne Jesu aufgerufen. Es sei gut, sich Christ zu nennen, aber man müsse vor allem in konkreten Situationen Christ sein.\n«Es ist gut, sich Christen zu nennen, vor allem aber kommt es darauf an, in konkreten Situationen Christen zu sein», sagte Papst Franziskus am Sonntag bei seiner Ansprache während des Mittagsgebetes auf dem Petersplatz. Ein Christ müsse bereit sein, «den Preis zu zahlen, den ein Leben im Sinne des Evangeliums verlangt».\nGleichgültigkeit und Apathie aufgeben\nMit seinem Wort, er sei gekommen «Feuer auf die Erde zu werfen», habe Jesus seine Jünger und damit die Christen bis heute vor eine Entscheidung gestellt, die sie nicht aufschieben könnten. Dazu müsse man «jede Haltung von Faulheit, Apathie, Gleichgültigkeit und Verschlossenheit aufgeben». Daran liessen sich «die wahren Jünger Jesu» erkennen.\n«Feuer der Liebe Gottes» ist universal\nDas «Feuer der Liebe Gottes» ist nach Aussage des Papstes universal, gilt ausnahmslos jedem. Es «brennt jede Form des Partikularismus nieder und hält Nächstenliebe für jeden offen – mit einer einzigen Präferenz, jener für die Ärmsten und am meisten Ausgeschlossenen», so der Papst. Mit diesem Feuer werde «das Gute vom Schlechten, das Gerechte vom Ungerechten getrennt».\nBereitschaft zum Dienst am Nächsten\nDas Feuer der Liebe Gottes, so Franziskus weiter, wecke im Christen zwei Verlangen: die oft vergessene Anbetung Gottes sowie die Bereitschaft zum Dienst am Nächsten. Scharf kritisierte er dabei «die Illusionen jener, die meinen, man könne christliches Leben mit jeglichem Kompromiss verbinden». Religiöse Praktiken seien weder vereinbar mit einem Handeln gegen den Nächsten noch mit Aberglaube. (cic)\n \n \n\n© Katholisches Medienzentrum, 18.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-18 14:59"}