{"id": "papst-will-seinen-mitarbeitern-mut-machen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will seinen Mitarbeitern Mut machen", "text": "\nIn Weihnachtsansprachen an seine Mitarbeiter hat Papst Franziskus diese einerseits zu Vertrauen in der Krise aufgerufen. Andererseits bat er sie um Kompromissbereitschaft angesichts wirtschaftlicher Pandemie-Folgen.\nRoland Juchem\nAuch wenn Kurie und Vatikanstaat finanziell stark getroffen seien, wolle man alles tun, um Entlassungen zu vermeiden, so der Papst am Montag vor Angestellten und deren Angehörigen.\nEs gehe darum, den legitimen Bedürfnissen der Mitarbeiter wie des Heiligen Stuhls gerecht zu werden. «Wir müssen uns gegenseitig entgegenkommen und uns alle bemühen, diesen kritischen Moment mit gutem Willen und Geduld zu überwinden», sagte Franziskus in der kaum halb gefüllten Audienzhalle. Dies verlange gegenseitige Hilfe und Kreativität.\nSich nicht in Konflikte verbeissen\nZuvor hatte der Papst bei einer Begegnung mit Kardinälen und anderen leitenden Kurienmitarbeitern diese aufgerufen, die gegenwärtige Krise der Kirche als Chance anzunehmen und sich nicht in Konflikten zu verbeissen. Eine Krise habe meist einen positiven Ausgang, während ein Konflikt immer Auseinandersetzung mit Siegern und Besiegten bedeute, so Franziskus.\n«Interpretiert man die Kirche nach den Kategorien des Konflikts – rechts und links, progressiv und traditionalistisch – dann fragmentiert, polarisiert, pervertiert und verrät man ihr wahres Wesen», warnte der Papst. «Die Kirche ist ein Leib, der fortwährend in der Krise ist, gerade weil er lebendig ist.» Kirchlichen Analysen fehlt nach Ansicht von Franziskus oft Hoffnung. Ein hoffnungsloser Blick auf die Wirklichkeit aber könne «nicht als realistisch bezeichnet werden».\n«Die Kirche ist ein Leib, der fortwährend in der Krise ist.»\nDie durch die Pandemie ausgelöste Krise sei «nicht mehr nur ein Allgemeinplatz des Diskurses und des intellektuellen Establishments», sondern weltweite Realität. Krisen jedoch beinhalten nach Ansicht von Franziskus ein begründetes Bedürfnis nach umfassender Aktualisierung. Reformen für die Kirche bedeuteten nicht, ein altes Kleid zu flicken oder eine neue Apostolische Konstitution zu verfassen; damit verwies er auf die erwartete Verfassung seiner Kurienreform.\nBeten und Handeln im Vertrauen\nErneut betonte Franziskus den engen Zusammenhang zwischen Gebet, Spiritualität und dem synodalen Wesen der Kirche. «Selbst wenn man beginnt, die Kirche synodal zu denken», werde eine solche Gemeinschaft zu einer «beliebigen demokratischen Versammlung» mit Mehrheiten und Minderheiten –  wenn man Gottes Geist nicht mit einbezieht. «Allein die Gegenwart des Heiligen Geistes macht den Unterschied», mahnte der Papst. «Wir kennen keine andere Lösung für die Probleme, mit denen wir konfrontiert sind, als mehr zu beten und gleichzeitig mit mehr Vertrauen alles zu tun, was uns möglich ist.»\n«Die Zeichen der Hoffnung machen erst nach langer Zeit Schlagzeilen.»\nGleichzeitig lobte Franziskus seine Mitarbeiter, von denen viele «bescheiden, diskret, still, loyal, professionell und ehrlich» arbeiteten. Neben Problemen gebe es auch Zeugnisse dafür, dass Gott die Menschen nicht im Stich gelassen hat. «Der einzige Unterschied ist, dass die Probleme sofort in den Zeitungen landen, während die Zeichen der Hoffnung erst nach langer Zeit Schlagzeilen machen – und das auch nicht immer.»\nTon der Ansprachen wird milder\nWährend Franziskus seine ranghöchsten Mitarbeiter in den ersten Jahren seines Pontifikats teilweise harsch gerügt hatte, wurden seine Weihnachtsansprachen zuletzt vom Ton her milder. 2019 hatte der Papst der Kurie die tiefgreifenden Veränderungen vor allem in Europa und anderen westlichen Staaten vor Augen gehalten. Das Christentum sei keine Leitkultur mehr; dieser Tatsache gelte es sich mit umso überzeugenderem Engagement zu stellen. (cic)\n\n\nWegen Corona: Heiligabend-Gottesdienst mit Papst wird vorverschoben\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 15:43", "author": "Roland Juchem"}