{"id": "papst-franziskus-spendet-jeder-syrischen-dioezese-60000-euro", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus spendet jeder syrischen Diözese 60'000 Euro", "text": "\nAls Geste der Nächstenliebe unterstützt Papst Franziskus die syrischen Diözesen finanziell. Der Nunitus hatte zu rascher Hilfe aufgerufen.\nPapst Franziskus spendet jeder Diözese im krisengeplagten Syrien 60’000 Euro. Das bestätigte der päpstliche Nuntius in Damaskus, Kardinal Mario Zenari, gegenüber dem italienischen Pressedienst SIR (Wochenende). Es handelt sich demnach um eine «Geste der Nächstenliebe» für die bedürftigen Menschen in dem Bürgerkriegsland. Ein Teil des Geldes soll bereits im Dezember fliessen, der Rest im März.\nKardinal Zenari wies darauf hin, dass die Bombardements in Syrien mittlerweile weitgehend gestoppt seien. Nun litten die Menschen vor allem unter Hunger und Kälte. Elf Millionen Syrer benötigten dringend humanitäre Hilfe. Angesichts dieser Notlage rief der Nuntius die internationale Gemeinschaft erneut zum Handeln auf. «Diese Probleme müssen schnell gelöst werden», betonte er. CIC)\n\n\nSyrien droht grösste Hungerkrise seit Kriegsbeginn\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 13:49", "author": "Papst Franziskus spendet jeder Diözese im krisengeplagten Syrien 60’000 Euro. Das bestätigte der päpstliche Nuntius in Damaskus, Kardinal Mario Zenari, gegenüber dem italienischen Pressedienst SIR (Wochenende). Es handelt sich demnach um eine «Geste der Nächstenliebe» für die bedürftigen Menschen in dem Bürgerkriegsland. Ein Teil des Geldes soll bereits im Dezember fliessen, der Rest im März."}