{"id": "papst-zum-welt-migrationstag-es-geht-um-alle-opfer-der-wegwerfkultur", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Es geht um alle «Opfer der Wegwerfkultur»", "text": "\nZum Welttag der Migranten und Flüchtlinge hat Papst Franziskus dazu aufgerufen, sich um alle zu kümmern, die rechtlos sind und an den Rand gedrängt werden. Mit Bezug auf das Motto des Welttages «Es geht nicht nur um Migranten!», betonte der Papst erneut den Einsatz für alle Schwachen einer Gesellschaft.\n«Es geht nicht nur um Fremde, es geht um alle Bewohner\nder existenziellen Ränder, die zusammen mit den Migranten und Flüchtlingen\nOpfer der Wegwerfkultur sind», so das Kirchenoberhaupt. Die Bibel spreche\nan zahlreichen Stellen davon, dass Gott besonders die Fremden, Witwen und\nWaisen am Herz liegen.\nEinsatz gegen Ungerechtigkeit ist Pflicht\n«Die Sorge um die Benachteiligten wird als ein\nWesenszug Gottes dargestellt», sagte der Papst. Daher sei der Einsatz\ngegen Ungerechtigkeiten eine «moralische Pflicht» aller, die zur\nKirche gehören wollen. Vor allem denen, die besser dran sind, gelte zudem die\nWarnung der Propheten: «Wehe den Sorglosen und den Schlemmern», die\nsich um den Niedergang des Volkes nicht sorgen, «obwohl er allen vor Augen\nsteht».\n«Wir können nicht umhin zu weinen.»Papst Franziskus\nMit bewegter Stimme zitierte der Papst aus seiner Botschaft\nzum diesjährigen Welttag: «Die heutige Welt ist von Tag zu Tag elitärer\nund grausamer gegenüber den Ausgeschlossenen.» Dies sei «eine\nWahrheit, die schmerzt», so Franziskus. «Wir können nicht umhin zu\nweinen. Wir können nicht umhin zu reagieren», mahnte er angesichts\nfortgesetzter Ausbeutung von Entwicklungsländern sowie des Waffenhandels, von\ndem wenige profitieren, und von Kriegen, die «nur bestimmte Regionen der\nWelt» betreffen.\nWeihrauch aus Flüchtlingslager\nLesungen und Fürbitten wurden in verschiedenen Sprachen\nvorgetragen. Musikalisch gestaltet wurde der Gottesdienst von einem Chor mit\nAngehörigen aus neun Nationen, von den Philippinen über Rumänien und Italien\nbis Peru. Der im Gottesdienst verwendete Weihrauch stammte aus einem\nFlüchtlingslager in Südäthiopien. Dort hätten Flüchtlinge zusammen mit\nEinheimischen die 600 Jahre alte Tradition der Weihrauchernte wiederbelebt,\nteilte der Vatikan mit.\nKunstwerk: Schiff mit Migranten an Bord\nAm Ende des Gottesdienstes enthüllte der Papst eine Plastik\naus Bronze und Ton des kanadischen Künstlers Timothy Schmalz. Das Kunstwerk mit\ndem Titel «Angels unaware» (Ungeahnte Engel) zeigt ein Schiff, an\ndessen Bord 140 Migranten verschiedener Herkunftsländer und Zeiten zu sehen\nsind. Er habe dieses Kunstwerk für den Petersplatz ausgesucht, damit es «stets\nan die Herausforderungen des Evangeliums der Gastfreundschaft erinnert»,\nso Franziskus.\nBekannt wurde Timothy Schmalz mit seiner Plastik «Homeless\nJesus» (Obdachloser Jesus). Sie zeigt eine Person, die verhüllt unter\neiner Decke liegt. Allein die herausragenden Füsse zeigen Wundmale von Nägeln.\nÜber 100-jährige Tradition\nDer «Welttag des Migranten und Flüchtlings» wurde\n1914 von Papst Benedikt XV. (1914-1922) eingeführt. 2019 findet er laut\nVatikanangaben zum 105. Mal statt. Das Motto des diesjährigen Welttags lautet: «Es\ngeht nicht nur um Migranten». Damit will die katholische Kirche einerseits\nauf die grösseren Ursachen für Flucht und Migration aufmerksam machen,\nandererseits aber auch auf die Lage Einheimischer am Rande der Gesellschaft.\n(cic)\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 14:08", "author": "«Es geht nicht nur um Fremde, es geht um alle Bewohner\nder existenziellen Ränder, die zusammen mit den Migranten und Flüchtlingen\nOpfer der Wegwerfkultur sind», so das Kirchenoberhaupt. Die Bibel spreche\nan zahlreichen Stellen davon, dass Gott besonders die Fremden, Witwen und\nWaisen am Herz liegen."}