{"id": "papst-erteilt-urbi-et-orbi-im-leeren-petersdom", "tag": "Vatikan", "title": "Papst erteilt «Urbi et orbi» im leeren Petersdom", "text": "\nDrinnen statt draussen: Den feierlichsten Segen der katholischen Kirche sprach Papst Franziskus diesmal ins leere Hauptschiff der Basilika hinein.\nStatt vor Zehntausenden Pilgern und Besuchern auf dem Petersplatz fand der Segen «Urbi et orbi» am Ostersonntag wegen der Corona-Pandemie ohne öffentliche Teilnahme im Petersdom statt. Das Kirchenoberhaupt sprach die Segensformel nur flankiert von seinem Zeremoniar vor dem Hauptaltar in das fast 100 Meter lange leere Hauptschiff der Basilika hinein. Gläubige weltweit verfolgten die Feier über TV-Sender und einen Livestream im Internet.\n\n\n\n\n\n\n\n©  Screenshot VaticanNews\n\n\nUrbi et Orbi 2020\n\n\n\nHöhepunkt der Osterfeierlichkeiten\nDer Segen, der nach seinem lateinischen Titel der Stadt Rom und dem Erdkreis gilt, markiert einen Höhepunkt der Osterfeierlichkeiten in Rom. Normalerweise wird er von der Mittelloggia des Petersdoms erteilt. Zu dem Zeremoniell gehört unter normalen Umständen auch das Abspielen der vatikanischen Hymne durch die Kapellen der päpstlichen Gendarmerie und der Schweizergarde.\nIn einer aussergewöhnlichen Geste hatte der Papst diesen feierlichsten Segen der katholischen Kirche schon einmal am 27. März erteilt, um den Betroffenen der Pandemie Trost und Hoffnung zu spenden. Üblicherweise findet der Segen nur zu Ostern, zu Weihnachten und unmittelbar nach einer Papstwahl statt. Katholische Gläubige können durch ihn einen Ablass ihrer Sündenstrafen erhalten. (kna)\n\n© Katholisches Medienzentrum, 12.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-12 13:13", "author": "kna"}