{"id": "papst-ernennt-neue-mitglieder-der-kleruskongregation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt neue Mitglieder der Kleruskongregation", "text": "\nRom, 14.7.19 (kath.ch) Papst Franziskus hat neun neue Mitglieder der vatikanischen Kleruskongregation ernannt; darunter auch vier Europäer: Der schwedische Kardinal Anders Arborelius, Erzbischof von Stockholm, der Pariser Erzbischof Michel Aupetit sowie zwei Italiener,der Erzbischof von L’Aquila, Giuseppe Petrocchi und der Karmelit Filippo Iannone, Präsident des Päpstlichen Rats für die Gesetzestexte.\nDie übrigen fünf neuen Mitglieder kommen aus Lateinamerika. Insgesamt drei Ernannte sind Ordensmitglieder. Die Personalien gab das vatikanische Presseamt am Samstag bekannt. Demnach berief Franziskus ebenso den brasilianischen Kardinal Sergio da Rocha, den venezolanischen Kardinal Baltazar Enrique Porras Cardozo sowie den uruguayischen Bischof Milton Luis Troccoli Cebedio, den peruanischen Bischof Robert Francis Prevost und den kubanischen Erzbischof Juan de la Caridad Garcia Rodriguez.\nDie Kleruskongregation, die von Kardinal Beniamino Stella geleitet wird, ist für Fragen der Bildung und pastoralen Arbeit von Priestern und Diakonen sowie für die Aufsicht über Finanzangelegenheiten zuständig. (cic)\n\n© Katholisches Medienzentrum, 14.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-14 13:28", "author": "Die übrigen fünf neuen Mitglieder kommen aus Lateinamerika. Insgesamt drei Ernannte sind Ordensmitglieder. Die Personalien gab das vatikanische Presseamt am Samstag bekannt. Demnach berief Franziskus ebenso den brasilianischen Kardinal Sergio da Rocha, den venezolanischen Kardinal Baltazar Enrique Porras Cardozo sowie den uruguayischen Bischof Milton Luis Troccoli Cebedio, den peruanischen Bischof Robert Francis Prevost und den kubanischen Erzbischof Juan de la Caridad Garcia Rodriguez."}