{"id": "papst-franziskus-lasse-mich-naechste-woche-gegen-corona-impfen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Lasse mich nächste Woche gegen Corona impfen", "text": "\nPapst Franziskus lässt sich nächste Woche gegen das Coronavirus impfen. Er hat kein Verständnis für Impfgegner: Der Papst kritisierte die «selbstzerstörerische Verweigerungshaltung» von Corona-Leugnern.\nDas sagte er im Interview des italienischen Senders Canale 5, das am Sonntagabend ausgestrahlt wird. Der Vatikan sei bereit, mit den Immunisierungen in den eigenen Reihen zu beginnen. \nNicht das Leben anderer aufs Spiel setzen\n«Ich habe mich angemeldet, es muss getan werden», so das Kirchenoberhaupt. Er glaube, dass aus ethischer Sicht jeder den Impfstoff nehmen sollte. Wer es nicht tue, setze nicht nur das eigene, sondern auch das Leben anderer aufs Spiel.\nDer 84-Jährige kritisierte in diesem Zusammenhang eine «selbstzerstörerische Verweigerungshaltung», für die er kein Verständnis habe. Er könne sich nicht erklären, wieso manche Skeptiker eine Impfung für gefährlich hielten. \nDen Ärzten vertrauen\nWenn die Ärzte das Präparat für unbedenklich erachteten, spreche seiner Meinung nach nichts dagegen. Der Argentinier verwies auf seine Kindheitserfahrungen während der Polio-Krise: Nicht nur damals habe sich ein Impfstoff als segensreich erwiesen.\nBereits vor einigen Tagen hatte der Vatikan mitgeteilt, dass man mit einem zügigen Start der Corona-Impfungen rechne. Es seien rund 10’000 Dosen des Mittels vom Mainzer Hersteller Biontech und seines US-Partners Pfizer bestellt worden. \nAlle Angestellte des Vatikans können sich impfen lassen \nDiese Zahl reiche, um den internen Bedarf zu decken. Impfberechtigt sind neben Angestellten des Heiligen Stuhls und der Vatikanstadt auch mitversicherte Angehörige und Pensionäre. Die Beschäftigten mussten vor Weihnachten erklären, ob sie eine Impfung wünschten oder nicht. (cic)\n\n\nVatikan bereit für Corona-Impfungen – Papst-Teilnahme unklar\n\n\n© Katholisches Medienzentrum, 10.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-10 16:39", "author": "Das sagte er im Interview des italienischen Senders Canale 5, das am Sonntagabend ausgestrahlt wird. Der Vatikan sei bereit, mit den Immunisierungen in den eigenen Reihen zu beginnen."}