{"id": "papst-fuehrt-anzeigepflicht-im-kampf-gegen-missbrauch-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst führt Anzeigepflicht im Kampf gegen Missbrauch ein", "text": "\nRom, 9.5.19 (kath.ch) Papst Franziskus hat die Kirchenrechtsnormen im Kampf gegen den sexuellen Missbrauch durch Geistliche drastisch verschärft. Ein derartiger Schritt war unter anderem von Opferverbänden, Politikern und zahlreichen Bischöfen der Weltkirche gefordert worden.\nDas am Donnerstag veröffentlichte Gesetz sieht neue Verfahrensweisen für die Strafanzeige vor und führt eine weltweite Anzeigepflicht ein. Erstmals regelt es die Untersuchung gegen Bischöfe, die Ermittlungen vertuscht oder verschleppt haben. Es verpflichtet die kirchlichen Stellen, die staatlichen Strafermittler in ihrer Arbeit zu unterstützen. Zudem müssen alle Diözesen bis spätestens Juni 2020 ein leicht zugängliches Meldesystem für Anzeigen einrichten.\nBesondere Rolle für Grossstadt-Bischöfe\nZu den wichtigsten Neuerungen gehört ein Verfahren, mögliche Unterlassungen von Verantwortlichen aufzuspüren. Für entsprechende Voruntersuchungen gegen Bischöfe erhalten die Metropolitan-Erzbischöfe eine besondere Rolle. Diese können sich weiterer Fachleute, vor allem auch Nicht-Kleriker, bedienen. In der Schweiz gibt es allerdings keinen Metropolitan-Erzbischof.\nDies war unter anderem von amerikanischen Bischöfe gefordert worden, um ein Durchgreifen auch gegen Bischöfe zu ermöglichen. Um Verfahren zu beschleunigen, muss der Vatikan binnen 30 Tagen über den Stand der Voruntersuchungen informiert werden.\nMeldepflicht ausgeweitet\nZudem werden alle Kleriker und Angehörigen von Ordensgemeinschaften auch rechtlich verpflichtet, Informationen über möglichen Missbrauch oder eventuelle Unterlassungen beim Kirchenoberen zu melden. Dies gilt künftig nicht mehr nur im Fall minderjähriger und schutzbefohlener Opfer, sondern auch, wenn Ordensfrauen sowie abhängige volljährige Seminaristen oder Ordensnovizen betroffen sind sowie im Fall von Kinderpornografie.\nUnberührt bleiben eine Meldepflicht aufgrund staatlicher Gesetze und bestehende Kooperationen zwischen Kirche und Behörden. Bisher geltende kirchliche Strafen werden nicht verschärft.\nBeichtgeheimnis bleibt bestehen\nDas Beichtgeheimnis bleibt von den neuen Normen unberührt, aber das bisher für Missbrauchsverfahren generell geltende «päpstliche Geheimnis» wird in einem zentralen Punkt aufgehoben. In dem neuen Gesetz heisst es dazu: «Wer eine Meldung erstattet, dem kann kein Schweigegebot hinsichtlich des Inhalts auferlegt werden.»\nDie neuen Normen, die Papst Franziskus erlässt, werden vom Vatikan als weiteres Ergebnis des Anti-Missbrauchgipfels Ende Februar im Vatikan vorgestellt. Das sogenannte «Motu Proprio» trägt den Titel «Vos estis lux mundi» (Ihr seid das Licht der Welt).\nDie neuen Normen gelten zunächst für drei Jahre und treten am 1. Juni in Kraft. (cic)\n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 13:21", "author": "cic"}