{"id": "papst-erhebt-sucre-zur-primas-erzdioezese-von-bolivien", "tag": "International", "tag2": "International", "title": "Papst erhebt Sucre zur «Primas-Erzdiözese» von Bolivien", "text": "\nDie Erzdiözese Sucre in Bolivien erhält eine besondere Auszeichnung: Die Kirchenprovinz wird zur Primas-Erzdiözese und deren Bischofskirche zur Primas-Kathedrale erhoben.\nDas berichtet das Portal diario.net. Es beruft sich dabei auf ein diese Woche veröffentlichtes Päpstlichen Dekret. Die Bischofskirche war ab 1551 errichtet worden. Kirche und Erzdiözese befinden sich im Süden Boliviens.\nDiese Erhebung soll der im Frühjahr verstorbene emeritierte Erzbischof Jesus Gervasio Perez Rodriguez verlangt haben. Am 12. September wird der Apostolische Nuntius in Bolivien, Angelo Accatino, die Erhebung in einer eigenen Zeremonie in der Domkirche feiern.\n«Primas» für bedeutendste Diözese\nDer Titel «Primas» ist in der katholischen Kirche meist mit der bedeutendsten oder ältesten Diözese eines Landes oder einer Region verbunden.\n«Primates», die auch als Vikare des Papstes bezeichnet wurden, hatten frühere bestimmte Privilegien wie die Einberufung von Synoden, die Krönung des Herrschers oder das Vorrecht zur Weihe der Bischöfe ihres Gebietes. Das Kirchenrecht von 1917 bestimmt, dass derartige Rechte nur auf ausdrückliche Festlegung im Einzelfall gültig sind, während der Codex von 1983 das Privileg eines Primas weitgehend auf einen Ehrenvorrang beschränkt.\nPrimas ist dem Kardinal untergeordnet\nDer Primas rangiert in zeremonieller Hinsicht über einem Metropolitanerzbischof, aber unter den Patriarchen und Kardinälen. Mit Verweis auf das frühere Heilige Römische Reich deutscher Nation trägt etwa der jeweilige Salzburger Erzbischof heute noch den Titel «Primas Germaniae». (kap)\n\nKatholisches Welttreffen zu Eucharistie 2024 in Ecuador\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 15:19", "author": "kap"}