{"id": "papst-mahnt-an-pfingsten-zu-einheit-und-konkreter-barmherzigkeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt an Pfingsten zu Einheit und konkreter Barmherzigkeit", "text": "\nDer Papst hat die Gläubigen an Pfingsten zu kirchlicher Einheit und konkreter Barmherzigkeit gemahnt. Es sei an der Zeit, den Trost des Heiligen Geistes weiterzugeben und einander beizustehen, sagte Franziskus in seiner Predigt am Sonntagmorgen im Petersdom.\nDies schaffe man «nicht mit grossen Reden, sondern indem wir zu Nächsten werden; nicht mit Floskeln, sondern durch Gebet und Nähe».\nWegen der weiterhin geltenden Corona-Restriktionen fand die Pfingstmesse im Vatikan unter erheblichen Einschränkungen mit einigen hundert Teilnehmern statt. Das Ereignis wurde live über TV und Internet übertragen.\nDas Kirchenoberhaupt forderte dazu auf, keine Zuflucht in oberflächlichen «Tröstungen der Welt» zu suchen. Diese wirkten «wie Betäubungsmittel, aber sie heilen nicht das tieferliegende Übel, das wir in uns tragen». Wer sich hingegen für den Heiligen Geist, die Liebe Gottes öffne, erlange Frieden im Herzen.\nAngst vor Spaltung\nErneut sprach sich Franziskus gegen Spaltungstendenzen innerhalb der katholischen Kirche aus: Es gehe nicht um Konservative und Progressive, Traditionalisten oder Erneuerer, rechts oder links.\nWenn dies die entscheidenden Kriterien seien, gehe der «Geist der Kirche» verloren. «Sagen wir Nein zu den Ideologien», so der 84-Jährige. Das Ziel müsse eine «Harmonie in Verschiedenheit» sein.\nIdealer Zeitpunkt\nDazu sei es notwendig, sich auf die Gegenwart zu konzentrieren. Der Papst warnte vor der Versuchung, «sich von der Bitterkeit und Nostalgie der Vergangenheit lähmen zu lassen, oder sich auf die Ungewissheiten des Morgen auszurichten und sich von Zukunftsängsten zu stark beeinflussen zu lassen».\nEs gebe keinen besseren Zeitpunkt als die Gegenwart. Jetzt sei der beste und unwiederholbare Moment, um Gutes zu tun.\nDas Zentrale\nDabei gelte es, übertriebenen Funktionalismus und Leistungsdenken zu vermeiden. «Die Kirche ist keine menschliche Organisation, sie ist der Tempel des Heiligen Geistes», sagte Franziskus.\nWenn Projekte, Strukturen und Reformpläne wichtiger würden als Gott, «so werden wir keine Früchte bringen».\nIm Anschluss an den Gottesdienst wird der Papst – wie üblich – das Mittagsgebet sprechen. Bereits am späten Samstagabend hatte er in einer Videobotschaft zu Pfingsten Christen in aller Welt zur Einheit aufgerufen. (cic)\n\n\n\nBischof Bonnemain zu Pfingsten: „Die Kirche verändert sich, oder sie ist keine Kirche“\n\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 11:51", "author": "cic"}