{"id": "papst-begeht-50-priesterjubilaeum", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus begeht 50. Priesterjubiläum", "text": "\nPapst Franziskus begeht am heutigen Freitag sein Goldenes Priesterjubiläum. Am 13. Dezember 1969, vier Tage vor seinem 33. Geburtstag, empfing der heutige Papst die Weihe als katholischer Priester. Elf Jahre zuvor war er in den Jesuitenorden eingetreten.\nZum 50. Weihetag sind keine besonderen Feierlichkeiten\nvorgesehen. Am Nachmittag steht für Franziskus ein Austausch mit Jugendlichen\nauf dem Programm, am Abend wird er zur Vorstellung einer Schriftensammlung\nseines geistlichen Vaters Miguel Angel Fiorito (1916-2005) in der Kurie des\nJesuitenordens in Rom erwartet. \nFranziskus hebt immer wieder besondere Merkmale des\npriesterlichen Dienstes als zentral für die Kirche heraus, etwa das Dasein für\nandere, die Versöhnung, ein Leben aus dem Gebet und den Einsatz für\nBenachteiligte und Leidende.\nRolle des «normalen Priesters»\nWiederholt nahm er auch als Papst die Rolle eines normalen\nPriesters wahr. Bei vielen Gelegenheiten hörte er die Beichte, bei einem\nBulgarien-Besuch spendete er 245 Kindern die Erstkommunion. Während eines\nFluges in Chile traute er eine Stewardess und einen Flugbegleiter, die seit\nmehreren Jahren zivil verheiratet waren.\nIm August widmete Franziskus seinen weltweit rund 414’000 «Mitbrüdern\nim Priesteramt» ein Schreiben, in dem er sie vor dem Hintergrund des\nMissbrauchsskandals vor Resignation warnte und sie ermutigte, in schwierigen\nZeiten «den Trost und die Kraft von Gott und von den Brüdern und\nSchwestern» anzunehmen. (cic) \n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 11:50", "author": "cic"}