{"id": "papst-verurteilt-gewalt-in-norwegen-grossbritannien-afghanistan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verurteilt Gewalt in Norwegen, Grossbritannien, Afghanistan", "text": "\n Papst Franziskus hat die jüngsten Gewalttaten in Norwegen, Grossbritannien und Afghanistan verurteilt. «Ich spreche den Familien der Opfer mein Mitgefühl aus», sagte er beim Mittagsgebet am Sonntag auf dem Petersplatz. Der Weg der Gewalt führe zu einer Niederlage für alle, weil Gewalt stets neue Gewalt hervorrufe, so das Kirchenoberhaupt.\nEin 37-jähriger Däne hat mittlerweile zugegeben, am Mittwochabend im norwegischen Kongsberg fünf Personen getötet und mit Pfeil und Bogen auf zahlreiche weitere Menschen geschossen zu haben. Zeitweise waren die Ermittler von einer islamistisch motivierten Tag ausgegangen.\nNun gebe es Hinweise, dass der Verdächtige nicht wirklich zum Islam konvertiert sei, teilte die Polizei am Wochenende mit. Am Sonntag gedachte Norwegen mit einem Gottesdienst der Opfer der Bluttat. Auch das norwegische Kronprinzenpaar Haakon und Mette-Marit nahm an der Trauerfeier teil.\nSir Davis\nIn Grossbritannien herrschte am Sonntag nach dem Attentat auf den konservativen Abgeordneten David Amess ebenfalls landesweite Trauer. Amess war am Freitag während einer Bürgersprechstunde in den Räumen einer Methodisten-Kirche im Küstenort Leigh-on-Sea erstochen worden. \nEin 25-Jähriger Mann wurde unmittelbar nach der Tat unter Mordverdacht festgenommen, inzwischen wird er wegen Terrorverdachts festgehalten. Medienberichten zufolge handelt es sich um einen Briten somalischer Herkunft. Die Polizei prüft «eine mögliche Motivation in Verbindung zu islamistischem Extremismus».\nMoschee attackiert\nUnterdessen hat die Terror-Miliz «Islamischer Staat» (IS) den Anschlag auf eine schiitische Moschee im südafghanischen Kandahar für sich reklamiert. Laut örtlichen Medienberichten kamen bei dem Angriff auf das Gotteshaus am Freitag mindestens 47 Menschen ums Leben. Zwei IS-Kämpfer sollen während des Freitagsgebets inmitten der Gläubigen Sprengstoffwesten gezündet haben. (cic)\n\n\nWen Dante heute in der Hölle schmoren lassen würde\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 12:11", "author": "cic"}