{"id": "papst-bittet-um-beteiligung-am-gebetstag-gegen-die-pandemie", "tag": "Vatikan", "title": "Papst bittet um Beteiligung am Gebetstag gegen die Pandemie", "text": "\nPapst Franziskus hat in seiner Frühmesse am Donnerstag zum interreligiösen Fast- und Gebetstag für das Ende der Pandemie aufgerufen. \n«Vereinen wir uns alle, Männer und Frauen jedes religiösen Bekenntnisses, heute in Gebet und Busse, um Gott um das Ende dieser Pandemie zu bitten», sagte das Kirchenoberhaupt zu Beginn des Gottesdienstes in seiner Residenz Santa Marta.\nMit der Pandemie habe keiner gerechnet, so Franziskus. Viele Menschen seien gestorben, meist allein, ohne etwas dagegen tun zu können. Zudem müsse man an die wirtschaftlichen Folgen der Pandemie und ihre weiteren Folgen denken.\nKein religiöser Relativismus\nZum möglichen Vorwurf, der Gebetstag sei «religiöser Relativismus», sagte der Papst: «Das ist es nicht. Jeder betet zu Gott, so gut er kann, nach der je eigenen Kultur und Religion.» Zudem erinnerte er daran, dass es noch andere «Pandemien» gebe, die des Hungers und des Krieges etwa. So seien in den ersten vier Monaten dieses Jahres rund vier Millionen Menschen an Hunger gestorben.\nDie Idee zum Gebetstag stammt vom «Komitee für Brüderlichkeit aller Menschen» (Higher Committee of Human Fraternity). Die von den Vereinigten Arabischen Emiraten angeregte Gruppe, zu der auch der für interreligiösen Dialog zuständige Kurienkardinal Miguel Ayuso gehört, widmet sich der Umsetzung des von Franziskus und Grossimam Ahmad Al-Azhar im Februar 2019 in Abu Dhabi unterzeichneten «Dokuments zur Brüderlichkeit aller Menschen».\nAuch in der Schweiz\nDie Schweizer Bischofkonferenz hat sich dem Aufruf angeschlossen. Sie hat am 7. Mai den Aufruf des Päpstlichen Rats für Interreligiösen Dialog an alle Religionen für einen gemeinsamen Gebetstag am 14. Mai 2020 auf ihrer Webseite publiziert. Die Fokolarbewegung in der Schweiz teilt gegenüber kath.ch mit, dass sie am 14. Mai mit ihren muslimischen und christlichen Freunden ein gemeinsames Gebet per Zoom abhalte.\nDie Frühmessen in der Corona-Krise widmet Franziskus meist bestimmten Personengruppen, die sich um Kranke kümmern, selbst vom Virus betroffen sind oder andere wichtige Aufgaben haben. Wegen der Corona-Krise werden diese Gottesdienste seit dem 9. März übers Internet sowie im italienischen Fernsehen ausgestrahlt. Am Montag wird der Frühgottesdienst vorläufig letztmals live übertragen; an diesem Tag sind in Italien unter Auflagen wieder öffentliche Gottesdienste zugelassen. (kna)\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 10:34", "author": "kna"}