{"id": "papst-erweitert-leitungsteam-der-glaubenskongregation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erweitert Leitungsteam der Glaubenskongregation", "text": "\nDer italienische Theologe Armando Matteo hat sich in Publikationen mit dem Generationenverhältnis befasst. Nun gehört er neu zum Leitungsteam der Glaubenskongregation.\nWie der Vatikan am Montag mitteilte, ernannte Papst Franziskus den 50-jährigen italienischen Theologen Armando Matteo zum beigeordneten Untersekretär des Dikasteriums. Matteo lehrt Fundamentaltheologie an der Päpstlichen Universität Urbania in Rom. Ein Schwerpunkt seiner Publikationen sind das Generationenverhältnis sowie Jugend und Religiosität.\nIn Rom und Mailand studiert\nMatteo stammt aus Catanzaro auf Sizilien und studierte in Mailand und Rom. Von 2005 bis 2011 war er geistlicher Assistent des katholischen Studierendenverbandes in Italien (FUCI); seit 2012 bekleidet er die gleiche Aufgabe beim Katholischen Lehrerverband AIMC.\nAls beigeordneter Untersekretär der Glaubenskongregation soll Matteo den bisherigen Untersekretär Matteo Visioli unterstützen. Eine nähere Aufgabenbeschreibung, ob Matteo sich eher um lehramtliche oder disziplinarische Fragen – im Zusammenhang mit Fällen sexuellen Missbrauchs – kümmern soll, nannte der Vatikan nicht. (cic)\n\n\nBruno Fluder: „Ich kann die Glaubenskongregation nicht mehr ernst nehmen“\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 13:58", "author": "Wie der Vatikan am Montag mitteilte, ernannte Papst Franziskus den 50-jährigen italienischen Theologen Armando Matteo zum beigeordneten Untersekretär des Dikasteriums. Matteo lehrt Fundamentaltheologie an der Päpstlichen Universität Urbania in Rom. Ein Schwerpunkt seiner Publikationen sind das Generationenverhältnis sowie Jugend und Religiosität."}