{"id": "papstbeauftragter-zahl-der-pilger-in-medjugorje-steigt", "tag": "International", "tag2": "International", "title": "Papstbeauftragter: Zahl der Pilger in Medjugorje steigt", "text": "\nRom, 17.8.19 (kath.ch) Die Zahl der Pilger nach Medjugorje ist gestiegen, auch seitdem der Vatikan im Mai das Verbot offizieller Wallfahrten aufgehoben hat. Das berichtet der polnische Erzbischof Henry Hoser, den Papst Franziskus Anfang 2017 zu seinem Sonderbeauftragten für Medjugorje ernannt hatte.\n«Pro Jahr kommen inzwischen ungefähr drei Millionen Menschen, die meisten im Sommer», so Henry Hoser, Sonderbeauftragter für die Pfarrei Medjugorje, im Interview mit dem italienischen katholischen Pressedienst SIR (Samstag).\n16 Übersetzungskabinen\nDie meisten von ihnen stammen Hoser zufolge aus Italien und Polen, viele zudem aus Bosnien-Herzegowina, Kroatien und anderen Balkanstaaten. Wichtig sei nicht nur die logistische Versorgung der Menschen, die den herzegowinischen Ort besuchen, sondern auch die geistliche. «Wir haben 16 Übersetzerkabinen für Gottesdienste und Katechesen», so Hoser.\nVom Vatikan nicht offiziell anerkannt\nAnfang August hatten bei einem Wallfahrtstreffen in Medjugorje erstmals auch offizielle Vertreter des Papstes teilgenommen. Dabei übermittelte Kardinal Angelo De Donatis, Generalvikar des Bistums Rom, Grüsse und Segenswünsche von Papst Franziskus. Auch Erzbischof Rino Fisichella, Leiter des Päpstlichen Rates für Neuevangelisierung, war in Medjugorje. Der mit dem Thema Verkündigung befasste Rat ist unter anderem für die Themen Pilgerschaft und Wallfahrtsstätten zuständig.\nGleichwohl ist Medjugorje, wo seit 1981 über angebliche tägliche Marienerscheinungen berichtet wird, bisher nicht als katholischer Wallfahrtsort offiziell anerkannt. In dem Interview wies Hoser eigens darauf hin, er sei nur für die Seelsorge in der Pfarrgemeinde des Ortes ernannt.\nPapsturteil steht noch aus\nDer Vatikan hatte im Mai erklärt, dass mit der Erlaubnis offizieller katholischer Wallfahrten keine Anerkennung der angeblichen Erscheinungen verbunden sei. Die Erlaubnis gelte nur, solange «keine Verwirrung oder Zweideutigkeit hinsichtlich der kirchlichen Lehre» entstehe. Ein offizielles Urteil des Papstes steht noch aus. (cic)\n \n \n\n© Katholisches Medienzentrum, 17.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-17 16:26"}