{"id": "papst-spendet-persoenliche-gegenstaende-fuer-auktion", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst spendet persönliche Gegenstände für Auktion", "text": "\nDer Papst beteiligt sich an einer Benefizauktion für zwei norditalienische Krankenhäuser. Geplant sind mehrere Auktionsrunden zugunsten von Coronaopfern bis zum 8. August.\nWie das Portal «Vatican News» am Dienstag berichtet, stellt das Kirchenoberhaupt mehrere persönliche Gegenstände für die Versteigerung zur Verfügung. Sie soll am 8. Juni auf der Internetplattform charitystars.com beginnen.\nPäpstlicher Kulturrat als Mitorganisator\n«Es ist gewissermassen ein virtueller Lauf», sagte Kardinal Gianfranco Ravasi, Präsident des päpstlichen Kulturrates, der zu den Organisatoren zählt. Beteiligt an der Initiative unter dem Motto «We Run Together» sind zudem der Vatikansportverein Athletica Vaticana, der Leichtathletikverband der Region Latium sowie die Sportabteilung der italienischen Finanzpolizei.\n«We Run Together» war ursprünglich als Benefizlauf in Castelporziano bei Rom geplant. Dabei sollten Paralympiker, Sportler mit geistigem Handicap, Amateure, Migranten und Häftlinge gemeinsam antreten, um ein Zeichen für Integration zu setzen. Doch wegen der Corona-Pandemie wurde aus dem sportlichen Wettbewerb eine Online-Versteigerung.\nEin Rennvelo von Peter Sagan\nFranziskus spendet dafür unter anderem ein Rennrad in den Farben des Heiligen Stuhles und Argentiniens, das er vom slowakischen Weltmeister Peter Sagan erhalten hat. Das Rad werde zum Start der Aktion am Montag angeboten. Auch in den folgenden Wochen wird laut Kardinal Ravasi je «ein besonderer Gegenstand» des Papstes an den Meistbietenden vergeben. Ergänzt wird das Sortiment durch Spenden etlicher Spitzensportler, die Skischuhe, Trikots oder ein Abendessen bei sich zu Hause stiften.\nDer Erlös soll dem Personal zweier lombardischer Krankenhäuser in Brescia und Bergamo zugutekommen. Die Bediensteten der Kliniken hätten in der Corona-Krise Grossartiges geleistet, hiess es. Die Region Lombardei in Norditalien ist mit mehr als 16’000 Corona-Toten besonders von der Pandemie betroffen. (cic)\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 14:58", "author": "cic"}