{"id": "papst-ruft-christen-in-marokko-zu-bruederlichkeit-mit-islam-auf", "tag": "International", "title": "Papst ruft Christen in Marokko zu «Brüderlichkeit» mit Islam auf", "text": "\nRabat, 31.3.19 (kath.ch) Papst Franziskus hat die katholische Minderheit in Marokko aufgerufen, mit ihrem Einsatz für Arme und Migranten ein «Zeichen der Brüderlichkeit» zwischen den Religionen zu setzen.\nDas soziale Engagement solle ein Weg der Ökumene aller Christen im Land und auch ein Weg des Dialogs und der Zusammenarbeit mit Muslimen sein, sagte er am Sonntag vor Klerikern und Ordensleuten in der Kathedrale von Rabat. Dabei mahnte er zu Wachsamkeit gegenüber Versuchen der Spaltung. Der Abwerbung von muslimischen Gläubigen erteilte er eine Absage.\nAn dem Treffen in der Kathedrale nahmen auch Vertreter der evangelischen und anglikanischen Kirche sowie der Ostkirchen teil.\nIn seiner Umgebung wirken\nDie pastorale Arbeit der katholischen Kirche in Marokko ruht auf 50 Priestern, rund 175 Ordensfrauen und zehn Ordensmännern. Weniger als ein Prozent der Einwohner Marokkos sind Katholiken. Die Kirche engagiert sich besonders für Migranten. Nominell besteht Religionsfreiheit; unter anderem gelten Übertritte vom Islam zum Christentum aber als problematisch.\nDie geringe Zahl der Christen stelle aus seiner Sicht kein Schwierigkeit dar, sagte der Papst. «Das Problem ist nicht, wenige zu sein, sondern unbedeutend, so wie das Salz, das den Geschmack des Evangeliums verloren hat», sagte Franziskus. Christen müssten als «ein bisschen Sauerteig» in ihrer jeweiligen Umgebung wirken.\nProselytismus führt in Sackgasse\nEine aktive Abwerbung Andersgläubiger lehnte der Papst ab. «Die Wege der Mission führen nicht über den Proselytismus, der immer in einer Sackgasse endet, sondern über unsere Nähe zu Jesus und den Mitmenschen», sagte er. Auch Dialog sei keine Strategie, um die Mitgliedszahlen zu erhöhen.\n \nDie Christen im Land ermutigte er zu einer «demütigen und diskreten Gegenwart». Angehörige anderer Religionen seien ihnen «nicht zum Betreuen, sondern zum Lieben anvertraut». Wiederholt mahnte der Papst zu einer «Brüderlichkeit», die alle Menschen mit gleicher Würde verbinde. Dabei wandte er sich gegen «politische Bestrebungen von Integralismus und Spaltung». Es gelte «Versuche zu entlarven und anzuzeigen, die Unterschiede und Unwissenheit ausnutzen, um Angst, Hass und Konflikte zu säen». (kna)\n\n© Katholisches Medienzentrum, 31.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-31 15:13", "author": "kna"}