{"id": "papst-kritisiert-in-osterbotschaft-ruestungswettlauf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert in Osterbotschaft «Rüstungswettlauf»", "text": "\nRom, 21.4.19 (kath.ch) Papst Franziskus hat zu Ostern Gleichgültigkeit angesichts des vielfältigen Leids auf der Welt verurteilt.\nDie Verantwortlichen der Nationen forderte er am Sonntag in seiner Osterbotschaft auf, «sich für die Beendigung des Rüstungswettlaufs und der besorgniserregenden Verbreitung der Waffen einzusetzen, vor allem in den wirtschaftlich fortgeschritteneren Ländern».\nDer Papst verkündete die Osterbotschaft gegen Mittag von der Mittelloggia des Petersdoms. Das Kirchenoberhaupt forderte Hilfe für Notleidende, Migranten und Flüchtlinge: «Der Auferstandene, der die Pforten des Grabes weit aufgerissen hat, möge unsere Herzen für die Bedürfnisse der Notleidenden, der Wehrlosen, der Armen, der Arbeitslosen, der Ausgegrenzten sowie derer öffnen, die auf der Suche nach Brot, nach Zuflucht und nach Anerkennung ihrer Würde sind», sagte der Papst.\nIn seiner Osterbotschaft rief der Papst zu einem Ende der verschiedenen Konflikte weltweit auf. Er ging dabei unter anderem auf die Lage im Nahen Osten, Afrika, dem Südsudan, der Ukraine und Venezuela ein. Mit Blick auf den Südsudan erinnerte er auch an das Friedenstreffen im Vatikan Mitte April, mit dem er die dortigen Friedensbemühungen stärken wollte.\nUngewöhnliche Geste\nVor zehn Tagen hatte der Papst den südsudanischen Präsidenten Salva Kiir und dessen politischen Rivalen Riek Machar im Vatikan empfangen. Bei der Begegnung bat er in einer ungewöhnlichen Geste um die Fortsetzung des Friedensprozesses: Der 82-jährige Papst kniete vor den beiden politischen Kontrahenten nieder und küsste ihnen die Füsse.\nZuvor hatte Franziskus mit tausenden Gläubigen aus aller Welt auf dem Petersplatz die Ostersonntagsmesse gefeiert. Im Anschluss an die Osterbotschaft erteilte der Papst von der Mittelloggia des Petersdoms den traditionellen Segen «Urbi et orbi», «Der Stadt und dem Erdkreis».\nRund 70’000 Gläubige aus aller Welt waren laut Vatikan auf dem mit mehr als 55’000 Blumen festlich geschmückten Petersplatz, um mit dem Papst die Ostermesse zu feiern, seine Osterbotschaft zu hören und den Segen zu empfangen. Viele standen auch bis in die vor dem Platz gelegene Via della Conciliazione hinein. (cic)\n \n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 12:40", "author": "cic"}