{"id": "papst-ruft-gedenktag-fuer-senioren-ins-leben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft Gedenktag für Senioren ins Leben", "text": "\nDer Papst will die Rolle älterer Menschen stärken und hat zu diesem Zweck einen neuen Gedenktag eingeführt. Der «Welttag für Grosseltern und Senioren» soll jährlich am vierten Sonntag im Juli begangen werden, wie Franziskus beim sonntäglichen Mittagsgebet ankündigte. \n«Die Grosseltern sind das Bindeglied zwischen den Generationen», betonte er. Oft würden sie vergessen. Dabei sei ihre Stimme so wertvoll, weil sie die Völker an ihre Wurzeln erinnerten.\nZum Aktionsjahr Ehe und Familie\nKardinal Kevin Farrell, Leiter der Kurienbehörde für Laien, Familie und Leben, lobte die Initiative des Papstes. Der Gedenktag sei ein Geschenk für die ganze katholische Kirche. Es handele sich um die «erste Frucht» des Aktionsjahres zu Ehe und Familie. Franziskus hatte das Projekt, das im März beginnt, im Dezember ausgerufen. Anlass ist der fünfte Jahrestag seiner Enzyklika «Amoris laetitia».\nDie pastorale Sorge für ältere Menschen dürfe in den christlichen Gemeinschaften nicht länger hintangestellt werden, sagte Farrell. Es sei wichtig, den «spirituellen und menschlichen Reichtum» zu bewahren, der von Generation zu Generation weitergegeben worden sei.\nFür den 25. Juli, den ersten «Welttag für Grosseltern und Senioren», ist nach Vatikanangaben eine Papstmesse im Petersdom vorgesehen. Die genauen Umstände und mögliche begleitende Veranstaltungen seien von der weiteren Entwicklung der Corona-Pandemie abhängig. (cic)\n\n© Katholisches Medienzentrum, 31.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-31 14:26", "author": "cic"}