{"id": "papst-neid-ist-essig-fuers-herz", "tag": "Vatikan", "title": "Papst: Neid ist Essig fürs Herz", "text": "\nRom, 29.6.19 (kath.ch) Papst Franziskus hat die Kirche zu Einheit und brüderlicher Gemeinschaft aufgerufen. Zu Peter und Paul, dem Patronatsfest der katholischen Kirche, empfahl er die beiden Apostel als Vorbild.\nSie seien trotz vieler Unterschiede «Brüder im Glauben» gewesen, so das Kirchenoberhaupt am Samstag bei seinem Mittagsgebet auf dem Petersplatz.\n«Zu diesem Fest, das zwei sehr unterschiedliche Apostel eint, wäre es schön wenn jeder von uns sagt: ‘Danke, Herr, für diesen Menschen, der anders ist als ich: Das ist ein Geschenk für meine Kirche’. Wir sind unterschiedlich, aber das bereichert uns. Das ist Brüderlichkeit», sagte das Kirchenoberhaupt.\nFranziskus rief dazu auf, andere wertzuschätzen und deren Gaben ohne Neid anzuerkennen. Neid verursache Bitterkeit: «Er ist Essig der über das Herz geschüttet wird.» Es gehe hingegen darum, die Einheit der Kirche im Glauben zu erkennen. «Unsere Kirche, Brüderlichkeit», unterstrich er.\nDie Kirche lieben\nDer Papst betonte zudem, dass Gott seine Kirche liebe, unabhängig von Fehlern und Verrat. Zugleich rief er auch die Christen auf, ihre Kirche zu lieben. Es gelte zudem, auch für Andersdenkende zu beten und diese ebenso zu lieben.\nZuvor hatte das Kirchenoberhaupt einen Gottesdienst im Petersdom gefeiert. An der Festmesse im Petersdom nahm auch der türkische Botschafter beim Heiligen Stuhl, Lütfullah Göktas, teil. Das Fest der Apostelfürsten Petrus und Paulus wird auch im türkischen Antakya, dem antiken Antiochia, jährlich am 29. Juni gross begangen.\nGegenbesuch\nEbenfalls anwesend war eine Delegation des Ökumenischen Patriarchats von Konstantinopel. Sie wurde von Erzbischof Job Getcha von Telmissos als Vertreter von Patriarch Bartholomaios I. angeführt. Getcha ist Repräsentant des Ökumenischen Patriarchats von Konstantinopel beim Ökumenischen Rat der Kirchen in Genf.\nDer Vatikan seinerseits entsendet jeweils zum Andreasfest am 30. November eine Delegation zu den Feierlichkeiten mit Patriarch Bartholomaios I. anlässlich des Patronatsfests des Ökumenischen Patriarchats in Istanbul. (cic)\n \n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 15:05"}