{"id": "papst-plant-nachhaltigkeits-kongress-in-assisi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst plant Nachhaltigkeits-Kongress in Assisi", "text": "\nRom, 20.7.19 (kath.ch) Junge Wirtschaftswissenschaftler und Unternehmer sollen auf Anregung von Papst Franziskus kommendes Frühjahr über einen globalen Pakt für nachhaltige Wirtschaft beraten. Zu einem Vortreffen am 24. und 25. März sind bis zu 500 Teilnehmer bis 35 Jahre ins mittelitalienische Assisi eingeladen.\nAm anschliessenden dreitägigen Kongress nehmen international namhafte Ökonomen und Sozialaktivisten wie der Wirtschafts-Nobelpreisträger Amartya Sen, UN-Sonderberater Jeffrey Sachs und die Globalisierungskritikerin Vandana Shiva teil.\nAuch die Anwesenheit des Papstes sei bestätigt, sagte ein Sprecher der Organisatoren in Assisi auf Anfrage am Samstag.\nAuch Schweizer Präsenz\nZu den Vortragenden und Diskussionspartnern zählen nach derzeitigem Stand der Friedensnobelpreisträger Muhammad Yunus, Förderer der Mikrofinanz-Idee, der Schweizer Wirtschaftswissenschaftler und Glücksforscher Bruno S. Frey, Slow-Food-Begründer Carlo Petrini, die Nachhaltigkeits-Forscherin Kate Raworth und Tony Meloto, Initiator eines philippinischen Programms zur Armutsbekämpfung.\nOrganisiert wird die Veranstaltung vom Konvent der Franziskaner-Minoriten in Assisi. Im Unterschied zu herkömmlichen Kongressen sollten bei dem Treffen in der umbrischen Kleinstadt auch Elemente wie Reflexion und Stille, Kunst und Spiritualität Raum finden, hieß es in einer Mitteilung am Samstag.\nAlternative Wirtschaft\nPapst Franziskus hatte die Initiative bereits Mitte Mai mit einer Botschaft publik gemacht. Von einer neuen Wirtschaft hänge das Schicksal des Planeten ab. Das Treffen solle jene zusammenbringen, die sich in Studium und Praxis um eine alternative Wirtschaft bemühten, «die leben lässt und nicht tötet, die einschließt und nicht ausschließt», so das Kirchenoberhaupt. Nötig sei ein neues Wirtschaftsmodell auf der Grundlage von Solidarität und Gleichheit.\nDer Kongresstitel «The Economy of Francesco» verweist auf den Ordensgründer Franz von Assisi (1181/82-1226), der durch seine radikale Armut und seine Schöpfungszugewandtheit bekannt wurde. Papst Franziskus nannte ihn ein «Musterbeispiel für die Sorge um die Schwachen und eine ganzheitliche Ökologie». (cic)\n\n© Katholisches Medienzentrum, 20.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-20 14:24", "author": "cic"}