{"id": "papst-ruft-zur-abkehr-vom-egoismus-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft zur Abkehr vom Egoismus auf", "text": "\nRom, 26.2.19 (kath.ch) Papst Franziskus ruft die Katholiken vor Beginn der Fastenzeit zu Bescheidenheit und Mitmenschlichkeit auf. «Lassen wir diese günstige Zeit nicht nutzlos verstreichen!», heisst es in der am Dienstag im Vatikan veröffentlichten Fastenbotschaft des Papstes.\n«Lassen wir den Egoismus, den auf uns selbst fixierten Blick hinter uns und wenden wir uns dem Ostern Jesu zu; unsere Brüder und Schwestern in Not sollen unsere Nächsten sein, mit denen wir unsere geistlichen und materiellen Güter teilen», schreibt der Papst weiter.\nDie Fastenzeit lade zu Umkehr, Reue und Vergebung ein. Sie rufe die Christen auf, das Ostergeschehen «in ihrem persönlichen, familiären und gesellschaftlichen Leben stärker und konkreter Gestalt werden zu lassen, insbesondere durch das Fasten, Beten und Almosengeben». Christen sollen sich nach den Worten des Papstes von der «Knechtschaft der Vergänglichkeit» befreien und den Bruch der Gemeinschaft mit Gott überwinden.\nWenn der Mensch sich als absoluter Herrscher  fühlt\n«Es handelt sich dabei um jene Sünde, die den Menschen dazu führt, sich für den Gott der Schöpfung zu halten, sich als ihr absoluter Herrscher zu fühlen und sie nicht zu dem von Gott bestimmten Zweck zu nutzen, sondern nur im eigenen Interesse und auf Kosten der Geschöpfe und der Mitmenschen», so Franziskus. Die Sünde zeige sich auch im Verlangen nach unmässigem Wohlstand und der Gleichgültigkeit gegenüber dem Wohl der anderen.\nSich am Osterfest ausrichten\nDies führe zur Ausbeutung der Schöpfung, der Menschen und der Umwelt «in einer unersättlichen Gier, für die jeder Wunsch zu einem Recht wird und die früher oder später auch den zerstören wird, der von ihr beherrscht wird», schreibt der Papst. Dagegen sollten Christen die «Geburtswehen» der Umkehr entschlossen auf sich nehmen. «Wenn wir uns nicht ständig nach dem Osterfest ausrichten und die Auferstehung als Ziel vor Augen halten», so Franziskus, dann ist klar, dass sich am Ende die Logik des Alles-und-sofort und des Immer-mehr-haben-Wollens durchsetzt». (kna)\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 14:42", "author": "«Lassen wir den Egoismus, den auf uns selbst fixierten Blick hinter uns und wenden wir uns dem Ostern Jesu zu; unsere Brüder und Schwestern in Not sollen unsere Nächsten sein, mit denen wir unsere geistlichen und materiellen Güter teilen», schreibt der Papst weiter."}