{"id": "papst-erhebt-bischoefe-erstmals-auch-online-zu-kardinaelen", "tag": "Vatikan", "title": "Papst erhebt Bischöfe erstmals auch online zu Kardinälen", "text": "\nDer Vatikan ist für seine Tradition bekannt. Doch Corona sprengt selbst das strenge Protokoll. Erstmals hat ein Papst zwei Geistliche über das Internet zu Kardinälen erhoben.\nWeil die Bischöfe Cornelius Sim aus Brunei und Jose Fuerte Advincula von den Philippinen pandemiebedingt nicht nach Rom reisen konnten, nahmen sie per Videoschalte an dem Gottesdienst teil.\nElf Kardinäle sind in Rom vor Ort\nAusser ihnen erhob Papst Franziskus am Samstag im Petersdom elf weitere Männer in den Kardinalsstand. Zum Schutz vor Ansteckungen war die physische Teilnehmerzahl auf 100 begrenzt worden.\nIn seiner Predigt mahnte das Kirchenoberhaupt die neuen Würdenträger die Auszeichnung nicht falsch zu verstehen. Wer Jesus nachfolgen wolle, müsse sich auf einen Weg begeben, der durch Leiden, Tod, aber auch Auferstehung geprägt sei, so Franziskus in seiner Ansprache.\nAuf Umarmung wird verzichtet\nEr bezog sich darin auf den Evangeliumstext, in dem zwei Apostel Jesus um die besten Plätze im Himmel bitten. Dies, so der Papst, «ist der Weg derer, die, vielleicht ohne sich dessen überhaupt bewusst zu sein, den Herrn ‘benutzten’, um sich selbst zu fördern», mahnte der Papst. Ein Kardinal, der sich als «Eminenz» fühle und nicht mehr als «Hirte», sei bereits vom Weg abgekommen.\nIn einer nur leicht veränderten Zeremonie erhielten die elf anwesenden Neu-Kardinäle ihre Insignien, rotes Birett, Kardinalsring und Ernennungsurkunde überreicht; auf die übliche Umarmung mit dem Papst sowie der Kardinäle untereinander wurde verzichtet.\nInsignien werden nachgereicht\nDie Kardinäle aus Brunei und von den Philippinen erhalten ihre Insignien in den kommenden Wochen, wenn es die Umstände erlauben, von einem Vertreter des Papstes überreicht.\nSchon früher wurden Kardinäle erhoben, ohne dass die Ernannten persönlich zur Feier kommen konnten. Entweder waren sie zu alt oder krank. Oder – etwa im Ostblock – erlaubten es die politischen Umstände nicht oder der Papst hatte sie geheim («in pectore») ernannt.\nFranziskus hat schon über die Hälfte der Kardinäle ernannt\nAuch diese Kardinäle erhielten in den allermeisten Fällen ihre Insignien nachgereicht. Dieses Mal gab es einen Live-Stream über das Internet, so dass Sim und Advincula online an der Feier teilnehmen konnten.\nVon den 13 Neuernannten habe vier bereits das 80. Lebensjahr vollendet, sie können nicht mehr an einer Papstwahl teilnehmen. Von den jetzt 128 Papstwählern stammen 53 aus Europa, 37 aus den Amerikas, 18 aus Afrika, 16 aus Asien und vier aus Australien und Ozeanien. 73 von ihnen, also gut über die Hälfte, wurden von Franziskus ernannt. (cic)\n\n\n#DomkapitelLeaks: Warum Papst Franziskus manchmal traurig ist\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 19:59", "author": "cic"}