{"id": "papst-beschwoert-einheit-aller-menschen-im-kampf-gegen-corona", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beschwört Einheit aller im Kampf gegen Corona", "text": "\nPapst Franziskus hat angesichts der Corona-Krise die Einheit aller Menschen beschworen. Der Kampf gegen die Pandemie werde lehren, «wie wichtig, wie entscheidend die universale Brüderlichkeit ist», sagte das Kirchenoberhaupt in einem Interview der Turiner Zeitung «La Stampa» (Freitag).\nDie Zeit danach werde «eine Art Nachkriegszeit. Da wird\nes nicht mehr ‘den anderen’ geben, sondern ‘uns’. Denn aus dieser Lage können\nwir nur alle gemeinsam herauskommen», so Franziskus.\nMenschheit ist Gemeinschaft\nDer Sieg über die Krise solle «ein für alle Mal alle\nMenschen daran erinnern, dass die Menschheit eine einzige Gemeinschaft ist»,\nsagte der Papst. Die Gesellschaft müsse sich auf ihre Wurzeln besinnen,\nGeschwisterlichkeit aufbauen, sich an die gemeinsam durchlebte schwierige Zeit\nerinnern und «mit Hoffnung voranschreiten», so der 83-Jährige.\nChristlichen Gläubigen riet der Papst, sich durch diese\nschwere Zeit vor Ostern zu Solidarität mit Leidenden anleiten zu lassen, in\nErwartung eines «Lichtstrahls, der alles und alle neu erhellt».\nFestklammern am Herrn\nDas Gebet in der Not nannte Franziskus einen «Schrei\nder Armen», die sich in Gefahr und alleingelassen fühlten. «Mir\nkommen die Apostel im Seesturm in den Sinn, die zu Jesus rufen: ‘Meister, wir\ngehen unter’. Das Gebet lässt uns unsere Verwundbarkeit begreifen.» In\neiner verzweifelten Lage sei es «wichtig zu wissen, dass es den Herrn\ngibt, an dem wir uns festklammern können».\nOb gläubig oder nicht \nAllen Menschen gemeinsam seien «die Menschlichkeit und\ndas Leiden», sagte der Papst. «Ich will nicht zwischen Gläubigen und\nNichtglaubenden unterscheiden. Wir alle sind menschlich, und als Menschen\nsitzen wir im selben Boot. Und nichts Menschliches kann einem Christen fremd\nsein.» (cic)\n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 12:11", "author": "Die Zeit danach werde «eine Art Nachkriegszeit. Da wird\nes nicht mehr ‘den anderen’ geben, sondern ‘uns’. Denn aus dieser Lage können\nwir nur alle gemeinsam herauskommen», so Franziskus."}