{"id": "papst-franziskus-sehr-besorgt-ueber-spannungen-um-ukraine", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus sehr besorgt über Spannungen um Ukraine", "text": "\nAngesichts des Konflikts zwischen Russland und der Ukraine hat Papst Franziskus alle Beteiligten zu einem «ernsthaften internationalen Dialog» aufgerufen. Das bevorstehende Weihnachtsfest möge der Ukraine Frieden bringen.\nNur durch einen ernsthafen internationalen Dialog sei eine Lösung der Spannungen möglich, sagte Papst Franziskus am Sonntag beim Mittagsgebet auf dem Petersplatz. «Waffen sind kein Weg», warnte Franziskus, ohne Russland eigens zu erwähnen.\nSichtlich besorgt\nJüngste Statistiken über die Steigerung internationaler Waffenproduktion in diesem Jahr hätten ihn sehr betrübt, so der Papst. In der aktuellen Lage sei er der «geliebten Ukraine, allen kirchlichen Gemeinschaften und der ganzen Bevölkerung» besonders nahe und bete für sie, so Franziskus sichtlich besorgt. Das bevorstehende Weihnachtsfest möge der Ukraine Frieden bringen, sagte er weiter.\nAuf westliche Hilfe angewiesen\nDie Konzentration russischen Militärs an der Grenze zur Ukraine war zuletzt Gegenstand auch einer Videokonferenz zwischen US-Präsident Joe Biden und Russlands Präsident Wladimir Putin. Die ukrainische Regierung in Kiew hatte zudem festgestellt, angesichts der russischen militärischen Übermacht sei man auf westliche Hilfe angewiesen, um einen möglichen Angriff zu kontern. (cic)\n\n\nUnbelehrbare Orthodoxie in der Ukraine\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 12:46", "author": "cic"}