{"id": "papst-nimmt-ruecktritt-von-pariser-erzbischof-aupetit-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst nimmt Rücktritt von Pariser Erzbischof Aupetit an", "text": "\nDer Pariser Erzbischofs Michel Aupetit (70) hatte den Rücktritt angeboten, nachdem eine E-Mail von ihm auf eine Affaire mit einer Frau hin deutete. Für die vorläufige Nachfolge setzte der Papst den emeritierten Erzbischof von Marseille, Georges Pontier (78), als Apostolischen Administrator ein, wie der Vatikan am Donnerstag mitteilte.\nGeorges Pontier verwaltet damit bis auf Widerruf den verwaisten Bischofsstuhl. Der emeritierte Erzbischof von Marseille war bis 2019 auch Vorsitzender der Französischen Bischofskonferenz.\nAupetit hatte Papst Franziskus seinen Amtsverzicht angeboten, nachdem es in seinem Bistum zu Querelen gekommen war. Auch wird dem 70-Jährigen ein «mehrdeutiges Verhalten» gegenüber einer Frau im Jahr 2012 vorgeworfen. Ein sexuelles Verhältnis, wie es das Magazin «Le Point» angedeutet hatte, wies Aupetit entschieden zurück.\nSpannung unter Aupetits rigider Amtsführung\nIm Erzbistum hatte es sei geraumer Zeit Spannungen gegeben, die Medien auch einer rigiden Amtsführung Aupetits zuschrieben. Beide Generalvikare hatten als Verwaltungschefs ihr Amt niedergelegt. Zudem wurden laut Medienberichten die Schliessung des Pastoralzentrums von Saint-Merry und die Entlassung des Schulleiters von Saint-Jean de Passy «brutal» durchgezogen.\nHeikle E-Mail\nAuf Grund einer E-Mail, die Aupetit 2012 versehentlich an seine ehemalige Sekretärin geschickt haben soll, wurde gemutmasst, dass dieser damals eine Affäre mit einer «einwilligenden erwachsenen» Frau gehabt habe.\nDer Erzbischof räumte daraufhin ein, dass sein Verhalten der Frau gegenüber «möglicherweise mehrdeutig» gewesen sei, was darauf hindeuten könnte, «dass es eine intime Beziehung oder sexuellen Verkehr gegeben habe», was der Erzbischof aber nachdrücklich zurückwies. Er habe sich entschieden, so Aupetit, «sie nicht mehr zu sehen und habe sie informiert». Er habe all dies auch im Frühjahr 2020 mit seinen Generalvikaren besprochen und die kirchlichen Behörden davon in Kenntnis gesetzt. (cic)\n\nPaukenschlag in Paris: Erzbischof Aupetit bietet Amtsverzicht an\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 12:32", "author": "cic"}