{"id": "papst-wirbt-fuer-organspenden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst wirbt für Organspenden", "text": "\nRom, 13.4.19 (kath.ch) Wer eigene Organe für Kranke zur Verfügung stelle, handle nicht nur sozial verantwortlich. Er gebe auch ein Zeichen umfassender Solidarität und der Nächstenliebe. Das betonte Papst Franziskus bei einem Treffen mit dem italienischen Organspenderverband im Vatikan.\nDer Bedarf sei weiterhin hoch; eine Spendekultur müsse durch Information und Sensibilisierung gefördert werden, so Papst Franziskus bei dem Treffen am Samstag im Vatikan.\n«Edle Tat»\nDer Papst verwies auf den Katechismus der Katholischen Kirche, der die Organspende eine «edle und verdienstvolle Tat» nennt. Zugleich heisst es dort, Organspende sei «sittlich unannehmbar, wenn der Spender oder die für ihn Verantwortlichen nicht ihre ausdrückliche Zustimmung gegeben haben» (Artikel 2296).\nVermarktung widerspricht der Menschenwürde\nFranziskus betonte, Organspende müsse «auf ethisch akzeptable Weisen» erfolgen und unentgeltlich sein. «Jede Form der Vermarktung des Körpers oder eines seiner Teile widerspricht der Menschenwürde», sagte er.\nDer Papst nannte Organspende einen Beitrag zu einer Kultur des Lebens und ein Zeichen gegen entgegengesetzte Handlungen wie Abtreibung oder Euthanasie. Ausdrücklich ermunterte er Christen zur Organspende. Es handle sich um «ein Geschenk für den leidenden Herrn, der sagte, dass alles, was wir für einen notleidenden Bruder getan haben, für ihn getan haben», so Franziskus. (kna)\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 16:03", "author": "Der Bedarf sei weiterhin hoch; eine Spendekultur müsse durch Information und Sensibilisierung gefördert werden, so Papst Franziskus bei dem Treffen am Samstag im Vatikan."}