{"id": "papst-ernennt-uebergangsverwalter-fuer-das-erzbistum-lyon", "tag": "International", "title": "Papst ernennt Übergangsverwalter für das Erzbistum Lyon", "text": "\nRom, 24.6.19 (kath.ch) Das Erzbistum Lyon erhält einen Übergangsleiter. Am Montag ernannte Papst Franziskus den früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost (77), zum Apostolischen Administrator. \nAnstelle des bisherigen Erzbischofs von Lyon, Kardinal Philippe Barbarin (68), soll er die südfranzösische Diözese im Auftrag des Papstes verwalten.\nBarbarin war am 7. März zu einer Bewährungsstrafe verurteilt worden, weil er einen Priester nicht angezeigt hatte, der vor rund 40 Jahren mehrere minderjährige Pfadfinder sexuell missbrauchte. Barbarin ging in Berufung und bot gleichzeitig dem Papst seinen Rücktritt an.\nFranziskus nahm diesen jedoch nicht an. Angesichts der Schwierigkeiten, die das Erzbistum Lyon durchlebe, habe der Papst dem Erzbischof die Entscheidung selbst überlassen, erklärte damals Vatikansprecher Alessandro Gisotti.\nBarbarin liess sein Amt ruhen\nDaraufhin liess Barbarin sein Amt ruhen und beauftragte seinen Generalvikar Yves Baumgarten, die Erzdiözese einstweilig zu leiten.\nBarbarin war seit 2002 Erzbischof des zweitgrössten französischen Bistums. Anders als in Deutschland besteht in Frankreich eine strafrechtlich relevante Pflicht, Fälle von sexuellem Missbrauch der Justiz zu melden.\nDer jetzt ernannte Administrator Michael Dubost war von 2000 bis August 2017 Bischof von Evry-Corbeille-Essonnes. Zuvor war der in Marokko geborene Dubost unter anderem Militärbischof; die Priesterweihe hatte er am 24. Mai 1967 in Paris empfangen. (kna)\n\n© Katholisches Medienzentrum, 24.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-24 12:43", "author": "kna"}