{"id": "papst-irenaeus-von-lyon-wird-kirchenlehrer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Irenäus von Lyon wird Kirchenlehrer", "text": "\nPapst Franziskus will den heiligen Irenäus von Lyon (um 135–200) zum Kirchenlehrer erheben. Das kündigte er laut einer Mitteilung des Vatikan am Rande eines Treffens mit einem orthodox-katholischen Arbeitskreis an. Er werde dem gallischen Bischof «bald» diese Ehre erweisen und ihm den Titel «Doctor unitatis», «Lehrer der Einheit», verleihen, so der Papst.\nAls Kirchenlehrer verehrt die katholische Kirche bisher 36 Heilige, die eine herausragende Bedeutung für die Glaubenslehre haben. Aus dem deutschen Sprachraum stammen Hildegard von Bingen (1098-1179), Albertus Magnus (um 1200-1280) sowie der Jesuit Petrus Canisius (1521-1597).\n«Der Friedfertige»\nDer heilige Irenäus war von 177 bis 202 Bischof von Lyon. Sein Name bedeutet «der Friedfertige». Irenäus war ein Schüler des heiligen Polykarp von Smyrna; vermutlich stammte er selbst aus Kleinasien. Als Nachfolger des als Märtyrer gestorbenen heiligen Pothinus wurde er Bischof von Lyon, damals die bedeutendste Metropole des römischen Gallien.\nDie grosse Sorge von Irenäus war die Ausbreitung der Lehren der Gnostiker, die die Menschwerdung Gottes in Jesus Christus leugneten. Irenäus studierte sie intensiv, führte viele Glaubensgespräche, las unermüdlich. Auf der Basis seiner erworbenen gründlichen Kenntnisse ihrer Auffassungen verfasste er das Werk «Adversus haereses» (»Gegen die Irrlehren»).\nOrthodoxe Kirche geprägt von Irenäus’ Ideen \nIrenäus stellte die Kirche in ihrer Universalität und Einigkeit gegen die Irrlehren, die von Abweichung und Zersplitterung geprägt seien. Bis heute ist die Theologie der orthodoxen Kirchen stark von den Ideen des heiligen Irenäus geprägt. Die Kirchen des Westens gedenken seiner am 28. Juni, die Kirchen des Ostens am 23. August. (cic)\n\nÖkumenisches Gebet für Gregor von Narek\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 15:55", "author": "cic"}