{"id": "papst-an-fokolar-bewegung-nutzt-krisen-als-chance-zu-wachsen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Fokolar-Bewegung: Nutzt Krisen als Chance zu wachsen", "text": "\nPapst Franziskus hat die internationale Fokolarbewegung ermahnt, aktuelle Krisen als Segen zum Wachstum zu begreifen. Es gelte, eine «dynamische Treue» zum  Charisma einer Gründungsfigur zu entwickeln.\nAngesichts eines «natürlichen Verlustes und zahlenmässigen Rückgangs» in der Gemeinschaft brauche es «eine dynamische Treue, die fähig ist, die Zeichen der Zeit zu deuten und auf die neuen Anforderungen der Menschheit zu reagieren», sagte der Kirchenoberhaupt am Samstag bei einer Begegnung mit einer Delegation der Bewegung im Vatikan.\nAnlass des Treffens war die Generalversammlung der Fokolarbewegung, der auch Christen anderer Konfessionen sowie anderer Religionen angehören. Am vergangenen Wochenende hatte das «Werk Mariens», so der offizielle Name, eine neue Präsidentin gewählt. Nachfolgerin der Italienerin Maria Voce (83) ist die Palästinenserin Margaret Karram (58). Voce war ihrerseits Nachfolgerin der 2008 gestorbenen Chiara Lubich. Diese hatte die Bewegung 1943 gestartet und bis zu ihrem Tod geleitet.\n«Keine Museumsfigur»\nIn den Jahren nach dem Tod einer Gründungsfigur komme es darauf an, eine «dynamische Treue» zu deren Charisma zu entwickeln. Dieses sei «keine Museumsfigur», sondern etwas, das wachsen muss. Dazu müssten «Kreativität, Weisheit, Sensibilität für alle und Treue zur Kirche in Einklang gebracht werden». Die Spiritualität der Fokolare, geprägt «von Dialog und Offenheit für unterschiedliche kulturelle, soziale und religiöse Kontexte», sei dafür eine gute Voraussetzung.\nProbleme mit Freimut angehen\nAusdrücklich warnte Franziskus vor Selbstbezogenheit: «Damit verhindert man das Erkennen von Fehlern und Unzulänglichkeiten, bremst den Fortschritt, behindert die offene Überprüfung institutioneller Abläufe». Es sei besser, Probleme «mit Freimut und Wahrhaftigkeit» anzugehen. Das bedeute aber auch, Empfehlungen der Kirche zu folgen.\nIm Auftreten nach aussen, über alle Barrieren hinweg, sollten die Mitglieder der Bewegung vor allem kohärent sein. Die Kohärenz einer Person mache wesentlich deren Autorität und Überzeugungskraft aus. Nach innen hingegen soll die Fokolarbewegung, so der Papst weiter, wie die gesamte Kirche das Prinzip der Synodalität weiter ausbauen. In anstehende Überlegungen seien alle einzubeziehen, um zu gemeinsam getragenen Entscheidungen zu gelangen. Die neue Präsidentin Margaret Karram hob in ihrer Ansprache unter anderem die Vielfalt der Bewegung hervor. Zu den 362 Delegierten der Generalversammlung der Fokolare, die sowohl physisch in Rom wie online getagt hatte, gehörten neben Katholiken, andere Christen, eine Rabbinerin, zwei Muslime aber auch nicht religiöse Menschen an.  (CIC)\n\n\nMargaret Karram ist neue Präsidentin der Fokolarbewegung\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 16:25", "author": "Angesichts eines «natürlichen Verlustes und zahlenmässigen Rückgangs» in der Gemeinschaft brauche es «eine dynamische Treue, die fähig ist, die Zeichen der Zeit zu deuten und auf die neuen Anforderungen der Menschheit zu reagieren», sagte der Kirchenoberhaupt am Samstag bei einer Begegnung mit einer Delegation der Bewegung im Vatikan."}