{"id": "papst-tweet-ueber-heilige-begeistert-us-football-fans", "tag": "Vatikan", "title": "Papst-Tweet über Heilige begeistert US-Football-Fans", "text": "\nEin Tweet von Papst Franziskus über die neuen Heiligen in der katholischen Kirche sorgt für Begeisterung bei US-Football-Fans. Die Kurznachricht des Kirchenoberhauptes am Sonntag mit dem Dank an Gott für die neuen Heiligen war auch mit #Saints versehen. Was dabei nicht beachtet wurde: Der Hashtag generiert automatisch das Logo der US-amerikanischen Football-Profi-Mannschaft New Orleans Saints.\nBis Montagmorgen sammelte die Twitter-Nachricht mit dem Fleur-de-Lys-Symbol, einer Lilie, weltweit mehr als 92’000 Likes. Normalerweise erhält ein Tweet auf dem englischsprachigen 18-Millionen-Follower-Account des Papstes rund 20’000 Likes.\nGlück dank Papst-Tweet?\n«Heute danken wir dem Herrn für die neuen Heiligen, die den Weg des Glaubens gegangen sind und die wir nun als Fürsprecher anrufen», lautete die Nachricht von Sonntag, die im Netz tausende begeisterte Reaktion weltweit hervorrief. So wurden auch Bilder geteilt, auf denen Franziskus ein Saints-Trikots verpasst wurde. Dem Team aus New Orleans scheint der Papst-Tweet zudem Glück gebracht zu haben, denn sie gewannen ihr Spiel am Sonntag gegen die Jacksonville Jaguars 13 zu 6.\nFünf neue Heilige\nDer Papst hatte am Sonntag auf dem Petersplatz Kardinal John\nHenry Newman (1801-1890) und die Schweizer Schneiderin Marguerite Bays\n(1815-1879), Mitglied des dritten Ordens der Franziskanerinnen, offiziell heiliggesprochen.\nWährend der Sonder-Bischofssynode zur Amazonasregion hatte Franziskus auch die\nHeiligsprechung der brasilianischen Ordensschwester Dulce Lopes Pontes\n(1914-1992) vorgenommen. Sie gilt als «brasilianische Mutter Teresa»\nund war 1988 Kandidatin für den Friedensnobelpreis.\nWeitere neue Heilige sind die Ordensgründerinnen Maria\nTeresa Chiramel Mankidiyan (1876-1926) aus Indien und die Italienerin\nGiuseppina Vannini (1859-1911). Sie alle dürfen nun weltweit öffentlich verehrt\nwerden. (kna)\n\nToday we give thanks to the Lord for our new #Saints. They walked by faith and now we invoke their intercession.— Pope Francis (@Pontifex) October 13, 2019\n\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 12:23", "author": "kna"}