{"id": "papstmesse-in-bangkok-ohne-katholische-fluechtlinge-aus-pakistan", "tag": "International", "tag2": "International", "title": "Papstmesse in Bangkok ohne Flüchtlinge aus Pakistan", "text": "\nIllegale katholische Einwanderer in Thailand und Japan sehen mit grossen Erwartungen dem Besuch von Papst Franziskus in den beiden Ländern entgegen. Allerdings können nur in Japan illegale Einwanderer an der Papstmesse teilnehmen.\nRund 1500 aus dem islamischen Pakistan stammende katholische\nFlüchtlinge in Bangkok müssten dagegen befürchten, auf dem Weg zur Papstmesse\nverhaftet zu werden, teilte der Leiter des Jesuiten-Flüchtlingsdienstes in\nBangkok, Louie Bacomo, am Dienstag der Katholischen Nachrichten-Agentur (KNA)\nmit.\nThailändische Polizei anerkannt Ausweispapiere nicht\n«Die Ausweispapiere des Uno-Flüchtlingshilfswerks UNHCR\nwerden von der thailändischen Polizei nicht anerkannt», so Bacomo. «Bei\ngrösseren Ereignissen, bei denen verschärfte Sicherheitsmassnahmen gelten,\nraten wir Flüchtlingen, zu ihrer eigenen Sicherheit zu Hause zu bleiben.» In\nTokio ist es der japanischen Polizei nach Angaben von Pater Bill Grimm hingegen\nverboten, illegal im Land lebende Christen auf dem Weg zur Kirche oder beim\nGottesdienst zu verhaften.\nArbeitsmigranten aus asiatischen Ländern\nBei den Illegalen handle es sich in erster Linie um\nArbeitsmigranten von den Philippinen, aus Vietnam und anderen asiatischen\nLändern, so der Herausgeber des asiatischen katholischen Pressedienstes\nUcanews. «Viele kommen als Touristen, Studenten oder für Praktika legal\nins Land und bleiben nach Ablauf ihres Visums illegal hier», so der Pater\ndes Maryknoll-Missionsordens. (kna)\n\n© Katholisches Medienzentrum, 05.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-05 15:27", "author": "kna"}