{"id": "papst-von-ungarn-in-die-slowakei-weitergereist", "tag": "International", "tag2": "International", "title": "Papst von Ungarn in die Slowakei weitergereist", "text": "\nDer Papst hat seinen Besuch in Budapest beendet und ist am Sonntagnachmittag in die slowakische Hauptstadt Bratislava weitergeflogen. In Gesprächen in Budapest ging es um die Rolle der Kirche in Ungarn, Umweltschutz sowie Verteidigung und Förderung der Familie.\nPapst Franziskus ist in der slowakischen Hauptstadt Bratislava gelandet. Am Flughafen wurde er von Präsidentin Zuzana Caputova sowie örtlichen Kirchenvertretern begrüsst. In der Slowakei setzt das Kirchenoberhaupt seine am Morgen begonnene insgesamt viertägige Reise fort.\nAbschluss des Eucharistischen Kongresses\nIn der ungarischen Hauptstadt feierte das katholische Kirchenoberhaupt am Mittag mit gut 100’000 Menschen die Abschlussmesse des 52. Internationalen Eucharistischen Kongresses. Zuvor war Franziskus mit Ungarns Staatsspitze, Präsident Janos Ader und Ministerpräsident Viktor Orban, zusammengetroffen.\nRolle der Kirche, Umweltschutz, Familie\nIn dem Gespräch ging es laut Vatikan um die Rolle der Kirche in Ungarn, Umweltschutz sowie Verteidigung und Förderung der Familie. Das zwischen Franziskus und Ungarn umstrittene Thema Migration wurde demnach nicht angesprochen. Orban selbst schrieb auf seinem Facebook-Account, er habe Franziskus gebeten, «das christliche Ungarn nicht sterben zu lassen».\nDialog und Kooperation angemahnt\nAusserdem traf das Kirchenoberhaupt mit den katholischen Bischöfen des Landes sowie Vertretern anderer Konfessionen und des Judentums zusammen. Beide Male rief er die religiös Verantwortlichen zu Offenheit, Dialog und Kooperation auf. Gleichzeitig sollten sie Spaltungen und Hass entgegentreten. (cic)\n\n\nFranziskus in Budapest: Der Papst ruft zum Kampf gegen Antisemitismus auf\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 17:01", "author": "cic"}