{"id": "papst-schildert-eigene-krisen-als-covid-situationen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schildert eigene Krisen als «Covid-Situationen»", "text": "\nAuf ungewöhnlich persönliche Weise hat Papst Franziskus einschneidende Krisen in seinem Leben geschildert. Dabei vergleicht er seine lebensbedrohliche Lungenerkrankung, seinen Deutschlandaufenthalt und seine Isolation im argentinischen Cordoba mit traumatischen Erfahrungen in der aktuellen Corona-Pandemie.\nVor diesem Hintergrund wendet sich Franziskus gegen billigen Trost; zugleich beschreibt er Grenz- und Leidenssituationen als Chance für Reifung und Wachstum. Der 83-Jährige äussert sich in einem Buch, das Anfang Dezember in mehreren Sprachen erscheint, auf Deutsch unter dem Titel «Wage zu träumen!». Die italienischen Zeitungen «La Repubblica» und «La Stampa» veröffentlichten Auszüge am Montag.\nFranziskus berichtet von einer Lungeninfektion, die ihn im Alter von 20 Jahren in einen Kampf «auf Leben und Tod» brachte. «Ich weiss aus Erfahrung, wie sich am Coronavirus Erkrankte fühlen, die an einem Beatmungsgerät um Luft ringen», schreibt das Kirchenoberhaupt.\nSchweigend beigestanden\nDie langwierige Behandlung, in deren Verlauf ein Teil seines rechten Lungenflügels entfernt wurde, vor allem jedoch das beherzte Eingreifen von zwei Krankenpflegerinnen habe ihn gelehrt, was die Anwendung der Wissenschaft, aber auch Wagemut in der Therapie bedeute.\nVersuche, ihm Trost zuzusprechen, nennt der Papst im Rückblick «dummes Zeug, leere Worte mit guten Absichten». Nichts habe ihn damals so berührt wie eine frühere Lehrerin und Katechetin, die schweigend an seinem Krankenbett ausgehalten habe.\n«Einsamkeit des Nicht-Dazugehörens»\nSeinen Studienaufenthalt 1986 in Deutschland schildert Franziskus als Erfahrung eines Exils. Er habe sich wie «ein Fisch auf dem Trockenen» gefühlt und gelernt, was er an seiner Heimat vermisse; den Sieg Argentiniens gegen Deutschland bei der Fussball-Weltmeisterschaft in jenem Jahr habe er als «einsamen Sieg» erlebt, in der «Einsamkeit des Nicht-Dazugehörens».\nÄhnlich einschneidend beschreibt er seine Versetzung nach Cordoba 1990. Als Grund nennt Franziskus seinen Leitungsstil als Ordensprovinzial der Jesuiten und als Rektor der Theologischen Fakultät von San Miguel.\nDer Aufenthalt in Cordoba über «ein Jahr, zehn Monate und dreizehn Tage» sei für ihn «eine Art Quarantäne, eine Isolation» gewesen. Dies habe ihm aus heutiger Sicht gut getan: «Es brachte mich dazu, Ideen reifen zu lassen: Ich schrieb und betete viel.»\n«Impfstoff, der mich vorbereitete»\nAls Erträge dieser Zeit nennt Franziskus die Fähigkeit zu beten, bestandene Versuchungen und die Lektüre der 16-bändigen «Geschichte der Päpste» von Ludwig von Pastor. «Mit diesem Impfstoff hat der Herr mich vorbereitet. Wenn man einmal diese Geschichte kennt, kann einen nicht mehr viel überraschen, was in der römischen Kurie und der Kirche heute passiert», schreibt der Papst.\nDie Zeit in Cordoba sei für ihn eine «echte Läuterung» gewesen, bekennt Franziskus. Dort habe er «mehr Toleranz, Verständnis, Fähigkeit zu vergeben» gewonnen, aber auch «ein neues Mitgefühl mit Schwachen und Schutzlosen» und «Geduld, viel Geduld». (cic)\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 15:42", "author": "cic"}