{"id": "papst-und-marokkos-koenig-unterzeichnen-jerusalem-appell", "tag": "International", "tag2": "International", "title": "Papst und Marokkos König unterzeichnen Jerusalem-Appell", "text": "\nRabat, 30.3.19 (kath.ch) Papst Franziskus und Marokkos König Mohammed VI. haben einen gemeinsamen Appell zum Sonderstatus Jerusalems unterzeichnet. Jerusalem müsse Erbe der Menschheit und das Symbol einer friedlichen Koexistenz vor allem für die drei monotheistischen Religionen bleiben.\nWeiter heisst es in der am Samstag in Rabat veröffentlichten Erklärung: Dazu müssten der «multi-religiöse Charakter, die spirituelle Dimension und die besondere kulturelle Identität Jerusalems» geschützt und gefördert werden.\nDer Papst und der marokkanische Monarch bekundeten «die Hoffnung, dass in der Heiligen Stadt den Anhängern der drei monotheistischen Religionen volle Zugangsfreiheit und ihr Recht auf Gottesdienst garantiert wird».\nHeilige Stadt\nJerusalem gilt Juden, Christen und Muslimen als Heilige Stadt. Der Vatikan sieht zudem einen israelischen Anspruch auf Gesamt-Jerusalem als Hauptstadt als Hindernis für den Friedensprozess zwischen Israelis und Palästinensern.\nNachdem US-Präsident Donald Trump im Dezember 2017 ankündigte, die amerikanische Botschaft von Tel Aviv nach Jerusalem zu verlegen, äusserte Franziskus einen «dringenden Appell», den Status quo und die Resolutionen der Vereinten Nationen zu respektieren. (kna)\n \n\nPapst wirbt in Marokko für Dialog zwischen Christen und Muslimen\n\n\n© Katholisches Medienzentrum, 30.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-30 17:58", "author": "kna"}