{"id": "papst-will-indigene-figuren-doch-nicht-aufstellen-lassen", "tag": "Vatikan", "title": "Papst will indigene Figuren doch nicht aufstellen lassen", "text": "\nPapst Franziskus will die aus dem Tiber geborgenen indigenen Holzfiguren wohl doch nicht bei der Abschlussmesse zur Amazonas-Synode im Petersdom aufstellen lassen. Das war am Samstagmittag aus Vatikan-Kreisen zu hören. \nAm Freitagabend hatten Anwesende im Synodensaal den Papst\nzunächst so verstanden, als wolle er einer solchen Idee am Sonntag nachkommen.\nEiner später vom Vatikan verbreiteten Abschrift der Papstworte zufolge liess er\ndie Entscheidung noch offen.\nZu Beginn der Synodensitzung am Freitagnachmittag hatte sich\nFranziskus für den Diebstahl der Holzfiguren aus einer Kirche entschuldigt: «Dies\nist in Rom geschehen, und als Bischof von Rom bitte ich jene um Verzeihung, die\ndurch diese Geste beleidigt wurden.» Die Darstellungen seien Teil einer\nRandveranstaltung der Synode und «ohne götzendienerische Absicht» in\nder Kirche ausgestellt gewesen, so Franziskus.\nIn den Tiber geworfen\nAm Montag hatten zwei Männer die Figuren, die kniende schwangere Frauen mit sichtbarem Fötus in der Gebärmutter zeigen, gestohlen, in den Tiber geworfen und ein Video davon ins Netz gestellt. Wie die Behörden am Freitagabend mitteilten, konnten drei der vier Holzfiguren unbeschädigt aus dem Tiber geborgen worden.\nDorn im Auge von Konservativen\nDie Figuren, mit anderen symbolischen Gegenständen indigener\nAlltagskultur vor einem Seitenaltar in der Kirche Santa Maria in Traspontina\naufgebaut, waren manchen konservativen Katholiken ein Dorn im Auge. Auf\nultrakonservativen Websites wurden sie als heidnische Symbole und «Fruchtbarkeitsgöttinnen,\nGötzen oder Patchamama» bezeichnet. Das hatte in Sozialen Medien für teils\nsehr emotionale Kommentare, aber auch rassistische Äusserungen gesorgt.\nNach Aussage der bolivianischen Kulturexpertin Tania Avila\nhaben die hölzernen Darstellungen keine feste Bedeutung. Allein dies sei eine\ntypisch westliche Vorstellung. Das amazonische Symbol-Ensemble in der\nTraspontina-Kirche sei eine Weise, «gemeinschaftliches Leben mit der Natur\ndarzustellen», so Avila. Die geraubten Figuren symbolisierten «das\nLeben selber, dass wir lebendig sind, und das Leben, das nach uns kommt».\nFür den Wiener Kardinal Christoph Schönborn symbolisieren\ndie Figuren vor allem den Schutz und die Würde menschlichen Lebens. Der Akt,\nsie zu stehlen und in den Tiber zu werfen, war «skandalös und empörend»,\nsagte Schönborn der österreichischen Agentur Kathpress am Samstag.\nHeiligkeit des Lebens\nAls dienstältester Kardinal habe er während der ganzen\nSynode in der ersten Reihe und somit ebenfalls unmittelbar vor einer solchen\nStatue gesessen, die eine kniende schwangere Frau zeigt. Diese Statue sei für\nihn Ausdruck der Sensibilität Indigener für die Heiligkeit des Lebens, für die\nsich die katholische Kirche dezidiert einsetze, erklärte Schönborn. «Wer\n‘pro life’ ist, sollte in dieser Statue ein deutliches Zeichen für das Leben\nsehen», fügte Schönborn hinzu. (kna)\n\n© Katholisches Medienzentrum, 26.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-26 15:29", "author": "kna"}