{"id": "papst-ohne-gebet-gibt-es-keine-echten-reformen-in-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Ohne Gebet gibt es keine echten Reformen in der Kirche", "text": "\nPapst Franziskus hat erneut davor gewarnt, notwendige Reformen in der Kirche ohne gemeinsames Beten durchzuführen. «Alles Wesentliche in der Kirche kommt aus dem Gebet», sagte das Kirchenoberhaupt am Mittwoch im Vatikan.\nBei seiner wöchentlichen Videoansprache setzte der Papst seine Vortragsreihe über das Beten fort – diesmal über «die Kirche als Schule des Gebets». So gebe es Gruppen, «die sich zusammenfinden, um kirchliche Reformen, Veränderungen im Leben der Kirche durchzuführen» mit viel Organisation und medialer Berichterstattung, so Franziskus weiter.\nDann heisse es: «Wir müssen dies ändern, müssen jene etwa drastische Entscheidung treffen …». Darunter seien oft interessante Vorschläge. «Aber wo ist das Gebet?», fragte der Papst, man sehe kein Gebet. Dies aber «öffnet die Tür für den Heiligen Geist», der wiederum dazu inspiriert, wie es weitergehen kann.\nGebet Öl des Lichts\nWenn in der Kirche das Gebet aufhört, so Franziskus, «scheint es für eine Weile, dass alles wie gewohnt weitergehen kann». Bald aber werde spürbar, dass die Kirche «wie eine leere Hülle» geworden sei und «sie nicht mehr die Quelle der Wärme und Liebe besitzt». «Veränderungen in der Kirche ohne Gebet, sind keine Veränderungen der Kirche», mahnte Franziskus.\nDeswegen sei es wichtig, die «Lampe des Glaubens mit dem Öl des Gebets von Generation zu Generation weiterzugeben». Ohne dieses Licht könnten Christen «den Weg nicht sehen, um zu evangelisieren»; könnten sie «die Gesichter unserer Brüder und Schwestern nicht sehen, um auf sie zuzugehen und ihnen zu dienen».\nBeten auch in Krisen\nIn seiner Ansprache erinnerte der Papst daran, wie Menschen meist das Beten lernen: beginnend vom Schoss der Eltern und Grossaltern über Lehrer, Seelsorger und andere in der Jugendzeit sowie bei Gottesdiensten der Kirche. Dabei müsse der Gläubige auch Krisen durchleben, denn «ohne Krisen kann man nicht wachsen».\nAm besten, so der Papst, werde die Kirche von denen unterstützt, die beten, weniger von jenen, die Geld, Macht oder Medien nutzen. «Ohne Glauben bricht alles zusammen; und ohne Gebet erlischt der Glaube», warnte Franziskus. Deshalb müsse die Kirche auch «das Haus und die Schule des Gebets» sein. (cic)\n\n\n\nNach Thesenanschlag von Maria 2.0: Bischöfe bitten Frauen um Geduld\n\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 12:31", "author": "Bei seiner wöchentlichen Videoansprache setzte der Papst seine Vortragsreihe über das Beten fort – diesmal über «die Kirche als Schule des Gebets». So gebe es Gruppen, «die sich zusammenfinden, um kirchliche Reformen, Veränderungen im Leben der Kirche durchzuführen» mit viel Organisation und medialer Berichterstattung, so Franziskus weiter."}