{"id": "papst-laeutet-schlussspurt-des-laudato-si-jahres-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst läutet Schlussspurt des «Laudato-si-Jahres» ein", "text": "\nPapst Franziskus hat dazu aufgerufen, sich an der vom Vatikan ausgerufenen «Laudato si-Woche zu beteiligen. Die Aktionswoche könne «mehr und mehr dazu zu erziehen, auf den Schrei der Erde und den Schrei der Armen zu hören», sagte er am Sonntagmittag auf dem Petersplatz.\nOrganisiert wird die Initiative von der Vatikanbehörde für Entwicklung, der katholischen Welt-Klimabewegung und dem Dachverband Caritas Internationalis.\nAnlässe zu Nachhaltigkeit\nSchon im vergangenen Sommer hatte der Vatikan ein ganzes Jahr zur Thematik von «Laudato si» gestartet, das am Dienstag nach Pfingsten endet. Die an diesem Sonntag beginnende Woche ist quasi der Schlussspurt. Bei mehreren zentralen und dezentralen Veranstaltungen geht es um Themen wie Erziehung zur Nachhaltigkeit, fossile Brennstoffe und Menschenrechte, Modellprojekte zu Nachhaltigkeit, Wasser und Hygienestandards. Auch Gebetsinitiativen und Konzerte gehören zum Programm.\nWebinare zu Welternährung\nIm Umfeld der Aktionswoche organisiert der Vatikan mit der Welternährungsorganisation FAO drei Webinare zum Thema Welternährung. Dabei soll vor allem die Bedeutung von Frauen, Indigenen und Kleinbauern für die weltweite Ernährung hervorgehoben werden. Es gehe darum zu zeigen, «wie eine integrale Ökologie die Regeneration von Ernährungssystemen in der Post-Covid-Zukunft» stärken könne, teilte der Vatikan mit.\nDas Angebot soll der Vorbereitung des UN-Gipfels zu Ernährungssystemen dienen, der für September oder Oktober geplant ist. Dessen Federführung liegt bei der FAO in Rom; Termine der Vatikan-Webinare sind der 17., 26. und 31. Mai. (cic)\nWebsite der vatikanischen Entwicklungsbehörde mit Programm der «Laudato-si-Woche» (engl.)\n\nKardinal hofft auf weitere Papst-Initiative zu Umweltschutz\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 18:17", "author": "engl."}