{"id": "papst-dankt-kolumbien-fuer-aufnahme-venezolanischer-migranten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst dankt Kolumbien für Aufnahme venezolanischer Migranten", "text": "\nPapst Franziskus hat der kolumbianischen Regierung für den Entschluss gedankt, den 1,7 Millionen Venezolanern im Land einen temporären Schutzstatus zu gewähren. Damit schloss er sich den katholischen Bischöfen des Landes an.\nPapst Franziskus sprach beim Mittagsgebet am Sonntag im Vatikan von «Mut» angesichts der zahlreichen Probleme Kolumbiens wie der Armut und dem Friedensprozess nach 70 Jahren Guerillakrieg. Der Schritt begünstige Aufnahme, Schutz und Integration der Migranten, unterstrich der Papst. Er schaue immer mit Dank auf das Engagement derer, die zugunsten der Migranten zusammenarbeiteten.\nChancen für menschenwürdiges Leben\nFranziskus schloss sich ausdrücklich den katholischen Bischöfe Kolumbiens an. Diese hatten am Mittwoch die Entscheidung von Präsident Ivan Duque begrüsst und betont, Menschenwürde von Migranten, Geflüchteten, Vertriebenen und Opfern von Menschenhandel müsse beachtet und gestärkt werden. Die Legalisierung des Aufenthaltsstatus erlaube es den Geflüchteten, Chancen auf ein menschenwürdiges Leben zu ergreifen.\nVersorgungskrise im Nachbarland\nKolumbien hat in den vergangenen Jahren rund 1,7 Millionen Flüchtlinge und Migranten aus Venezuela aufgenommen. Das Nachbarland wird von einer schweren Versorgungskrise erschüttert. Zudem werfen Menschenrechtsorganisationen und die Vereinten Nationen Venezuela schwere Menschenrechtsverletzungen vor. (cic)\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 15:48", "author": "cic"}