{"id": "papst-wuerdigt-teresa-von-avila-als-lehrerin-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt Teresa von Avila als Lehrerin der Kirche", "text": "\nDer Papst hat die spanische Ordensfrau Teresa von Avila (1515-1582) als herausragendes Beispiel für den Beitrag von Frauen in der Kirche gewürdigt. Die Ordensgründerin und Mystikerin war vor 50 Jahren als erste Frau zur Kirchenlehrerin erhoben worden. Aus diesem Anlass findet in ihrer Geburtsstadt Avila ein mehrtägiger Kongress statt.\nIn einem am Montag von der spanischen Diözese Avila veröffentlichten Brief an Bischof Jose Maria Gil Tamayo lobte der Papst Teresa für «ihren Mut, ihre Intelligenz und ihre Zähigkeit». \nGeistliche Mutterschaft\nDiese Eigenschaften seien mit einer «geistlichen Mutterschaft», die Teresa über ihre Schriften bis heute ausübe, «ein herausragendes Beispiel für die aussergewöhnliche Rolle, die die Frau durch die Kirche hinweg in der Kirche und der Gesellschaft ausgeübt hat».\nFranziskus erinnerte an seinen Vorgänger Paul VI. (1963-1978), der die heilige Teresa am 27. September 1970 zur Kirchenlehrerin machte. Diese Ehrung, so Franziskus, sei eine Anerkennung für das «wertvolle Lehramt, das Gott uns in ihren Schriften und in ihrem Lebenszeugnis schenkte».\nBei dem Kongress in Avila, der bis Donnerstag dauert, referiert unter anderem die in Wien lehrende deutsche Theologin Marianne Schlosser. Sie spricht über Teresa als Lehrerin des Gebetes. Weitere Referenten sind die beiden Eichstätter Bibelwissenschaftler Burkard Zapff und Lothar Wehr.\nVier Kirchenlehrerinnen\nDie katholische Kirche hat heute 36 Kirchenlehrer, davon vier Frauen. Neben Teresa von Avila sind das Katharina von Siena (1347-1380), Therese von Lisieux (1873-1897) und Hildegard von Bingen (1098-1179). Letztere wurde von Papst Benedikt XVI. 2012 zur Kirchenlehrerin erhoben. (kna)\n\n\nWiborada-Feeling: Hildegard Aepli lässt sich in Zelle einschliessen\n\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 15:44", "author": "In einem am Montag von der spanischen Diözese Avila veröffentlichten Brief an Bischof Jose Maria Gil Tamayo lobte der Papst Teresa für «ihren Mut, ihre Intelligenz und ihre Zähigkeit»."}