{"id": "papst-spricht-von-der-groesse-innerer-armut", "tag": "Vatikan", "title": "Franziskus spricht von der Grösse innerer Armut", "text": "\nPersönliche Bescheidenheit ist nach Aussage von Papst Franziskus ein Schlüssel zu innerer Freiheit und Grösse.  In seiner Katechesereihe zur Bergpredigt Jesu sprach Franziskus über die erste Seligpreisung.\n «Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.» So lautet die erste der acht Seligpreisungen aus der sogenannten Bergpredigt Jesu. Einerseits gelte es, eine innere Armut zu akzeptieren, andererseits «müssen wir eine Armut suchen, um frei zu sein und lieben zu können», sagte das Kirchenoberhaupt dazu bei der wöchentlichen Generalaudienz am Mittwoch im Vatikan. \nNur noch Sorge um sich selbst\nJesus spreche hier von jenen, die sich in ihrem Herzen als Arme, als Bettler fühlten, erläuterte der Papst. Oft jedoch seien andere Massstäbe zu hören: Man müsse jemand sein, sich einen Namen machen. «Wenn ich aber ‹jemand› sein muss, stehe ich in Konkurrenz zu den anderen und bin besessen von der Sorge um mich selbst», warnte Franziskus. «Wenn ich nicht akzeptiere, dass ich arm bin, hasse ich all das, was mich an meine Schwachheit erinnert.»\n «Jeder von uns hat einen wunden Punkt.»Papst Franziskus\nIn dem Zusammenhang erinnerte der Papst erneut an die drei Wörter, die das Zusammenleben in Ehe und Familie einfacher machten: «Bitte, Danke und Entschuldigung.» Am schwierigsten sei es, einen Fehler zuzugeben und um Entschuldigung zu bitten. Eine solche Geste demütige das oft heuchlerische Selbstbild, das Menschen von sich hätten. «Jeder von uns hat einen wunden Punkt, jeder. Die Frage ist nur: Wo?», mahnte der Papst.\nIn seinen Ansprachen bei den wöchentlichen Generalaudienzen hat Franziskus vergangene Woche eine Reihe zu den acht Seligpreisungen begonnen, wie sie im Matthäusevangelium zu Beginn des fünften Kapitels stehen. An diesem Mittwoch sprach er über die erste. Die weiteren sieben Schlüsselsätze Jesu will er in den nächsten Wochen behandeln. (cic)\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 11:35", "author": "cic"}