{"id": "papst-lobt-vielfalt-von-ethnien-und-kulturen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst lobt Vielfalt von Ethnien und Kulturen", "text": "\nRom, 3.9.19 (kath.ch) Papst Franziskus hat vor seinem Besuch auf Mauritius eine Videobotschaft an die Bevölkerung gerichtet und dabei die kulturelle und religiöse Vielfalt des Inselstaats hervorgehoben.\nDas mauritische Volk zeichne sich dadurch aus, dass es aus der Begegnung unterschiedlicher Ethnien entstanden sei, sagte der Papst in einem am Dienstag vom Vatikan verbreiteten Beitrag. Die katholische Kirche spreche «alle Sprachen der Welt»; die Sprache des Evangeliums aber sei die Liebe, so das Kirchenoberhaupt.\nEintägiger Zwischenhalt\nFranziskus reist nach Aufenthalten in Mosambik und Madagaskar am Montag für einen eintägigen Besuch nach Mauritius. Auf dem Programm stehen eine grosse Messe zu Ehren des Inselmissionars Jacques-Desire Laval (1803-1864), der vor 40 Jahren von Johannes Paul II. selig gesprochen worden war, sowie Begegnungen mit den Staatsspitzen und den Bischöfen von Ländern des Indischen Ozeans.\nZwei Drittel der Mauritier stammen vom indischen Subkontinent, die zweitgrösste Bevölkerungsgruppe bilden Nachkommen von Afrikanern und Madagassen sowie Europäern; ferner leben dort chinesische und französische Minderheiten. Mauritius selbst unterscheidet in der Bevölkerungsstatistik nicht zwischen den Ethnien.\nAm meisten Hindus\nDie stärkste Religionsgemeinschaft sind die Hindus mit knapp der Hälfte der Bevölkerung, während ein Drittel sich zum Christentum und ein Sechstel zum Islam bekennt. Den Katholikenanteil gibt der Vatikan mit gut 28 Prozent an. (CIC)\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 12:31", "author": "CIC"}