{"id": "papst-franziskus-mal-ganz-sportlich-nehmen", "tag": "Vatikan", "title": "Papst Franziskus mal ganz sportlich nehmen", "text": "\nAls Argentinier liebt Papst Franziskus Fussball. Und er hat oft Besuch von Sportlern. Nun erscheint ein Buch zum Thema Sport.\nPapst Franziskus ist «ein aussergewöhnlicher Trainer». Dies ist die Meinung eines Verlegers, der das Buch «Mettersi in Gioco: Pensieri sullo sport» herausgibt. Es erscheint auf Italienisch und enthält die Reden des Pontifex in Anwesenheit von Sportlern seit Beginn seines Pontifikats.\nLoyalität, Ehrlichkeit, Selbstbeherrschung\nDie Ausübung des Sports sei eine Mannschaftsangelegenheit, wie Papst Franziskus öfter betone. Dies sei wichtig, «um loyal und ehrlich zu sein, Einfachheit, Gerechtigkeitssinn und Selbstbeherrschung zu kultivieren. Alles Tugenden nicht nur derer, die Sport treiben, sondern vor allem der Menschen.»\nDie Zitate des Papstes «sind die Grundlage einer geistlichen Ausbildung und ein wahrer Kompass für all jene, die sich auf der Suche nach den authentischsten Beweggründen für ihre Leidenschaft orientieren wollen», sagt Lucio Coco. Er hat die Texte im Auftrag der Athletica Vaticana gesammelt, der Sportmannschaft des Vatikans.\nTotti: «Glaub, Leben, Hoffnung»\nIn dem Buch kommt auch Ex-Fussball-Star Francesco Totti zu Wort. Für ihn sei es eine besondere Ehre, «das Zentrum einer Botschaft zu spüren, die Glaube, Leben und Hoffnung ist», berichtet der Osservatore Romano. \n«Durch den Sport fördern wir Konfliktlösungen und Initiativen zur Armutsbekämpfung», sagt Marathonläuferin Tegla Loroupe. Alex Zanardi, Opfer eines schrecklichen Unfalls, der ihn am 19. Juni ins Koma stürzte, freut sich über Papst Franziskus: Er könne «wunderbare Geschichten erzählen, in denen auch wir, wenn wir wollen, die Protagonisten sein können». (cath.ch/mp/rr)\n\n© Katholisches Medienzentrum, 30.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-30 18:07", "author": "cath.ch/mp/rr"}