{"id": "papst-dankt-philippinischen-christen-fuer-ihr-vorbild", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst dankt philippinischen Christen für ihr Vorbild", "text": "\nZum 500. Jahrestag der Ankunft des Christentums auf den Philippinen hat Papst Franziskus am Sonntag im Petersdom extra eine Messe gefeiert. \nDaran nahmen gut 100 Gläubige, grösstenteils in Rom lebende Filipinos, teil. In seiner Predigt dankte Franziskus den philippinischen Christen für ihren Beitrag in der Weltkirche. Eigens erwähnte er philippinischen Frauen, die in Rom leben und arbeiten; sie seien wahre «Fahnenträgerinnen des Glaubens».\nLiebe ist «aus sich herausgehen»\n«Je mehr man liebt, desto mehr wird man fähig zu geben», so der Papst mit Bezug auf das Evangelium von «Gott, der die Welt so sehr liebte, dass er seinen Sohn Jesus Christus dahingab». «Wer liebt, geht immer aus sich heraus», mahnte Franziskus. Die Stärke der Liebe sei «genau das: Sie zertrümmert die Schale des Egoismus, durchbricht Dämme überkalkulierter Sicherheit, reisst Mauern ein und überwindet Ängste, um sich selbst zum Geschenk zu machen.»\nWer Menschen begegne, «die sich lieben und ihr Leben miteinander teilen», erlebe: «Was zählt, ist nicht nur, was wir produzieren oder verdienen können, sondern vor allem die Liebe, die wir zu geben wissen.» Freudlosen Christen, die «eine mürrische, traurige und selbstverliebte Religiosität bevorzugen», empfahl Franziskus, innezuhalten und der «Frohen Botschaft» neu zuzuhören.\nMagellan-Kreuz an Prozession getragen\nZu Beginn der Messe wurden in einer Prozession das sogenannte «Magellan-Kreuz» und die Figur des «Nino de Cebu» vorangetragen. Das knapp einen Meter grosse Holzkreuz liess Fernando Magellan auf der Insel Cebu errichten, als er am 16. März 1521 die Philippinen erreichte. Es befindet sich sonst in einer Kirche in Cebu City. Das «Nino de Cebu» ist eine 1565 wundersam aufgefundene dunkle Holzfigur des Jesuskindes, Ziel vieler Wallfahrer in der «Basilica del Santo Nino» in Cebu City.\nWährend der Prozession, bei der Frauen und Männer in tanzenden Schritten in die Basilika einzogen, sang ein philippinischer Chor das populäre Kirchen- und Wallfahrtslied «Batobalani sa Gugma». Lesungen und Evangelium wurden auf Englisch, Tagalog und Italienisch vorgetragen. Am Ende der Messe erinnerte der philippinische Kurienkardinal Luis Tagle an die gut zehn Millionen philippinischen Migranten in fast 100 Ländern weltweit. Dabei dankte er der Migrantenseelsorge in Italien.\nDrittgrösstes Land von Katholikne\nVon den gut 108 Millionen Einwohnern der Philippinen sind über 80 Prozent katholisch. Damit hat das Land die drittgrösste Zahl von Katholiken weltweit. In Erinnerung an den ersten christlichen Gottesdienst auf den Philippinen am 31. März 1521 wurde die Jubiläumsmesse mit einer grösseren Zahl von Gläubigen um ein Jahr verschoben, auf Ostersonntag, den 17. April 2022. (cic)\n\n© Katholisches Medienzentrum, 14.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-14 15:12", "author": "cic"}