{"id": "papst-mahnt-zum-schutz-von-zivilisten-in-syrien", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt zum Schutz von Zivilisten in Syrien", "text": "\nAngesichts der eskalierenden Lage im syrischen Bürgerkriegsgebiet Idlib hat Papst Franziskus eindringlich zum Schutz der Zivilbevölkerung und zur Einhaltung des humanitären Völkerrechts aufgerufen. \nDie internationale Gemeinschaft und alle beteiligten Parteien\nmüssten diplomatische Mittel, Gespräche und Verhandlungen bemühen, um das Leben\nund das Los der Zivilisten zu sichern, sagte er beim Mittagsgebet am Sonntag\nauf dem Petersplatz. Der Papst erinnerte besonders an Frauen und Kinder sowie\ndie Menschen auf der Flucht vor den Militäraktionen.\nUno-Sicherheitsrat verurteilte Gewalt\nDie zunehmende Gewalt in Syrien war in den vergangenen Tagen\nauch vom UN-Sicherheitsrat verurteilt worden. UN-Nothilfekoordinator Mark\nLowcock verwies darauf, in den vergangenen zwei Monaten seien fast 600’000\nMenschen in der Region um Idlib auf der Flucht gewesen, die meisten von ihnen\nKinder. \nHintergrund ist ein Vormarsch der Streitkräfte des syrischen\nPräsidenten Baschar al-Assad in das von Islamistenmilizen beherrschte\nRebellengebiet. Nach fast neun Jahren Bürgerkrieg ist die nordwestsyrische\nRegion nahe der Türkei die letzte grosse Hochburg von Aufständischen. (cic)\n\n© Katholisches Medienzentrum, 09.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-09 15:42", "author": "Die internationale Gemeinschaft und alle beteiligten Parteien\nmüssten diplomatische Mittel, Gespräche und Verhandlungen bemühen, um das Leben\nund das Los der Zivilisten zu sichern, sagte er beim Mittagsgebet am Sonntag\nauf dem Petersplatz. Der Papst erinnerte besonders an Frauen und Kinder sowie\ndie Menschen auf der Flucht vor den Militäraktionen."}