{"id": "papst-enzyklika-fuer-die-welt-nach-covid-19-erwartet", "tag": "Vatikan", "title": "Papst-Enzyklika für die Welt nach Covid-19 erwartet", "text": "\nFür den Herbst wird seit längerem ein grosses Schreiben von Papst Franziskus erwartet – Inhalt unbekannt. Jetzt mehren sich Anzeichen, dass es die Corona-Krise aufgreift: Leitlinien für eine neue soziale Weltordnung.\nBurkhard Jürgens\nDem Papst geht es ums Ganze: Wie sehr die Corona-Krise mit ihren unabsehbaren Folgen besonders für Arme und Notleidende, aber auch für die internationale Stabilität das 83-jährige Katholikenoberhaupt persönlich angreift, war am 27. März deutlich sichtbar. Während die Schreckensbilder von nächtlichen Leichenkonvois in Norditalien durch die Medien gingen, betete er auf dem menschenleeren Petersplatz für ein Ende der Pandemie und beschwor Mitmenschlichkeit und globale Solidarität. Jetzt plant Franziskus ein Grundsatzdokument mit Leitlinien für eine Welt nach Covid-19.\nZum Fest des Heiligen Franziskus?\nNach Informationen des CIC und Berichten internationaler Vatikan-Korrespondenten vom Freitag soll das Schreiben Anfang Oktober veröffentlicht werden. Titel und Inhalt sind noch unbekannt. Als dritte Enzyklika des seit 2013 amtierenden Papstes wird sich das Schreiben an «alle Menschen guten Willens» richten. Der Text wurde offenbar vor der Sommerpause abgeschlossen; die Übersetzungen sind seit Wochen in Arbeit. Denkbar als Publikationsdatum wäre der 4. Oktober, das Fest des heiligen Franz von Assisi (1181/82-1226).\nNach dem, was Beobachter vermuten und zusammentragen, dürfte das erste grosse päpstliche Lehrschreiben seit fünf Jahren zu einem sozialen und wirtschaftlichen Umdenken aufrufen und für Multilateralismus werben, die Rechte der Schwachen einklagen und zu ökologischer Nachhaltigkeit beim Neustart nach der Krise mahnen. Damit schriebe Franziskus gewissermassen die Linie von «Laudato si» von 2015 fort – auch sie eine Sozialenzyklika.\nOder Thema Brüderlichkeit?\nEine andere Anknüpfung böte das Dokument über die «Brüderlichkeit aller Menschen», das der Papst im Februar 2019 in Abu Dhabi mit dem Kairoer Grossimam Ahmad al-Tayyeb veröffentlichte. Auch dort geht es, über den Rahmen des Religiösen hinaus, um vorbehaltlose Zusammenarbeit angesichts der drängenden Probleme der Menschheit. Der Bischof von Rieti, Domenico Pompili, deutete am Mittwoch an, die Enzyklika werde in diese Richtung zielen.\nSowohl für Nachhaltigkeit und Sozialethik als auch für interreligiöse Kooperation gibt es eigene Behörden im Vatikan. Im ersten, dem von Kardinal Peter Turkson geleiteten Dikasterium für ganzheitliche Entwicklung, befasst sich seit Mitte April eine Kommission mit den «sozioökonomischen und kulturellen Herausforderungen» der Corona-Krise und entwickelt Positionen für die Vatikandiplomaten. Die andere Behörde, der Päpstliche Rat für interreligiösen Dialog unter Leitung von Kardinal Miguel Angel Ayuso, gab just Donnerstag mit dem Weltkirchenrat in Genf ein 24-seitiges Papier zum gemeinsamen Einsatz der Religionen in der Pandemie heraus. Titel: «Serving a Wounded World» – «Im Dienste einer verwundeten Welt».\nGrösste Kraft aus eigener Hand\nDem Vernehmen nach war keine der Kurienbehörden mit Entwürfen für eine Enzyklika offiziell betraut. Franziskus kann aber aus einem schon vorhandenen Materialfundus schöpfen, und im Zweifelsfall verfügt er über persönlich ausgewählte Zuarbeiter. Er weiss auch – wie vor ihm Benedikt XVI. –, dass von eigener Hand verfasste Dokumente ihre grösste Kraft entfalten. In seinen aktuellen wöchentlichen Videoansprachen stellt er vielleicht nicht zufällig die Pandemie und die daraus resultierenden «sozialen Krankheiten» in den Mittelpunkt.\nKardinalstaatssekretär Pietro Parolin, Chefdiplomat des Papstes und sein höchster Mitarbeiter in der Kirchenleitung, nannte die Pandemie eine «schwere Erschütterung des gesamten Wirtschafts- und Sozialsystems und aller seiner vermeintlichen Sicherheiten». In einem Interview des Portals «Riparte l’Italia» am Donnerstag sprach er von einer nötigen «Revolution» der Gesundheits- und Bildungssysteme, einer sich wandelnden Rolle der Staaten und der internationalen Beziehungen. «Die Kirche fühlt sich gerufen, den schwierigen Weg zu begleiten, der vor uns als Menschheitsfamilie liegt», sagte Parolin.\nBotschaft an Uno\nDas scheint Papst Franziskus auch den Vereinten Nationen persönlich mitteilen zu wollen. Beobachter erwarten, dass er sich anlässlich des 75-jährigen Bestehens der Uno in einer Botschaft an deren Generalversammlung wendet, die als Videokonferenz ab dem 15. September tagt.\nDie Pandemie habe die Weltgemeinschaft unterschiedslos in eine Krise gestürzt, sagte der Papst vergangenen Mittwoch. «Entweder wir kommen als Bessere heraus oder als Schlechtere», sagte er. «Machen wir nach der Krise weiter mit diesem Wirtschaftssystem der sozialen Ungerechtigkeit und der Verachtung für Umweltschutz, die Sorge um die Schöpfung, das gemeinsame Haus?» Er wird vielleicht bald seinen Vorschlag äussern. (cic)\n\n© Katholisches Medienzentrum, 29.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-29 06:19", "author": "Burkhard Jürgens"}