{"id": "papst-franziskus-faellt-mit-der-tuer-ins-haus-des-patriarchen", "tag": "International", "tag2": "International", "title": "Papst Franziskus fällt mit der Tür ins Haus des Patriarchen", "text": "\nSofia, 5.5.19 (kath.ch) Bulgarien ist ein orthodoxes Land, das viel auf seine Tradition hält. Gleichwohl ist Ökumene, von den Kommunisten für Propaganda missbraucht, diskreditiert. Der Papstbesuch ist ein Drahtseilakt, den Franziskus forsch angeht.\nRoland Juchem\nZwölf Uhr mittags beim Heiligen Synod der Bulgarisch-Orthodoxen Kirche: Der Papst aus Rom ist zu Besuch. Bei dem Gremium, das vor vier Wochen noch erklärte, «dass jede Form der gemeinsamen liturgischen Feier oder des Gebets» «unannehmbar» sei. Doch zu einer Art «High Noon» gerät die Begegnung des Papstes mit dem orthodoxen Patriarchen Neofit nicht. Stattdessen fällt der Gast aus Rom quasi mit der Tür ins Haus.\nZiel Eucharistiegemeinschaft\nSchon in den ersten Sätzen seines Grusswortes spricht Franziskus vom Ziel der Eucharistiegemeinschaft. Er hält seinen Gastgebern – und sich – «unsere Fehler» vor Augen. Fordert, sich diesen gemeinsam zu stellen, um gemeinsam «die Freude der Vergebung» wiederzuentdecken.\nDie ökumenische Reserviertheit der bulgarischen Orthodoxie war vor dem Papstbesuch oft ein Thema. Der Vatikan hatte versucht, dies herunterzuspielen: Weder sei ein gemeinsames Gebet angefragt noch je geplant gewesen. Zudem schätzen theologische Beobachter Patriarch Neofit ökumenisch offener ein; er werde aber von einer Mehrheit im Synod daran gehindert. Gleichwohl macht Neofit deutlich, dass man unterschiedliche Vorstellungen hat.\nVereint stärker\n«Dort, wo es möglich ist», wolle man Franziskus’ Engagement gerne folgen. So freue man sich vor allem über dessen «starke Worte zur Verteidigung der christlichen Wurzeln Europas» und die Warnungen vor zunehmender Christenverfolgung. Weitere Beispiele nennt der Patriarch nicht. Dafür betont er zwei Mal, dass seine Kirche in Glaubenssachen keine Kompromisse eingehe. Schliesslich versichert Neofit, man habe stets für die Einheit der Kirche gebetet, «denn vereint werden die Christen stärker sein». Eine vielsagende Begründung für Ökumene.\nPatrone Europas und kreative Missionare\nDas Haus des Synod verlässt der Papst allein, begleitet nur von dem für West- und Mitteleuropa zuständigen Metropoliten Antonij. In der benachbarten Alexander-Newski-Kathedrale betet Franziskus – ebenfalls allein – einige Minuten lang vor einem Bildnis der Slawenapostel Kyrill und Method. Auf deren wegweisendes Vorbild wird an diesem Tag mehrfach verwiesen: als Brückenbauer, Patrone Europas und kreative Missionare.\nPapst erinnert an Angelo Roncallis Zeit in Sofia\nWegen der Osterferien sind Sofias Strassen relativ leer. Dennoch sind zum anschliessenden Mittagsgebet auf dem Platz vor der Kathedrale knapp 3000 Menschen gekommen, nicht nur Katholiken. Auch hier wirbt Franziskus für Ökumene. Er erinnert an den in Bulgarien geschätzten Angelo Roncalli; der spätere Papst Johannes XXIII. war von 1925 bis 1934 päpstlicher Gesandter in Sofia. Hier, so Franziskus, habe Roncalli Tradition und Kultur der Ostkirche kennengelernt und sei zum ökumenischen Dialog inspiriert worden.\nPredigt vor 7000 Menschen\nGott sei «der Herr der Überraschungen», der «lähmende Verhärtungen löst und Mut gibt, Verdacht, Misstrauen und Angst zu überwinden», formuliert Franziskus später in seiner Predigt vor rund 7000 Menschen auf dem zentralen Prinz-Alexander-Platz. Seine Kritik an einer «Das haben wir immer so gemacht»-Haltung ist gemünzt auf eine allgemeine, bloss formale Berufung auf das Christentum.\n«Ökumene des Blutes» verpflichtet zu gemeinsamem Handeln\nMit Bezug auf die Christenverfolgung in der kommunistischen Ära hatte Franziskus zuvor gemahnt, diese «Ökumene des Blutes» verpflichte alle Christen, gemeinsam zu handeln. Das gelte besonders beim Einsatz für die Armen, von denen es im ärmsten Land der EU zu viele gibt.\nHohe Auswanderung junger Bulgaren\nIm Beisein von Präsident Rumen Radew hatte Franziskus vormittags den Finger auch in eine andere Wunde des Landes gelegt: die Auswanderung von zwei Millionen meist junger, gebildeter Menschen seit 1990. Heute hat Bulgarien sieben Millionen Einwohner und ist laut Weltbank das am stärksten vom demografischen Wandel betroffene Land der Welt. Der Papst würdigt Sofias Anstrengungen, gegen diese Entwicklung etwas zu tun. Und ermuntert zu weiteren Massnahmen, um jungen Menschen im Land eine Perspektive zu geben.\nSich für Flüchtlinge öffnen\nZudem «erlaube» er sich, auch vorzuschlagen, sich denen zu öffnen, die an Bulgariens Türen klopfen: den Flüchtlingen und Migranten, die über die Türkei und Nordmazedonien an seine Südgrenze kommen. Ein heikles Thema, weil Bulgarien nicht einmal seine eigenen Armen genügend versorgen kann.\nBesuch in Flüchtlingszentrum vorgesehen\nZwar sind die Migrantenzahlen in den letzten Jahren gesunken – von 20’000 im Jahr 2016 auf 2300 im vergangenen. Auch wollen die meisten weiter Richtung Nordwesten. Gleichwohl bleibt ein kleiner Teil. Einige von ihnen will Franziskus am Montagmorgen besuchen, in einem Flüchtlingszentrum am Stadtrand. (cic)\n \n \n\n© Katholisches Medienzentrum, 05.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-05 17:18", "author": "Roland Juchem"}