{"id": "papst-franziskus-reist-nicht-zum-klimagipfel-cop26-nach-glasgow", "tag": "International", "tag2": "International", "title": "Papst Franziskus reist nicht zum Klimagipfel COP26 nach Glasgow", "text": "\nWochenlang war spekuliert worden, ob der Papst zum Klimagipfel COP26 reist. Nun bleibt er wohl in Rom. Aber was er zu sagen hat, tut er seit Jahren kund. Und wiederholte es jüngst mit Vertretern aller Weltreligionen.\nRoland Juchem\nFliegt Franziskus nach Glasgow oder nicht? Seitdem offiziell mitgeteilt wurde, die Vatikan-Delegation für die Konferenz vom 31. Oktober bis 12. November in Glasgow werde von Kardinalstaatssekretär Pietro Parolin angeführt, sieht es so aus, als bleibe Franziskus in Rom.\nEs wäre zwar diplomatisch ein starkes Zeichen, käme das Oberhaupt von 1,3 Milliarden Katholiken persönlich zur 26. Konferenz der Mitgliedsstaaten der UN-Klimarahmenkonvention (COP26). Doch was Franziskus zum Thema Klimawandel zu sagen hat, tut er seit Jahren kund.\nBartholomaios und al-Tayyeb\nDazu auch inspiriert hat ihn das Ehrenoberhaupt der orthodoxen Kirche, Patriarch Bartholomaios I. von Konstantinopel, der bereits seit 30 Jahren zur Bewahrung der Schöpfung aufruft. Und so stand «der grüne Patriarch» neben Franziskus, als dieser am 4. Oktober dem designierten Präsidenten der COP26, Alok Sharma, einen gemeinsamen Appell sowie eine Selbstverpflichtung aller Weltreligionen übergab.\nAuf Franziskus’ anderer Seite dessen wichtigster interreligiöser Mitstreiter, der Grossimam von Al-Azhar, Ahmad al-Tayyeb. Die Wissenschaft sei sich beim Klimawandel schon lange einig, so der Präsident der Päpstlichen Wissenschaftsakademie, Joachim von Braun, beim Festakt im Vatikan. «Seit heute kann man sagen: Auch die Religionen sind sich in dieser Frage einig.»\nHerausforderungen angehen\nAppell und Selbstverpflichtung hatten die rund 40 Religionsvertreter nach monatelangen Beratungen mit Wissenschaftlern formuliert. Darin heisst es: «Wir sind Hüter der natürlichen Umwelt mit der Berufung, sie für künftige Generationen zu bewahren, und der moralischen Verpflichtung, an der Heilung des Planeten mitzuwirken. Wir müssen diese Herausforderungen mit dem Wissen der Wissenschaft und der Weisheit der Religion angehen.»\nZu den Forderungen des Appells gehört ein schnellstmöglicher Netto-Kohlendioxid-Ausstoss von Null. Reiche Länder müssten sich dabei vermehrt engagieren – durch striktere Massnahmen und finanzielle Hilfen für andere Staaten. Gefordert werden weiterhin internationale Kooperation für saubere Energie, nachhaltige Landnutzung und verantwortungsvolle Finanzierung. Sie ihrerseits, so die Religionsvertreter, wollten eigene Klimaschutzmassnahmen verstärken und entsprechendes Wissen und Engagement unter ihren Gläubigen fördern.\nEinigkeit der Religionsgemeinschaften\nUnterzeichner waren hochrangige Vertreter aller christlichen Konfessionen, des sunnitischen und schiitischen Islam, des Judentums, des Hinduismus, des Sikhismus, des Buddhismus, des Konfuzianismus, des Taoismus, des Zoroastrismus und des Jainismus. Kurz davor hatten bereits Bartholomaios I., Franziskus und das Ehrenoberhaupt der Anglikaner, Erzbischof Justin Welby von Canterbury, gemeinsam einen Klimaappell veröffentlicht.\nSpätestens seit seiner Umwelt- und Sozialenzyklika «Laudato si» vom Mai 2015 gilt Franziskus als einer der weltweit wichtigsten Wortführer für mehr Klimaschutz. Kaum ein anderes päpstliches Dokument hat vor allem ausserhalb der Kirche ein solch positives Echo gefunden. Als Anfang 2015 die französische Umweltministerin Segolene Royal erfuhr, dass der Papst an einer Umweltenzyklika arbeite, drängte sie ihn, diese unbedingt vor der Klimakonferenz in Paris zu veröffentlichen. Was er auch tat.\nAnwalt betroffener Menschen\nDabei versteht Franziskus sein Engagement nicht in erster Linie als Umweltschützer, sondern als Anwalt betroffener Menschen und des Auftrags Gottes an die Menschen, die Schöpfung zu bewahren. Immer wieder bietet der Vatikan sich an als Ort für Begegnungen von Politik, Wissenschaft und Wirtschaft zum Thema Klimawandel. Und auch das katholisch-sunnitische «Dokument zur Brüderlichkeit aller Menschen» vom Februar 2019 benennt den Einsatz für das gemeinsame Haus zur Aufgabe gläubiger Christen und Muslime.\nUm diese Anliegen weiter präsent zu halten, startete der Vatikan fünf Jahre nach der Enzyklika ein «Laudato si»-Jahr. Zu den – pandemiebedingt etwas reduzierten – Aktionen gehörte unter anderem ein internationales Treffen junger Unternehmer zu Modellen und Ideen ökologisch und sozial nachhaltigen Wirtschaftens.\nDen Appell vom 4. Oktober übergab der Papst kürzlich ein weiteres Mal an eine Parlamentariergruppe der G20-Staaten. Und so bleibt es nicht ausgeschlossen, dass er sich während des Klimagipfels zumindest noch einmal mit einem Video-Beitrag an die Teilnehmer des COP26 wendet. (cic)\n\n\nVatikan fordert bezahlbaren Zugang zu Elektrizität für Arme\n\n\n© Katholisches Medienzentrum, 24.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-24 17:40", "author": "Roland Juchem"}