{"id": "papst-eherichter-muessen-wohl-der-familie-im-blick-haben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Eherichter müssen Wohl der Familie im Blick haben", "text": "\nDer Papst hat kirchliche Eherichter gemahnt: Sie sollten bei ihrer Arbeit stets das Wohl der Familie im Blick behalten. Die Familie sei bei einer Ehe-Annullierung nicht aufgehoben.\nFür den verlassenen Partner und die Kinder sei eine Trennung oftmals katastrophal, sagte Franziskus am Freitag vor Mitarbeitern der Römischen Rota. Das Kirchengericht ist unter anderem für Ehenichtigkeitsverfahren zuständig. Entscheidungen in solchen Verfahren seien niemals nur juristischer Natur, betonte das Kirchenoberhaupt. Es gebe zugleich einen bedeutenden seelsorgerischen Aspekt.\nSeelsorge bei Ehe-Annullierung wichtig\n«Wir dürfen nicht müde werden, der Familie und der christlichen Ehe alle Aufmerksamkeit und Sorgfalt zu widmen», sagte Franziskus. Die Kirche habe die Pflicht, allen zur Seite zu stehen, die unter einer Ehe-Annullierung litten. Selbst wenn eine Ehe berechtigterweise für nichtig erklärt werde, könne das Familie-Sein nicht einfach so als aufgehoben betrachtet werden. Schliesslich seien die Kinder «Frucht eines göttlichen Plans».\nDie Römische Rota ist die Berufungsinstanz für Ehenichtigkeitsverfahren, die von den Bistümern überwiesen werden. Der Papst hatte diesen Prozess 2015 vereinfacht. Die kirchenamtliche Feststellung der Ungültigkeit einer Ehe ist Voraussetzung dafür, dass Partner trotz einer früheren Verbindung erneut katholisch heiraten dürfen.\nFranziskus verteidigt Verfahrensbeschleunigung\nIn seiner Rede verteidigte Franziskus die von ihm beschlossene Verfahrensreform. Zwar sei der beschleunigte Prozess auf erheblichen Widerstand gestossen, räumte er ein. Die Einwände stammten jedoch nicht selten von Klerikern, die durch die Reform an Macht eingebüsst hätten. Oder es beschwerten sich Anwälte  aus finanziellen Gründen, weil sie Mandanten verloren hätten. Auf Spanisch, so der Papst weiter, sage man in solchen Fällen: «Por la plata baila el mono (Der Affe tanzt für Geld).» (kna)\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 16:31", "author": "kna"}