{"id": "papst-koennte-erstmals-eine-kurienchefin-ernennen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst könnte erstmals eine Kurienchefin ernennen", "text": "\nRom, 30.4.19 (kath.ch) Erstmals könnte Papst Franziskus eine Frau mit der Leitung einer vatikanischen Kurienbehörde beauftragen. Das spanische Portal «Religion Digital» berichtet, es sei geplant, die italienische Wirtschaftsexpertin Claudia Ciocca zur Leiterin des vatikanischen Wirtschaftssekretariats zu ernennen.\nAm Montag empfing Papst Franziskus den kommissarischen Leiter der Behörde, Luigi Misto. Zu dem Treffen teilte der Vatikan wie üblich keine Einzelheiten mit. Es könnte aber im Zusammenhang stehen mit der anstehenden Neubesetzung der Leitung der Behörde; diese wird seit längerem erwartet.\nNachfolge für Kardinal Pell\nDer bisherige Präfekt, Kardinal George Pell, hatte das Amt seit dem 1. Juli 2017 ruhen lassen, um sich in Australien vor Gericht wegen Missbrauchsvorwürfen zu verantworten. Im Dezember 2018 wurde er deswegen erstinstanzlich schuldig gesprochen und im März zu sechs Jahren Haft verurteilt. Pell legte Berufung ein; der Papst entliess ihn dennoch auch formell vom Posten des Präfekten.\nSollte Ciocca tatsächlich ernannt werden, wäre sie für die wirtschaftlichen und finanziellen Angelegenheiten des Heiligen Stuhls und des Vatikanstaates zuständig und dem Papst direkt verantwortlich. Sie wäre dann die höchstrangige Frau in der rund 600-jährigen Geschichte der römischen Kurie.\nBereits jetzt die Nummer zwei\nCiocca arbeitete früher für die internationale Wirtschaftsprüfungsgesellschaft KPMG und wurde in dieser Funktion Ende 2013 beauftragt, Bilanzen und Buchführung im Vatikan zu überprüfen. Im Januar 2016 wechselte sie in den Dienst des Heiligen Stuhls. Dort arbeitet sie seither in dem 2014 gegründeten Wirtschaftssekretariat als Büroleiterin des Präfekten und ist als solche mit Kontrolle und Überwachung befasst.\nDen Generalsekretär des Wirtschaftssekretariats, den maltesischen Priester Alfred Xuereb, hatte der Papst im Februar 2018 zum Nuntius in Korea und der Mongolei ernannt. Seither war der Sekretär der Verwaltungsabteilung, der italienische Priester Misto, kommissarischer Leiter, Claudia Ciocca de facto bereits Nummer zwei der Behörde.\nKarriere als Wirtschaftsprüferin\nAusserdem hat die Wirtschaftsexpertin Ciocca einen Lehrauftrag an der römischen Universität Santa Croce. Dort gibt sie Kurse über kirchliches Management. Studiert hat Ciocca an der Universität Mailand-Bicocca, wo sie 2002 einen Abschluss in Wirtschaftswissenschaft und Unternehmensführung machte. Anschliessend war sie von 2003 bis Anfang 2016 für die spanische Sektion von KPMG als Senior Managerin tätig. (cic)\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 11:46", "author": "cic"}