{"id": "papst-ueberrascht-mit-besuch-nach-gruendonnerstagfeier", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst überrascht mit Besuch nach Gründonnerstagfeier", "text": "\nPapst Franziskus hat die österlichen Feiern am Gründonnerstag im Corona-Modus eröffnet und am Abend mit einem Besuch für Aufsehen gesorgt – beim Ex-Kurienkardinal Giovanni Angelo Becciu. Dieser ist in einen Finanzskandal des Vatikan verwickelt.\nAlexander Pitz\nDie traditionelle Chrisammesse am Morgen im Petersdom fand wegen der anhaltenden Pandemie unter starken Einschränkungen statt. Nur rund 200 Bischöfe, Priester und Ordensfrauen waren anwesend. In seiner Predigt mahnte der Papst, Glaubensverkündigung ohne Opferbereitschaft sei nicht möglich. Das «Mysterium des Kreuzes» sei im Leben Jesu von Anfang an präsent. Der Erlöser habe es angenommen – trotz der Versuchung, sich selbst zu retten.\nVor allem Priester sollten es Jesus gleich tun. Sie dürften nicht vor Widerständen zurückweichen. Ebenso wenig sollten sie sich durch Unverständnis, Missachtung und Verfolgung entmutigen lassen. «Gott gibt uns immer, worum wir ihn bitten, aber er tut es auf seine Weise», betonte Franziskus. Das Kreuz stehe «nicht für Masochismus», sondern für «Liebe bis zum Schluss».\nNormalerweise werden zur Chrisammesse alle Geistlichen des Bistums Rom in den Vatikan eingeladen. Die dabei geweihten heiligen Öle werden im Laufe des Jahres bei verschiedenen Sakramenten und Weihehandlungen verwendet.\nBescheidenes letztes Abendmahl\nDie Messe vom letzten Abendmahl Christi wurde ebenfalls nur in bescheidener Form gefeiert. Einige Dutzend Gläubige folgten im Petersdom den Worten des italienischen Kardinals Giovanni Battista Re, der über die Corona-Krise predigte. Das sonst übliche Ritual der Fusswaschung entfiel. Die Hilfe der Wissenschaft sei zur Bewältigung des Notstands zweifellos wichtig, sagte Re. «Aber wir müssen noch einen Schritt weiter gehen. Wir müssen einmütig darum beten, dass uns die Hand Gottes zu Hilfe kommt und dieser tragischen Situation ein Ende bereitet.»\nPapst besucht Ex-Kurienkardinal Becciu \nWie Franziskus den Gründonnerstagabend begehen wollte, wurde bis zuletzt nicht mitgeteilt. In früheren Jahren feierte er eine Messe in Haftanstalten oder Sozialeinrichtungen. Laut italienischen Medienberichten traf er sich gegen 17.30 Uhr mit Ex-Kurienkardinal Becciu in dessen Privatwohnung.\nDer Italiener war von 2011 bis 2018 Substitut des Staatssekretariats und damit eine Art Stabschef der kirchlichen Leitungszentrale. Ende September trat der 72-Jährige – offenbar auf Druck des Papstes – von seinem Amt als Präfekt der Heiligsprechungskongregation zurück und verzichtete auf seine Rechte als Kardinal. Hintergrund ist eine Finanzaffäre des Vatikan. Deren Gegenstand ist unter anderem eine dubiose Immobilienanlage in London. Die Ermittlungen dauern an.\nAn Karfreitag erinnert der Papst am frühen Abend in der vatikanischen Basilika an das Leiden und Sterben Christi. Der sonst am Kolosseum stattfindende abendliche Kreuzweg, der den Leidensweg Jesu symbolisch nachvollzieht, wird erneut auf den Petersplatz verlegt. Die Messe am Ostersonntag und der von zahlreichen Sendeanstalten international übertragene Segen «Urbi et orbi» finden im vorderen Teil des Petersdoms statt. (kna)\n\nKurienleiter: Peterspfennig wurde “nicht geplündert”\n\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 13:16", "author": "Alexander Pitz"}