{"id": "papst-an-un-architektur-der-internationalen-finanzen-erneuern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an UN: «internationale Finanzen erneuern»", "text": "\nDer Papst hat die Weltgemeinschaft in der Corona-Pandemie zu einer neuen Weichenstellung aufgerufen. Er sprach sich gegen Steueroasen aus. Das Gemeinwohl sei gegenüber den Interessen der multinationalen Konzerne zu verteidigen.\nAlexander Pitz\nPapst Franziskus hielt am Freitag eine Video-Ansprache an die UNO-Vollversammlung in New York, anlässlich des 75-jährigen Bestehens der Vereinten Nationen. Der gegenwärtige weltweite Notstand biete die Chance für einen grundlegenden Wandel, so das Kirchenoberhaupt. Die Menschheit müsse ihre Lebensweise, ihre Wirtschafts- und Sozialsysteme überdenken, die zu einer immer grösseren Kluft zwischen Arm und Reich führten.\nGegen Steueroasen und für verantwortungsvolle Kozerne\nFranziskus forderte dabei auch eine neue Ethik: Voraussetzung dafür sei, «dass man sich der Notwendigkeit bewusst ist, dass alle zusammenarbeiten müssen, um Steueroasen zu schliessen, Steuerhinterziehungen und Geldwäsche zu vermeiden, die die Gesellschaft ausrauben, sowie mit den Nationen über die Bedeutung der Verteidigung der Gerechtigkeit und des Gemeinwohls gegenüber den Interessen der mächtigsten Unternehmen und multinationalen Konzerne zu sprechen». Jetzt sei der richtige Zeitpunkt, die Architektur der internationalen Finanzen zu erneuern.«Wir können zwischen zwei unterschiedlichen Wegen wählen», so der Papst. Der eine weise in Richtung Multilateralismus, Solidarität und neuer globaler Mitverantwortung. Der andere gebe Selbstgenügsamkeit, Nationalismus, Individualismus und Abschottung den Vorzug. Auf letzterem Weg jedoch blieben die Schwächsten der Gesellschaft auf der Strecke – «und das darf nicht passieren», mahnte der Papst.\nZugang zu Impfstoff für alle\nDer 83-Jährige forderte in seiner Botschaft ein effizienteres Gesundheitssystem, das allen Menschen Zugang zu einem Covid-19-Impfstoff ermögliche. Ebenso trat er für eine humanere Arbeitswelt ein, die nicht gegen die menschliche Würde verstosse. Dafür müsse man sich vom vorherrschenden Prinzip der Gewinnmaximierung verabschieden. Stattdessen brauche die Welt eine gerechtere Finanzarchitektur, mit der man angemessen auf die zunehmende Ungleichheit reagieren könne.Erneut wandte sich Franziskus gegen eine sich verbreitende «Wegwerfkultur». Sie sei Zeugnis fehlenden Respekts. Der Mensch müsse lernen, seine «natürlichen Grenzen» nicht zu überschreiten. Das gelte mit Blick auf moderne Technologien wie auch für den Schutz des Lebens. In diesem Zusammenhang kritisierte der Papst, dass viele Staaten und internationale Institutionen Abtreibung als eine «essenzielle» medizinische Leistung darstellten. Missachtung des Lebens sei aber keine Lösung.\n«Klima-Versprechen nicht eingehalten»\nDer Argentinier ging zudem auf die Migrations- und Flüchtlingsströme in vielen Teilen der Erde ein. Viele Betroffene würden zu Opfern von Gewalt und Ausbeutung. Leider gehöre es zur traurigen Realität, dass viele Akteure diese Zustände absichtlich ignorierten. Das sei «nicht hinnehmbar».Kritische Worte fand der Papst nicht zuletzt in Sachen Klimawandel. Er erinnerte an seinen Auftritt vor den Vereinten Nationen im September 2015 in New York, wenige Wochen vor der Klimakonferenz in Paris. Schon damals habe er die Dinglichkeit angesprochen. Seither seien zwar einige Fortschritte gemacht worden; «aber die internationale Gemeinschaft hat sich weitgehend als unfähig erwiesen, die vor fünf Jahren gemachten Versprechen einzuhalten».Die aktuelle Krise sei eine neue Gelegenheit, sich umzuorientieren, so Franziskus am Ende seiner Ansprache. Aus einer solchen Notlage komme man nie unverändert heraus, «nur besser oder schlechter», warnte er. Die Vereinten Nationen könnten mithelfen, diese Herausforderung in eine echte Chance zu verwandeln. Gemeinsam sei es möglich, eine bessere Zukunft zu gestalten. (kna\n\n\n“Papst Franziskus fordert dasselbe wie die Kovi”\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 09:48", "author": "Alexander Pitz"}