{"id": "papst-ruft-an-aschermittwoch-zur-umkehr-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft an Aschermittwoch zur Umkehr auf", "text": "\nDer Papst hat am Aschermittwoch die Fastenzeit mit einem Aufruf zur Umkehr eröffnet. «Im Leben werden wir immer irgendwelche Dinge zu tun haben und Ausreden finden, aber jetzt ist es an der Zeit, zu Gott zurückzukehren», sagte Franziskus bei einem Gottesdienst im Petersdom. Die Fastenzeit sei dazu da, «die Wege zu überprüfen, die wir gehen». \nDabei gelte es, «die grundlegende mit Verbindung mit Gott wiederzuentdecken». Aufgrund der Pandemie nahmen an der Messe nur wenige Gläubige teil. Als Zeichen der Umkehr und Busse empfing Franziskus im Verlauf der Feier durch den Erzpriester von Sankt Peter, Kardinal Angelo Comastri, das traditionelle Aschekreuz; anschliessend erteilte er es den anwesenden Kardinälen. Mit dem Aschermittwoch beginnt die 40-tägige Vorbereitungszeit auf Ostern.\nDie Rückkehr zu Gott werde «durch unsere krankhaften Anhänglichkeiten behindert», mahnte der Papst. Sie werde aufgehalten «durch die verführerischen Schlingen des Lasters, durch die falsche Sicherheit des Geldes und des Scheins, durch das lähmende Gejammer, sich als Opfer zu sehen». Diese Illusionen müssten entlarvt werden.\n«Schauen wir auf den verlorenen Sohn, und wir verstehen, dass es auch für uns an der Zeit ist, zum Vater zurückzukehren», sagte Franziskus in seiner Predigt. Wie der verlorene Sohn hätten viele Menschen den Geruch von Zuhause vergessen. «Wir haben kostbare Güter für belanglose Dinge verschleudert und stehen mit leeren Händen und einem unzufriedenen Herzen da. Wir sind gefallen», so das Kirchenoberhaupt. Es gebe aber die tröstende Hoffnung auf Vergebung des Vaters, der Gefallene immer wieder auf die Beine bringe. (cic)\n\n\nAschermittwoch unter den Vorzeichen von Corona\n\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 15:31", "author": "Dabei gelte es, «die grundlegende mit Verbindung mit Gott wiederzuentdecken». Aufgrund der Pandemie nahmen an der Messe nur wenige Gläubige teil. Als Zeichen der Umkehr und Busse empfing Franziskus im Verlauf der Feier durch den Erzpriester von Sankt Peter, Kardinal Angelo Comastri, das traditionelle Aschekreuz; anschliessend erteilte er es den anwesenden Kardinälen. Mit dem Aschermittwoch beginnt die 40-tägige Vorbereitungszeit auf Ostern."}