{"id": "papst-bricht-zu-viertaegiger-reise-in-den-irak-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bricht zu viertägiger Reise in den Irak auf", "text": "\nPapst Franziskus bricht am Freitag zu einer viertägigen Reise in den Irak auf. Es ist der erste Besuch eines Katholikenoberhaupts in dem von Kriegen gezeichneten und wenig geeinten islamischen Land.\nEr komme als «Pilger der Hoffnung» und wolle «nach Jahren des Kriegs und des Terrorismus Vergebung und Versöhnung» erflehen, sagte Franziskus in einer vorab am Donnerstag verbreiteten Videobotschaft. Die Visite findet unter einer prekären Sicherheits- und Pandemielage statt.\nTreffen mit schiitischen Grossajatollah\nIm Nordirak will der Papst in der Stadt Mossul als ehemaliger Hochburg des «Islamischen Staats» an die Opfer des Krieges erinnern und den christlichen Ort Karakosch (Bakhdida) besuchen. In der südirakischen antiken Stadt Ur, die als Heimat der biblischen Gestalt Abraham gilt, ist ein Gebet von Vertretern unterschiedlicher Religionen geplant. Zuvor trifft Franziskus mit dem schiitischen Grossajatollah Ali al-Sistani in Nadschaf zusammen. Es ist das erste Mal, dass ein Papst in ein Land mit schiitischer Bevölkerungsmehrheit reist.\n10’000 Gläubige werden zu Messe mit Papst erwartet\nIn der Hauptstadt Bagdad wird Franziskus am Freitag eine Ansprache an Vertreter aus Politik, Diplomatie und Zivilgesellschaft richten. Bei Unterredungen mit Staatspräsident Barham Salih und Ministerpräsident Mustafa al-Kasimi dürfte es auch um die nationale Einheit des Landes gehen, das nach blutigen Protesten 2019/2020 Parlamentswahlen im Oktober anstrebt. Zum Abschluss der Reise feiert der Papst am Sonntag in der kurdischen Regionalhauptstadt Erbil eine Messe, zu der bis zu 10’000 Gläubige in einem Stadion erwartet werden.\n«Märtyrerkirche im Lande Abrahams»\nSeit dem Sturz des Diktators Saddam Hussein 2003 ist die Mehrheit der einst bis zu 1,5 Millionen irakischen Christen geflohen oder emigriert. Heute leben in der Gesamtbevölkerung von 39 Millionen nur noch schätzungsweise 200’000 bis 400’000 Christen. Der Papst sprach mit Blick auf die Christen im Irak von einer «Märtyrerkirche im Lande Abrahams». (cic)\n\n\nOrthodoxe in der Schweiz beten für Franziskus’ Irak-Reise\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 17:38", "author": "Er komme als «Pilger der Hoffnung» und wolle «nach Jahren des Kriegs und des Terrorismus Vergebung und Versöhnung» erflehen, sagte Franziskus in einer vorab am Donnerstag verbreiteten Videobotschaft. Die Visite findet unter einer prekären Sicherheits- und Pandemielage statt."}