{"id": "papst-stille-hilft-den-alltag-besser-bewaeltigen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Stille hilft den Alltag besser bewältigen", "text": "\nRom, 22.7.19 (kath.ch) Stille und Gebet helfen nach Worten des Papstes zu mehr Gelassenheit und Effizienz bei den Alltagsaufgaben. Keine Beschäftigung oder Sorge dürfe von der Begegnung mit Gott abhalten, sagte Franziskus beim Mittagsgebet am Sonntag auf dem Petersplatz.\n«Wenn er uns in unserem Leben besucht, kommen seine Gegenwart und sein Wort vor allem anderen.» Gleichzeitig seien aber auch Aufnahmebereitschaft und Brüderlichkeit nötig, vor allem gegenüber den Kleinen und Armen.\nDie Weisheit liege darin, Kontemplation und Aktion zu vereinen, sagte der Papst unter Verweis auf die biblische Geschichte von einem Besuch Jesu bei den Schwestern Marta und Maria, von denen Marta sich um die Bewirtung kümmert, während Maria lediglich Jesus zuhört.\nBeide Haltungen verbinden\n«Wenn wir das Leben mit Freude auskosten wollen, müssen wir beide Haltungen verbinden: einerseits das Sitzen zu den Füssen Jesu, um ihn zu hören, wie er uns das Geheimnis aller Dinge enthüllt, andererseits die Sorge und Bereitschaft für die Gastfreundschaft», sagte der Papst.\nGott überrasche immer, sagte Franziskus: «Wenn wir uns wirklich daranmachen, ihm zuzuhören, verschwinden die Wolken, weichen die Zweifel der Wahrheit, Ängste der Gelassenheit, und die verschiedenen Dinge des Lebens finden ihren richtigen Platz», so der Papst. (cic)\n\n© Katholisches Medienzentrum, 22.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-22 06:39", "author": "cic"}