{"id": "papst-bestellt-krisenmanager-fuer-bistum-gurk", "tag": "International", "title": "Papst bestellt Krisenmanager für Bistum Gurk", "text": "\nRom, 28.6.19 (kath.ch) Für das krisengeschüttelte Bistum Gurk-Klagenfurt hat Papst Franziskus einen neuen Übergangsleiter ernannt: Oesterreichs Militärbischof Werner Freistetter.\nFreistetter übernimmt die Verwaltung des Bistums Gurk-Klagenfurt in der Rolle eines Apostolischen Administrators, wie der Vatikan am Freitag mitteilte. Damit wird das Bistum direkt dem Heiligen Stuhl unterstellt.\nSeit Juli 2018 stand dem Bistum der Priester Engelbert Guggenberger als sogenannter Diözesanadministrator vor. Die Ortskirche ist von einem Finanzskandal um den früheren Bischof Alois Schwarz erschüttert. Dieser weist Vorwürfe von Fehlverhalten zurück.\nErzbischof Lackner ermittelte\nIm Dezember 2018 hatte der Vatikan den Salzburger Erzbischof Franz Lackner als Ermittler nach Gurk entsandt. Nach Abschluss der Untersuchungen im März erklärte Lackner, er könne sich «nicht vorstellen, dass es zu keinen personellen Konsequenzen kommen wird».\nVatikansprecher Alessandro Gisotti teilte am Freitag mit, die Bewertung der Ermittlungsergebnisse sei noch im Gang. Es handle sich um eine «komplexe Angelegenheit».\n«Grosse Sensibilität» erforderlich\nDer neue Apostolische Administrator für die Diözese Gurk, Werner Freistetter, hat Freitagmittag in einer ersten Stellungnahme gegenüber «Kathpress» von einer Aufgabe gesprochen, die «grosse Sensibilität» erfordert. Die Aufgabe eines Apostolischen Administrators sei es, die Amtsgeschäfte so lange fortzuführen, bis ein neuer Bischof durch den Papst ernannt worden ist. Er danke dem Heiligen Vater für das in ihn gesetzte Vertrauen und werde seiner neuen Aufgabe «mit aller gebotenen Sorgfalt nachkommen».\nDie Bestellung zum Apostolischen Administrator durch den Papst sei für ihn überraschend gekommen, hielt Freistetter weiter fest. Er müsse sich daher erst einmal ein eigenes Bild von der Diözese Gurk machen und werde zuallererst einmal viele Gespräche führen. (cic/kap)\n\nVisitator Lackner bittet zum Gebet für die Diözese Gurk\n\n\n© Katholisches Medienzentrum, 28.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-28 15:08", "author": "cic/kap"}