{"id": "papst-bekraeftigt-nach-mccarrick-bericht-kampf-gegen-missbrauch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bekräftigt nach McCarrick-Bericht Kampf gegen Missbrauch", "text": "\nNach der Veröffentlichung des Berichts über moralische Vergehen von Ex-Kardinal Theodore McCarrick und die Rolle des Vatikan hat Papst Franziskus den Willen zum Kampf gegen Missbrauch bekräftigt.\n«Ich erneuere meine Nähe zu den Opfern jeden Missbrauchs und den Einsatz der Kirche, um dieses Übel auszurotten», sagte Papst Franziskus am Mittwoch in seiner wöchentlichen Videobotschaft aus dem Vatikan. In Bezug auf McCarrick sprach er von einem «schmerzlichen Fall».\n460-seitigen Bericht vorgelegt\nAm Dienstag hatte der Vatikan einen rund 460-seitigen Bericht der Kurienleitung über den Aufstieg des heute 90-jährigen McCarrick vorgelegt, der zu den einflussreichsten US-amerikanischen Geistlichen in der katholischen Kirche gehörte. Nach Vorwürfen sexuellen Missbrauchs von Minderjährigen wurde McCarrick 2018 aus dem Kardinalsstand und 2019 aus dem Klerikerstand entlassen.\nSystematisches Versagen\nIn dem Bericht wird ein systemisches Versagen der Kirchenhierarchie deutlich, seit den 1990er-Jahren kursierende Hinweise auf moralisches Fehlverhalten des damaligen Bischofs ernstzunehmen; dazu gehörte auch ein Missbrauch seiner Machtposition für die sexuelle Ausbeutung erwachsener Priesteramtskandidaten und Geistlicher. (CIC) \n\nVatikan legt Bericht zu Ex-Kardinal McCarrick vor\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 12:00", "author": "«Ich erneuere meine Nähe zu den Opfern jeden Missbrauchs und den Einsatz der Kirche, um dieses Übel auszurotten», sagte Papst Franziskus am Mittwoch in seiner wöchentlichen Videobotschaft aus dem Vatikan. In Bezug auf McCarrick sprach er von einem «schmerzlichen Fall»."}