{"id": "papst-schickt-videogruss-zum-stern-auf-der-sagrada-familia-in-barcelona", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schickt Videogruss zum Stern auf der Sagrada Familia in Barcelona", "text": "\nDer zweithöchste Turm der Kirche Sagrada Familia in Barcelona ist am Mittwoch eingeweiht worden. Dazu hat Papst Franziskus eine Videobotschaft gesandt. Darin fordert er die Christen der Stadt auf, sich am neuen Stern auf einer Turmspitze zu orientieren.\nDer Stern möge die Christen von Barcelona inspirieren, dem Beispiel der Gottesmutter Maria mit täglichen Gesten der Liebe und des Dienstes zu folgen, so der Papst.\nEinen besonderen Gruss richtete Franziskus an die Ärmsten in Barcelona, die Kranken und die von der Covid-19-Pandemie Betroffenen. Ebenso erwähnte er alte Menschen und Jugendliche, deren Zukunft gefährdet sei. Zugleich forderte er die Kirche der katalanischen Metropole auf, sich ihren Herausforderungen auf synodale Weise zu stellen.\n«Stern von Bethlehem»\nAm vergangenen Freitag war der «Stern von Bethlehem» mit einem Durchmesser von 7,50 Metern und fünfeinhalb Tonnen Gewicht auf den 138 Meter hohen Jungfrau-Maria-Turm gesetzt worden. Damit sind die Bauarbeiten am zweithöchsten Turm der weltberühmten Kirche von Antoni Gaudi (1852–1926) so gut wie vollendet. Barcelonas Kardinal Juan José Omella weihte den Turm am Mittwoch, dem Fest der Unbefleckten Empfängnis Mariens, ein.\nJesus-Turm soll höchster Kirchturm weltweit werden\nDer Bau der weltberühmten Kirche Sagrada Familia war 1883 von Gaudi begonnen worden. Allein die Fertigstellung des Marien-Turms dauerte 140 Jahre. Am höchsten Turm der Kirche, dem Jesus-Turm, wird immer noch gebaut. Mit der geplanten Höhe von 172,50 Meter wird er der höchste Kirchturm der Welt. Bisheriger Rekordhalter ist der 1890 vollendete 161,53 Meter hohe Turm des Ulmer Münsters. (cic)\n\nPapst privat zur Marienandacht an der Spanischen Treppe\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 11:03", "author": "cic"}