{"id": "papst-beklagt-in-marokko-leiden-von-migranten", "tag": "International", "title": "Papst beklagt in Marokko Leiden von Migranten", "text": "\nRabat, 31.3.19 (kath.ch) Papst Franziskus hat in Marokko das Schicksal von Migranten beklagt. Die Millionen von Flüchtlingen und anderen, die zur Migration gezwungen würden, sowie die Opfer des Menschenhandels seien «eine Wunde, die zum Himmel schreit», sagte das Kirchenoberhaupt bei einem Treffen mit Migranten am Samstag in Rabat.\nGleichgültigkeit und Schweigen dürften keine Antwort sein. «Niemand kann diesem Leid gleichgültig gegenüberstehen», sagte der Papst. Franziskus äusserte sich beim Besuch der Caritas Marokko in der marokkanischen Hauptstadt.\nDie katholische Sozialeinrichtung leistet nach Kirchenangaben medizinische, psychosoziale und pädagogische Betreuung für rund 8.000 Migranten pro Jahr. Marokko ist vor allem seit der Schliessung der zentralen Mittelmeerroute ein wichtiges Transitland für Menschen auf dem Weg nach Europa geworden.\nGeordnete Migration\nDer Papst mahnte, die Gesellschaft müsse auf das Migrationsphänomen mit «Grosszügigkeit, Dienstbereitschaft, Weisheit und Weitsicht» reagieren, «jeder nach seinen Möglichkeiten». Den im Dezember in Marokko verabschiedeten Uno-Pakt für eine sichere, geordnete und geregelte Migration nannte er einen «wichtigen Schritt nach vorne».\nDas Menschsein eines Migranten hänge «nicht davon ab, ob er sich diesseits oder jenseits einer Grenze aufhält», zitierte Franziskus Marokkos König Mohammed VI.\nReguläre Migrationswege\nDen Migranten versprach der Papst die Solidarität der Kirche. «Die Kirche versteht die Leiden, die euren Weg markieren, und sie leidet mit euch», sagte er. Sie stünden «in der Herzmitte der Kirche», so der Papst. «Es ist Christus selbst, der an unsere Türen klopft.»\nVon Politik und Gesellschaft forderte Franziskus mehr reguläre Migrationswege. Die Rechte und die Würde von Migranten und Flüchtlingen seien unabhängig von ihrem Migrationsstatus zu gewährleisten. Zugleich betonte er, die humanitäre Förderung von Migranten und ihren Familien beginne schon in ihrer Heimat. Neben dem «Recht auf Auswanderung» gebe es auch «das Recht, nicht zur Auswanderung gezwungen zu sein». (kna)\n\n© Katholisches Medienzentrum, 31.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-31 11:02", "author": "kna"}