{"id": "papst-ermutigt-legionaere-christi-auf-dem-weg-aus-der-krise", "tag": "Vatikan", "title": "Papst ermutigt Legionäre Christi auf Weg aus der Krise", "text": "\nDer Papst hat die Gemeinschaft der Legionäre Christi aufgefordert, den eingeschlagenen Weg hinaus aus einer jahrelangen Missbrauchskrise fortzusetzen. Es stünden allerdings noch mehrere Etappen bevor, schrieb Franziskus am Samstag in einer Grussbotschaft. \nDie Grussbotschaft richtete der Papst an die Teilnehmer eines in Rom stattfindenden Generalkapitels der Legionäre. Die seit Januar tagende Versammlung aus Leitung und Delegierten des Ordens hatte ein entschiedeneres Vorgehen gegen sexuellen Missbrauch angekündigt. Während des nun endenden Generalkapitels wurden entsprechende Dokumente verabschiedet und eine neue Führungsspitze mit dem Oberen John Connor (51) gewählt.\n«Mentalitätswandel» stattgefunden\nDas Kirchenoberhaupt bescheinigte der Gemeinschaft nach den\nSkandalen um Ordensgründer Marcial Maciel Degollado (1920-2008) einen «Mentalitätswandel».\nMan könne dessen Verdienste als Gründer zwar nicht leugnen, aber durch sein «kriminelles\nVerhalten» und sein «Doppelleben» habe Maciel der Kirche\ngeschadet.\nFranziskus lobte die neuen Gesamtstatuten, die seit 2019 für\ndie Föderation «Regnum Christi» gelten. Sie umfasst neben den Legionären\ndie entsprechenden Gemeinschaften der nichtpriesterlichen geweihten Personen\nund der Laien. Die Statuten seien «wirklich neu» und das Ergebnis\njahrelanger harter Arbeit, betonte der Papst. Dies sei nur möglich gewesen,\nweil alle Beteiligten die «tatsächliche Notwendigkeit einer Erneuerung»\nerkannt hätten. Dieser «Weg der wahren Unterscheidung» müsse nun\nfortgesetzt werden. Denn es gebe noch viel zu tun.\nDie Legionäre zählen nach eigenen Angaben derzeit rund 1540\nMitglieder in 21 Ländern. Das jüngste Generalkapitel fand 2014 statt;\nvorausgegangen waren eine schwere Krise des Ordens und ein mehrjähriger\nErneuerungsprozess.\nNach dem Bekanntwerden moralischer Verfehlungen Maciels und\nangesichts von Mängeln in den inneren Leitungsstrukturen hatte Papst Benedikt\nXVI. 2010 durchgreifende Reformen angeordnet. Die Gemeinschaft hat sich\ninzwischen von ihrem Gründer distanziert. (cic) \n\n© Katholisches Medienzentrum, 29.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-29 14:21", "author": "cic"}