{"id": "papst-schaltet-sich-mit-brief-in-deutsche-reformdebatte-ein-wortlaut", "tag": "", "title": "Papst schaltet sich mit Brief in deutsche Reformdebatte ein (Wortlaut)", "text": "\nBonn/Rom, 29.6.19 (kath.ch) Papst Franziskus hat sich mit einem persönlichen Brief an die deutschen Katholiken in die Reformdebatte eingeschaltet. Darin lobt er sie für ihr Engagement und ermuntert zu Reformen. Zugleich mahnt er, die Evangelisierung und die Freude am Glauben ins Zentrum der Bemühungen zu stellen. Es dürfe nicht um eine Anpassung an den Zeitgeist und rein strukturelle Fragen gehen. \nKath.ch dokumentiert Auszüge aus dem am Samstag in Rom und Bonn veröffentlichten Brief mit der Anrede «An das pilgernde Volk Gottes in Deutschland»:\n \n«Die Betrachtung der Lesungen der österlichen Festzeit aus der Apostelgeschichte hat mich bewegt, euch diesen Brief zu schreiben…\nDie Jünger schienen damals alles verloren zu haben und am ersten Tag der Woche, zwischen Bitterkeit und Traurigkeit, hörten sie aus dem Munde einer Frau, dass der Herr lebe. Nichts und niemand konnte das Eindringen des Ostergeheimnisses in ihr Leben aufhalten (…).\nWir sind uns alle bewusst, dass wir nicht nur in einer Zeit der Veränderungen leben, sondern vielmehr in einer Zeitenwende.(…)\nMit Dankbarkeit betrachte ich das feine Netzwerk von Gemeinden und Gemeinschaften, Pfarreien und Filialgemeinden, Schulen und Hochschulen, Krankenhäusern und anderen Sozialeinrichtungen, die im Laufe der Geschichte entstanden sind und von lebendigem Glauben Zeugnis ablegen (…)\nDie katholischen Gemeinden in Deutschland in ihrer Diversität und Pluralität sind weltweit anerkannt für ihr Mitverantwortungsbewusstsein und ihre Grosszügigkeit (…)\nHingewiesen sei auch auf den von Euch eingeschlagenen ökumenischen Weg, dessen Früchte sich anlässlich des Gedenkjahres »500 Jahre Reformation« gezeigt haben. (…)\n«Um dieser Situation zu begegnen, haben Eure Bischöfe einen synodalen Weg vorgeschlagen.»\nHeute indes stelle ich gemeinsam mit euch schmerzlich die zunehmende Erosion und den Verfall des Glaubens fest mit all dem, was dies nicht nur auf geistlicher, sondern auch auf sozialer und kultureller Ebene einschliesst. Diese Situation lässt sich sichtbar feststellen (…) nicht nur im Osten, wie wir wissen, wo ein Grossteil der Bevölkerung nicht getauft ist und keinerlei Kontakt zur Kirche hat und oft Christus überhaupt nicht kennt, sondern sogar in sogenannten traditionell katholischen Gebieten mit einem drastischen Rückgang der Besucher der Sonntagsmesse sowie beim Empfang der Sakramente. (…)\nUm dieser Situation zu begegnen, haben Eure Bischöfe einen synodalen Weg vorgeschlagen. Was dieser konkret bedeutet und wie er sich entwickelt, wird sicherlich noch tiefer in Betracht gezogen werden müssen. (…)\nEs handelt sich im Kern um einen synodos, einen gemeinsamen Weg unter der Führung des Heiligen Geistes. Das aber bedeutet, sich gemeinsam auf den Weg zu begeben mit der ganzen Kirche unter dem Licht des Heiligen Geistes, unter seiner Führung und seinem Aufrütteln, um das Hinhören zu lernen und den immer neuen Horizont zu erkennen, den er uns schenken möchte. (…)\nSynodalität von unten nach oben, das bedeutet die Pflicht, für die Existenz und die ordnungsgemässen Funktionsvorgänge der Diözese, der Räte, der Pfarrgemeinden, für die Beteiligung der Laien Sorge zu tragen, angefangen bei der Diözese. So ist es nicht möglich eine grosse Synode zu halten, ohne die Basis in Betracht zu ziehen(…) Dann erst kommt die Synodalität von oben nach unten, die es erlaubt, in spezifischer und besonderer Weise die kollegiale Dimension des bischöflichen Dienstes und des Kirche-Seins zu leben. (…)\n«Wessen wir bedürfen, ist viel mehr als ein struktureller, organisatorischer oder funktionaler Wandel.»\nDie derzeitige Situation anzunehmen und sie zu ertragen, impliziert nicht Passivität oder Resignation und noch weniger Fahrlässigkeit; sie ist im Gegenteil eine Einladung, sich dem zu stellen, was in uns und in unseren Gemeinden abgestorben ist, was der Evangelisierung und der Heimsuchung durch den Herrn bedarf. Das aber verlangt Mut, denn, wessen wir bedürfen, ist viel mehr als ein struktureller, organisatorischer oder funktionaler Wandel.\n…) dass nämlich eine der ersten und grössten Versuchungen im kirchlichen Bereich darin bestehe zu glauben, dass die Lösungen der derzeitigen und zukünftigen Probleme ausschliesslich auf dem Wege der Reform von Strukturen, Organisationen und Verwaltung zu erreichen sei, dass diese aber schlussendlich in keiner Weise die vitalen Punkte berühren, die eigentlich der Aufmerksamkeit bedürfen. (…)\n«Nur in Ordnung und im Einklang sein zu wollen, würde mit der Zeit lediglich das Herz unseres Volkes einschläfern.»\nNur in Ordnung und im Einklang sein zu wollen, würde mit der Zeit lediglich das Herz unseres Volkes einschläfern und zähmen und die lebendige Kraft des Evangeliums, die der Geist schenken möchte, verringern oder gar zum Schweigen bringen: (…) So käme man vielleicht zu einem gut strukturierten und funktionierenden, ja sogar modernisierten kirchlichen Organismus; er bliebe jedoch ohne Seele und ohne die Frische des Evangeliums. (…)\nSooft eine kirchliche Gemeinschaft versucht hat, alleine aus ihren Problemen herauszukommen, und lediglich auf die eigenen Kräfte, die eigenen Methoden und die eigene Intelligenz vertraute, endete das darin, die Übel, die man überwinden wollte, noch zu vermehren und aufrechtzuerhalten. (…)\nEvangelisierung bedeutet nicht, Gewohnheiten zurückzugewinnen, die in anderen kulturellen Zusammenhängen einen Sinn ergaben.\nPastorale Bekehrung ruft uns in Erinnerung, dass die Evangelisierung unser Leitkriterium schlechthin sein muss, unter dem wir alle Schritte erkennen können, die wir als kirchliche Gemeinschaft gerufen sind in Gang zu setzen. Evangelisieren bildet die eigentliche und wesentliche Sendung der Kirche.\nDie so gelebte Evangelisierung ist keine Taktik kirchlicher Neupositionierung in der Welt von heute, oder kein Akt der Eroberung, der Dominanz oder territorialen Erweiterung; sie ist keine »Retusche«, die die Kirche an den Zeitgeist anpasst, sie aber ihre Originalität und ihre prophetische Sendung verlieren lässt. Auch bedeutet Evangelisierung nicht den Versuch, Gewohnheiten und Praktiken zurückzugewinnen, die in anderen kulturellen Zusammenhängen einen Sinn ergaben. Nein, die Evangelisierung ist ein Weg der Jüngerschaft in Antwort auf die Liebe zu dem, der uns zuerst geliebt hat (…)\nDie Evangelisierung führt uns dazu, die Freude am Evangelium wiederzugewinnen, die Freude, Christen zu sein. (…)\nWas sagt der Geist heute der Kirche, um die Zeichen der Zeit zu erkennen.\nDeshalb muss unser Hauptaugenmerk sein, wie wir diese Freude mitteilen: indem wir uns öffnen und hinausgehen, um unseren Brüdern und Schwestern zu begegnen, besonders jenen, die an den Schwellen unserer Kirchentüren, auf den Strassen, in den Gefängnissen, in den Krankenhäusern, auf den Plätzen und in den Städten zu finden sind.\n(…)\nSo müssten wir uns also fragen, was der Geist heute der Kirche sagt, um die Zeichen der Zeit zu erkennen, was nicht gleichbedeutend ist mit einem blossen Anpassen an den Zeitgeist. Alle Bemühungen des Hörens, des Beratens und der Unterscheidung zielen darauf ab, dass die Kirche im Verkünden der Freude des Evangeliums, der Grundlage, auf der alle Fragen Licht und Antwort finden können, täglich treuer, verfügbarer, gewandter und transparenter wird. (…)\nDas Zweite Vatikanische Konzil war ein wichtiger Schritt für die Heranbildung des Bewusstseins, das die Kirche sowohl über sich selbst als auch über ihre Mission in der heutigen Welt hat. Dieser Weg (…) ist jedenfalls noch nicht an seinem Ende angelangt, insbesondere bezüglich der Synodalität, die berufen ist, sich auf den verschiedenen Ebenen des kirchlichen Lebens zu entfalten.\n(…) Die Weltkirche lebt in und aus den Teilkirchen, so wie die Teilkirchen in und aus der Weltkirche leben und erblühen; falls sie von der Weltkirche getrennt wären, würden sie sich schwächen, verderben und sterben. Daraus ergibt sich die Notwendigkeit, die Gemeinschaft mit dem ganzen Leib der Kirche immer lebendig und wirksam zu erhalten. (…)\nAchtet aufmerksam auf jede Versuchung, die dazu führt, das Volk Gottes auf eine erleuchtete Gruppe reduzieren zu wollen.\nDas bedeutet nicht, nicht zu gehen, nicht voranzuschreiten, nichts zu ändern und vielleicht nicht einmal zu debattieren und zu widersprechen, sondern es ist einfach die Folge des Wissens, dass wir wesentlich Teil eines grösseren Leibes sind, der uns beansprucht, der auf uns wartet und uns braucht, und den auch wir beanspruchen, erwarten und brauchen.(…)\nDeshalb achtet aufmerksam auf jede Versuchung, die dazu führt, das Volk Gottes auf eine erleuchtete Gruppe reduzieren zu wollen, die nicht erlaubt, die unscheinbare, zerstreute Heiligkeit zu sehen, sich an ihr zu freuen und dafür zu danken. Diese Heiligkeit, die da lebt »im geduldigen Volk Gottes: in den Eltern, die ihre Kinder mit so viel Liebe erziehen, in den Männern und Frauen, die arbeiten, um das tägliche Brot nach Hause zu bringen, in den Kranken, in den älteren Ordensfrauen, die weiter lächeln.\nMan darf sich nicht in Fragen verbeissen, die begrenzte Sondersituationen betreffen.\nIn dieser Beständigkeit eines tagtäglichen Voranschreitens sehe ich die Heiligkeit der streitenden Kirche. Oft ist das die Heiligkeit ‘von nebenan’, derer, die in unserer Nähe wohnen und die ein Widerschein der Gegenwart Gottes sind«. Das ist die Heiligkeit, die die Kirche vor jeder ideologischen, pseudo-wissenschaftlichen und manipulativen Reduktion schützt und immer bewahrt hat. (…)\nMit dem Hintergrund und der Zentralität der Evangelisierung und dem Sensus Ecclesiae als bestimmende Elemente unserer kirchlichen DNA beansprucht die Synodalität bewusst eine Art und Weise des Kirche-Seins anzunehmen, bei dem das Ganze mehr ist als der Teil, und es ist auch mehr als ihre einfache Summe. Man darf sich also nicht zu sehr in Fragen verbeissen, die begrenzte Sondersituationen betreffen, sondern muss immer den Blick weiten, um ein grösseres Gut zu erkennen, das uns allen Nutzen bringt. (…) (kna)\n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 17:23", "author": "kna"}