{"id": "papst-fordert-zum-senioren-welttag-mehr-solidaritaet-mit-aelteren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert zum Senioren-Welttag mehr Solidarität mit Älteren", "text": "\nPapst Franziskus hat zum bevorstehenden «Welttag der Grosseltern und älteren Menschen» mehr Solidarität mit Senioren gefordert. Diese dürften gerade in Pandemie-Zeiten nicht «beiseitegeschoben» werden, schreibt er in einer am Dienstag veröffentlichten Botschaft.\nFranziskus hatte den neuen Gedenktag Ende Januar ausgerufen. Er soll jährlich am vierten Sonntag im Juli begangen werden. Premiere ist am 25. Juli. Das aktuelle Motto lautet «Ich bin mit euch alle Tage» (Matthäus 28,20). \nZiel ist es, die Nähe der katholischen Kirche zu Senioren zum Ausdruck bringen, aber auch an deren Aufgabe für die Glaubenserziehung der jungen Generation zu erinnern. Seit 1991 findet bereits auf Initiative der Vereinten Nationen alljährlich am 1. Oktober ein «Tag der älteren Generation» statt.\nVereinsamt und allein gelassen\nIn seiner Botschaft macht das Kirchenoberhaupt auf das traurige Schicksal zahlloser alter Menschen in der Corona-Krise aufmerksam. Viele seien erkrankt oder gar verstorben, andere aufgrund anhaltender Isolation vereinsamt. «Aber selbst wenn alles dunkel erscheint wie in diesen Monaten der Pandemie, schickt der Herr weiterhin Engel, um uns in unserer Einsamkeit zu trösten», so der Papst.\nGenau das ist laut dem 84-Jährigen der Sinn des neuen Welttags: Dieser solle dazu beitragen, das soziale Leben langsam wiederaufzunehmen. «Mögen alle Großeltern, jeder ältere Mensch – vor allem diejenigen von uns, die besonders einsam sind – den Besuch eines Engels erhalten!» (cic)\n\n\n\nPapst empfängt römische Häftlinge im Vatikan\n\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 15:40", "author": "cic"}