{"id": "papst-erinnert-an-75-jahrestag-des-montecassino-durchbruchs", "tag": "Vatikan", "title": "Papst erinnert an 75. Jahrestag des Montecassino-Durchbruchs", "text": "\nRom, 19.5.19 (kath.ch) Papst Franziskus hat beim Regina-Coeli-Gebet am Sonntag auf dem Petersplatz an den 75. Jahrestag des Endes der Schlacht von Montecassino erinnert, bei der 70’000 Soldaten aus 13 Nationen den Tod fanden.\nDer Papst erwähnte das Ereignis bei der Begrüssung der polnischen Pfadfinder, des Militärbischofs von Polen sowie der Offiziere, die zum Mittagsgebet gekommen waren und am Samstag an den Gedenkfeiern in Montecassino teilgenommen hatten.\nIn der Schlacht um Montecassino versuchten die Alliierten ab Jänner 1944, die deutschen Verteidigungsstellungen Richtung Norden zu durchbrechen, was ihnen am 18. Mai 1944 – vor genau 75 Jahren – schliesslich gelang. Die 1500 Jahre alte Benediktinerabtei oberhalb des Ortes wurde dabei durch einen alliierten Luftangriff völlig zerstört.\nWiederaufbau\nDie Abtei Montecassino wurde im Jahr 529 vom Heiligen Benedikt von Nursia (480-547) gegründet. Die kostbaren Kunstschätze des Klosters waren bereits Ende 1943 durch den aus Österreich stammenden Offizier Julius Schlegel in einer waghalsigen Operation nach Rom transferiert worden.\nDas Grab des Heiligen Benedikt in der Krypta der Basilika überstand den Bombenangriff von 1944. Nach dem Krieg konnte das auf einem Berg über der Stadt Cassino liegende Mutterkloster der Benediktiner nach alten Plänen wieder aufgebaut werden. (kap)\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 16:52", "author": "kap"}