{"id": "papst-franziskus-kommt-persoenlich-zum-friedenstreffen-von-santegidio", "tag": "Vatikan", "title": "Papst Franziskus kommt persönlich zum Friedenstreffen von Sant'Egidio", "text": "\nCorona wirbelt alles durcheinander. Ein Vorteil ist: Papst Franziskus bleibt in Rom. Davon profitiert auch die Gemeinschaft Sant’Egidio: Papst Franziskus kommt persönlich zum jährlichen Friedenstreffen am Dienstag.\nRoland Juchem\nAuch im Pandemiejahr 2020 lässt Sant’Egidio es sich nicht nehmen, zum jährlichen interreligiösen Friedenstreffen einzuladen. Dies, so die katholische Gemeinschaft, sei umso nötiger, weil das Coronavirus langfristig eher Unfrieden errege.\nVerweis auf «fratelli tutti»\nNachteil des für Dienstag in Rom geplanten Treffens: weniger Teilnehmer, zumal aus dem Ausland. Vorteil: Erstmals seit 2016 nimmt auch der Papst wieder teil. Immerhin greift das Motto der Begegnung seine jüngste Enzyklika auf: «Niemand rettet sich allein – Frieden und Geschwisterlichkeit».\nAm Wochenende gaben Vatikan und Sant’Egidio das vorläufige Programm bekannt. So schnell, wie Regionen in Europa zu Covid-Risikogebieten erklärt werden und damit mögliche Gäste ausfallen, kommt kein Programmplaner hinterher.\nGrossimam aus Kairo muss absagen\nBisher prominentes Opfer: Grossimam Ahmad Al-Tayyeb aus Kairo. Der Co-Unterzeichner des «Dokumentes zur Brüderlichkeit aller Menschen» von Abu Dhabi war in früheren Jahren oft Gast der in verschiedenen Städten Europas abgehaltenen Treffen.\nPatriarch Bartholomaios I. von Konstantinopel, Ehrenoberhaupt der Weltorthodoxie, wird noch in persona erwartet – zumal er tags drauf einen Ehrendoktorhut der Päpstlichen Universität Antonianum erhalten soll.\nFrankreichs Oberrabbiner kommt\nEU-Kommissionspräsidentin Ursula von der Leyen wird per Video zu der Zeremonie auf dem Kapitol zugeschaltet. Ob aus Termingründen oder wegen der Einstufung Belgiens als Risikogebiet ist in dem Fall egal.\nAber der Papst kommt. Um kurz nach 16 Uhr wird er in der Kirche Santa Maria in Aracoeli erwartet zu einem christliche ökumenischen Friedensgebet. Parallel dazu beten jüdische Teilnehmer des Treffens, unter ihnen Frankreichs Oberrabbiner Rav Haim Korsia, in der Synagoge.\nAuch Buddhisten sind mit dabei\nDen Muslimen mit Mohamed Abdelsalam Abdellatif, Generalsekretär des «Komitees zur Brüderlichkeit aller Menschen» aus Abu Dhabi, wird ebenso wie Buddhisten und Vertretern anderer Religionen jeweils ein Raum in den Kapitolinischen Museen zur Verfügung gestellt.\nZwar stünde den Muslimen auch die grosse Moschee der Hauptstadt zur Verfügung. Aber die liegt am Stadtrand und zu weit entfernt vom Kapitol, dem Nabel Roms. Dort, auf dem von Michelangelo gestalteten Platz des Campidoglio, findet ab 17.20 Uhr das interreligiöse Friedenstreffen statt.\nGedenken an die Opfer der Pandemie\nDer Rahmen in der beginnenden Abenddämmerung wird wie schon 2013 feierlich, wenn Andrea Riccardi den gemeinsamen Teil des Treffens eröffnet. Der Gründer der Gemeinschaft Sant’Egidio hatte den Impuls des historischen Friedenstreffens von Assisi, zu dem Johannes Paul II. 1986 geladen hatte, aufgegriffen und führt ihn seither weiter.\nDer erste Redebeitrag kommt – per Video – von Ursula von der Leyen. Ihr schließen sich die Religionsvertreter an: Patriarch Bartholomäus I., Oberrabbiner Korsia, Generalsekretär Abdellatif, ein buddhistischer Vertreter und zum Schluss der Papst. Bei einer anschließenden Schweigeminute soll der Opfer der Pandemie und aller Kriege gedacht werden, ein «Friedensappell Rom 2020» die Verantwortlichen in aller Welt an ihre diesbezüglichen Pflichten erinnern.\n«Es braucht viel Geduld und Gebet»\nDen Appell übergeben Kinder an Botschafter und Vertreter aus nationaler und internationaler Politik, unter ihnen Italiens Staatspräsident Sergio Mattarella. Abschließend, nachdem bereits um 18.03 Uhr die Sonne untergegangen ist, entzünden Papst Franziskus und andere Religionsoberhäupter Lichter an einem Friedensleuchter.\nAuf die Frage, ob er nicht frustriert sei, dass der viele Einsatz für Frieden und Versöhnung oft vergebens sei, antwortete der Präsident von Sant’Egidio, Marco Impagliazzo, unlängst: «Es braucht viel Geduld und Gebet, alltägliche Friedensarbeit und Diplomatie.» Es gebe durchaus «viele Fortschritte».\nOnline-Stream\nDie Gegenfrage, ob Beten tatsächlich helfe, beantwortete der 58-jährige Historiker sehr bestimmt: «Es hilft viel, es erreicht Gegenden, die wir physisch nicht erreichen können. Viele Menschen spüren, wenn man für sie betet. Sie spüren, dass es ihnen hilft.»\nNeben Gebeten verbindet im Pandemie-Jahr 2020 vor allem auch das Internet. Auch für nicht-prominente Teilnehmer bieten die Organisatoren daher eine Online-Teilnahme mit Registrierung. (cic)\n\n\nPapst erneuert Appell gegen Todesstrafe\n\n\n© Katholisches Medienzentrum, 17.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-17 17:13", "author": "Roland Juchem"}