{"id": "papst-und-grossajatollah-vielversprechende-dialogpartner", "tag": "International", "tag2": "International", "title": "Papst und Grossajatollah: vielversprechende Dialogpartner", "text": "\nPapst Franziskus reist mit einer Botschaft der Brüderlichkeit in den Irak. Sein Treffen mit Grossajatollah Ali al-Sistani hat hohe politische Bedeutung. Ob es aber zu einer Achse der Gutwilligen kommt, steht dahin.\nBurkhard Jürgens\nVatikanstadt (KNA) Am Samstag will Grossajatollah Ali al-Sistani Papst Franziskus während dessen Irakreise in der heiligen Stadt Nadschaf empfangen. Was im Programm als Höflichkeitsbesuch bezeichnet wird und im privaten Rahmen stattfindet, ist ein Treffen von hoher Tragweite: Erstmals treten das Oberhaupt der katholischen Kirche und der angesehenste Repräsentant des schiitischen Islam persönlich ins Gespräch. Über das Religiöse hinaus besitzt die Begegnung auch diplomatische Implikationen mit Blick auf Iran und die Golfregion.\nDialog seit den 1990er-Jahren\nSchiiten machen nur 10 bis 13 Prozent aller Muslime weltweit aus. Sie stellen allerdings die Bevölkerungsmehrheit in Iran und Irak, einer geopolitisch sensiblen Region. Der Vatikan pflegt über seinen Rat für interreligiösen Dialog seit den 1990er-Jahren regelmässigen Austausch mit schiitischen Gelehrten. Schia und Katholizismus sind einander in vielen Punkten näher als dem sunnitischen Islam – etwa was die Rolle der Vernunft in der Theologie betrifft, die Trennung zwischen Staat und Religion und eine ausgeprägte Passionsfrömmigkeit.\nAls unangefochtener Leiter der renommierten Hochschule von Nadschaf nimmt der 90-jährige al-Sistani eine herausragende Position ein. Er steht für eine gegenwartsbezogene Lehre, gesellschaftlichen Ausgleich und Pluralismus – im Gegensatz zu der Revolutionsideologie iranischer Mullahs. Seine Vorstellungen von einem zivilen Staat gingen in die Verfassung ein.\nNach dem Sturz des Regimes von Saddam Hussein 2003 verteidigte er das Heimatrecht von Christen im Irak und verpflichtete seine Gläubigen zum Schutz religiöser Minderheiten. Als Papst Johannes Paul II. 2005 starb, würdigte er ihn in einem Telegramm als Mann des Friedens und Förderer des interreligiösen Dialogs.\nAnsehen über Religionsgrenzen hinaus\nMit dem chaldäisch-katholischen Patriarchen in Bagdad, Louis Raphael I. Sako, steht der Grossajatollah dem Vernehmen nach auf gutem Fuss. Als Theologe geniesst al-Sistani den Ruf eines innovativen und offenen Geistes – einer, der seine Studenten ermutigt, Lehrmeinungen kritisch zu vergleichen und keine Angst vor noch so simplen Fragen zu haben. All das verschafft ihm Ansehen über die Grenzen der eigenen Gemeinde hinaus – ähnlich wie bei Franziskus.\nAl-Sistanis Stimme hat zugleich politisches Gewicht. Aus den ersten freien Wahlen 2004 ging die von ihm gutgeheissene schiitische «Vereinigte Irakische Allianz» mit 48 Prozent als Sieger hervor. Als die Terrormiliz «Islamischer Staat» 2014 ihren Eroberungszug begann, erhoben sich auf den Ruf des Grossajatollahs Millionen zum Widerstand. In den Massenprotesten im Herbst 2019 gegen Korruption, Arbeitslosigkeit und ausländische Einmischung stellte er sich hinter die Demonstranten; Ministerpräsident Adil Abd al-Mahdi trat schliesslich zurück.\nKonkurrenz im Irak und Iran\nZugleich ist al-Sistani nicht ohne Konkurrenz; auch das macht sein Treffen mit dem Papst bedeutsam. Im Irak strebt der halb so alte Populist Muktada al-Sadr nach Macht als geistlicher Führer, Kopf des stärksten Wahlbündnisses im Parlament und Chef einer eigenen Miliz. Tiefe Differenzen bestehen zwischen al-Sistani und dem reaktionären Ajatollah Ali Chamenei in Teheran, der als Revolutionsführer den iranischen Einfluss im Irak gestärkt sehen will.\nUmgekehrt besitzt al-Sistani zahlreiche Anhänger in Iran, nicht zuletzt dank karitativer Einrichtungen und Studienförderung. In Ghom, dem theologischem Zentrum Irans, baut er derzeit ein Krankenhaus; es soll das grösste der Stadt werden. Zu Beginn der Pandemie stiftete er 1,5 Millionen Dollar für die Behandlung von Covid-Patienten in Iran. Ein eigenes Büro al-Sistanis in Ghom kümmert sich um Spenderbetreuung.\nPapst holt Schia ins Boot\nAuch viele der 70 Millionen Schiiten im Nachbarland des Irak werden daher das Treffen von Nadschaf als Wertschätzung ihres Glaubens wahrnehmen. Nachdem Franziskus 2019 mit einer Reise nach Abu Dhabi Kontakt zu den sunnitisch geprägten Golfstaaten knüpfte, holt er jetzt die Schia ins Boot. Dies kann auch als ausgestreckte Hand für den weitgehend isolierten Iran verstanden werden. Kritik an den humanitären Folgen von Sanktionen, wie sie gegen Teheran verhängt wurden, hatte der Papst verschiedentlich geäussert.\nDer irakische Botschafter beim Heiligen Stuhl, Rahman Farhan al-Ameri, regte im Vorfeld des Besuchs an, der Papst und der Grossajatollah könnten das «Dokument über die Brüderlichkeit aller Menschen» unterzeichnen – ein Manifest für religionsübergreifende Friedensbemühungen, das Franziskus in Abu Dhabi gemeinsam mit dem sunnitischen Grossimam Ahmad al-Tayyeb vorgestellt hatte. Das Büro al-Sistanis erklärte, es sei kein derartiger Akt geplant. (kna)\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 17:30", "author": "Burkhard Jürgens"}