{"id": "papst-franziskus-twittert-zu-sankt-martin", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus twittert zu Sankt Martin", "text": "\nPapst Franziskus hat den heiligen Martin von Tours zu dessen Gedenktag am Mittwoch mit einem Tweet gewürdigt.\nSankt Martin habe sich «durch eine evangeliumsmässige Nächstenliebe gegenüber den Armen und Ausgegrenzten» hervorgetan, schrieb das Kirchenoberhaupt. «Sein Vorbild lehre uns, im Glauben immer mutiger und in der Nächstenliebe immer grossherziger zu sein.»\n\n\n\n\n\n\n\n©  Screenshot / Twitter\n\n\nDer Papst-Tweet zum Martinstag\n\n\n\nDer heilige Martin wurde wohl 316/17 in der Stadt Sabaria geboren, dem im heutigen Ungarn gelegenen Szombathely (Steinamanger). Der Sohn eines römischen Tribuns trat auf Wunsch seines Vaters in die Armee ein. Nach seiner Bekehrung liess sich Martin mit 18 Jahren taufen, quittierte den Militärdienst und wurde Eremit. \nMantel geteilt\nAb 371 war er Bischof von Tours an der Loire; er starb am 8. November 397 in seiner Diözese. Der fränkische Nationalheilige soll der Legende nach seinen Mantel mit einem frierenden Bettler geteilt haben. An diese Geste erinnern die traditionellen Martinszüge rund um den Gedenktag des Heiligen am 11. November. Wegen der Corona-Krise fällt dieser Brauch in seiner üblichen Form in diesem Jahr aus. (CIC)\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 13:07", "author": "Sankt Martin habe sich «durch eine evangeliumsmässige Nächstenliebe gegenüber den Armen und Ausgegrenzten» hervorgetan, schrieb das Kirchenoberhaupt. «Sein Vorbild lehre uns, im Glauben immer mutiger und in der Nächstenliebe immer grossherziger zu sein.»"}