{"id": "papst-sucht-gott-nicht-in-bildern-von-groesse-und-macht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Sucht Gott nicht in Bildern von Grösse und Macht!", "text": "\nDer Papst hat die Christen davor gewarnt, Gott «in Träumen und Bildern von Grösse und Macht nachzujagen». Vielmehr sei er «in der Menschlichkeit Jesu und folglich in der der Brüder und Schwestern zu erkennen, denen wir auf dem Weg des Lebens begegnen».\nDen gleichen Fehler hätten viele Anhänger Jesu schon zu dessen Lebzeiten gemacht, sagte Franziskus beim Mittagsgebet am Sonntag auf dem Petersplatz. Das Kirchenoberhaupt bezog sich dabei auf den tagesaktuellen Evangeliumstext.\n«Wir sollten uns nicht wundern, wenn Jesus Christus uns in eine Krise stürzt.»\nDie Vorstellung, dass der unendliche Gott sich in einem sterblichen Menschen manifestiert habe, sei für viele fromme Menschen damals unerträglich gewesen. Entsprechend gelte auch heute: «Wir sollten uns nicht wundern, wenn Jesus Christus uns in eine Krise stürzt», sagte Franziskus weiter.\nVielmehr müsse man sich «Sorgen machen, wenn er uns nicht in eine Krise stürzt, denn vielleicht haben wir seine Botschaft verwässert». Daher sollten Christen um die Gnade bitten, sich von den Worten Jesu «provozieren und bekehren zu lassen». Nach wie vor gelte das Wort des Apostels Paulus, für viele sei die christliche Botschaft schlicht eine «Torheit».\nWarum vor einem Stück Brot knien?\nSo zeige sich der Skandal des christlichen Glaubens auch in der Eucharistie, die sonntags gefeiert wird. «Welchen Sinn kann es in den Augen der Welt haben, vor einem Stück Brot zu knien? Warum ernähren sie, die Christen, sich so eifrig von diesem Brot?», so der Papst. (cic)\n\n© Katholisches Medienzentrum, 22.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-22 14:12", "author": "cic"}