{"id": "papst-verlaengert-jakobusjahr-bis-2022", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verlängert Jakobusjahr bis 2022", "text": "\nPapst Franziskus hat das Heilige Jakobusjahr 2021 wegen der Pandemie bis 2022 verlängert. Der Pilgerweg soll sich von den Folgen der Corona-Pandemie erholen können.\nDie überraschende Mitteilung wurde beim traditionellen Ritual zum Auftakt Heiliger Jakobusjahre verkündet: der zeremoniellen Öffnung der heiligen Pforte in der Kathedrale im nordspanischen Santiago de Compostela. Dort ist der Überlieferung zufolge der heilige Apostel Jakobus bestattet; das Grab ist Ziel der Pilger auf dem Jakobsweg.\nSpanien weiterhin Risikoland\nDie Verlängerung soll ermöglichen, dass sich der Betrieb auf dem berühmtesten Pilgerweg Europas von den Auswirkungen der Corona-Pandemie erholen kann und sich Jakobspilger nicht unter Druck gesetzt fühlen, baldmöglichst in ungewissen Zeiten aufzubrechen. Spanien gilt weiterhin als Risikoland.\nKathedrale umgebaut\nDa mit den Heiligen Jakobusjahren stets ein Werbeeffekt einhergeht, dürften auch die Betreiber von Pilgerherbergen und Hotels sowie Gastronomen von der Entscheidung des Papstes profitieren. Zusätzlichen Anreiz schafft die Kathedrale von Santiago de Compostela, die nach langen Umbauarbeiten in neuem Glanz erstrahlt.\nSantiagos Erzbischof Julian Barrio Barrio dankte Papst Franziskus und äusserte die Hoffnung, dass Santiago «ein Leuchtturm für die ganze Gesellschaft» sein möge. Heilige Jakobusjahre fussen auf einem päpstlichen Privileg aus dem 12. Jahrhundert; sie stehen immer dann an, wenn der Jakobustag, der 25. Juli, auf einen Sonntag fällt. (kna)\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 08:58", "author": "kna"}