{"id": "papst-an-christen-stellt-euch-der-kultur-eurer-umwelt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Christen: Stellt euch der Kultur eurer Umwelt", "text": "\nPapst Franziskus hat Christen dazu aufgerufen, sich offen dem Dialog mit den Menschen ihrer jeweiligen Umgebung zu stellen. «Wie sehen wir unsere eigene Stadt: gleichgültig, mit Verachtung? Oder erkennt unser Glaube in der anonymen Masse die Kinder Gottes?», so der Papst bei seiner Generalaudienz am Mittwoch auf dem Petersplatz.\nIn seiner Vortragsreihe zum Buch der Apostelgeschichte\nbefasste das Kirchenoberhaupt sich diesmal mit dem Aufenthalt des Apostels\nPaulus in Athen. Die Hauptstadt Griechenlands, im Römischen Reich politisch\nbedeutungslos, habe damals im Schatten ihrer einstigen Vergangenheit gelebt, so\nPapst Franziskus.\nPaulus baute Brücken zu anderen Kulturen\nZwischen den Bildern und Statuen antiker Götter habe sich\nPaulus der Auseinandersetzung mit Kultur, Religion und Bürgerschaft gestellt.\nAnstatt sich aber von diesem heidnischen Schock verjagen zu lassen, habe der\nApostel versucht, zu eben dieser Kultur Brücken zu bauen und in Dialog zu\ntreten.\nSo sollten Christen auch heute darum bitten, Brücken zu\nanderen Kulturen bauen zu können, «zu jenen, die nicht glauben, wie zu\njenen, die einen anderen Glauben haben». Es gehe um die Fähigkeit, «die\nBotschaft des Glaubens mit Feingefühl zu inkulturieren».\nInschrift «vom unbekannten Gott» für Athener\nAuf dem Areopag, dem Mittelpunkt des politischen und\nkulturellen Lebens, tat Paulus dies anhand einer Inschrift, die «dem\nunbekannten Gott» gewidmet war, so der Papst weiter. Dabei habe der\nApostel versucht, den Athenern den «unbekannten Gott» als den\nchristlichen Gott näherzubringen, der «unter den Menschen lebt» und «sich\ndenen nicht verbirgt, die ihn suchen». Von allgemein religiösen\nVorstellungen wie der Entstehung der Welt sei Paulus schliesslich zum Kern des\nEvangeliums gekommen.\nPaulus haben zu den Athenern sozusagen von demjenigen\ngesprochen, «den die Menschen nicht kennen und doch kennen – den\nUnbekannt-Bekannten», wie Benedikt XVI. (2005-2013) es formuliert habe.\nPaulus scheiterte zunächst\nDie Kernaussage des Evangeliums jedoch, der Tod und die\nAuferstehung Christi, sei für die meisten Griechen «eine Torheit»\ngewesen, die sie ablehnten. Zunächst, so Franziskus, sei Paulus mit seiner\nMission anscheinend gescheitert. Später aber hätten ein Mann und eine Frau,\nDionysius und Damaris, seine Botschaft weiter verbreitet. (cic)\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 14:15", "author": "cic"}