{"id": "papst-macht-wallfahrten-nach-medjugorje-offiziell", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst macht Wallfahrten nach Medjugorje offiziell", "text": "\nRom, 12.5.19 (kath.ch) Zum Marienwallfahrtsort Medjugorje dürfen nach einer Entscheidung von Papst Franziskus künftig offizielle katholische Pilgerfahrten organisiert werden.\nAus dem kleinen Ort Medjugorje in Bosnien-Herzegowina wurden erstmals 1981 Erscheinungen der Gottesmutter vor Kindern berichtet. Bis heute belaufen sich die Visionen der sechs Seher auf mehr als 42’000. Medjugorje zieht jährlich mehrere Millionen Pilger an. Nach einem Entscheid von Papst Franziskus dürfen künftig offizielle Wallfahrten dorthin organisiert werden. Dies teilte das vatikanische Presseamt am Sonntag mit.\nZugleich sei zu vermeiden, dass dies als Anerkennung der angeblichen Wundererscheinungen ausgelegt werde, hiess es in der Mitteilung gemäss der Nachrichtenagentur kna weiter.\nEntscheid «seelsorgerisch motiviert»\nDer Vatikan betonte, die Wallfahrten dürften «keine Verwirrung oder Zweideutigkeit hinsichtlich der kirchlichen Lehre» schaffen. Dies gelte auch für Geistliche jedes Ranges, die sich nach Medjugorje begäben. Die Entscheidung des Papstes sei seelsorglich motiviert angesichts des «beträchtlichen Zustroms nach Medjugorje und der reichen Früchte der Gnade, die daraus entstanden sind». Der päpstliche Sonderbeauftragte für Medjugorje, Erzbischof Henryk Hoser, erhalte mit der Verfügung bessere Möglichkeiten, mit Wallfahrtsorganisatoren in Kontakt zu treten und ihnen «Informationen und Hinweise» zu geben, hiess es.\nFrage der Echtheit offen\nÜber die Echtheit der Marienerscheinungen fällte der Vatikan bislang kein abschliessendes Urteil. Papst Franziskus scheint nach eigenen Aussagen dahin zu tendieren, die frühesten Visionen als authentisch anzuerkennen. Die jetzige Entscheidung entspricht auch der Erwartung von Beobachtern, der Papst werde unabhängig von einer theologischen Bewertung der angeblichen Wunder einen Weg suchen, den Wallfahrtsbetrieb positiv zu begleiten.\nMit der Erlaubnis offizieller Pilgerfahrten nach Medjugorje geht Franziskus einen Schritt über die bisherige Haltung der Kirche hinaus. In den 1990-er Jahren befand die römische Glaubenskongregation, Pfarreien und Diözesen dürften keine offiziellen Pilgerfahrten in den herzegowinischen Ort organisieren.\nDer Theologe Andrea Tornielli, redaktioneller Verantwortlicher der Vatikan-Medien, verwies auf die positive Bewertung der Volksfrömmigkeit durch Franziskus in seinem Schreiben «Evangelii gaudium» (2013). Weiter zitierte er auf der Internetseite «Vatican News» (Sonntag) eine frühere Interview-Aussage des Papstes: «Ich glaube, dass in Medjugorje Gnade ist. Das lässt sich nicht leugnen. Es gibt Menschen, die sich bekehren.» Ohne sich zur Echtheit der Erscheinungen zu äussern, wolle Franziskus sich um die Pilger dort kümmern, so Tornielli. (kna)\n\n© Katholisches Medienzentrum, 12.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-12 12:14", "author": "kna"}