{"id": "papstbesuch-im-irak-soll-menschenrechte-in-der-politik-staerken", "tag": "International", "tag2": "International", "title": "Papstbesuch im Irak soll Menschenrechte in der Politik stärken", "text": "\nBagdad, 21.7.19 (kath.ch) Der von Papst Franziskus für das Jahr 2020 in Aussicht gestellte Besuch des Iraks soll für das noch schwer von den Kriegskonflikten gezeichnete Land der Anlass sein, endlich mit der Verteidigung der Menschenrechte ernst zu machen. Diese Hoffnung hat der chaldäisch-katholische Erzbischof von Basra, Habib al-Naufali, in einem von «AsiaNews» veröffentlichten Memorandum geäussert.\nDie Christen müssten endlich als Bürger anerkannt werden, die den islamischen Bewohnern des Iraks «an Würde und Rechten» gleich sind, forderte der Erzbischof. Christen seien bisher allzu oft als «Bürger zweiter Klasse» behandelt worden, mitunter sogar als «Ungläubige», schrieb al-Naufali.\nAuch in der Lokalpolitik müsse Gleichheit herrschen, vor allem in der Ninive-Ebene, «wo die Mehrheit der Bewohner christlich ist». Es sei von vitaler Bedeutung, «immer die nationale Einheit im Blick zu haben», die gleichmässige Verteilung des Reichtums und die Implementierung einer guten Politik «im Hinblick auf die Menschenrechte».\nZur Religionsfreiheit gehöre auch die Freiheit, die Feste, die Traditionen, die örtlichen Bräuche der Christen zu bewahren, betonte der Erzbischof. Dabei sei es wünschenswert, dass die «nationalen Medien», vor allem die großen TV-Sender, entsprechend über diese Anlässe berichten.\nDer Erzbischof von Basra forderte auch von den irakischen Lehrplänen und Schulbüchern, dass sie Gleichheit und Religionsfreiheit in den Mittelpunkt stellen. Derzeit sei die reiche 2.000-jährige Geschichte des Christentums im Zweistromland in den irakischen Schulbüchern überhaupt nicht präsent.\nTrump will Chaldäer ausweisen\nDass katholische Iraker auch in der Emigration vor teils grossen Problemen stehen, zeigt die aktuellen Debatte um die drohende Abschiebung irakischer Katholiken aus den USA. Die Trump-Regierung hat angekündigt, 1400 chaldäische Christen ausweisen, die als Flüchtlinge in die USA gekommen seien.\nSie lebten überwiegend in Detroit, der derzeit grössten chaldäischen Gemeinde weltweit ausserhalb des Irak. 100 katholische Iraker seien bereits abgeschoben worden, berichtete der «Guardian» am Mittwoch.\nNach Angaben der Bürgerrechtsbewegung ACLU sind einige der Chaldäer bereits als Kinder in den 1980er Jahren oder nach dem Golfkrieg von 1990 in die USA gekommen. Viele sprächen kein Arabisch und hätten keinen Reisepass oder irakischen Ausweis mehr. ACLU zufolge wurden einige der Abgeschobenen im Irak misshandelt oder sogar getötet.\nLeeres Reden über Religionsfreiheit?\nDie begonnenen Abschiebungen stoßen laut «Guardian» in der chaldäischen Gemeinde auf Wut und Unverständnis. Sie hätten bei der Präsidentschaftswahl 2016 mit großer Mehrheit für Trump votiert. Bei Protestaktionen werde Trump derzeit als «Verräter» bezeichnet. Im Wahlkampf hatte sich Trump als «Retter der Chaldäer» präsentiert. Den Bundesstaat Michigan, in dem rund 80.000 Chaldäer leben, gewann er mit einer knappen Mehrheit von nur 10’000 Stimmen.\nZusätzliche Brisanz erhalten die Abschiebungen, da sie zeitgleich mit einer Washingtoner internationalen Konferenz zu Religionsfreiheit geschehen und somit den Gastgeber in Bedrängnis bringen. (kap)\n\nDer irakische Patriarch Sako hofft, dass Papst Franziskus Frieden bringt\n\n\n© Katholisches Medienzentrum, 21.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-21 06:48", "author": "kap"}