{"id": "papst-schraenkt-feier-des-alten-messritus-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schränkt Feier des alten Messritus ein", "text": "\nMit einem neuen Erlass setzt Papst Franziskus engere Regeln für die Feier der sogenannten Alten Messe. Demnach ist der ordentliche Messritus die «einzige Ausdrucksweise» des Römischen Ritus.\nAm Freitag hat Papst Franziskus ein «Motu Proprio» veröffentlicht. Damit legt er den ordentlichen Messritus als «einzige Ausdrucksweise» des Römischen Ritus fest. Der ausserordentliche Ritus darf mit sofortiger Wirkung nur noch mit Erlaubnis des Ortsbischofs gefeiert werden. Franziskus’ Vorgänger Benedikt XVI. 2007 hatte diesen umfangreicheren Ritus noch erlaubt.\nDer Bischof entscheidet\nAllein der Ortsbischof dürfe für seine Diözese den Gebrauch des von Papst Johannes XXIII. 1962 veröffentlichten Messbuchs gestatten, heisst es in dem aktuellen Erlass «Traditionis custodes» (Hüter der Tradition). Der Bischof allein bestimme auch Orte, Zeiten und Priester, die mit Gläubigen die Eucharistiefeier nach dem alten Ritus feiern wollten. Die Lesungen in der üblicherweise auf Latein gefeierten Messfeier müssen laut neuer Regelung zudem in der jeweiligen Landessprache vorgetragen werden. (cic)\n\n\nTraditionalisten: Piusbrüder und Petrusbrüder\n\n\nTraditionalisten sind Anhänger der katholischen Kirche, die sich gegen die Reformen des Zweiten Vatikanischen Konzils (1962–1965) wenden. Zu unterscheiden ist zwischen Gruppierungen, die sich in kämpferischem Widerspruch zur nachkonziliaren Kirche sehen, und denen, die zwar traditionalistisch denken, aber mit dem Papst verbunden bleiben wollen.\nAm bekanntesten ist die Gemeinschaft, die um den 1988 exkommunizierten Erzbischof Marcel Lefebvre (1905–1991) entstand. Dieser hatte 1976 gegen ein päpstliches Verbot Priester geweiht und damit die Priesterbruderschaft St. Pius X. innerkirchlich isoliert. Die dadurch ausgelöste Auseinandersetzung erreichte 1988 mit der Weihe von vier eigenen Bischöfen und der Exkommunikation der Beteiligten ihren Höhepunkt. Papst Benedikt XVI. (2005–2013) hob diese Exkommunikation zwar 2009 auf; zu einer theologischen Einigung kam es aber nicht.\nDer Protest der Lefebvre-Anhänger richtet sich vordergründig gegen die Liturgiereform des Konzils. Im Kern lehnen sie aber das erneuerte Kirchenverständnis, die Ökumene und die Religionsfreiheit ab.\nInsgesamt werfen sie der römisch-katholischen Kirche vor, mit den Konzilsbeschlüssen die Tradition der Kirche zu zerstören. Sie tun dies aber in subjektiver Treue zum Papst in Rom, für den sie auch in ihren Messen beten.\nKonzilskritisch und objektiv papsttreu ist eine zweite Strömung der Traditionalisten. Dazu gehört die Priesterbruderschaft St. Petrus, die 1988 auf Initiative von Papst Johannes Paul II. (1978–2005) gegründet wurde. Die «Petrusbruderschaft» soll traditionalistischen Katholiken eine Heimat bieten und sie in die Kirche integrieren.\nWeitere Vertreter dieser Strömung sind die Una-Voce-Bewegung oder die Abtei Le Barroux in Südfrankreich. Darüber hinaus gibt es in etlichen Ländern einzelne Kirchen und Pfarreien, die regelmäßig Messfeiern im Ritus des Messbuchs von 1962 anbieten. (kna) \n\n\n“Ich bitte um Fürsprache”: Kardinal Brandmüller kritisiert Bischof Bätzing\n\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 12:32", "author": "cic"}