{"id": "papst-will-knabenseminar-aus-dem-vatikan-verlegen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will Knabenseminar aus dem Vatikan verlegen", "text": "\nPapst Franziskus ein Knabenseminar neben dem Petersdom aus dem Vatikanstaat hinaus verlegen. Diese Entscheidung habe er den Verantwortlichen bereits mitgeteilt, berichtet die römische Zeitung «Il Messaggero» (online Donnerstagabend). \nDamit würde Franziskus nicht auf das Urteil eines noch laufenden Strafprozesses wegen mutmasslichem Missbrauch in dem Seminar warten.\nTäter und Opfer minderjährig\nIm Knabenseminar soll ein Obermessdiener und später angehender Priester zwischen 2006 und 2012 andere Jungen schikaniert, sexuell belästigt und missbraucht haben. Der Beschuldigte, der in dem Seminar als Tutor tätig war, wie auch seine Opfer, waren zu Beginn der fraglichen Zeit minderjährig. Dem früheren, heute 71-jährigen Rektor des Seminars wird vorgeworfen, den mutmasslichen Täter geschützt, trotz Vorwürfen dessen spätere Weihe zum Priester gefördert sowie Ermittlungen behindert zu haben. Ihm wirft der vatikanische Strafverfolger daher Beihilfe zum Missbrauch vor.\nMit der Verlegung wolle Franziskus die Jungen aus den Vatikanmauern heraus in ein transparenteres Umfeld bringen, so der «Messaggero». Das 1956 gegründete «Preseminario Pio X.» mit staatlich anerkanntem Schulabschluss ist die einzige Einrichtung im Vatikan, in der Minderjährige untergebracht sind. Die Jungen dort sind zudem als Messdiener bei liturgischen Feiern im Petersdom eingesetzt.\nWidersprüchliche Aussagen\nSeit Prozessbeginn Mitte Oktober versucht der Prozess zu klären, was in dem Internat übliche Scherze und Schikane unter pubertierenden Jugendlichen waren und was strafrechtlich relevanter Missbrauch sowie Verletzung von Aufsichtspflicht gegenüber Schutzbefohlenen. Erschwert wird das Verfahren laut Prozessbeobachter durch fehlende Erinnerungen oder widersprüchliche und oft wechselnde Zeugenaussagen. (cic)\n\nPapst: Kampf gegen Missbrauch “notwendiger denn je”\n\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 17:02", "author": "Damit würde Franziskus nicht auf das Urteil eines noch laufenden Strafprozesses wegen mutmasslichem Missbrauch in dem Seminar warten."}