{"id": "papst-sendet-botschaft-an-weltkongress-gegen-todesstrafe-2", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst sendet Botschaft an Weltkongress gegen Todesstrafe", "text": "\nRom, 27.2.19 (kath.ch) Papst Franziskus hat sich in einer Videobotschaft an den derzeit in Brüssel tagenden Weltkongress gegen die Todesstrafe gewandt. Darin schloss er sich der Forderung nach einer weltweiten Ächtung von Hinrichtungen an. Die Todesstrafe sei «eine schwerwiegende Verletzung des Rechts auf Leben, das jeder Mensch hat», heisst es in der am Mittwoch vom Vatikan verbreiteten Ansprache.\nZwar müssten die menschlichen Gesellschaften häufig schwersten Straftaten entgegentreten, die sich gegen Sicherheit und Gemeinwohl richteten, so das Kirchenoberhaupt. Dennoch gebe es heute andere Mittel, um solche Verbrechen zu sühnen.\nSo würden die Haftsysteme immer effizienter, um die Allgemeinheit vor dem Bösen zu schützen, das Personen anrichten könnten. Dabei müsse dem Schuldigen aber stets die Möglichkeit zur Reue gegeben werden, betonte der Papst.\nKatechismus geändert\nFranziskus hatte zuletzt mehrfach seine Ablehnung der Todesstrafe bekräftigt. 2018 änderte er den katholischen Katechismus und erklärte diese Form der Bestrafung für «unzulässig», weil sie «gegen die Unantastbarkeit und Würde der Person» verstosse.\nIn der bis dahin gültigen Fassung hatte es geheissen, die Kirche schliesse die Todesstrafe unter bestimmten Bedingungen nicht aus, wenn dies der einzige Weg wäre, Menschen vor einem Aggressor zu schützen.\nMammutveranstaltung\nDer am Mittwoch eröffnete dreitägige Weltkongress gegen die Todesstrafe in Brüssel ist die siebte derartige Veranstaltung seit 2001. Die Veranstalter erwarteten rund 1.000 Teilnehmer aus 140 Ländern, darunter Minister und Diplomaten sowie Politiker, Juristen und Vertreter der Zivilgesellschaft.\nEU-Parlamentsvizepräsident Pavel Telicka eröffnete die Konferenz. Er erinnerte daran, dass der Schutz der Menschenrechte Teil der europäischen Agenda sei. «Bestrafung, die entmenschlicht, ist selbst ein Verbrechen und muss daher überdacht werden», sagte er. (cic)\n\n© Katholisches Medienzentrum, 27.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-27 15:18", "author": "Zwar müssten die menschlichen Gesellschaften häufig schwersten Straftaten entgegentreten, die sich gegen Sicherheit und Gemeinwohl richteten, so das Kirchenoberhaupt. Dennoch gebe es heute andere Mittel, um solche Verbrechen zu sühnen."}