{"id": "papst-verschaerft-vorgaben-gegen-korruption-an-der-kurie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verschärft Vorgaben gegen Korruption an der Kurie", "text": "\nPapst Franziskus verpflichtet seine leitenden Mitarbeiter künftig auf einen verschärften Moralkodex in Finanzfragen. Dies sieht ein neuer Erlass vor, der am Donnerstag vom Vatikan veröffentlicht wurde.\nDemnach ist es Führungskräften der Kurie künftig verboten, Geld in Steuerparadiesen anzulegen oder ethisch bedenkliche Investments einzugehen. Überdies ist es allen Mitarbeitern untersagt, Geschenke im Wert von mehr als 40 Euro anzunehmen.\nKarten aufdecken\nDes Weiteren muss jeder leitende Mitarbeiter versichern, dass er nicht wegen Korruption, Betrug, Terrorismus, Geldwäsche, Steuerhinterziehung oder Ausbeutung von Minderjährigen verurteilt wurde oder deswegen gegen ihn ermittelt wird.\nDas Motu Proprio tritt sofort in Kraft; es ergänzt jenes von Juni 2020, in dem der Papst ein neues Regelwerk für die Vergabe öffentlicher Aufträge erlassen hatte.\nKlientelismus und Korruption\nDer neue Erlass sei notwendig, so Franziskus, weil Korruption «sich in verschiedenen Formen auch in anderen Sektoren als dem Beschaffungswesen manifestieren kann».\nDaher sähen internationale Vorschriften und Praktiken für Mitarbeiter in Schlüsselpositionen des öffentlichen Sektors besondere Transparenz-Verpflichtungen vor. Damit sollten Interessenkonflikte, Klientelismus und Korruption im Allgemeinen verhindert und bekämpft werden.\nÜberprüfung der Aussagen\nDie neue Regelung betrifft zum einen alle Führungskräfte von Kardinälen, die Dikasterien leiten, bis zu Vizedirektoren mit fünfjährigen Exekutivverträgen. Sie gilt ebenso für alle, die richterliche, kontrollierende Aufgaben haben oder eine Aufsichtsfunktion.\nDiese müssen sowohl bei der Einstellung wie dann alle zwei Jahre eine entsprechende Erklärung unterschreiben, die Teil der Personalakte wird. Deren Wahrheitsgehalt soll vom Wirtschaftssekretariat überprüft werden können. Im Fall von Verstössen wird der Mitarbeiter entlassen und für verursachte Schäden haftbar gemacht.\nDer Erlass wird fester Bestandteil der allgemeinen Kurienordnung. Die Verwaltung des Vatikanstaats sowie dessen Gerichte und andere nicht-kuriale Einrichtungen müssen ihre Normen dem neuen Motu Proprio binnen 90 Tagen anpassen. (cic)\n\nPapst schafft mehr Transparenz in vatikanischen Finanzen\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 12:20", "author": "Demnach ist es Führungskräften der Kurie künftig verboten, Geld in Steuerparadiesen anzulegen oder ethisch bedenkliche Investments einzugehen. Überdies ist es allen Mitarbeitern untersagt, Geschenke im Wert von mehr als 40 Euro anzunehmen."}