{"id": "papst-nimmt-internetkonzerne-moralisch-in-die-pflicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst nimmt Internetkonzerne moralisch in die Pflicht", "text": "\nPapst Franziskus hat Internetkonzerne für den Kampf gegen Kinderpornografie in die Pflicht genommen. Diese könnten nicht so tun, als seien sie für die Instrumente nicht verantwortlich, die sie ihren Kunden in die Hände legten, sagte der Papst vor Teilnehmern einer internationalen Konferenz zu Kinderschutz am Donnerstag im Vatikan. \nMit der neuen Technologie hätten sie bereits ungeheure\nSummen aufgehäuft. Internetbetreiber seien nicht nur zum Halten der Gesetze\nverpflichtet, sondern auch für die technologische und gesellschaftliche Entwicklung\nverantwortlich, die sie selbst voranbrächten, so Franziskus. \nDer Papst sprach sich unter anderem dafür aus, für das\nSurfen auf Mobilgeräten eine verpflichtende Altersfeststellung gesetzlich\neinzuführen. Das Kirchenoberhaupt begründete dies damit, dass Minderjährige vor\nallem Smartphones für den Internetzugang nutzten.\nSo blieben Filterfunktionen auf Computern wirkungslos, um\nKinder und Jugendliche vor gefährdenden Inhalten zu schützen. Studien zufolge\nhätten Kinder im Durchschnitt mit elf Jahren erstmals Zugang zu pornografischen\nInhalten. Dies sei unter keinen Umständen hinnehmbar. \nMinderjährige und Profit\nHinter der digitalen Entwicklung stünden «enorme\nwirtschaftliche Interessen». Es gelte auf mehr Verantwortung von Investoren und\nBetreibern hinzuarbeiten. Das Wohl der Minderjährigen und der Gesellschaft\ndürfe nicht dem Profit geopfert werden, sagte der Papst.\nWeiter verlangte Franziskus eine Abwägung zwischen\nMeinungsfreiheit und dem gesellschaftlichen Interesse, so dass das Internet\nnicht für kriminelle und jugendgefährdende Aktivitäten genutzt werde. Dem\npositiven Potenzial der neuen Technologie stünden mögliche negative Folgen\ngegenüber. \nKonkret nannte er Menschenhandel, die Organisation terroristischer Aktivitäten, Verbreitung von Hass und Extremismus sowie Desinformation und Missbrauch Minderjähriger. Die Behörden müssten die gesetzlichen und operativen Möglichkeiten erhalten, um im rechtsstaatlichen Rahmen dagegen vorzugehen, so der Papst. \nSchutz der Kindeswürde \nFranziskus äusserte sich anlässlich eines Kongresses zum\nSchutz der Kindeswürde in digitalen Medien. An der zweitägigen Veranstaltung\nnahmen nach Vatikanangaben rund 80 Vertreter von internationalen\nOrganisationen, Medien und Schutzverbänden sowie Politiker und Religionsführer\nteil. \nZu den Gästen zählten laut Programm der Innenminister der\nVereinigten Arabischen Emirate, Saif Bin Zayed al Nahyan, Königin Silvia von\nSchweden, Grossimam Ahmed Al-Tayyeb aus Kairo und die Vertreterin des Uno-Generalsekretär\ngegen Gewalt an Kindern, Najat Maalla M’jid. (cic)\n\n© Katholisches Medienzentrum, 14.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-14 17:37", "author": "Mit der neuen Technologie hätten sie bereits ungeheure\nSummen aufgehäuft. Internetbetreiber seien nicht nur zum Halten der Gesetze\nverpflichtet, sondern auch für die technologische und gesellschaftliche Entwicklung\nverantwortlich, die sie selbst voranbrächten, so Franziskus."}