{"id": "papst-unternimmt-oekumenisch-gepraegte-reise-auf-den-balkan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst unternimmt ökumenisch geprägte Reise auf den Balkan", "text": "\nRom, 7.3.19 (kath.ch) Papst Franziskus wird Anfang Mai mit Vertretern verschiedener Konfessionen und Religionen in Bulgarien und Nordmazedonien zusammenkommen und in der bulgarischen Hauptstadt Sofia um Frieden beten. Das geht aus dem am Donnerstag vom Vatikan veröffentlichten Programm der Papstreise vom 5. bis 7. Mai hervor.\nDabei wird Franziskus auch ein Flüchtlingslager in Sofia besuchen und in der nordmazedonischen Hauptstadt Skopje an der Gedenkstätte der Ordensgründerin und Friedensnobelpreisträgerin Mutter Teresa (1910–1997) beten. Es ist der dritte Besuch des Kirchenoberhaupts in der Balkanregion.\nAm 5. Mai wird Franziskus von Bulgariens Staatspräsident Rumen Radew und Ministerpräsident Bojko Borissow in Sofia erwartet. Nach einer Rede vor Politikern und Diplomaten trifft der Papst mit dem Oberhaupt der Bulgarisch-Orthodoxen Kirche, Patriarch Neofit, und ihrem obersten Leitungsgremium, dem Heiligen Synod, zusammen. Am Nachmittag feiert Franziskus eine Messe auf dem Prinz-Alexander-Platz im Stadtzentrum.\nBesuch eines Flüchtlingscamps\nAm 6. Mai besucht der Papst morgens ein Flüchtlingscamp, bevor er in der 170 Kilometer entfernten Kleinstadt Rakowski eine Erstkommunionfeier hält. Anschliessend steht ein Mittagessen mit den katholischen Bischöfen des Landes auf dem Programm. Am Abend leitet Franziskus wiederum in Sofia ein ökumenisches Friedensgebet vor der frühchristlichen Georgskirche, dem ältesten Gotteshaus der Stadt.\nAm 7. Mai reist Franziskus in die nordmazedonische Hauptstadt Skopje weiter. Nach dem offiziellen Empfang durch Staatspräsident Djordje Ivanov und einem Treffen mit Ministerpräsident Zoran Zaev spricht der Papst im Präsidentenpalast vor Vertretern aus Politik, Gesellschaft und Diplomatie. Danach besucht er im Beisein anderer religiöser Führer die Gedenkstätte für Mutter Teresa und trifft mit Armen zusammen.\nBegegnung mit Jugendlichen\nWeiter sind eine Messe auf dem Makedonija-Platz im Stadtzentrum, eine ökumenische und interreligiöse Begegnung mit Jugendlichen sowie ein Treffen mit Priestern und Ordensleuten in der Kathedrale vorgesehen. Am Abend kehrt der Papst nach Rom zurück.\nDen bislang einzigen Papstbesuch in Bulgarien unternahm Johannes Paul II. (1978–2005) im Mai 2002. Die Bevölkerungsmehrheit in Bulgarien ist orthodox. In Nordmazedonien leben nach Vatikanangaben 15’000 Katholiken, die entweder dem lateinischen oder dem byzantinischen Ritus angehören. Etwa zwei Drittel der zwei Millionen Einwohner sind orthodox. (cic)\n\n© Katholisches Medienzentrum, 07.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-07 17:56", "author": "cic"}