{"id": "papst-ruft-in-mosambik-zu-frieden-und-einheit-auf", "tag": "International", "tag2": "International", "title": "Papst ruft in Mosambik zu Frieden und Einheit auf", "text": "\nMaputo, 5.9.19 (kath.ch) Mit Begegnungen mit Vertretern verschiedener Parteien und Religionen sowie der Jugend Mosambiks hat Papst Franziskus am Donnerstag seine knapp einwöchige Südostafrika-Reise begonnen. In der Hauptstadt Maputo forderte er die Politiker mit eindringlichen Worten zu mehr Anstrengungen für den Frieden auf.\nDer Frieden sei «ein hartes Stück Arbeit», so der Papst. «Mit Entschiedenheit, doch ohne Fanatismus, mit Mut, doch ohne Hysterie, mit Beharrlichkeit, doch auf intelligente Weise» gelte es, weiter zu verkünden: «Nein zur Gewalt, die zerstört, ja zum Frieden und zur Versöhnung!»\nLob für Abkommen\nIn seiner auf Portugiesisch gehaltenen Rede vor Politikern, Diplomaten und Vertretern der Zivilgesellschaft lobte der Papst die bisherigen Erfolge in dem von jahrzehntelangem Bürgerkrieg und Spannungen geschwächten Land. Im Präsidentenpalast erinnerte er an das Anfang August unterzeichnete Friedensabkommen zwischen der von der Frelimo-Bewegung gestellten Regierung und der Renamo-Opposition.\nDas Abkommen sieht unter anderem die endgültige Entwaffnung und zivile Wiedereingliederung der letzten Renamo-Rebellen sowie Wahlen Mitte Oktober vor. Allerdings hat ein Teil der Renamo-Rebellen bereits angekündigt, das Abkommen nicht zu respektieren und die Wahlen zu boykottieren.\nMit Blick auf die im Frühjahr von Wirbelstürmen zerstörten Küstenorte betonte der Papst, er teile den Schmerz der Menschen. Er danke allen, die beim Wiederaufbau helfen, ausdrücklich auch der internationalen Gemeinschaft.\nJugend soll sich am Aufbau beteiligen\nBei einem interreligiösen Treffen in der Hauptstadt rief Franziskus die Jugend auf, sich gemeinsam am Aufbau des Landes zu beteiligen. «Ihr seid nicht nur die Zukunft Mosambiks (…), ihr seid die Gegenwart», so das Kirchenoberhaupt. Junge Menschen sollten sich ihre Lebensfreude nicht durch Angst und Resignation rauben lassen; geteilte Lebensfreude sei «das beste Gegenmittel, um diejenigen Lügen zu strafen, die Trennung, Spaltung oder Gegensätze schaffen wollen».\nEin Aufbau des Landes sei nur möglich, wenn die Menschen eins seien über «all ihre Unterschiede hinweg». Derzeit zeige sich, wie «die Welt dabei ist, sich durch Krieg zu zerstören», so Franziskus. Verantwortliche seien «unfähig, sich an einen Tisch zu setzen und miteinander zu sprechen», kritisierte er. Wenn aber jeder an das Wohl aller denke, liessen sich Differenzen beilegen.\nBei dem einstündigen Treffen mit rund 5000 Teilnehmern hatten Mitglieder des mosambikanischen Christenrates, junge Muslime, Hindus und Katholiken Gesänge und Tänze aufgeführt, in denen es auch um Erfahrungen von Gewalt, Armut und Ungerechtigkeit ging.\nPolitiker hoffen auf Wirkung\nUnterdessen äusserten Politiker in Mosambik die Hoffnung, der Besuch des Papstes werde den Friedensprozess in dem Land voranbringen. «Die Menschen brauchen Frieden. Wir befinden uns in einer Wahlperiode und die Anwesenheit des Heiligen Vaters wird zur Versöhnung beitragen», sagte Oppositionsführer Ossufo Momade der Zeitung «O Pais».\nAm Freitagnachmittag fliegt der Papst nach Madagaskar weiter. Am Montag ist ein Tagesbesuch auf der Insel Mauritius geplant, bevor Franziskus am Dienstag nach Rom zurückkehrt. (kna)\n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 17:23", "author": "Der Frieden sei «ein hartes Stück Arbeit», so der Papst. «Mit Entschiedenheit, doch ohne Fanatismus, mit Mut, doch ohne Hysterie, mit Beharrlichkeit, doch auf intelligente Weise» gelte es, weiter zu verkünden: «Nein zur Gewalt, die zerstört, ja zum Frieden und zur Versöhnung!»"}