{"id": "papst-fordert-mehr-einsatz-fuer-wuerde-der-frau", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert mehr Einsatz für Würde der Frau", "text": "\nPapst Franziskus hat zu Beginn des neuen Jahres einen stärkeren Einsatz für die Würde von Frauen angemahnt. In seiner Predigt im Neujahrsgottesdienst sagte er, Frauen müssten an allen Entscheidungsprozessen beteiligt werden.\n«Wenn wir eine bessere Welt wollen, die ein Haus des\nFriedens und nicht Schauplatz für Krieg ist, möge uns die Würde jeder Frau am\nHerzen liegen», sagte das Kirchenoberhaupt am Neujahrstag bei einer Messe\nim Petersdom. Eine Errungenschaft für die Frau ist eine Errungenschaft für die\nganze Menschheit», so Franziskus in seiner Predigt zum katholischen Fest\nder Gottesmutter Maria. Frauen müssten an den Entscheidungsprozessen voll\nbeteiligt werden.\n«Gewalt an einer Frau ist Schändung Gottes»\nZudem kritisierte der Papst, Frauen würden «ständig\nbeleidigt, geschlagen, vergewaltigt und dazu gebracht, sich zu prostituieren\noder das Leben in ihrem Schoss auszulöschen». «Jede Gewalt an der\nFrau ist eine Schändung Gottes, der von einer Frau geboren wurde», denn «im\nSchoss einer Frau haben sich Gott und die Menschheit verbunden, um sich nie\nmehr zu trennen», so Franziskus. «Daran, wie wir den Leib der Frau\nbehandeln, erkennen wir den Grad unserer Menschlichkeit.»\nZu oft werde der Leib von Frauen «auf den profanen\nAltären der Werbung, des Gewinns und der Pornografie geopfert, ausgebeutet wie\nein Nutzobjekt». Stattdessen müsse der Leib von Frauen «vom\nKonsumismus befreit werden, geachtet und geehrt werden». Die Mutterschaft\nvon Frauen werde «gedemütigt, weil das einzige Wachstum, das interessiert,\ndas Wirtschaftswachstum ist». Dabei zeige die Frau, «dass der Sinn\ndes Lebens nicht darin besteht, immer weiter etwas zu produzieren, sondern für\ndas, was da ist, Sorge zu tragen».\nSich die anderen zu Herzen nehmen\nMaria, so berichte das Evangelium, habe die freudigen wie die schlimmen Ereignisse in ihrem Leben und in dem ihres Sohnes Jesus mit ihrem Herzen, mit Liebe betrachtet. Daher sollten die Gläubigen zu Beginn des neuen Jahres um die Gnade bitten, «dass wir dieses Jahr mit dem Wunsch leben, uns die anderen zu Herzen zu nehmen, uns um die anderen zu kümmern», so der Papst. (cic) \n\n© Katholisches Medienzentrum, 01.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-01 11:27", "author": "cic"}