{"id": "papst-verurteilt-ukraine-krieg-einen-tag-nach-putin-besuch", "tag": "", "tag2": "", "title": "Papst verurteilt Ukraine-Krieg – einen Tag nach Putin-Besuch", "text": "\nRom, 6.7.19 (kath.ch) Einen Tag nach Wladimir Putins Besuch im Vatikan hat Papst Franziskus ukrainische Bischöfe empfangen und den Konflikt in ihrem Heimatland beklagt. Der Besuch war schon länger vereinbart.\n\nFranziskus sprach von einer «hybriden» Kriegsführung, deren Drahtzieher sich tarnten und die von «propagandistischen Fälschungen und Manipulationen» geprägt sei, «auch von dem Versuch, den religiösen Aspekt hineinzuziehen».\nDen Namen Russland erwähnte das Kirchenoberhaupt in seiner Ansprache nicht. Das Treffen des Papstes mit der Führung der ukrainischen griechisch-katholischen Kirche am Freitag war schon länger vereinbart. Die Bischöfe erörtern bis Samstag im Vatikan die Lage ihrer Kirche.\nAuch beim Empfang des russischen Präsidenten Putin durch den Papst am Donnerstag war die Ukraine ein Thema. Das knappe offizielle Communiqué nannte jedoch keinerlei Einzelheiten.\nSpirale der Gewalt aufhalten\nFranziskus rief die katholische Kirche in der Ukraine zu Einheit und Wachsamkeit auf. «In der Nacht des Konflikts, den ihr durchlebt, bittet der Herr die Seinen wie in Getsemani, zu wachen und zu beten – nicht, sich zu verteidigen, geschweige denn anzugreifen», sagte der Papst. Jesus erwarte von seinen Jüngern «das Gebet und die Selbsthingabe bis zum Ende». Nur so lasse sich die Spirale der Gewalt aufhalten.\nDer Papst warnte davor, sich für kirchliche, nationalistische oder politische Sonderinteressen aufzureiben. Vor dem Hintergrund des andauernden militärischen Konflikts gehe es bei dem Bischofstreffen um politische und kirchliche Prozesse, die über den Bereich der katholischen Kirche hinausreichten.\nJeder zehnte ist griechisch-katholisch\nFranziskus hatte die griechisch-katholische Kirchenleitung der Ukraine, den sogenannten Ständigen Synod mit Grosserzbischof Swjatoslaw Schewtschuk an der Spitze, vor zwei Monaten zu Beratungen über die aktuelle Lage und über Möglichkeiten der Friedensförderung in den Vatikan eingeladen. In der mehrheitlich orthodoxen Ukraine ist etwa jeder zehnte Einwohner griechisch-katholisch. Die Kirche untersteht dem Papst.\nAnfang Januar erkannte das Ehrenoberhaupt der Orthodoxie, Patriarch Bartholomaios I. von Konstantinopel, eine eigenständige ukrainisch-orthodoxe Kirche an. Das Moskauer Patriarchat versuchte diesen Schritt vergeblich zu verhindern. (cic)\n\n\nSyrien und Venezuela Thema bei Italien-Besuch von Putin\n\n\n© Katholisches Medienzentrum, 06.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-06 16:39", "author": "cic"}