{"id": "papst-empfaengt-sportler-zum-thema-integration", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfängt Sportler zum Thema Integration", "text": "\nFranziskus hat am Mittwoch eine Gruppe Sportler verschiedener Verbände empfangen. Statt Wettkämpfe gibt es eine Versteigerung.\nDie Sportler sollten eigentlich am Donnerstag an einem Wettbewerb olympischer und paralympischer Athleten in der Nähe von Rom teilnehmen, um den Gedanken sportlicher Solidarität zu unterstützen, heisst es in einer vom Vatikan verbreiteten Erklärung. Da die Veranstaltung wegen der Pandemie ausfällt, solle es stattdessen Anfang Juni eine Versteigerung zugunsten zweier Krankenhäuser geben.\nErlös zugunsten Covid-19-Pflege\nBei der Auktion am 8. Juni auf der Online-Plattform «charitystars.com» sollen Sportfans von mehrfachen Medaillengewinner gestiftete Gegenstände wie auch Teilnahme zu Sportereignissen gewinnen können.\nDer Erlös der Auktion geht der Mitteilung zufolge an die Pflegerinnen und Pfleger sowie Ärzte zweier Kliniken in Bergamo und Brescia, die von der Covid-Pandemie besonders getroffen sind.\nAuch ein Sportler aus Haftanstalt\nZu den Teilnehmern des Treffens mit dem Papst gehörten Mitglieder der Athletica Vaticana, des Italienischen Leichtathletikverbandes der Region Latium sowie der Sportabteilung der italienischen Finanzpolizei Guardia di Finanza. Unter ihnen waren körper- wie geistig behinderte Sportler, Migranten sowie ein Mitglied einer Sportabteilung einer Haftanstalt in Rom.\nOrganisiert wird die Aktion vom Päpstlichen Kulturrat unter Kardinal Gianfranco Ravasi; diesem ist auch die Athletica Vaticana angegliedert. Neben sportlichen Wettkämpfen gehört es zu deren Zielen auch, den Gedanken der Integration zu fördern. (cic)\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 09:45", "author": "Die Sportler sollten eigentlich am Donnerstag an einem Wettbewerb olympischer und paralympischer Athleten in der Nähe von Rom teilnehmen, um den Gedanken sportlicher Solidarität zu unterstützen, heisst es in einer vom Vatikan verbreiteten Erklärung. Da die Veranstaltung wegen der Pandemie ausfällt, solle es stattdessen Anfang Juni eine Versteigerung zugunsten zweier Krankenhäuser geben."}