{"id": "papst-franziskus-schwoert-sein-bistum-auf-die-weltsynode-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus schwört sein Bistum auf die Weltsynode ein", "text": "\nEs war eine lange und emotionale Ansprache: Franziskus hat Tausende Gläubige seiner Diözese Rom auf die kommende Weltsynode eingeschworen. Die erste Phase auf diözesaner Ebene sei wesentlich, betonte der Papst.\nAnna Mertens\nEntschuldigend blickte der Papst in die voll besetzte Audienzhalle. Seine Rede sei sehr lang, das wisse er, so der 84-Jährige, aber die Synode sei eine «ernste Angelegenheit».\nIn seiner Funktion als Bischof von Rom nutzte das Kirchenoberhaupt am Samstag eine Ansprache zur Eröffnung des Diözesanjahres, um die Gläubigen auf die Weltsynode und vor allem auf die erste Phase der Ortskirchen einzuschwören. Rom müsse sich überzeugend auf den synodalen Weg machen, andernfalls wäre das ja eine «Blamage für den Papst und auch für euch», fügte Franziskus schelmisch hinzu und erntete Lacher und viel Applaus.\nEin Herzensanliegen\nNahezu 45 Minuten sprach der Papst, dabei wurde er immer wieder deutlicher, eindringlicher, blickte ernst in die Runde und schlug des Öfteren mit der Faust auf einen vor ihm aufgebauten Tisch. Es war ihm sichtlich ein Herzensanliegen, seine Erwartungen an die Weltsynode möglichst deutlich zu vermitteln.\nSo nutzte er die Ansprache auch, um erneut Klerikalismus – «eine Perversion» – und starre Hierarchien in der Kirche zu kritisieren. Diskriminierendes Verhalten im Namen Gottes sei stets zu verurteilen – gegen alle Widerstände. «Jeder ist Protagonist, keiner nur Statist», mahnte das Kirchenoberhaupt eindringlich. Und keiner, auch nicht der Papst, sei mehr Protagonist als die anderen.\nAnfang bei Ortskirchen: Franziskus in Rom\nDie Weltsynode beginnt offiziell am 9. Oktober, aber die Vorbereitungen laufen seit geraumer Zeit. Anfang September wurden die Vorbereitungsdokumente des Synodensekretariats veröffentlicht. Über zwei Jahre sollen auf unterschiedlichen kirchlichen Ebenen Fragen zur Synodalität zusammengetragen und besprochen werden.\nAngefangen bei den Ortskirchen – für Franziskus die Diözese Rom –, gefolgt von einem Prozess auf Kontinentalebene. Dieser mündet wiederum in die Versammlung der Bischofssynode im Oktober 2023 in Rom. Dabei sollen kontinuierlich die Zwischenergebnisse in Rom ausgewertet und zusammengefasst werden, damit sie der nächsten Runde als Arbeitsgrundlage dienen.\nSynodalität: kein Slogan\nSynodalität sei weder ein Kapitel in einem Traktat über die Kirche, «noch ein Slogan oder eine Mode». Es sei vielmehr das Wesen der Kirche, erklärte Franziskus. «Das Wort ‘Synode’ enthält alles, was wir verstehen müssen: ‘gemeinsam gehen’». Er wünsche sich daher, dass sich die Gläubigen als ein gemeinsames Kirchenvolk auf den «synodalen Weg» machten.\nErneut machte der Papst dabei deutlich, dass dieser Weg eher eine Sache des Umgangsstils denn bestimmter Themen ist. Die Gemeinde sei kein exklusiver Club, sondern das Zuhause aller Menschen der Nachbarschaft, mahnte das Kirchenoberhaupt. «Lassen Sie die Türen und Fenster offen, beschränken Sie sich nicht darauf, nur diejenigen zu berücksichtigen, die zu Ihnen kommen oder nur jene anzunehmen, die so denken wie Sie, denn das werden drei, vier, fünf Prozent sein, nicht mehr. Erlaubt allen den Zutritt!», führte er kritisch aus.\nDialog führt zu Überraschungen\nAm Anfang stehe dabei das Zuhören. Alle müssten einander zuhören, forderte Franziskus, und müssten bereits sein, sich befragen zu lassen. «Habt keine Angst, in den Dialog zu treten», fügte der Papst hinzu, «lasst euch vom Dialog bewegen» und «seid auf Überraschungen gefasst». Dabei sei stets der Heilige Geist die Richtschnur, andernfalls drohe aus der Synode ein Diözesanparlament statt einer «Reise des gegenseitigen Zuhörens» zu werden.\nAn die Grenzen der Gesellschaft gehen\nDie erste Diözesenphase der Synode ist für Franziskus besonders wichtig. Dort könne die «Gesamtheit der Getauften» zu Wort kommen. Ein Punkt, den zuvor auch schon der Leiter des Synodensekretariats, Kardinal Mario Grech, betont hatte. Dabei gehe die Synode bis an die Grenzen der Gesellschaft, fügte Franziskus hinzu. Auch «die Armen, die Bettler, die jungen Drogensüchtigen, all das, was die Gesellschaft wegwirft», das ganze Elend, sei Teil der Synode und trage dazu bei.\n«Ich bin hierher gekommen, um Sie zu ermutigen, diesen synodalen Prozess ernst zu nehmen und Ihnen zu sagen, dass der Heilige Geist Sie braucht», erklärte Franziskus. Denn Stillstand sei kein guter Zustand für die Kirche. (cic)\n\nBarbara Hallensleben über das Synoden-Gebet: Wir könnten es wie die Konzilsväter jeden Tag beten und sogar vertonen\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 17:14", "author": "Anna Mertens"}