{"id": "papst-wuenscht-sich-neue-christliche-geschwisterlichkeit", "tag": "International", "tag2": "International", "title": "Papst wünscht sich neue christliche Geschwisterlichkeit", "text": "\nIn seiner Predigt bei einem Gottesdienst in der zyprischen Hauptstadt Nikosia appellierte Papst Franziskus ans Wir-Gefühl. Auf Zypern habe er die «Ursprünglichkeit und Vielfalt» der christlichen Tradition gesehen. \n«Wenn wir unter uns gespalten bleiben, wenn jeder nur an sich selbst oder an die Seinen denkt, wenn wir uns nicht zusammentun, nicht miteinander reden, nicht gemeinsam gehen, können wir von unserer Blindheit nicht vollständig geheilt werden», sagte Papst Franziskus in seiner Predigt bei einem Gottesdienst in der zyprischen Hauptstadt Nikosia. In Gemeinschaft zu leben sei eine Gnade, so der 84-Jährige. Die Messfeier fand im grössten Stadion der Insel vor schätzungsweise 10’000 Gläubigen statt.\n«Hässliche Traurigkeit»\nWie die beiden Blinden im Matthäusevangelium sei es gut, die Wunden gemeinsam zu tragen. Dies sei Ausdruck des christlichen Lebens und einer kirchlichen Gesinnung: «als ‘wir’ zu denken, zu sprechen und zu handeln und dabei den Individualismus und die Anmassung der Selbstgenügsamkeit hinter sich zu lassen, die das Herz krank machen», betonte Franziskus.\n«Die hässliche Traurigkeit, die gefährlich ist und nicht von Gott kommt, lauert in der Einsamkeit», so das Kirchenoberhaupt weiter. «Wir müssen uns gegenseitig beistehen, unsere Wunden teilen und den Weg gemeinsam aufnehmen.» Entscheidend sei es dabei, auf Jesus zuzugehen und sich ihm zu öffnen. Letztlich sei er der einzige, der alle retten könne.\nOffen für die Zukunft\nAm Ende der Messe bedankte sich Franziskus bei den Gläubigen. Er habe auf Zypern die «Ursprünglichkeit und Vielfalt» der christlichen Tradition gesehen. Und er habe Gläubige getroffen, die die Gegenwart mit Hoffnung lebten, offen für die Zukunft seien und diese Haltung den Bedürftigsten zukommen liessen. «Ich denke dabei insbesondere an die Migranten auf der Suche nach einem besseren Leben, mit denen ich mein letztes Treffen auf dieser Insel verbringen werde, und an die Brüder und Schwestern verschiedener christlicher Konfessionen», so Franziskus weiter.\nWunden der militärischen Teilung\nDer Lateinische Patriarch von Jerusalem, Erzbischof Pierbattista Pizzaballa, hatte in seinen Begrüssungsworten daran erinnert, dass Zypern die Wunden Europas und des Mittleren Osten trage. Dazu zählten die Wunde der politischen und militärischen Teilung, aber auch der religiösen Differenzen. Dennoch könne Zypern durchaus ein Modell der «Einheit und Harmonie, der Begegnung und ernsthaften Freundschaft» werden.\nAm Nachmittag wird der Pontifex noch eine Gruppe von Migranten zu einem ökumenischen Gebet treffen und sich im kleinen Kreis mit Jesuiten austauschen. Am Samstag geht es weiter in die griechische Hauptstadt Athen. (cic)\n\n\nPapst will 50 Migranten aufnehmen – Zyperns Präsident dankt\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 11:12", "author": "cic"}