{"id": "papst-empfaengt-fussballer-mit-tango-vergleich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfängt Fussballer mit Tango-Vergleich", "text": "\nPapst Franziskus hat Spieler des italienischen Fussball-Erstligisten Spezia Calcio empfangen. Dabei gratulierte er ihnen zum Sieg am Vorabend gegen den AS Rom: «In Argentinien tanzt man den Tango, und Tango ist Musik zwei zu vier» – also im Zwei-Viertel-Takt. «Ihr steht heute mit vier zu zwei hier», so das Kirchenoberhaupt in Anspielung auf das Ergebnis gegen Roma.\nZudem dankte der Papst am Mittwochmorgen den Spielern aus La Spezia für ihren Einsatz. Ihm gefalle es zu sehen, wie junge Menschen sich anstrengten. Sport sei in gewisser Weise «ein Wunder, weil es das Gute nach oben bringt, das in uns steckt», so Franziskus. \nAus seiner Zeit in Argentinien ist bekannt, dass Franziskus seit seiner Jugend sowohl Fussballfan wie auch Liebhaber des Tango-Tanzes ist.\nErst vor einigen Tagen hatte der Papst Ciro Immobile (30), Starstürmer und Kapitän des italienischen Fussballclubs Lazio Rom, in Privataudienz empfangen. Das Treffen fand anlässlich der Vereinsgründung vor 121 Jahren statt. Clubchef Claudio Lotito sprach von einer «Geste grosser Aufmerksamkeit und Sensibilität des Heiligen Vaters». (cic)\n\n\nAdiós, Diego Maradona: Die Hand Gottes hat sogar eine eigene Kirche\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 15:01", "author": "Zudem dankte der Papst am Mittwochmorgen den Spielern aus La Spezia für ihren Einsatz. Ihm gefalle es zu sehen, wie junge Menschen sich anstrengten. Sport sei in gewisser Weise «ein Wunder, weil es das Gute nach oben bringt, das in uns steckt», so Franziskus."}