{"id": "papst-ruft-christen-zu-aufmerksamem-dienen-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft Christen zu aufmerksamem Dienen auf", "text": "\nPapst Franziskus hat Mitarbeiter der Kirche zu einer aufmerksamen und dienenden Haltung aufgerufen. Der Rest komme von allein.\n«Bekehrung zu einer sozialen Diakonie» klinge zwar schön, so Franziskus in einer Videobotschaft an argentinische Seelsorgsmitarbeiter unter Anspielung auf den Titel ihrer Veranstaltung. Dies bedeute aber, «dass ich anderen dienen muss, dass ich nicht der Einzige in der Welt bin und ich mich um das kümmern muss, was der andere braucht: seine materiellen Bedürfnisse, um seine spirituellen Bedürfnisse», zitierte ihn das Portal Vatican News am Samstag.\nAuch Christen sind Egoismus gewohnt\nGleichzeitig kritisierte der Papst, auch Christen seien es «aus Egoismus gewohnt, vorbeizugehen, ohne Leidende zu sehen». Jesus aber fordere dazu auf, «Diener anderer zu sein wie der barmherzige Samariter». Abschliessend empfahl er den Seelsorgern: «Ich bitte euch, einfach auf euer Herz zu hören und gut hinzuschauen. Mehr nicht, der Rest kommt dann schon von allein.»\nDas Seminar der südargentinischen Diözese Comodoro Rivadavia über Spiritualität findet seit Freitag online statt. Nach Angaben der Organisatoren nehmen etwa 600 seelsorgliche Mitarbeiter daran teil. Grundlage ist unter anderem das jüngste Dokument der Internationalen Theologenkommission «Die Synodalität in Leben und Sendung der Kirche». (cic)\n\n© Katholisches Medienzentrum, 25.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-25 16:03", "author": "cic"}