{"id": "papst-ruft-josefs-jahr-aus-vorbild-fuer-vaeter-und-alltagshelden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft Josefs-Jahr aus: Vorbild für Väter und Alltagshelden", "text": "\nMit einem eigenen Schreiben hat der Papst den Katholiken den heiligen Josef als besonderes Vorbild empfohlen. Wie so viele stille Helden in der Pandemie sei der Ziehvater Jesu ein Vorbild an kreativem Mut und Bescheidenheit, Gehorsam, Zärtlichkeit und Verantwortung.\nAnlass des am Dienstag veröffentlichten Schreibens «Patris corde» (Mit dem Herzen eines Vaters) ist die Erklärung Josefs zum Patron der Kirche vor 150 Jahren durch Papst Pius IX. (1846-1878).\nDie Pandemie mit ihren Folgen zeige, wie wichtig für das persönliche Leben nicht die Promis der Headlines und TV-Shows seien, sondern Menschen, «die jeden Tag Geduld und grosse Hoffnung beweisen und sich bemühen, nicht Panik zu streuen, sondern Verantwortungsbewusstsein».\nWort des Dankes für viele\nSein Schreiben, so Franziskus, solle ein «Wort der Anerkennung und Dankbarkeit» sein für Eltern, Grosseltern, Lehrer, Pflegekräfte, Ärzte, Supermarktverkäufer, Reinigungspersonal, Polizei, Spediteure, Freiwillige, Priester und Ordensleute – für «alle, die zeigen, dass niemand sich allein rettet».\nMit keinem Heiligen – mit Ausnahme Marias – habe sich das päpstliche Lehramt so ausgiebig befasst wie mit Josef, schreibt Franziskus.\nViele Aufgaben für Josef\nPius IX. ernannte Josef am 8. Dezember 1870 zum «Universalpatron der Kirche», Leo XIII. (1878-1903) betonte die Beziehung des Zimmermanns Josef zur Welt der Arbeit, so dass Pius XII. ihn 1955 zum «Patron der Arbeiter» erkor. \nJohannes Paul II. schliesslich habe in einem eigenen Schreiben 1989 Josef den «Beschützer des Erlösers» genannt.\nVater sein – nicht einfach\nJosef sei ein wichtiges Vorbild für alle Väter, schreibt Franziskus. Vater werde man nicht, «indem man ein Kind in die Welt setzt, sondern indem man sich verantwortungsvoll um es kümmert». Vater zu sein bedeute, ein Kind in die Wirklichkeit des Lebens einzuführen und zu begleiten.\nDies geschieht laut Franziskus nicht, indem man den Sohn, die Tochter «festhält, gefangen hält, besitzt, sondern sie zu Entscheidungen, Freiheit und Aufbruch befähigt». Wenn Josef als «keusch» bezeichnet werde, dann auch deshalb, weil «keusche Liebe» den anderen nicht besitzen und festschreiben wolle.\nJahr des heiligen Josef\nMit dem Schreiben ruft der Papst gleichzeitig ein «Jahr des heiligen Josef» aus, in dem dieses Heiligen besonders gedacht und sein Vorbild inspirieren solle. In einem eigenen Dekret verbindet Franziskus damit die Möglichkeit eines vollkommenen Ablasses zeitlicher Sündenstrafen für gläubige Katholiken.\nGewährt werden kann dieser unter der Voraussetzung der sakramentalen Beichte, der Feier der Eucharistie und des Gebetes in Anliegen des Papstes. Zugleich empfiehlt das Dekret besondere Festtage, Andachten und Gebete, um des heiligen Josef zu gedenken. (cic)\n\n\nDieser Ordensmann will Dorothee aufwerten\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 14:10", "author": "Anlass des am Dienstag veröffentlichten Schreibens «Patris corde» (Mit dem Herzen eines Vaters) ist die Erklärung Josefs zum Patron der Kirche vor 150 Jahren durch Papst Pius IX. (1846-1878)."}