{"id": "papst-eroeffnet-amazonas-synode-mit-appell-zu-reformen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet Amazonas-Synode mit Appell zu Reformen", "text": "\nIm Vatikan ist am Sonntag mit einem Festgottesdienst die Amazonas-Synode eröffnet worden. Drei Wochen lang wollen Bischöfe aus Südamerika gemeinsam mit Ordensleuten, Vertretern von Indigenen und Experten über Reformen des kirchlichen Lebens, aber auch über ökologische und soziale Folgen des Raubbaus in der ressourcenreichen Region beraten.\nDas Treffen steht unter dem Motto «Amazonien – neue Wege für\ndie Kirche und eine ganzheitliche Ökologie».\nPapst Franziskus rief die Bischöfe zum Beschreiten neuer\nWege auf. Wenn alles so bleibe wie bisher, werde die Berufung der Kirche «unter\nder Asche der Ängste und der Sorge erstickt, den Status quo zu verteidigen». \nDie Kirche dürfe sich nicht auf die Erhaltung des\nBestehenden beschränken, zitierte der Papst seinen Vorgänger Benedikt XVI.\nWörtlich sagte Franziskus: «Jesus ist nicht gekommen, die Abendbrise, sondern\ndas Feuer auf die Erde zu bringen.»\nBefreiender Trost des Evangeliums\nViele Menschen im Amazonasgebiet trügen schweres Leid und\nhofften auf den «befreienden Trost des Evangeliums», so der Papst. «Für sie,\ndie jetzt ihr Leben opfern, für jene, die ihr Leben hingegeben haben, mit ihnen\ngehen wir gemeinsam».\nZugleich bekannte Franziskus Verfehlungen bei der\nMissionierung Südamerikas. Oft sei «die Gabe Gottes nicht angeboten, sondern\naufgezwängt worden». Vielfach habe es «Kolonisierung statt Evangelisierung\ngegeben». \nMit Blick auf die Gegenwart wandte sich Franziskus gegen die\n«Gier neuer Kolonialismen». Das von «zerstörerischen Interessen gelegte Feuer»\nim Amazonasgebiet sei «nicht das aus dem Evangelium».\nIndigene Traditionen\nInnerkirchlich wird es bei der Synode auch um eine Öffnung\ngegenüber indigenen Traditionen und um neue Formen der Gemeindeleitung in den\nschwer zugänglichen Gebieten gehen. Dabei steht auch eine Übertragung\npriesterlicher Aufgaben an Familienväter und neue Ämter für Frauen zur Debatte.\nKonservative Katholiken befürchten davon eine Preisgabe zentraler\nGlaubensinhalte.\nFranziskus appellierte in seiner Predigt an die Bischöfe,\nsich «in Feinfühligkeit für die Neuheit des Geistes zu entscheiden». Es gehe um\n«das Gegenteil davon, die Dinge laufen zu lassen».\nDie inhaltlichen Beratungen beginnen Montag. Unter den mehr als 280 Teilnehmern sind auch Vertreter internationaler Organisationen, Menschenrechtler und Wissenschaftler wie der deutsche Klimaforscher Hans Joachim Schellnhuber. Das Stimmrecht für das Schlussdokument liegt allerdings nur bei den 185 sogenannten Synodenvätern, überwiegend Bischöfe. (cic)\n\n© Katholisches Medienzentrum, 06.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-06 11:21", "author": "cic"}