{"id": "papst-plant-reise-nach-suedostafrika", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst plant Reise nach Südostafrika", "text": "\nRom, 27.3.19 (kath.ch) Papst Franziskus besucht im September Mosambik, Madagaskar und Mauritius. Das gab das vatikanische Presseamt am Mittwoch bekannt. Auf dem Programm der Reise vom 4. bis 10. September stehen die Hauptstädte der drei Länder, Maputo, Antananarivo und Port Louis.\nDie geplante Reise nach Südostafrika ist die 31. Auslandsreise des katholischen Kirchenoberhaupts und die dritte auf den afrikanischen Kontinent. 2015 besuchte Franziskus Kenia, Uganda und die Zentralafrikanische Republik, 2017 reiste er nach Ägypten; am Wochenende steht eine Visite in Marokko auf dem Programm.\nEinladung unabhängig von Flutkatastrophe\nNach der jüngsten Sturm- und Flutkatastrophe in Mosambik hatte Papst Franziskus wiederholt seine Verbundenheit mit dem südostafrikanischen Land bekundet. Eine Einladung lag allerdings schon seit einem Besuch von Präsident Filipe Jacinto Nyusi vergangenen September im Vatikan vor. Es wurde damit gerechnet, dass der Papstes dieses Jahr in die Region reist. Zu den verbindenden politischen Themen von Nyusi und Franziskus gehören der Klimaschutz und der Zugang zu Trinkwasser.\n \nMadagaskars Kardinal Desire Tsarahazana teilte vergangenen Oktober am Rand einer Bischofssynode in Rom mit, er habe den Papst in sein Land eingeladen. Im gleichen Monat rief Franziskus die katholische Jugend in Madagaskar in einer Videobotschaft auf, für das Gemeinwohl und die Zukunft ihres Landes zu arbeiten. Tsarahazana, Erzbischof von Toamasina und derzeit Vorsitzender der nationalen Bischofskonferenz, war vom Papst vergangenen Juni ins Kardinalskollegium aufgenommen worden.\nAufmerksamkeit für vom Klimawandel betroffene Länder\nIm November 2016 ernannte Franziskus den Hauptstadtbischof von Mauritius, Maurice Piat, als fünften Vertreter eines kleinen Inselstaats zum Kardinal. Die Entscheidung wurde von Beobachtern als Zeichen der päpstlichen Aufmerksamkeit für jene Länder gedeutet, die unter den Folgen der Erderwärmung und ansteigender Meeresspiegel besonders leiden.\nIn Mosambik, Madagaskar und Mauritius war bisher nur einmal ein Papst zu Gast. Johannes Paul II. (1978-2005) besuchte jeweils im Rahmen grösserer Reisen im September 1988 Mosambik, im April 1989 Madagaskar und im Oktober 1989 Mauritius.\nIm Zeichen von Frieden und Versöhnung\nDie Reise von Franziskus nach Mosambik steht unter dem Motto «Hoffnung, Frieden und Versöhnung». Rund 30 Prozent der Bevölkerung gehören der römisch-katholischen Kirche an, daneben gibt es starke muslimische und protestantische Minderheiten mit je knapp 20 Prozent. Der Besuch in Madagaskar hat als Leitwort «Sämann des Friedens und der Hoffnung». Das Logo zeigt neben dem Bild des Papstes fünf Heilige der Insel. In Madagaskar gehört der grössere Teil der Bevölkerung indigenen Religionen an. Rund 23 Prozent bekennen sich zum Katholizismus.\nDas Thema der Visite in Mauritius lautet «Franziskus – Pilger des Friedens». In dem Land bilden Hindus mit rund 48 Prozent die grösste Glaubensgemeinschaft; Katholiken zählen rund 26 Prozent, gefolgt von Muslimen mit 17 Prozent. (cic)\n \n \n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 15:29"}