{"id": "papst-aeussert-sich-bestuerzt-ueber-fund-von-kinderleichen-in-kanada", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst äussert sich bestürzt über Fund von Kinderleichen in Kanada", "text": "\nPapst Franziskus hat seinen Schmerz und seine Trauer über den Fund von 215 Kinderleichen in einem früheren katholischen Internat in Kanada bekundet. Er warb für einen Weg der Versöhnung und der Heilung.\nZusammen mit der gesamten Kirche sei er dem kanadischen Volk nahe, «das durch diese schockierende Nachricht traumatisiert ist», sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Staatliche und kirchliche Stellen arbeiteten eng zusammen, um die Sache aufzuklären.\nMahnung zum Verzicht auf «koloniales Verhalten»\nDie traurige Entdeckung mache noch einmal «das Bewusstsein über Schmerzen und Leiden der Vergangenheit» bewusst, betonte der Papst. Es gelte, sich demütig für einen Weg der Versöhnung und Heilung einzusetzen. Der Vorfall sei eine dringende Mahnung «an alle, sich jeglichen kolonialen Verhaltens zu enthalten», auch jeglicher ideologischen Kolonisierung heute.\nStattdessen sollten Menschen unterschiedlicher Kulturen Seite an Seite in gegenseitigem Respekt agieren. Dazu gehöre auch die Anerkennung der Rechte und kulturellen Werte aller Töchter und Söhne Kanadas. Abschliessend bat der Papst um ein gemeinsames Gebet für die gestorbenen Kinder in den früheren Heimen, für ihre Familien und alle indigenen Völker Kanadas.\nZahlreiche Internate wurden von Kirche geführt\nNach dem Fund von 215 Kinderleichen auf dem Gelände eines früheren Internats nahe der Kleinstadt Kamloops in Westkanada steht die Kirche des Landes unter Druck. Die katholische Kirche hatte das Internat nahe der Kleinstadt Kamloops im Westen des Landes 1890 eröffnet. In der Einrichtung waren Söhne und Töchter aus indigenen Familien zumeist zwangsweise untergebracht, um sie an die «christliche Zivilisation» heranzuführen.\nDas Internat war eines von 139 Umerziehungsheimen in Kanada, die überwiegend unter kirchlicher Leitung standen. 1969 übernahmen staatliche Behörden das Internat, 1978 wurde es geschlossen. Zuletzt hatte Kanadas Premierminister Justin Trudeau eine Entschuldigungsbitte des Papstes gefordert. (cic)\n\n\n\nWas macht Franziskus mit Entschuldigungsforderung aus Kanada?\n\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 14:10", "author": "Zusammen mit der gesamten Kirche sei er dem kanadischen Volk nahe, «das durch diese schockierende Nachricht traumatisiert ist», sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Staatliche und kirchliche Stellen arbeiteten eng zusammen, um die Sache aufzuklären."}