{"id": "papst-zu-freitagsgebet-in-hagia-sophia-nicht-eingeladen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst zu Freitagsgebet in Hagia Sophia nicht eingeladen", "text": "\nZum ersten Freitagsgebet in der Hagia Sophia ist Papst Franziskus entgegen verschiedenen Medienberichten nicht eingeladen. Über ein derartiges Angebot lägen keine Informationen aus Ankara vor, erklärte die türkische Botschaft beim Heiligen Stuhl. \n«Es gibt keine offizielle Einladung», so eine Sprecherin wörtlich. Zu der Frage, ob generell die Anwesenheit von Vertretern nichtmuslimischer Religionen erwünscht sei, wollte die Botschaft keinen Kommentar abgeben.\nAlle Menschen eingeladen – einschliesslich dem Papst?\nDer Sprecher des türkischen Präsidenten, Ibrahim Kalin, hatte vergangenen Freitag dem Sender CNN gesagt, alle Menschen unabhängig von ihrer Glaubenshaltung seien in der Hagia Sophia willkommen, «einschliesslich der Papst». Andere Medien gaben dies als Einladung von Präsident Recep Tayyip Erdogan an Franziskus wieder.\nIn Reaktion auf die erneute Umwidmung der früheren byzantinischen Reichskirche, die bereits 1453 Moschee wurde und seit 1934 ein Museum war, hatte der Papst gesagt, er sei «sehr betrübt». Präsidentensprecher Kalin sagte dazu, Franziskus brauche nicht betrübt zu sein; die Hagia Sophia werde von einer blossen Sehenswürdigkeit wieder zu einem «Haus des Gebets, in dem der Name Gottes angerufen wird».\nCharakter des Kulturdenkmals erhalten\nDas Bauwerk werde «nicht von einer Kirche zu einer Moschee, sondern von einem Museum in eine Moschee umgewandelt» und behalte dabei ihren Charakter als Kulturdenkmal. Auch die byzantinischen Mosaiken mit menschlichen Darstellungen, die im Islam verboten sind, würden «geschützt und bewahrt», sagte Kalin. «Sie gehören zu unserem Kulturerbe», betonte er. Man treffe jedoch «Vorkehrungen, dass sie während der muslimischen Gebete verdeckt sind».\n«Jedermann, Gläubige, Nichtgläubige, Muslime, Christen, Buddhisten» könnten die Hagia Sophia auch künftig besuchen, «einschliesslich der Papst, der sagte, er sei traurig darüber: Kommen Sie und besuchen Sie die Hagia Sophia als Moschee», sagte der Sprecher.\nMedienberichten sind zu dem Gebet mit Präsident Erdogan am kommenden Freitag rund 2000 Gläubige eingeladen. Am Dienstag seien in dem Bauwerk Tribünen für Fernsehübertragungen aufgebaut worden. Die türkische Polizei verstärkte den Angaben zufolge die Sicherheitsvorkehrungen im Umkreis und errichtete Absperrgitter. (cic)\n\n\nHagia Sophia ist Erbe des ganzen Christentums\n\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 13:25", "author": "«Es gibt keine offizielle Einladung», so eine Sprecherin wörtlich. Zu der Frage, ob generell die Anwesenheit von Vertretern nichtmuslimischer Religionen erwünscht sei, wollte die Botschaft keinen Kommentar abgeben."}