{"id": "papst-erinnert-an-ankunft-des-christentums-in-europa", "tag": "Vatikan", "title": "Papst erinnert an Ankunft des Christentums in Europa", "text": "\nPapst Franziskus hat unter Verweis auf die Apostelgeschichte an den Beginn des Christentums in Europa erinnert. Das Kirchenoberhaupt sprach am Mittwoch bei seiner Generalaudienz über den Apostel Paulus, der sich gemäss der Überlieferung nach einer Vision auf den Weg ins antike Mazedonien machte, um dort den christlichen Glauben zu verbreiten.\nBesonders ging Franziskus dabei auf die Begegnung Paulus’ mit der Purpurhändlerin Lydia ein, die Paulus und seinem Begleiter Silas Gastfreundschaft gewährte (Apostelgeschichte 16,11-15): «Dies ist die Ankunft des Christentums in Europa, der Beginn eines Inkulturationsprozesses, der bis heute andauert», sagte der Papst. \nErinnerung an Reise nach Nordmazedonien\nDabei erinnerte Franziskus auch an seinen Besuch in Nordmazedonien Anfang Mai dieses Jahres. Die Tatsache, dass Europas Christentum in dieser Region seinen Anfang nahm, erfülle die Christen dort nach wie vor mit Stolz.\nDie Apostelgeschichte macht laut Franziskus deutlich, dass der Heilige Geist die «Hauptfigur der Mission der Kirche ist». Dies zeige auch die wundersame Befreiung Paulus aus dem Gefängnis und die Bekehrung des Wärters zum christlichen Glauben: «Das Licht Gottes leuchtet und vertreibt den Schatten, die Ketten des Herzens werden gesprengt, und er und seine Familie verspürten eine nie gekannte Freude», so der Papst. (cic)\n\n© Katholisches Medienzentrum, 30.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-30 16:10", "author": "cic"}