{"id": "papst-gibt-italienischen-laien-denkanstoesse-fuer-synodalitaet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gibt italienischen Laien Denkanstösse für Synodalität", "text": "\nPapst Franziskus hat Mitglieder der Laienbewegung Katholische Aktion Italien zu einer Audienz empfangen. Das Kirchenoberhaupt warnte sie vor starren Strukturen.\nAnlass war die 17. Nationalversammlung der Organisation, die noch bis Sonntag tagt. In seiner Ansprache gab der Papst den Laien mehrere «Denkanstösse» mit auf den Weg. Er warnte sie vor allzu starren Strukturen, die sich als «Falle» erweisen könnten. Programme und Organigramme seien nützlich – «aber als Ausgangspunkt, als Inspiration». Wichtiger sei die «Freiheit des Evangeliums».\nEvangelium bedeutet Unordnung\nSo gebe es viele «perfekte Institutionen», die über jede Menge Geld verfügten, gab der Papst zu bedenken. «Aber sagen Sie mir: Wo ist der Glaube? Wo ist der Geist?» Das Evangelium bedeute Unordnung, das Handeln der Apostel gleiche eher dem von Betrunkenen. Denn weil die Auferstehung revolutionär sei, habe auch der Sendungsauftrag revolutionären Charakter.\nDie Arbeit der Katholischen Aktion müsse in erster Linie von «Selbsthingabe» geprägt sein, mahnte Franziskus. Es gebe in der Geschichte der Gruppe «viele Heilige von nebenan». Diese Geschichte müsse weitergehen. Der geplante synodale Prozess der Kirche in Italien sei dabei eine wichtige Etappe.\nAufforderung zu synodalem Prozess\nIm Januar hatte der Papst Vertreter der Bischofskonferenz aufgefordert, in Italien endlich einen synodalen Prozess zu beginnen, der die Kirche «von unten nach oben und von oben nach unten» ergreifen solle. Jedes Diözese und jede Gemeinde müsse sich einbringen. Über genauere Verfahren und Termine soll im Mai beraten werden.\nHeiligen Geist soll neuen Stil bringen\nEs gehe bei dem Vorhaben nicht so sehr um einen Plan, der ausgeführt werden müsse, präzisierte der 84-Jährige während der Audienz. Ebenso wenig wolle er ein «katholisches Parlament», das nach Mehrheiten suche. Entscheidend sei vielmehr, dass ein neuer Stil verinnerlicht werde. Das funktioniere nur durch Gebet, innere Einkehr und die «Gegenwart des Heiligen Geistes».\nDie «Azione Cattolica», die aus einer Initiative junger Akademiker 1867 in Bologna hervorging, zählte zu ihrer Blüte in den späten 1950er-Jahren fast 3,4 Millionen Mitglieder in Italien. Zahlen der Italienischen Bischofskonferenz aus den vergangenen Jahren nannten rund 300’000 eingeschriebene Personen. (cic)\n\n\n\nBischof Bonnemain will Bewegung, nicht Ruhe im Bistum\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 17:41", "author": "Anlass war die 17. Nationalversammlung der Organisation, die noch bis Sonntag tagt. In seiner Ansprache gab der Papst den Laien mehrere «Denkanstösse» mit auf den Weg. Er warnte sie vor allzu starren Strukturen, die sich als «Falle» erweisen könnten. Programme und Organigramme seien nützlich – «aber als Ausgangspunkt, als Inspiration». Wichtiger sei die «Freiheit des Evangeliums»."}