{"id": "papst-stockt-seinen-kardinalsrat-auf-kardinal-marx-bestaetigt", "tag": "Vatikan", "title": "Papst stockt seinen Kardinalsrat auf – Kardinal Marx bestätigt", "text": "\nPapst Franziskus hat den Kardinalsrat neu besetzt. Der Münchner Erzbischof bleibt Mitglied des Gremiums.\nPapst Franziskus hat den Kardinalsrat, der ihn bei der Kurienreform berät, personell wieder etwas aufgestockt. Wie der Vatikan am Donnerstag bekanntgab, berief er den Erzbischof von Kinshasa, Kardinal Fridolin Ambongo Besungu (60), in das zuletzt sechsköpfige Gremium. Gleichzeitig bestätigte der Papst die bisherigen Kardinalsmitglieder Reinhard Marx (67), München, Oscar Rodriguez Maradiaga (77), Tegucigalpa, Staatssekretär Pietro Parolin (65), Sean Patrick O’Malley (76), Boston, Oswald Gracias (75), Bombay, und Giuseppe Bertello (78) als Leiter des Governatorats der Vatikanstadt.\nKein Nachfolger für Pell\nKardinal Besungu ist als Vertreter Afrikas Nachfolger des im Oktober 2018 zurückgetretenen Kardinals Laurent Monsengwo Pasinya (81). Für den australischen Kardinal George Pell (79) gibt es bisher keinen Nachfolger. Maradiaga bleibt der Mitteilung zufolge Koordinator des Gremiums. Den bisherigen Sekretär, Bischof Marcello Semeraro (72), ernannte der Papst zum neuen Leiter der Heiligsprechungskongregation. Damit wird dieser Nachfolger des am 24. September entlassenen Kardinals Giovanni Angelo Becciu (72). Neuer Sekretär des Kardinalsrates ist der bisherige beigeordnete Sekretär Bischof Marco Mellino (54).\nAusschliesslich Beratungen per Video\nDer Kardinalsrat hatte zuletzt am Dienstag als ganzer per Videokonferenz beraten. Das letzte physische Treffen fand im Februar im Vatikan statt. Bei der jüngsten Beratung ging es um die Reform der Kirchenleitung. Dabei legte der Rat dem Papst eine überarbeitete Fassung für eine neue Kurienordnung vor. Der Text soll jetzt in den zuständigen Behörden gegengelesen werden. In den Sommermonaten hatten die Mitglieder des Gremiums auch einzeln per Internet und Telefon miteinander beraten. (CIC)\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 14:23", "author": "CIC"}