{"id": "papst-mahnt-zu-einhaltung-der-uno-entwicklungsziele", "tag": "Vatikan", "title": "Papst mahnt zu Einhaltung der UNO-Entwicklungsziele", "text": "\nRom, 5.6.19 (kath.ch) Papst Franziskus hat zum Erreichen der UNO-Ziele für nachhaltige Entwicklung aufgerufen. Diese beinhalten unter anderem das Ende der weltweiten Armut, Geschlechtergleichheit und die Bekämpfung des Klimawandels.\nPapst Franziskus hat anlässlich eines Treffens von panamerikanischen Justizbeamten dazu aufgerufen, die UNO-Ziele für nachhaltige Entwicklung zu erreichen. «Diese sind zielgerichtete und zeitlich begrenzte Verpflichtungen unserer Generation, zum Erfüllen der Allgemeinen Menschenrechtserklärung und verknüpfter Menschenrechtsabkommen», heisst es in einer vom Kirchenhaupt unterzeichneten Erklärung. Das zwölf Punkte umfassende «Rome Statement» zur Wahrung von Sozialrechten wurde von den Justizbeamten bei einem zweitägigen Treffen im Vatikan erarbeitet, das am Dienstagabend endete.\nGeschlechtergleichheit und Bekämpfung des Klimawandels\nZu den Zielen der Agenda 2030 für nachhaltige Entwicklung gehören unter anderem das Ende der weltweiten Armut, Geschlechtergleichheit und die Bekämpfung des Klimawandels und seiner Auswirkung. Die Agenda wurde 2015 auf einem Gipfel der Vereinten Nationen von allen Mitgliedstaaten verabschiedet und gilt für Entwicklungsländer, Schwellenländer und Industriestaaten gleichermassen.\nUmsetzung der Menschenrechte in allen Dimensionen\nDas vom Papst unterzeichnete Papier beklagt einen Verfall von sozialen, ökonomischen und kulturellen Rechten und mahnt zur «Umsetzung von Menschenrechten in all ihren Dimensionen». Aussagen und Handeln des Papstes könnten Justizbeamten unabhängig von persönlichen Glaubensansichten dabei helfen, zu prüfen, wie sie ihren rechtlichen Verpflichtungen nachkommen.\nThema des Treffens im Vatikan waren Strategien für Sozialrechte – inspiriert von Papst Franziskus. Die von der Päpstlichen Akademie der Sozialwissenschaften organisierte Veranstaltung stand unter dem Motto: «Social rights and franciscan doctrine» (Soziale Rechte und franziskanische Lehre).\nUnter den Teilnehmern waren Justizbeamte und Richter aus Argentinien, Kanada, USA, Mexiko, Costa Rica, Honduras, Kolumbien, der Dominikanischen Republik, Ecuador, Brasilien, Paraguay, Uruguay und Chile.\n2016 wurde Erklärung gegen Menschenhandel unterzeichnet\nÄhnliche Veranstaltungen organisierte die Päpstliche Akademie der Sozialwissenschaften bereits in den Vorjahren. 2014 waren internationale Vertreter verschiedener Religionen geladen, 2015 Bürgermeister grosser Städte, 2016 trafen sich Vertreter internationaler Menschenrechtsorganisationen sowie Richter, Staatsanwälte und Justizbeamten, um über Strategien gegen Menschenhandel zu beraten. Damals unterzeichnete der Papst zum Ende des Treffens eine gemeinsame Erklärung gegen Menschenhandel. (cic)\n \n \n\n© Katholisches Medienzentrum, 05.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-05 12:14"}