{"id": "papst-bruder-georg-ratzinger-stirbt-mit-96-jahren", "tag": "International", "tag2": "International", "title": "Papst-Bruder Georg Ratzinger stirbt mit 96 Jahren", "text": "\nGeorg Ratzinger ist tot. Der Kirchenmusiker und ältere Bruder des emeritierten Papstes Benedikt XVI. starb am Mittwoch in Regensburg, wie das Bistum Regensburg der Katholischen Nachrichten-Agentur bestätigte. \nRatzinger wurde 96 Jahre alt und war der letzte enge Familienangehörige des früheren Kirchenoberhaupts. Von 1964 bis 1994 leitete er die Regensburger Domspatzen.\nÜberraschender Kurzbesuch des Bruders\nBenedikt XVI. ist drei Jahre jünger. Er war am 18. Juni überraschend für fünf Tage aus Rom zu seinem Bruder nach Regensburg gereist, nachdem sich dessen Gesundheitszustand zuvor verschlechtert hatte.\nWährend seines Aufenthalts waren die Geschwister täglich für einige Stunden beisammen. Ursprünglich hatten sie gemeinsam ihren Lebensabend in Regensburg verbringen wollen, wo sich auch das Familiengrab befindet. Auf dem Ziegetsdorfer Friedhof sind die Eltern der Brüder und ihre Schwester Maria begraben.  \nKapellmeister und Komponist\nAls Domkapellmeister festigte Georg Ratzinger mit mehr als 1000 Konzerten im In- und Ausland den internationalen Ruf der Regensburger Domspatzen. Er komponierte auch, etwa eine Messe mit dem italienischen Titel «L’anno santo» zum Heiligen Jahr 2000. Seit seinem Ruhestand lebte Ratzinger zurückgezogen in einem Haus in der Regensburger Innenstadt.\n2005, nach der Wahl seines Bruders zum Papst, begann seine «zweite Karriere» als gefragte Auskunftsperson zum Ratzinger-Pontifikat.\nVerfehlungen als Chorleiter zugegeben\n2010, im Jahr des Missbrauchsskandals, musste der pensionierte Domkapellmeister eigene Verfehlungen einräumen. In einem Interview gab er zu, bis Ende der 1970er-Jahre in den Chorproben wiederholt Ohrfeigen bei Verfehlungen oder Leistungsverweigerung erteilt zu haben.\nDer 2017 veröffentlichte Bericht eines unabhängigen Sonderermittlers zu Missbrauch und Gewalt bei den Domspatzen kam zum Ergebnis, Georg Ratzinger habe von vielen Vorfällen Kenntnis gehabt, sei aber nicht eingeschritten.\nGemeinsames Studium mit späterem Papst\nMit seinem Bruder studierte Georg Ratzinger nach dem Zweiten Weltkrieg Theologie und wurde mit ihm 1951 in Freising zum Priester geweiht. Danach folgte ein weiteres Studium der Kirchenmusik in München, das er 1957 abschloss. \nDas zweitälteste Kind des Gendarmen Joseph Ratzinger und seiner Frau Maria kam 1924 in Pleiskirchen bei Altötting zur Welt. Die 1921 geborene Schwester Maria starb bereits 1991 im Alter von 69 Jahren. (kna)\n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 13:00", "author": "Ratzinger wurde 96 Jahre alt und war der letzte enge Familienangehörige des früheren Kirchenoberhaupts. Von 1964 bis 1994 leitete er die Regensburger Domspatzen."}