{"id": "papst-christliches-leben-ohne-staunen-wird-grau", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Christliches Leben ohne Staunen wird grau", "text": "\nPapst Franziskus hat dazu aufgerufen, sich im persönlichen Glauben wieder mehr erstaunen zu lassen. «Ein christliches Leben ohne Staunen wird grau», sagte das Kirchenoberhaupt Gottesdienst am Palmsonntag im Petersdom.\nZeugnis von Jesus Christus könne nur geben, wer immer wieder neu darüber staunt, wie gross Gottes Liebe zu den Menschen ist. In der Passionsgeschichte komme dies gut zum Ausdruck durch den römischen Hauptmann unter dem Kreuz.\nDieser sah, wie Jesus litt, erschöpft war und trotzdem nicht aufhörte zu lieben. «Gott, der selbst das Sterben mit Liebe erfüllt, lässt uns staunen», so Franziskus. Solch «unentgeltliche und unerhörte Liebe» habe den Hauptmann zum Bekenntnis getrieben: «Wahrhaftig, dieser war Gottes Sohn!»\nMut fassen\nAls mögliche Gründe für das verlorene Staunen vieler Christen nannte der Papst Glaubensgewohnheit, eigenes Bedauern, lähmende Unzufriedenheit oder verlorenes Vertrauen, das Gefühl, nichts wert zu sein.\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nChor des Palmsonntagsgottesdienstes im Petersdom\n\n\n\nDagegen gelte es, sich von Jesus in Staunen versetzen zu lassen, «denn der Sinn des Lebens liegt nicht im Haben und in der Selbstbehauptung, sondern darin, dass man entdeckt, dass man geliebt ist».\nGottes Liebe\nIn der Passion, derer die Christen in dieser Woche gedenken, wird nach Aussage von Franziskus deutlich, dass Gottes Sohn «unsere schlimmsten Gemütszustände» selber durchlebt hat: Scheitern, Ablehnung von allen Seiten, Verrat durch Menschen, die ihn lieben, Gottverlassenheit. Auf diese Weise komme Gottes Liebe menschlicher Schwäche entgegen, «sie kommt dorthin, wo wir uns am meisten schämen», so der Papst.\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nKardinäle am Palmsonntagsgottesdienst in Rom\n\n\n\nWie bereits im vergangenen Jahr feierte das Kirchenoberhaupt die Palmsonntagsmesse mit rund 150 Gläubigen, darunter 30 Kardinäle, im vorderen Teil des Petersdoms am sogenannten Kathedra-Altar. Bis auf den Papst trugen weiterhin alle Gottesdienstteilnehmer Gesichtsmasken und sassen in den Bankreihen auf Abstand. (cic)\n\n\n\nHeute jubeln sie ihm noch zu\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 12:25", "author": "cic"}