{"id": "papst-fordert-mehr-soliden-journalismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert mehr soliden Journalismus", "text": "\nPapst Franziskus hat vor einer wachsenden Selbstbezüglichkeit in Medien gewarnt. Wenn unter Spardruck in Verlagen Nachrichten nur vor dem Computer und in sozialen Netzwerken hergestellt würden, drohe eine Verflachung der Information, schrieb das Kirchenoberhaupt in seiner am Samstag veröffentlichten Botschaft zum katholischen Mediensonntag.\nBei der Kommunikation im Internet mahnte der Papst mehr Kritikbewusstsein und Sorgfalt an. Für das Entlarven von Falschinformationen seien alle verantwortlich. Jede Form des Austauschs müsse «klar und ehrlich» sein; das gelte auch für die Kirche.\nAusdrücklich lobte Franziskus die Arbeit von Reportern. Journalismus erfordere die Fähigkeit, «dorthin zu gehen, wo sonst niemand hingeht». Der Mut und der Einsatz Medienschaffender bei ihren Berichten über Verfolgungen, Gewalt, Ungerechtigkeit und vergessene Kriege verdienten Dank. Es wäre ein Verlust «für die gesamte Gesellschaft und für die Demokratie, wenn diese Stimmen verschwinden würden», schrieb der Papst.\nKrisen wie die Covid-Pandemie müssten auch aus der Perspektive der armen Welt und der Benachteiligten erzählt werden, betonte Franziskus unter Verweis auf die Themen Impfstoffe und medizinische Versorgung.\nEin Breitenmedium\nAls Stärken digitaler Medien hob der Papst die Unmittelbarkeit und die Beteiligungsmöglichkeit für alle Nutzer hervor. Zugleich seien mittlerweile die Manipulationsgefahr und die Risiken ungeprüfter Nachrichten offenkundig. Dieses kritische Bewusstsein verhelfe zu einem «besseren Unterscheidungsvermögen und einem reiferen Verantwortungsbewusstsein sowohl bei der Verbreitung als auch beim Empfang von Inhalten», schrieb Franziskus.\n«Wir alle sind verantwortlich für die Kommunikation, die wir betreiben, für die Informationen, die wir verbreiten, für die Kontrolle, die wir gemeinsam über falsche Nachrichten ausüben können, indem wir sie entlarven.»\nWider leere Beredsamkeit\nDer Papst ging auch mit kirchlicher Kommunikation in die Kritik. Leere Beredsamkeit im Übermass gebe es ebenso in den eigenen Reihen.\nDie Botschaft des Evangeliums verbreite sich durch authentische Begegnungen von Mensch zu Mensch. Der Apostel Paulus «hätte sicher von E-Mail und Mitteilungen in den sozialen Netzwerken Gebrauch gemacht. Aber es waren sein Glaube, seine Hoffnung und seine Liebe, die seine Zeitgenossen beeindruckten», schrieb der Papst.\nDer «Welttag der sozialen Kommunikationsmittel» 2021 steht unter dem Motto «”Komm und sieh’ (Johannes 1,46). Kommunizieren, indem man den Menschen begegnet, wo und wie sie sind». Er wird am Sonntag vor Pfingsten begangen, in Deutschland am zweiten Sonntag im September.\nSeine Botschaft zum Mediensonntag veröffentlicht der Papst jeweils am 24. Januar, dem Fest des Journalisten-Schutzheiligen Franz von Sales.\n (cic)\n\n\nPapst ruft neuen Kampagnen-Tag für soziale Medien aus\n\n\n© Katholisches Medienzentrum, 23.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-23 15:11", "author": "cic"}