{"id": "papstbotschafter-aeussert-sich-zu-kirchlichem-reformdialog", "tag": "International", "title": "Papstbotschafter äussert sich zu kirchlichem Reformdialog", "text": "\nPapstbotschafter Nikola Eterovic ruft die deutschen Bischöfe auf, den Brief von Papst Franziskus «An das pilgernde Volk Gottes in Deutschland» ernst zu nehmen. «Das Schreiben des Heiligen Vaters verdient besondere Aufmerksamkeit», heisst es in einem am Montagabend veröffentlichten Grusswort von Eterovic zum Auftakt der Herbstvollversammlung der Bischöfe in Fulda.\nEs sei tatsächlich das erste Mal nach der 1937 abgefassten\nEnzyklika von Pius XI., dass der Papst den Gliedern der katholischen Kirche in\nDeutschland ein eigenes Schreiben widme, betonte der Nuntius.\nPapst mahnt Einheit mit Weltkirche an\nIn dem 19 Seiten umfassenden Brief lobte Franziskus im Juni\ndas Engagement und die Reformanstrengungen der deutschen Katholiken. Zugleich\nmahnte Franziskus die Einheit mit der Weltkirche an. Leitkriterium der\nErneuerung müsse die Evangelisierung sein.\nAnlass des Schreibens ist der von den Bischöfen geplante «synodale\nWeg». Bei dieser Reformdebatte soll es ab Dezember unter anderem um die\nRolle der Frau in der Kirche gehen. Weitere zentrale Themen sind Macht und\nGewaltenteilung sowie Sexualmoral und die priesterliche Lebensform.\nBotschaft Jesu soll im Mittelpunkt stehen\nDer Reformdialog und der Brief von Papst Franziskus sind\nGegenstand der Beratungen auf der bis Donnerstag dauernden Vollversammlung der\ndeutschen Bischöfe. In seinem ungewöhnlich langen Grusswort bekräftigte\nBotschafter Eterovic unter Berufung auf Franziskus, im Mittelpunkt des «synodalen\nWeges» müsse die Verkündung der Botschaft Jesu stehen. Dafür sei die «Einheit\nzwischen Universalkirche und Teilkirchen wesentlich».\nZuletzt hatte der Präfekt der Bischofskongregation, Kardinal Marc Ouellet, in einem weiteren Brief das Vorhaben des «synodalen Weges» inhaltlich und kirchenrechtlich infrage gestellt. Der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, wies diese Vorbehalte zurück und erörterte die Thematik vergangene Woche in Rom. Zum Auftakt der Vollversammlung in Fulda zeigte sich Marx zuversichtlich. Bei seinen Gesprächen in Rom sei ihm «kein Stoppschild» gezeigt worden. (kna)\n\n\nPapst setzt in deutscher Reformdebatte Leitplanken – aber kein Stoppschild\n Papst setzt in deutscher Reformdebatte Leitplanken – aber kein Stoppschild \n\n© Katholisches Medienzentrum, 24.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-24 11:33", "author": "kna"}