{"id": "papst-sehr-besorgt-ueber-unruhen-in-den-usa", "tag": "Vatikan", "title": "Papst «sehr besorgt» über Unruhen in den USA", "text": "\nRassismus dürfe nicht toleriert werden, sagte Papst Franziskus im Hinblick auf Ausschreitungen in den USA. Durch Gewalt könne man nichts gewinnen, sagte er in der Videoansprache.\nDer Papst hat sich am Mittwoch «sehr besorgt» angesichts der seit Tagen anhaltenden Unruhen in den Vereinigten Staaten geäussert. Mit Blick auf den Tod des Schwarzen George Floyd bei einem Polizeieinsatz in Minneapolis am 25. Mai sagte er in seiner wöchentlichen Videoansprache: «Wir dürfen Rassismus weder tolerieren noch dürfen wir die Augen davor verschliessen.»\nGewalt kontraproduktiv\nZugleich betonte Franziskus, dass «die Gewalt der vergangenen Nächte selbstzerstörerisch und kontraproduktiv» sei. «Durch Gewalt wird nichts gewonnen, aber so vieles verloren», so das Kirchenoberhaupt. Er bete gemeinsam mit der Kirche in den USA für Floyd und alle Opfer der «Sünde des Rassismus».\nVor dem Hintergrund der jüngsten gewaltsamen Ausschreitungen in mehreren Städten rief der Papst die US-Amerikaner zu «nationaler Versöhnung» auf. Nur so könne der Frieden erlangt werden, nach dem sich alle sehnten. Die über Vatikanmedien und katholische TV-Sender verbreitete Videoansprache aus der päpstlichen Bibliothek ersetzt seit dem Ausbruch der Corona-Pandemie die wöchentliche Generalaudienz. Wann die Treffen mit Pilgern und Besuchern aus aller Welt wieder aufgenommen werden können, ist offen. (CIC)\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 12:34", "author": "CIC"}