{"id": "papst-fordert-initiativen-zur-wiederbelebung-des-arbeitsmarkts", "tag": "Vatikan", "title": "Papst: Initiativen zur Belebung des Arbeitsmarkts nötig", "text": "\nPapst Franziskus hat am Sonntag zu Solidarität mit Menschen aufgerufen, die infolge der Corona-Pandemie arbeitslos geworden sind.\nPapst Franziskus hat vereinte Anstrengungen zur Wiederbelebung des Arbeitsmarktes gefordert. Er hoffe, «dass mit den geeinten Bemühungen aller politisch und wirtschaftlich Verantwortlichen» der Arbeitsmarkt wieder Fahrt aufnehme, sagte das Kirchenoberhaupt am Sonntag auf dem Petersplatz. «Ohne Arbeit kommen Familien und Gesellschaft nicht weiter. Lassen Sie uns dafür beten», bat Franziskus.\nSolidarität und Kreativität nötig\nArbeitslosigkeit und daraus folgende Armut würden auch nach der unmittelbaren Pandemie noch andauern, warnte der Papst. Es seien viel Solidarität und Kreativität nötig, um diesem Problem Herr zu werden. Zuvor hatte der Papst den Menschen, soweit es ihnen möglich sei, gute Erholung und Entspannung für den Sommerurlaub gewünscht.\nLaut jüngsten Angaben des nationalen Statistikamts (Istat) sank von April bis Ende Juni die Zahl der Beschäftigten in Italien um fast 460’000. Die Arbeitslosenquote im Land stieg demnach auf 8,8 Prozent, während unter jungen Menschen mehr als jeder vierte arbeitslos ist. In nahezu allen Ländern haben zahlreiche Menschen durch die Pandemie ihre Arbeit verloren und sind auf Sozialhilfe angewiesen, so es diese in ihrem Land gibt. (cic) \n\n© Katholisches Medienzentrum, 02.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-02 16:15", "author": "cic"}