{"id": "papstschreiben-zur-jugendsynode-verfasst-veroeffentlichung-folgt-spaeter", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstschreiben zur Jugendsynode verfasst, Veröffentlichung folgt später", "text": "\nRom, 21.3.19 (kath.ch) Der Vatikan hat weitere Einzelheiten zum Papstschreiben im Nachgang der Jugendsynode vom vergangenen Oktober bekannt gegeben. Das Dokument in Form eines nachsynodalen Briefs an junge Leute ist demnach auf Spanisch verfasst, gab das vatikanische Presseamt am Mittwoch bekannt.\nDer Brief beginnt mit den Worten «Vive Cristo, esperanza nuestra» (Es lebe Christus, unsere Hoffnung). Papst Franziskus will diesen am Montag im italienischen Marienwallfahrtsort Loreto unterschreiben und das Dokument damit der Muttergottes anvertrauen. Veröffentlicht werden soll das Schreiben später. Einen Termin für die Pressekonferenz dazu nannte der Vatikan noch nicht.\nErgebnisse und folgen\nDie Bischofssynode zum Thema «Jugend, Glaube und Berufungsunterscheidung» fand vom 3. bis 28. Oktober 2018 in Rom statt. Mit dem nachsynodalen Schreiben will Franziskus deren Ergebnisse und Folgen zusammenfassen.\nDen «nachsynodalen Brief an die Jugend» will der Papst zum Ende seiner Messe in der Basilika vom Heiligen Haus in Loreto am Montagvormittag unterzeichnen. Danach trifft er Mitglieder des Kapuzinerordens, die für den Wallfahrtsort zuständig sind, sowie einige Kranke. Im Anschluss hält er auf dem Kirchplatz eine Rede an die Gläubigen.\nBesondere Wallfahrtskirche\nIn der Basilika vom Heiligen Haus wird der Tradition nach Marias Geburtshaus aus Nazareth verwahrt, wo ihr der Erzengel Gabriel die Nachricht der Geburt Jesu verkündete. Im Inneren der Wallfahrtskirche befinden sich die drei Wände des Hauses aus Nazareth, die Kreuzritter 1294 nach Loreto brachten.\nPapst Julius II. (1503-1513) beauftragte die Marmorverkleidung des Hauses nach einem Entwurf Bramantes, die 1513 bis 1527 ausgeführt wurde. Sie gilt als Meisterwerk der italienischen Renaissance-Bildhauerei. (cic)\n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 13:11", "author": "Der Brief beginnt mit den Worten «Vive Cristo, esperanza nuestra» (Es lebe Christus, unsere Hoffnung). Papst Franziskus will diesen am Montag im italienischen Marienwallfahrtsort Loreto unterschreiben und das Dokument damit der Muttergottes anvertrauen. Veröffentlicht werden soll das Schreiben später. Einen Termin für die Pressekonferenz dazu nannte der Vatikan noch nicht."}