{"id": "papst-appelliert-zu-cop26-auch-an-katholiken-in-schottland", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst appelliert zu COP26 auch an Katholiken in Schottland", "text": "\nMit Blick auf den zu Ende gehenden UN-Klimagipfel COP26 in Glasgow hat der Papst die schottischen Katholiken eindringlich zum gemeinsamen Einsatz für den Klimaschutz aufgerufen. In einem Brief äussert er sein Bedauern, dass eine Reise nach Schottland nicht möglich gewesen sei.\n«Die Zeit läuft davon; wir dürfen diese Gelegenheit nicht verstreichen lassen, sonst müssen wir uns Gottes Urteil stellen, weil wir es versäumt haben, treue Bewahrer der Erde zu sein, die er uns anvertraut hat», heisst es in einem am Donnerstag veröffentlichten Brief von Franziskus an die Katholiken in Schottland.\n«Bedauere, dass dies nicht möglich war»\nDer Klimagipfel hatte am 31. Oktober begonnen und dauert noch bis Freitag. Unter Leitung von Kardinalstaatssekretär Pietro Parolin hat der Heilige Stuhl eine eigene Delegation nach Glasgow entsandt. Zwischenzeitlich war auch über eine Reise des Papstes nach Glasgow spekuliert worden. Er habe gehofft, selbst nach Schottland zu kommen, so Franziskus in seinem Brief weiter. «Ich bedauere, dass dies nicht möglich war.» Aber er bete für alle Gläubigen in Schottland und hoffe, dass in diesen «herausfordernden Zeiten» alle ihr Verpflichtung erneuerten, glaubhafte Zeugen der Frohen Botschaft zu sein.\nKonkrete Ergebnisse gefordert\nBereits zu Beginn des Klimagipfels hatte der Papst sich mehrfach an die Teilnehmer und Gläubigen in Grossbritannien und weltweit gewandt. So wurde in der BBC eine Ansprache ausgestrahlt, in der das Kirchenoberhaupt vor einer «unbewohnbaren Welt» warnte. Darüber hinaus forderte er beim Mittagsgebet Ende Oktober «konkrete Ergebnisse» der Beratungen in Glasgow. «Der Schrei der Erde und der Armen» müsse endlich gehört werden», so Franziskus.\nGemeinsamen Klima-Appell überreicht\nAnfang Oktober hatte der Papst im Vatikan dem Präsidenten der UN-Klimakonferenz COP26, Alok Sharma, einen gemeinsamen Klima-Appell aller Weltreligionen überreicht. Darin fordern rund 40 Religionsführer und Naturwissenschaftler, die bereits vereinbarte Begrenzung des Temperaturanstiegs um 1,5 Grad Celsius schnellstmöglich umzusetzen. (cic)\n\n\nPapst Franziskus reist nicht zum Klimagipfel COP26 nach Glasgow\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 12:48", "author": "cic"}