{"id": "papst-kritisiert-virus-des-gleichgueltigen-egoismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert «Virus des gleichgültigen Egoismus»", "text": "\nPapst Franziskus warnte am Sonntag vor dem «Virus eines gleichgültigen Egoismus». Dieses sei noch schlimmer als die Corona-Seuche. \nAlexander Pitz\nMit einem Gottesdienst ausserhalb des Vatikan hat der Papst inmitten der Corona-Krise ein besonderes Zeichen gesetzt. In seiner Predigt warnte er am «Sonntag der Göttlichen Barmherzigkeit» vor einer Bedrohung, die schlimmer sei als die Corona-Seuche. «Das Virus eines gleichgültigen Egoismus» schleiche sich ein, sagte Franziskus in der römischen Kirche Santo Spirito in Sassia.\nDie Kirche ist besonders mit der Verehrung der polnischen Ordensfrau Faustina Kowalska (1905-1938) verbunden. Auf deren Vision des «Jesus der Göttlichen Barmherzigkeit» geht der von Johannes Paul II. im Jahr 2000 eingeführte Themensonntag zurück. Er wird jeweils eine Woche nach Ostern begangen.\nUngleichheit beseitigen\nDas Kirchenoberhaupt nahm den Gedenktag zum Anlass, auf all jene aufmerksam zu machen, die angesichts der Pandemie auf der Strecke zu bleiben drohten. Während viele bereits das Ende der Krise im Blick hätten, schleiche sich die Gefahr ein, «dass man diejenigen vergisst, die zurückgeblieben sind». Es beginne mit der Idee, «dass das Leben besser wird, wenn es besser wird für mich». Und schliesslich fange man an, «Menschen auszuwählen, die Armen auszusondern und diejenigen auf dem Altar des Fortschritts zu opfern, die dahinter zurückbleiben».\nDiese Pandemie erinnere jedoch daran, dass es keine Unterschiede und keine Grenzen zwischen den Betroffenen gebe, mahnte Franziskus. «Es ist an der Zeit, die Ungleichheit zu beseitigen, die Ungerechtigkeit zu heilen, die die Gesundheit der gesamten Menschheit bedroht.»\nJedem so viel, wie er nötig hat\nDer Papst forderte dazu auf, von der ursprünglichen christlichen Gemeinschaft zu lernen, wie sie in der Apostelgeschichte beschrieben werde. Diese habe alles geteilt und jedem so viel gegeben, «wie er nötig hatte». Das sei keine Ideologie. «Das ist Christentum», betonte Franziskus. «Denken wir nicht nur an unsere eigenen Interessen.» Die aktuelle Notlage sei ein Anlass, um für alle eine gute Zukunft vorzubereiten. «Denn ohne eine gemeinsame Vision wird es für niemanden eine Zukunft geben.» Eine neue Welt könne nur durch Barmherzigkeit gegenüber den Schwächeren entstehen.\nPolnische Mystikerin\nDer vor 20 Jahren eingeführte «Barmherzigkeitssonntag» ist eng mit Schwester Faustina Kowalska verbunden. Die 1993 heiliggesprochene Mystikerin fand mit ihrer Frömmigkeit weite Popularität, vor allem in Polen. Das nach ihrer Beschreibung gemalte Bild des barmherzigen Jesus ist weltweit verbreitet. Der spätere Papst Johannes Paul II. (1978-2005) förderte als Bischof von Krakau die Verehrung.\nUrsprünglich sollte Franziskus die Messe auf dem Petersplatz zelebrieren. Wegen der gegenwärtigen Seuchengefahr fand sie ohne öffentliche Teilnahme in dem Gotteshaus nahe dem Vatikan statt. Das Ereignis wurde über mehrere TV-Kanäle sowie als Livestream im Internet übertragen. (cic) \n\n© Katholisches Medienzentrum, 19.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-19 15:18", "author": "Alexander Pitz"}