{"id": "papst-will-schnelleren-wiederaufbau-nach-erdbeben", "tag": "Vatikan", "title": "Papst will schnelleren Wiederaufbau nach Erdbeben", "text": "\nKurz vor dem vierten Jahrestag des verheerenden Erdbebens vom 24. August 2016 in Mittelitalien hat der Papst einen schnelleren Wiederaufbau gefordert. Auch bei den zahlreichen zerstörten Kirchen geht es kaum voran.\nPapst Franziskus äusserte sich am Sonntag beim Mittagsgebet auf dem Petersplatz. Er hoffe, dass die Menschen zurückkehren könnten, um wieder «in diesen wunderschönen Gebieten» zu leben, so das Kirchenoberhaupt.\nBürokratische Hürden\nDer Wiederaufbau verläuft indes weiter schleppend. Ein am Wochenende veröffentlichter Bericht kommt zu dem Ergebnis, dass von den schätzungsweise mehr als 80’000 beschädigten Gebäuden bisher nur ein Bruchteil saniert wurde. Gründe sind bürokratische Hürden bei der Auszahlung öffentlicher Hilfsgelder und – seit einigen Monaten – die Folgen der Corona-Krise.\nGiovanni Legnini, Beauftragter für den Wiederaufbau in den betroffenen Gemeinden, will das Vorgehen nun beschleunigen. «Unser Ziel ist es, bis zum nächsten Frühjahr mindestens 5000 private und öffentliche Baustellen zu eröffnen», sagte er am Samstag.\nHunderte von zerstörten Kirchen\nDer langsame Fortschritt betrifft auch mehrere hundert zerstörte Kirchen. Der aktuellen Auswertung zufolge haben in mehr als 700 Fällen die Renovierungsarbeiten noch nicht begonnen. Legnini will hier ebenfalls für schnellere Erfolge sorgen. Dank neuer Verordnungen sollen die bisherigen Regularien vereinfacht und Anträge zügiger bearbeitet werden.\nAm 24. August 2016 hatte sich in Mittelitalien ein schweres Erdbeben ereignet, bei dem rund 300 Menschen starben. Die meisten im Ort Amatrice. Betroffen waren die italienischen Regionen Latium, Umbrien, Marken und Abruzzen. (cic)\n\n© Katholisches Medienzentrum, 23.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-23 16:49", "author": "cic"}