{"id": "papst-greift-in-reformprozess-des-malteserordens-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst greift in Reformprozess des Malteserordens ein", "text": "\nPapst Franziskus greift in die laufende Verfassungsreform des Malteserordens ein. In einem am Dienstag vom Vatikan veröffentlichten Brief an den päpstlichen Gesandten für den Souveränen Orden, Kardinal Silvano Tomasi, überträgt das Kirchenoberhaupt diesem weitreichende Befugnisse.\nDer langjährige Vatikan-Diplomat dürfe in seinem Namen «notfalls auch in Abweichung von der geltenden Verfassungscharta und dem Ordenskodex» Konflikte lösen, so Franziskus. So soll Tomasi an einem selbstgewählten Termin ein ausserordentliches Generalkapitel einberufen und den Vorsitz übernehmen. Bis zu dieser Ordensversammlung und der Neuwahl eines Grossmeisters soll der amtierende Statthalter, Marco Luzzago, weiter im Amt bleiben.\nDarüber hinaus möge Kardinal Tomasi über die Zusammensetzung und Abhaltung des Generalkapitels bestimmen, die neue Verfassungscharta und den Ordenskodex genehmigen sowie eine Reform des Souveränen Rates in Einklang mit den neuen Rechtstexten vornehmen. Letztlich soll Tomasi den gesamten Staatsrat, das höchstes Leitungsgremium, zur Wahl eines neuen Grossmeisters einberufen.\nRingen um Reform der Strukturen\nDer Souveräne Malteserorden ringt seit geraumer Zeit um eine Reform seiner Ordensstrukturen. Nach dem Tod des langjährigen Grossmeisters Giacomo della Torre im Frühjahr 2020 war der Norditaliener Luzzago im November zunächst zum Statthalter auf ein Jahr gewählt worden. Damit erhielt er zwar dieselben Pflichten und Rechte wie ein Grossmeister, darf das Amt aber nicht bis zum Lebensende bekleiden.\nDie Gründe dafür lagen einerseits in den Umständen einer Wahl in Pandemiezeiten, vor allem jedoch in der weiterhin nicht abgeschlossenen Ordensreform. Bei der Reform ihrer Verfassung und ihres Kodex wollen die Malteser sich vor allem eine zeitgemässere Leitungsstruktur geben. Jener Teil, der die Organisation als Orden betrifft, muss vom Papst genehmigt werden, anderes nicht. Darüber hinaus sind Reformen in Finanzwesen und Compliance, aber auch bei der Berücksichtigung von Frauen in Entscheidungsfunktionen unterwegs.\nSchauplatz innerkirchlicher Flügelkämpfe\nDer Malteserorden war in den vergangenen Jahren auch des Öfteren Schauplatz kircheninterner Flügelkämpfe zwischen traditionalistischen Franziskus-Gegnern und gemässigten, Franziskus nahe stehenden Mitgliedern. Offizielle Gottesdienste wurden wiederholt Anlass eines Streits um den ordentlichen oder ausserordentlichen, «alten Ritus», weswegen Grossmeister della Torre im Juni 2019 nur noch den ordentlichen Messritus erlaubte. Als der Brite Henry Sire in seinem Buch «Dictator Pope» schwerste, auch persönliche Vorwürfe gegen Franziskus erhob, wurde er ausgeschlossen.\nDer «Souveräne Ritter- und Hospitalorden vom Heiligen Johannes von Jerusalem von Rhodos und von Malta», so der offizielle Titel, ist politisch ein eigenes Völkerrechtssubjekt und unterhält diplomatische Beziehungen zu 110 Staaten. Als kirchlicher Orden jedoch unterstehen die Malteser dem Papst. (cic)\n\n\nVom “Waisenhüüsler” zum Spitzendiplomaten: Martin von Walterskirchen leitet die Malteser\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 10:13", "author": "cic"}