{"id": "papst-feiert-erstmals-neuen-wort-gottes-sonntag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert erstmals neuen «Wort-Gottes-Sonntag»", "text": "\nAm 26. Januar feiert Papst Franziskus erstmals den «Wort-Gottes-Sonntag». Im Gottesdienst im Petersdom wird er 40 Personen persönlich eine Bibel überreichen. \nAm 26. Januar feiert Papst Franziskus im Petersdom erstmals den «Wort-Gottes-Sonntag». Diesen neuen Gedenktag hatte er mit einem Schreiben am 30. September eingesetzt. Der Tag solle «der Feier, Betrachtung und Verbreitung der Wortes Gottes gewidmet sein», erläuterte Kurienerzbischof Rino Fisichella am Freitag im Vatikan. Nach dem Papsterlass «Aperuit illis» wird dieser Bibelsonntag jeweils Ende Januar begangen.\nPapst überreicht 40 Bibeln persönlich\nBei dem Gottesdienst im Petersdom will Franziskus 40\nunterschiedlichen Menschen persönlich eine Bibel überreichen, unter ihnen eine\nFamilie, ein Botschafter, ein Häftling, ein Bischof, Lehrer, ein\nSchweizergardist sowie Vertreter orthodoxer wie evangelischer Kirchen. Am Ende\nder Messe sollen zudem alle Gottesdienstteilnehmer eine Bibel-Sonderausgabe\nerhalten.\nBibel als religionsverbindendes Element\nFisichella sagte weiter, der Papst habe den Termin Ende\nJanuar bewusst in die Nähe der «Gebetswoche für die Einheit der Christen»\nund des «Tages des Judentums» gelegt, der von Katholiken in Italien,\nÖsterreich, Polen und den Niederlanden jeweils am 17. Januar begangen wird.\nDamit solle die Bibel als verbindendes Element der christlichen Konfessionen\nsowie zum Judentum betont werden. (cic)\n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 15:33", "author": "cic"}