{"id": "papst-wuerdigt-marguerite-bays-als-heilige-des-alltags", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt Marguerite Bays als «Heilige des Alltags»", "text": "\nPapst Franziskus hat die neuen Heiligen gewürdigt. Die heilige Marguerite Bays nannte in seiner Predigt ein Beispiel für «Heiligkeit des Alltags» und dafür, «wie mächtig das schlichte Gebet, das geduldige Ertragen, die stille Hingabe sind.»\nStefanie Stahlhofen\nIn seiner Predigt betonte der Papst, dass alle Menschen der Rettung bedürften. «Es ist notwendig, dass wir vom Misstrauen gegenüber uns selbst, gegenüber dem Leben, der Zukunft geheilt werden; von vielen Ängsten; von den Lastern, die uns versklaven; von vielen Abschottungen, von Abhängigkeit und Anhänglichkeit: an das Spielen, das Geld, das Fernsehen, das Handy, das Urteil der anderen», sagte Franziskus. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nPapst Franziskus während der Heiligsprechung von Marguerite Bays\n\n\n\n«Glaube wächst mit dem Risiko.»Papst Franziskus\nDas Gebet, Medizin des Herzens\nEr rief zudem zu Gebet und Dank auf. Danken nannte er ein «Gegenmittel gegen das Altern des Herzens»; Gebet «die Medizin des Herzens». Franziskus rief alle Christen auf, sich die insgesamt fünf neuen Heiligen zum Vorbild zu nehmen: «Bitten wir darum, so zu sein, liebes Licht inmitten der Finsternisse der Welt», so der Papst.\n«Der Glaube verlangt einen Weg, einen Aufbruch, wirkt Wunder, wenn wir aus unseren bequemen Gewissheiten hinausgehen, wenn wir unsere beruhigenden Häfen, unsere gemütlichen Nester verlassen», so Franziskus weiter. Glaube nehme mit der Hingabe zu und wachse mit dem Risiko.\nZuvor hatte er die lateinische Formel gesprochen, die die fünf zum verehrungswürdigen Vorbild für Katholiken erklärt. Sie alle dürfen nun weltweit öffentlich verehrt werden.  Zu der festlichen Zeremonie versammelten sich laut Vatikanangaben rund 50’000 Gläubige aus aller Welt auf dem Petersplatz.  \nGrosse Schweizer Delegation\nFür die offizielle Wallfahrt nach Rom zur Heiligsprechung hatten sich rund 300 Pilger und Pilgerinnen aus der Schweiz angemeldet, wie Jean-Paul Conus, Präsident der Stiftung Marguerite Bays, der Nachrichtenagentur Keystone-SDA sagte. Zusätzlich wollten rund 100 vor allem junge Menschen im Bus nach Rom reisen. 80 weitere hatten laut Angaben des Reisebüros Ad Gentes in Genf das Pilgerset mit dem Zutrittsbillet zum Petersplatz bestellt. \nBischof Charles Morerod, Weihbischof Alain de Raemy und Bischofsvikar Jean Glasson vertraten das Bistum Lausanne, Genf und Freiburg im Vatikan. Begleitet wurden sie vom Basler Bischof Felix Gmür, dem Präsidenten der Schweizer Bischofskonferenz und Peter Bürcher, dem Apostolischen Administrator des Bistums Chur.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBlick auf den Petersplatz während der Heiligsprechung.\n\n\n\nZur Behördendelegation aus der Schweiz gehörten Justizministerin Karin Keller-Sutter, der Freiburger Staatsratspräsident Jean-Pierre Siggen und Staatsrat Didier Castella. Auf dem Petersplatz wohnten neben den Delegationen aus den Heimatländern der neuen Heiligen Tausende Pilgerinnen und Pilger den Heiligsprechungen bei.\nWünsche an den Papst\nKeller-Sutter hatte vor der Zeremonie Papst Franziskus\ndie besten Wünsche des Bundesrates überbracht, wie das Justiz- und\nPolizeidepartement mitteilte. Der Päpstlichen Schweizergarde im Vatikan\nstattete Keller-Sutter eine Stippvisite ab.\nBrasilien sandte den Vize-Präsidenten, Hamilton Martins Mourao; für Italien kam Staatspräsident Sergio Mattarella.  Für das britische Königshaus nahm Prinz Charles teil; zudem waren sieben offizielle Vertreter der Anglikaner angereist.  \nDer Weg der Liebe\nNeben Marguerite Bays, die nicht in ein Kloster eintrat aber Mitglied des Dritten Ordens der Franziskanierinnen war, sind unter den neuen Heiligen drei Ordensfrauen. Sie zeigten, dass «Ordensleben ein Weg der Liebe an den existenziellen Rändern der Welt ist», sagte Franziskus. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nGläubige am Gottesdienst mit der Heiligsprechung von Marguerite Bays.\n\n\n\nWährend der Sonder-Bischofssynode zur Amazonasregion sprach Franziskus  die brasilianische Ordensschwester Dulce Lopes Pontes (1914-1992)  heilig. Sie gilt als «brasilianische Mutter Teresa» und war 1988 Kandidatin für den Friedensnobelpreis. Weitere neue Heilige sind die Ordensgründerinnen Maria Teresa Chiramel Mankidiyan (1876-1926) aus Indien und die Italienerin Giuseppina Vannini (1859-1911).\nDen heiligen Kardinal Newman, der vom anglikanischen Theologen zum Katholizismus konvertierte, würdigte das Kirchenoberhaupt mit einem Zitat: «Der Christ ist heiter, zugänglich, freundlich, sanft, zuvorkommend, lauter, anspruchslos; er kennt keine Verstellung». (cic/sda)\n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 11:49", "author": "Stefanie Stahlhofen"}