{"id": "papst-will-armen-ihre-stimme-wiedergeben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will Armen «ihre Stimme wiedergeben»", "text": "\nZum katholischen Welttag der Armen will Franziskus auf das Schicksal der Betroffenen aufmerksam machen. Bei einem Treffen mit 500 Bedürftigen im Wallfahrtsort Assisi kritisierte er einen «Teufelskreis der Gleichgültigkeit».\nAlexander Pitz\nPapst Franziskus hat am Freitag im italienischen Wallfahrtsort Assisi zu mehr Engagement für Arme und Bedürftige aufgerufen. Es sei an der Zeit, ihnen «ihre Stimme wiederzugeben», sagte er bei einem Gebetstreffen in der Basilika Santa Maria degli Angeli. Bei dem «privaten Besuch» tauschte sich das Kirchenoberhaupt mit 500 armen Menschen aus verschiedenen Teilen Europas aus. Anlass war der fünfte Welttag der Armen, den die katholische Kirche am 14. November begeht.\nDie Anwesenheit der Armen werde oft als «Ärgernis» empfunden, kritisierte der Papst in seiner Ansprache. Bisweilen werde den Betroffenen vorgeworfen, sie seien selbst schuld an ihrer Not. Dies zeuge von «Verlogenheit». Nicht wenige Profiteure wollten sich auf Kosten der Schwächsten bereichern und versuchten so, einer ernsthaften Prüfung des eigenen Gewissens aus dem Weg zu gehen.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nPapst Franziskus auf dem Weg zur Kirche\n\n\n\nUngerechte Gesetze und Wirtschaft\nUngerechte Gesetze und Wirtschaftsmechanismen führten zu noch mehr Armut. «Es ist an der Zeit, die Augen zu öffnen und diesen Zustand der Ungleichheit zu sehen, in dem viele Familie leben», so Franziskus. Ihre Würde müsse wiederhergestellt werden – etwa indem man ihnen menschenwürdige Arbeit gebe. Besonders gegen die «skandalöse» Kinderarmut müsse etwas unternommen werden. Der «Teufelskreis der Gleichgültigkeit» dürfe sich nicht weiter fortsetzen. Begegnung und Dialog seien ein wichtiger Schritt, um dies zu erreichen.\nDas Treffen in Assisi hatte mit deutlicher Verspätung begonnen. Grund war ein Spontan-Besuch des Papstes in einem benachbarten Klarissenkloster. Kurz vor 10 Uhr wurde er auf dem Vorplatz der Basilika von Hunderten Gläubigen empfangen. Nach einem stillen Gebet in der Portiunkula-Kapelle, die als Ursprungsort der franziskanischen Bewegung gilt, liess er die Anwesenden von ihren Erfahrungen berichten.\nAnwesende erzählen von sich\nEin Spanier brach bei seinem Vortrag in Tränen aus. Als ambitionierter Kampfsportler habe er in jungen Jahren das schnelle Geld machen wollen und sei in den Drogenhandel abgerutscht. Im Gefängnis sei ihm mithilfe des Rosenkranzgebets die Umkehr gelungen.\nMehrere Flüchtlinge aus Afghanistan berichteten über die schwierige Situation in ihrem Heimatland, das mittlerweile von den radikal-islamistischen Taliban beherrscht wird. Wegen der dortigen Gefahr wollten sie in Italien ein neues Leben beginnen. Für diese Chance seien sie dankbar, versicherten die Afghanen.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nEine junge missionarische Familie aus Paris berichtet Papst Franziskus\n\n\n\nKardinal Barbarin an Zeremonie\nUnter den Teilnehmern der Zeremonie war auch der französische Kardinal Philippe Barbarin. Er hatte 2020 nach langwierigen staatlichen Prozessen wegen Missbrauchsvertuschung trotz eines Freispruchs sein Amt als Erzbischof von Lyon aufgegeben. Um zur Ruhe zu kommen, zog er sich in ein bretonisches Dorf zurück. Franziskus dankte Barbarin für sein Zeugnis. Dieser habe die Erfahrung des Aufgegebenseins «mit Würde» geteilt. Dass er nun an der Seite der Armen stehe, sei ein wertvolles Zeichen.\nAm Ende des Treffens sprach der Papst allen Gästen Mut zu. Er habe «ein grosses Gefühl der Hoffnung» gespürt. Und dafür gebe es allen Grund: «Schwäche kann, gemeinsam erlebt, zu Stärke werden», betonte der 84-Jährige. Armut könne in Reichtum verwandelt werden. Zum Abschied erhielten die Armen ein «Geschenk des Heiligen Vaters» – Rucksäcke gefüllt mit Kleidung und Corona-Schutzmasken. Im Anschluss flog Franziskus per Helikopter in den Vatikan zurück. Dort leitet er am Sonntag zum Welttag der Armen eine Messe im Petersdom mit 2000 Betroffenen.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nPapst Franziskus bekommt einen Wanderstab aus Holz\n\n\n\nKatholischer Welttag der Armen seit 2016\nDen katholischen Welttag der Armen hatte Franziskus 2016 ins Leben gerufen. Er wird jährlich im November, jeweils am zweiten Sonntag vor dem Advent, begangen. Der Tag soll das Thema Armut als «Herzensanliegen des Evangeliums» in den Blick rücken und zu einer Glaubenserneuerung in den Kirchengemeinden beitragen. (cic)\n\nPapst appelliert zu COP26 auch an Katholiken in Schottland\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 17:00", "author": "Alexander Pitz"}