{"id": "papst-trifft-in-irak-den-grossajatollah", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst trifft in Irak den Grossajatollah", "text": "\nPapst Franziskus besucht vom 5. bis 8. März den Irak und wird dort mit Staatspräsident Barham Salih und dem Schiiten-Oberhaupt Grossajatollah Ali al-Sistani zusammentreffen. Der Vatikan gab Einzelheiten zu der Reise am Montag bekannt. \nEs ist die erste Auslandsreise des Kirchenoberhaupts seit Ausbruch der Corona-Pandemie. Wegen der andauernden Infektionsgefahr und der Sicherheitslage im Irak erfolgt der Besuch unter hohen Schutzvorkehrungen.\nDer Papst in Irak\nDie christliche Gemeinschaft im Irak zählt zu den ältesten weltweit. Besonders infolge des Irakkriegs 2003 und des IS-Terrors ab 2014 schwand die Zahl der Christen stark. Schätzungen gehen von einem Bevölkerungsanteil von einem Prozent aus. Die Mehrheit stellen schiitische Muslime. Franziskus reist als erster Papst überhaupt in das Land im Nahen Osten.\nDem Programm zufolge hält der Papst am Nachmittag seiner Ankunft eine Rede vor politischen und gesellschaftlichen Autoritäten im Präsidentenpalast von Bagdad. Am 6. März ist in der für Schiiten heiligen Stadt Nadschaf eine Begegnung mit dem 90-jährigen Grossajatollah al-Sistani geplant. \nGebetstreffen von Christen und Muslimen\nAnschliessend findet bei der antiken Stadt Ur ein Gebetstreffen von Christen und Muslimen statt. Das 300 Kilometer südlich von Bagdad gelegene Ur gilt als Heimat von Abraham, den Juden, Christen und Muslime als Stammvater betrachten.\nAm 7. März reist Franziskus in die kurdisch-irakische Hauptstadt Erbil im Norden des Landes sowie nach Mossul und Karakosch in der Ninive-Ebene. Dort wurden die Christen nach der Eroberung durch den «Islamischen Staat» fast vollständig vertrieben. Am Nachmittag feiert der Papst eine Messe in Erbil, wo immer noch viele der Flüchtlinge leben. Um genügend Platz zu bieten, findet der Gottesdienst in einem Stadion statt.\nWeitere Begegnungen des Papstes mit der katholischen Minderheit gibt es auch am Ankunftsabend mit einem Treffen mit Klerikern und Ordensleuten in der syrisch-katholischen Kathedrale in Bagdad und am folgenden Abend in einer Messe in der chaldäisch-katholischen Kathedralkirche.\nEinladung der Regierung und des Patriarchen\nFranziskus reist auf Einladung der irakischen Regierung und der örtlichen Kirche, die vor allem durch Patriarch Louis Raphael I. Sako repräsentiert wird. Dessen chaldäisch-katholische Kirche zählt nach Vatikanangaben 270’000 Mitglieder; viele leben jedoch im Ausland. Daneben gibt es im Irak römisch-katholische, syrisch-katholische und armenisch-katholische Christen sowie weitere Kirchen, hauptsächlich altorientalische.\nEs ist nicht das erste Mal, dass Franziskus sich in ein Land mit prekärer Sicherheitslage begibt. Ungeachtet mehrerer Anschläge auf christliche Kirchen in Ägypten reiste er im April 2017 nach Kairo; im November 2015 eröffnete er trotz angespannter Lage in der Zentralafrikanischen Republik in Bangui ein «Jahr der Barmherzigkeit» und besuchte die Grosse Moschee und ein Flüchtlingslager. (cic)\n\nVatikan bestätigt Planungen für Irak-Reise\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 14:22", "author": "Es ist die erste Auslandsreise des Kirchenoberhaupts seit Ausbruch der Corona-Pandemie. Wegen der andauernden Infektionsgefahr und der Sicherheitslage im Irak erfolgt der Besuch unter hohen Schutzvorkehrungen."}