{"id": "papst-ruft-kirche-in-bulgarien-zu-offenheit-auf", "tag": "International", "tag2": "International", "title": "Papst ruft Kirche in Bulgarien zu Offenheit auf", "text": "\nSofia, 6.5.19 (kath.ch) Auf seiner Bulgarienreise hat Papst Franziskus die kleine katholische Gemeinschaft aufgerufen, «mutig und kreativ» neue Wege des kirchlichen Engagements zu suchen. Die Begegnung fand am Montag in der Kleinstadt Rakowski statt, die als Zentrum des Katholizismus gilt.\nRoland Juchem\nDer Papst mahnte, sich von Schwierigkeiten nicht einschüchtern zu lassen. «Männer und Frauen Gottes sind die, die den Mut zum ersten Schritt haben», sagte er. Franziskus zitierte ein Wort seines Vorgängers Johannes XXIII. (1958-1963), er habe «nie einen Pessimisten getroffen, der etwas Gutes hervorgebracht hätte». Gott sei «unverbesserlicher Optimist». Die schönsten Kapitel im Leben der Kirche seien dann geschrieben worden, wenn sich das Volk Gottes kreativ auf den Weg gemacht habe.\nWeiter rief Franziskus zum Zusammenhalt zwischen Laien und Geistlichen auf. «Der Priester verliert ohne sein Volk seine Identität; das Volk ohne seine Hirten kann zersplittern. Das ist die Einheit von dem Hirten, der sein Volk stärkt und für es kämpft, und dem Volk, das seinen Hirten stärkt und für ihn kämpft», sagte der Papst.\nKatholiken begrüssen den Papst\nWährend die orthodoxe Kirchenleitung dem Papst am Sonntag die kühle Schulter zeigte, ist die Begeisterung auf dem katholischen Land umso grösser. Am Sonntag erteilte der Pontifex über 200 Kindern die Erstkommunion – und das in einem ländlichen Gebiet.\nHühner gackern, ab und zu kräht ein Hahn, vereinzelt bellen Hunde. Über der bulgarischen Kleinstadt Rakowski strahlte ein warmer Frühlingsmorgen. Die Zufahrtsstrassen waren von Polizisten gesäumt, vor der Herz-Jesu-Kirche standen Absperrungen, Sicherheitsschleusen.\nDie Erstkommunion\nGeduldig warten Menschen auf Einlass. Freudige Anspannung liegt über der scheinbaren Idylle. Die einen, um die es heute geht – 245 Erstkommunionkinder – warten schon seit Stunden in der Kirche; der andere Hauptakteur wird noch erwartet: Papst Franziskus.\nErstkommunion mit dem Papst? Eine solche Chance wollten sich viele Familien nicht entgehen lassen. Und so stieg die Zahl der Erstkommunionanmeldungen im Land sprunghaft, nachdem für den ersten Montag im Mai in der Katholikenhochburg Rakowski eine zentrale Feier bekanntgegeben worden war.\nGrosse Kirche ganz klein\nDer Wermutstropfen für die Glücklichen: jedes Kind kann nur von einem Elternteil in die Kirche begleitet werden. Der andere muss das Ereignis vor der Kirche auf Bildschirmen verfolgen. Eine der grössten katholischen Kirchen Bulgariens ist an diesem Tag zu klein.\nFür die winzige Minderheit der Katholiken im Land ist der Besuch ihres Oberhauptes ein «riesengrosses Fest», wie mehrere Teilnehmer der Veranstaltungen sagen. Kein Wunder: Zwar machen sie nur ein Prozent der Bevölkerung aus, aber doch stand in der Hauptstadt Sofia die komplette Staatsspitze stramm, wurde auf zentralen Plätzen gefeiert.\n«Brücke der Liebenden»\nAuf einer Fussgängerbrücke in Sofia, die zum Nationalen Kulturzentrum führt, haben katholische Kirche und Stadtverwaltung Infotafeln installiert, auf denen die 1000 Jahre alte Geschichte der Beziehungen zwischen Rom und Bulgarien erzählt wird – dazu zählen die Slawenapostel Kyrill und Method und Angelo Roncalli, der von 1925 bis 1934 in Bulgarien als Päpstlicher Vertreter wirkte. Der Name des Steges: «Brücke der Liebenden»\nIn der Kirche in Rakowski geht die Erstkommunionfeier zu Ende. Dabei wird der Papst wieder einmal zum Gemeindepfarrer. Allen 245 Kindern teilt er persönlich die Kommunion aus – eine ungewöhnliche Geste.\n«Unser Gesetz ist die Liebe»\nZuvor hat er nach seiner auf Italienisch gehaltenen Predigt seine Kernaussage vom «Personalausweis» der Christen mit Hilfe eines Dolmetschers im Dialog mit den Kindern wiederholt: «Gott ist unser Vater, Jesus ist unser Bruder, die Kirche ist unsere Familie, wir sind Geschwister, unser Gesetz ist die Liebe.»\nUm ein Beispiel dafür lobend hervorzuheben, besuchte Franziskus am Montagvormittag ein Aufnahmezentrum für Migranten und Flüchtlinge am Stadtrand von Sofia. Dort traf er 50 Erwachsene und Kinder aus Syrien und Irak. Ein afghanischer Flüchtling erzählte von seinen Erfahrungen, eine Freiwillige der Caritas von ihrer Arbeit. (cic)\n\n© Katholisches Medienzentrum, 06.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-06 17:58", "author": "Roland Juchem"}