{"id": "papst-gegen-zu-viel-demokratie-in-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gegen zu viel Demokratie in der Kirche", "text": "\nPapst Franziskus hat Kirchenreformen nach allein demokratischen Massstäben eine Absage erteilt. Die Existenz der Kirche beziehe ihren Sinn aus der Verwurzelung in Christus.\nUnabdingbar seien das Hören auf die Lehre der Apostel, geschwisterliche Gemeinschaft, die Feier der Sakramente und das Gebet, betonte Franziskus in seiner wöchentlichen Videoansprache am Mittwoch. Alles was in der Kirche jenseits dieser Eckpunkte wachse, sei ohne Fundament und «auf Sand gebaut».\nKirche ist keine Partei\n«Es ist Gott, der die Kirche macht, nicht der Lärm um Werke», sagte der Papst. Als verfehlt bezeichnete er Initiativen, die, wenngleich in gutem Willen, die Kirche wie eine Partei mit demokratischen Verfahren oder einem «synodalen Weg» organisieren wollten.\n«Ich frage mich: Wo ist der Heilige Geist?»\n«Ich frage mich: Wo ist der Heilige Geist? Wo ist das Gebet? Wo ist die Liebe in Gemeinschaft? Wo ist die Eucharistie? Ohne diese vier Koordinaten wird die Kirche eine menschliche Gesellschaft», sagte der Papst. Wenn der Heilige Geist fehle, sei die Gemeinschaft von Gläubigen «ein schöner humanitärer, wohltätiger Verein», aber nicht Kirche. Die Reformbemühungen des «Synodalen Wegs» deutscher Katholiken erwähnte er nicht ausdrücklich.\nSuche nach Gemeinschaft wichtig\nFranziskus führte aus, Predigt und Glaubensunterweisung erinnerten an die Worte und Taten Jesu. Die beständige Suche nach Gemeinschaft schütze vor Egoismus und Parteiungen. Das «Brechen des Brotes» in der Eucharistie mache Jesus gegenwärtig, und das Gebet öffne Raum für den Dialog mit Gott. «Gott schenkt Liebe und bittet um Liebe. Das ist die mystische Wurzel allen Glaubenslebens», sagte der Papst. (cic)\n\n\nSynodaler Weg: “Zwischenruf” der Verbände\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 14:54", "author": "Unabdingbar seien das Hören auf die Lehre der Apostel, geschwisterliche Gemeinschaft, die Feier der Sakramente und das Gebet, betonte Franziskus in seiner wöchentlichen Videoansprache am Mittwoch. Alles was in der Kirche jenseits dieser Eckpunkte wachse, sei ohne Fundament und «auf Sand gebaut»."}