{"id": "papst-und-gross-imam-schlagen-neuen-weltweiten-uno-gedenktag-vor", "tag": "International", "title": "Papst und Gross-Imam schlagen Uno-Gedenktag vor", "text": "\nEinen neuen «Welttag der menschlichen Brüderlichkeit» haben Vatikan und Al-Azhar den Vereinten Nationen vorgeschlagen. Eine entsprechende Botschaft von Papst und Gross-Imam hätten Kurienkardinal Ayuso Guixot und Al-Azhar-Richter Muhammad Abd al-Salam am Mittwoch in New York an Uno-Generalsekretär Antonio Guterres überreicht, teilte der Vatikan am Donnerstag mit.\nDarin schlagen sie vor, den 4. Februar jährlich als\nweltweiten Gedenk- und Aktionstag zu begehen. An dem Datum hatten Franziskus\nund Gross-Imam Ahmad Al-Tayyeb von Al-Azhar dieses Jahr in Abu Dhabi ein\n«Dokument zur menschlichen Brüderlichkeit» unterzeichnet. \nDarin rufen das katholische Kirchenoberhaupt und die\nweithin anerkannte Lehrautorität des sunnitischen Islam zu gegenseitigem\nRespekt, Dialog und Gewaltverzicht auf. Zudem verpflichten sie sich zu\nFriedensengagement, zum Eintreten für Menschenrechte und zur Bewahrung der\nSchöpfung.\nGuterres signalisierte Wohlwollen\nIn ihrer Botschaft an Guterres schlagen die beiden\nReligionsführer den Vereinten Nationen zudem ein Weltgipfeltreffen zur\nmenschlichen Geschwisterlichkeit vor. Generalsekretär Guterres habe das\nManifest anerkennend entgegengenommen und Bereitschaft gezeigt, sich der\nInitiative anzuschliessen, so die Vatikanmitteilung. \nGleichzeitig habe Guterres seinen Sonderberater für die Verhütung von Völkermord, den Senegalesen Adama Dieng, beauftragt, mit dem von Vatikan und Al-Azhar gegründeten «Komitee zur menschlichen Brüderlichkeit» zusammenzuarbeiten. (kna)\n\nPapstbesuch in den Emiraten ist ein Meilenstein im Dialog mit Muslimen\n\n\n© Katholisches Medienzentrum, 06.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-06 17:36", "author": "kna"}