{"id": "papst-gedenkt-verfolgter-christen-in-aller-welt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gedenkt verfolgter Christen in aller Welt", "text": "\nDer Papst hat in seiner Videoansprache auf das Schicksal verfolgter Christen aufmerksam gemacht. Franziskus kritisierte zudem ein «System der Gier», das nur auf Profit ausgerichtet sei.\n«Es ist schmerzhaft, sich daran zu erinnern, dass es in diesem Moment viele Christen gibt, die in verschiedenen Regionen der Welt verfolgt werden», sagte Franziskus am Mittwoch. «Wir müssen hoffen und beten, dass ihr Leid so schnell wie möglich gestoppt wird.» Die Kirche sei der Leib Christi. Verfolgte Gläubige seien «dessen blutende Glieder».\nUnbequemes Zeugnis ablegem\nDer papst nahm aber auch die vielerorts verfolgte Profitmaximierung ins Visier. Jeder, der auf anderen Wegen nach Erfüllung suche, werde als Problem betrachtet. Doch es sei richtig, in diesen Zeiten als Christ ein unbequemes Zeugnis abzulegen und den «Strukturen der Sünde» zu entsagen. \nDie Ansprache, die jeden Mittwoch live aus der Bibliothek des Apostolischen Palastes übertragen wird, ersetzt während der coronabedingten Ausgangssperre die wöchentliche Generalaudienz. (cic)\n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 14:51", "author": "«Es ist schmerzhaft, sich daran zu erinnern, dass es in diesem Moment viele Christen gibt, die in verschiedenen Regionen der Welt verfolgt werden», sagte Franziskus am Mittwoch. «Wir müssen hoffen und beten, dass ihr Leid so schnell wie möglich gestoppt wird.» Die Kirche sei der Leib Christi. Verfolgte Gläubige seien «dessen blutende Glieder»."}