{"id": "papstschreiben-an-jugend-zeigt-wo-es-noch-hakt", "tag": "", "tag2": "", "title": "Papstschreiben an Jugend zeigt, wo es noch hakt", "text": "\nRom, 2.4.19 (kath.ch) Der Papst wünscht sich junge Leute als «Hauptdarsteller» ihres Lebens und in der Kirche. Das macht er in seinem Schreiben an die Jugend deutlich. Der Text und die Pressevorstellung dazu zeigen: Leicht wird es nicht.\nStefanie Stahlhofen und Burkhard Jürgens\nEs ist bezeichnend, dass der Vatikan ein Papstschreiben an die Jugend vornehmlich von älteren Herren präsentieren lässt. Hauptredner bei der Vorstellung von «Christus vivit» (Christus lebt) am Dienstag waren der 78-jährige Kardinal Lorenzo Baldisseri und der 60-jährige Fabio Fabene.  Beide sind im Vatikan für die Organisation der Bischofssynoden zuständig, auch jene im vergangenen Oktober, in deren Nachgang der Papst nun sein Schreiben veröffentlichte. Beide referierten lange Inhalte des Schreibens, flankiert vom Vatikansprecher Alessandro Gisotti sowie Kommunikationschef Paolo Ruffini und einem italienischen Religionslehrer.\nJunge Frau rettete die Pressekonferenz\nEine junge Frau rettete die Pressekonferenz, Laphidil Oppong Twumasi. Die 25-Jährige kam dabei erst kurz vor Schluss zu Wort, hatte die wenigsten Redeanteile. Sie wandte sich als einzige direkt an die Hauptadressaten des neuen Papstdokuments: junge Leute. «Wir müssen das Abschlussdokument der Synode und dieses apostolische Schreiben in die Hand nehmen, Themen und uns am nächsten stehende Realitäten herausfiltern und sie an unsere Bedürfnisse anpassen», forderte sie. Andernfalls sei «die ganze in diesen zwei Jahren geleistete Arbeit Selbstzweck».\nTwumasi war schon vor einem Jahr beim erstmals veranstalteten Vorbereitungstreffen für die Synode unter Beteiligung von rund 300 jungen Leuten aus aller Welt dabei. Dass das Thema mit dem jüngsten Papstschreiben abgehakt ist, will sie offensichtlich nicht. Also ermutigt sie, sich rund 60 Skriptseiten mit teilweise sperrigen Formulierungen zu stellen, «denn ich bin sicher, dass jeder von uns darin etwas finden wird, dass ihn betrifft».\nPapst zitiert auch sich selbst\nDas Dokument fusst in wesentlichen Teilen oft wörtlich auf dem Schlussdokument der Jugendsynode, das die teilnehmenden Bischöfe im Oktober verabschiedeten. Wie um den weltkirchlichen Charakter zu unterstreichen, zitiert Franziskus Schreiben der Bischofskonferenzen in der Schweiz, Ruanda, Korea, Argentinien oder den USA. Vor allem aber zitiert er sich selbst: Ansprachen, die er etwa beim letzten Weltjugendtag in Panama gehalten hat. So, wie die Pressekonferenz stark war, als junge Leute direkt angesprochen wurden, ist auch Papst Franziskus’ Schreiben besonders eindrücklich, wenn er sich direkt an junge Menschen wendet.\nEin persönlicher Text, der Junge direkt anspricht\nOhne die Eigenständigkeit der Quellen aufzugeben – wiederholt verweist er für eine weitere Lektüre etwa auf das Synoden-Schlussdokument -, führt er die Versatzstücke zu einem eigenen und persönlichen Text zusammen. Franziskus verdichtet, teils bis zum griffigen Sinnspruch. Die Jugendlichen spricht er immer wieder direkt an, als «Du». Auch formal unterscheidet sich der Brief «an die jungen Menschen und an das ganze Volk Gottes» von früheren postsynodalen Schreiben, die üblicherweise in erster Linie an Bischöfe und Priester gerichtet waren.\nFranziskus will Jugendliche erreichen, sie mit allen ihren altersgemässen Fragen und Träumen, ihrer Spontaneität und Widerborstigkeit in ihrem Wert für Kirche und Gesellschaft bestärken; er mahnt Seelsorger zu einer hörenden Wegbegleitung, die auch Fehler und Scheitern in Kauf nimmt. Der Papst spricht viele Bereiche an, Missbrauch und Migration genauso wie Fragen der Berufung, Arbeit und Familie.\nGewisse Themen bleiben im Hintergrund\nManche Themen, die während der Synode nach vorne drängten, bleiben demgegenüber im Hintergrund: Formen partnerschaftlichen Zusammenlebens jenseits der Ehe zwischen Mann und Frau etwa oder nach der Teilhabe von Jugendlichen an Entscheidungen in der Kirche. Auch die europaweite Protestwelle von Schülern gegen die Klimapolitik hat den Vatikan noch nicht erreicht. Immerhin für die Frage nach der Rolle der Frau bietet das Dokument Anknüpfungspunkte: Eine lebendige Kirche müsse «den berechtigten Ansprüchen von Frauen, die grössere Gerechtigkeit und Gleichheit verlangen», Aufmerksamkeit schenken.\nMahnung an die Jungen – und die Kirche\nFranziskus mahnt junge Leute, «Hauptdarsteller der Veränderung» zu sein. In seinem Text ruft er aber nicht nur sie zum Handeln auf, sondern mahnt auch die Kirche, sie müsse «die Meinungen und sogar die Kritik der jungen Menschen anhören». In der Summe stellt der Papst fest, «dass sich einige Dinge ändern müssen». (cic)\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 17:19", "author": "Stefanie Stahlhofen und Burkhard Jürgens"}