{"id": "papst-kuendigt-aktionsjahr-amoris-laetitia-zu-ehe-und-familie-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kündigt Aktionsjahr «Amoris laetitia» zu Ehe und Familie an", "text": "\nPapst Franziskus hat ein eigenes Jahr zum katholischen Ehe- und Familienverständnis angekündigt. Beginnen soll es am 19. März, dem fünften Jahrestag seiner Enzyklika «Amoris laetitia», so das Kirchenoberhaupt beim Mittagsgebet am Sonntag im Vatikan.\nAm heutigen Sonntag begeht die katholische Kirche das Fest der Heiligen Familie. Es gehe darum, «das Ideal der ehelichen und familiären Liebe neu vor Augen zu führen», so Franziskus.\nDas Aktions- und Gedenkjahr sei eine Gelegenheit, den Inhalt von «Amoris laetitia» etwa durch konkrete Vorschläge und pastorale Handreichungen zu vertiefen. Federführend bei der Durchführung ist nach Aussage des Papstes die vatikanische Behörde für Laien, Familie und Leben.\nAusnahmeregelung für Kommunion\nMit dem Dokument «Amoris laetitia» fasste der Papst die Ergebnisse zweier Familiensynoden von 2014 und 2015 zusammen. Für vor allem innerkirchliche Diskussionen sorgte es, weil Franziskus in einer Fussnote des knapp 300-seitigen Schreibens die Möglichkeit eröffnet, wiederverheiratete Geschiedene in Einzelfällen nach Beratung mit einem Seelsorger wieder zur Kommunion zuzulassen.\nKernfamilie wiederentdecken\nDas Schreiben insgesamt wie auch der Sonntag der Heiligen Familie, so der Papst in seiner Ansprache, sei Anlass, «den erzieherischen Wert der Kernfamilie wiederzuentdecken». Eine Familie müsse auf Liebe gründen, so dass ihre Beziehungen stets «Horizonte der Hoffnung» öffnen.\n«Aufrichtige Gemeinschaft» sei möglich, wenn in einer Familie gebetet wird, wenn «tiefe und reine Zuneigung» sowie «Vergebung über Zwietracht herrscht». «Gegenseitige Zärtlichkeit und gelassenes Festhalten an Gottes Willen» milderten dabei die tägliche Härte des Lebens.\nDie Kraft der Versöhnung\nNatürlich gebe es in Familien auch Auseinandersetzungen, mitunter sehr heftige. Wenn irgend möglich soll solcher Streit nach Franziskus Worten beendet werden, «bevor der Tag zu Ende geht». Denn der «kalte Krieg des nächsten Tages ist noch schlimmer», so der Papst. Dabei erinnerte er erneut an drei für das Zusammenleben wichtige Worte: «Bitte, Danke und Entschuldigung».\nWie schon am Vortag wurde das Mittagsgebet des Angelus nur online und per Fernsehen übertragen. Wegen der in Italien am Sonntag noch geltenden Ausgangssperre sollten keine Menschen zum Petersplatz kommen, um den Papst wie sonst am Fenster des Apostolischen Palastes zu sehen. (cic)\n\n\nPapst bekräftigt Lehre von «Amoris laetitia» zu Geschiedenen\n\n\nAktionsjahr zu «Amoris laetitia»: Es geht nicht um Häresie, sondern Hilfe\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 14:30", "author": "cic"}