{"id": "papst-ernennt-delegaten-fuer-marienwallfartsort-lourdes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt Delegaten für Marienwallfahrtsort Lourdes", "text": "\nRom, 6.6.19 (kath.ch) Ein französischer Bischof soll auf Wunsch von Papst Franziskus die Pilgerseelsorge im Marienwallfahrtsort Lourdes untersuchen. Der Papst ernannte den Weihbischof von Lille, Antoine Henry Pierre Marie Hérouard (62), zum Delegaten für  Lourdes, wie die vatikanische Internetseite «Vatican News» (6. Juni) berichtet.\nKurienerzbischof Rino Fisichella, Präsident des Päpstlichen Rats für Neuevangelisierung verlas demnach am Donnerstag in Lourdes einen Brief des Papstes, der Hérouard zum Delegaten «ad nutum Sanctae Sedis», also zur Verfügung des Heiligen Stuhls, für Lourdes erklärt. Bei der Begegnung mit Seelsorgern und Verantwortlichen des Wallfahrtsorts gab Fisichella weiter bekannt, dass er selbst in jüngster Zeit bereits als Papstgesandter in Lourdes war. Fisichellas Rat ist auch für Wallfahrtsorte zuständig.\nGerät Seelsorge ins Hintertreffen?\nFranziskus wolle mit Hilfe der Ergebnisse Fisichellas und des neuen Delegaten «verstehen, welche weiteren Schritte ausser den bisher gegangenen Lourdes noch gehen sollte», hiess es in dem Schreiben des Kirchenoberhaupts. Hérouards Mandat sei zeitlich begrenzt und erstrecke sich nur auf den Heiligen Bezirk rund um die Grotte, in der Maria 1858 mehrfach dem Mädchen Bernadette Soubirous erschien, hiess es.\nLaut «Vatican News» könnte es bei der Visite darum gehen, dass die Seelsorge in dem Marienwallfahrtsort angesichts zahlreicher Andenkenläden nicht in den Hintergrund gerät.\nÄhnliches Vorgehen bei Medjugorje\nBeim bosnischen Marienwallfahrtsort Medjugorje war Franziskus 2017 ähnlich vorgegangen. Damals ernannte er den polnischen Erzbischof Henryk Hoser als Delegaten zur Untersuchung der dortigen Lage. Im Mai entschied das Kirchenoberhaupt, künftig auch offizielle katholische Pilgerfahrten nach Medjugorje zuzulassen; zugleich sei zu vermeiden, dass dies als Anerkennung der angeblichen Wundererscheinungen ausgelegt werde.\nIn Lourdes ist die Lage diesbezüglich etwas anders. In dem südfranzösischen Städtchen soll 1858 dem damals 14-jährigen Hirtenmädchen Bernadette Soubirous (1844-1879) insgesamt 18 Mal Maria erschienen sein. 1862 wurden die Erscheinungen vom Ortsbischof, 1891 von Papst Leo XIII. (1878-1903) gesamtkirchlich anerkannt. (kna)\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 16:09", "author": "Kurienerzbischof Rino Fisichella, Präsident des Päpstlichen Rats für Neuevangelisierung verlas demnach am Donnerstag in Lourdes einen Brief des Papstes, der Hérouard zum Delegaten «ad nutum Sanctae Sedis», also zur Verfügung des Heiligen Stuhls, für Lourdes erklärt. Bei der Begegnung mit Seelsorgern und Verantwortlichen des Wallfahrtsorts gab Fisichella weiter bekannt, dass er selbst in jüngster Zeit bereits als Papstgesandter in Lourdes war. Fisichellas Rat ist auch für Wallfahrtsorte zuständig."}