{"id": "papst-und-oberrabbiner-roms-tauschen-feiertagsgruesse-aus", "tag": "Vatikan", "title": "Papst und Oberrabbiner Roms tauschen Feiertagsgrüsse aus", "text": "\nRom, 19.4.19 (kath.ch) Papst Franziskus und der Oberrabbiner Roms, Ricardo Di Segni, haben sich gegenseitig frohe Feiertage gewünscht. Dieses Jahr überschneiden sich das christliche Osterfest und das jüdische Pessach.\n«Möge der Gott der Barmherzigkeit euch mit seinem Segen begleiten und Frieden und Versöhnung gewähren» schrieb das katholische Kirchenoberhaupt laut der vatikanischen Zeitung «Osservatore Romano»(Freitagsausgabe).\nGute Beziehungen\nDi Segni dankte dem Papst und wünschte seinerseits «Freude, Seelenruhe und Gesundheit». Beide lobten die guten gegenseitigen Beziehungen und die Zusammenarbeit der Religionen.\nPessach ist das erste von drei jüdischen Wallfahrtsfesten und fällt in den jüdischen Frühlingsmonat Nissan, die Zeit der ersten Gerstenernte in Israel. Wie zum Wochenfest (Schawuot) und zum Laubhüttenfest (Sukkot) pilgerten Juden traditionell nach Jerusalem und brachten Feldfrüchte als Opfergaben dar.\nAuszug aus Ägypten\nPessach erinnert an das Wunder des Auszugs des Volkes Israel aus Ägypten. Im Gedenken an den Zug durch die Wüste wird während des achttägigen Festes nur ungesäuertes Brot (Mazza) gegessen.\nDas Fest beginnt mit dem Sedermahl bei Sonnenuntergang des 19. April und endet am 26. April mit Anbruch der Dunkelheit. Ausserhalb Israels endet Pessach in diesem Jahr am 27. April. (cic/kna)\n\n© Katholisches Medienzentrum, 19.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-19 15:52", "author": "cic/kna"}