{"id": "papst-betet-kreuzweg-mit-texten-von-strafgefangenen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betet Kreuzweg mit Texten von Strafgefangenen", "text": "\nPapst Franziskus hat am Karfreitagabend den traditionellen Kreuzweg in Erinnerung an das Leiden Jesu gebetet. Wegen der Corona-Pandemie fand die Feier nicht am römischen Kolosseum, sondern auf dem nahezu menschenleeren Petersplatz statt.\nSeit 1964 zählte Zeremonie bei dem antiken Amphitheater für Zehntausende Pilger und Besucher zu den stimmungsvollsten Momenten der römischen Osterfeierlichkeiten.\nDie Texte für den diesjährigen Kreuzweg stammten von Insassen und Mitarbeitern der Haftanstalt «Due Palazzi» in Padua. Die Autoren, die anonym blieben, schilderten anhand der 14 Stationen Jesu von der Verurteilung bis zum Begräbnis ihre persönlichen Erfahrungen mit Schuld und Leiden. Der 83-jährige Franziskus verfolgte die Meditationen von den Stufen des Petersdoms.\nWie bei anderen Feiern dieser Karwoche war das mittelalterliche Kruzifix aus der römischen Kirche San Marcello al Corso ausgestellt. Seit dem Pestjahr 1522 wird es von Gläubigen besonders verehrt.\nJe fünf Personen aus der Justizvollzugsanstalt und dem vatikanischen Gesundheitsamt geleiteten ein schlichtes Holzkreuz über die einzelnen Etappen. Fackelschalen markierten den Prozessionsweg. Außer Journalisten an der Absperrung des Petersplatzes wohnten nur Obdachlose unter den Kolonnaden der Feier bei. Fernsehanstalten und vatikanische Medien übertrugen die Andacht live.\nPapst Franziskus hatte die Gestaltung der Meditationen lange vor der Corona-Krise den Häftlingen und Gefängnismitarbeitern übertragen. In der Vergangenheit drängte das Kirchenoberhaupt immer wieder auf eine Justiz, die eine Wiedereingliederung von Straftätern in den Mittelpunkt stellt, und betonte die Möglichkeit der Vergebung für jeden Menschen.\nIn der Andacht betete er unter anderem für Personen, die wie Jesus zum Tod verurteilt seien, wie für jene, die den Platz «auf dem höchsten Richterstuhl» einnehmen wollten. Zu den Autoren der persönlichen Zeugnisse gehörten Eltern, die nach der Ermordung ihrer Tochter keinen Frieden finden, eine Mutter, die sich durch ihren straffälligen Sohn der Stigmatisierung ausgesetzt sieht, ein zu lebenslanger Haft Verurteilter, der sich mit seiner Schuld nicht abfinden kann, aber auch ein Priester, der zehn Jahre lang um seinen Freispruch von falschen Anschuldigungen kämpfen musste. (cic)\n\n© Katholisches Medienzentrum, 11.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-11 09:10", "author": "cic"}