{"id": "papst-erschuettert-vom-foto-ertrunkener-migranten-in-mexiko", "tag": "International", "tag2": "International", "title": "Papst erschüttert vom Foto ertrunkener Migranten in Mexiko", "text": "\nRom, 26.6.19 (kath.ch) Mit «grosser Trauer» hat Papst Franziskus auf die jüngsten Bilder von der mexikanisch-US-amerikanischen Grenze reagiert. Diese zeigen einen Vater und seine zweijährige Tochter, die beim Versuch, den Grenzfluss Rio Grande zu überqueren, ertrunken sind.\nWie Vatikansprecher Alessandro Gisotti am Mittwoch mitteilte, habe sich Franziskus tief betrübt geäußert. Der Papst bete für die Beiden sowie «für alle Migranten, die beim Versuch, vor Krieg und Elend zu fliehen, ihr Leben verloren haben».\nEntlang des Rio Grande sind in den vergangenen Tagen etliche Leichen von Migranten gefunden worden. Unter anderem starben ein Mann aus El Salvador und seine zweijährige Tochter beim Versuch, den Grenzfluss zu überqueren.\nDer Vater hatte nach einem Bericht der Tageszeitung «La Jornada» das Kind am Flussufer auf amerikanischer Seite abgesetzt, um seine Frau nachzuholen. Die 23 Monate alte Tochter sei dann ins Wasser zurückgeeilt, um dem Vater zu folgen. Dabei habe die Strömung die beiden später tot entdeckten Opfer weggerissen. Der Vorfall soll sich bereits am Sonntag ereignet haben.\nUS-Behörden meldeten zudem den Fund von vier Leichen auf amerikanischen Boden in der Nähe der texanischen Stadt McAllen. Bei den Opfern soll es sich um eine junge Mutter, zwei Babys und einen kleinen Jungen handeln. Sie seien offenbar verdurstet.\nStreit um den Grenzwall\nMexikos neuer linker Präsident Andres Manuel Lopez Obrador hatte sich jüngst mit der Regierung von US-Präsident Donald Trump auf ein Migrationsabkommen geeinigt. Daraufhin entsandte die mexikanische Regierung mehrere tausend Soldaten und Polizisten an die Nord- und Südgrenze. Mexiko will so den ungeregelten Grenzübertritt der Migranten stoppen.\nUS-Präsident Donald Trump möchte die Zuwanderung aus dem Süden in die USA mit dem Bau einer Mauer zum Nachbarland stoppen. Das Vorhaben stösst in den USA auf Widerstand.\nSoldaten sind keine Lösung\nDie mexikanische Kirche kritisierte die jüngste Vereinbarung zwischen den USA und Mexiko als einen Rückschlag. Die Entsendung von Soldaten an die Grenze sei keine Lösung der Migrationsprobleme, erklärten die Bischöfe.\nWenn die Mexikaner den Bau einer Mauer durch die USA zurückwiesen, könnten sie nicht selbst eine Mauer errichten. Keine Verhandlung dürfe eine Kriminalisierung von Migranten oder Menschenrechtlern, die oft ihr eigenes Leben riskierten, rechtfertigen. (kna)\n\n© Katholisches Medienzentrum, 26.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-26 15:41", "author": "Wie Vatikansprecher Alessandro Gisotti am Mittwoch mitteilte, habe sich Franziskus tief betrübt geäußert. Der Papst bete für die Beiden sowie «für alle Migranten, die beim Versuch, vor Krieg und Elend zu fliehen, ihr Leben verloren haben»."}