{"id": "papst-tauft-siamesische-zwillinge-aus-zentralafrika", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst tauft siamesische Zwillinge aus Zentralafrika", "text": "\nPapst Franziskus hat am vergangenen Freitag im Vatikan ein siamesisches Zwillingspaar aus Zentralafrika getauft. Die Mutter hatte den Wunsch geäussert, der Papst möge die Kinder taufen.\nWie die frühere Informationsministerin des Landes, Antoinette Montaigne, auf Twitter berichtete, waren die Zwillinge zuvor im Kinderkrankenhaus «Bambino Gesu» getrennt worden. Ein von ihr verbreitetes Foto zeigt Franziskus unter anderem mit der Mutter der Mädchen und Ärzten des Kinderhospitals in der Kapelle des vatikanischen Gästehauses Santa Marta.\nOperation in Rom organisiert\nWie das «Bambino Gesu»-Krankenhaus bereits im Juli berichtete, waren die Mädchen bei ihrer Geburt am 29. Juni 2018 in der Zentralafrikanischen Republik an den Hinterköpfen zusammengewachsen. Die Leiterin der Kinderklinik, Mariella Enoc, hatte bei einem Besuch in der Hauptstadt Bangui die Mutter und das Zwillingspaar kurz nach der Geburt getroffen. Darauf organisierte Enoc die Operation in Rom.\nAnfang Juni gelang es einem Team von Neurochirurgen in drei Eingriffen die beiden Mädchen zu trennen. Nach dem erfolgreichen Verlauf hatte die Mutter den Wunsch geäussert, der Papst möge ihre Töchter taufen. «Jetzt, da sie getrennt sind und es ihnen gut geht, möchte ich, dass sie von Papst Franziskus getauft werden, der sich immer um die Kinder von Bangui gekümmert hat», wird die Mutter auf der Website des Kinderkrankenhauses zitiert.\nNach dem Besuch von Papst Franziskus im November 2015 in Bangui wurde mit Hilfe aus Italien und dem Vatikan dort ein nach Franziskus benanntes Kinderkrankenhaus errichtet. Dieses wird unterstützt vom Spital «Bambino Gesu» in Rom. (cic)\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 14:05", "author": "Wie die frühere Informationsministerin des Landes, Antoinette Montaigne, auf Twitter berichtete, waren die Zwillinge zuvor im Kinderkrankenhaus «Bambino Gesu» getrennt worden. Ein von ihr verbreitetes Foto zeigt Franziskus unter anderem mit der Mutter der Mädchen und Ärzten des Kinderhospitals in der Kapelle des vatikanischen Gästehauses Santa Marta."}