{"id": "papst-beschliesst-gebete-fuer-pandemie-ende-und-vertraut-auf-maria", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beschliesst Gebete für Pandemie-Ende und vertraut auf Maria", "text": "\nMit einer Andacht in den Vatikanischen Gärten hat Papst Franziskus die weltweite Gebetsinitiative für ein Ende der Pandemie beschlossen. «Maria Knotenlöserin» soll bei der Entwirrung der Probleme der Pandemie helfen.\nAn der Feier am Montagabend nahm auch Augsburgs Bischof Bertram Meier teil, der dem Papst dabei einen Faksilimile-Druck des Gemäldes «Maria Knotenlöserin» überreichte. Das Bild der Gottesmutter aus Augsburg, die ein mehrfach verknotetes Band entwirrt, das Menschen ihr reichen, wird vom Papst seit seiner Zeit als Erzbischof von Buenos Aires geschätzt.\nIm konkreten Fall der Pandemie sprach Papst Franziskus von fünf Knoten, die man der Gottesmutter anvertraut habe: verwundete Beziehungen und Gleichgültigkeit, Arbeitslosigkeit, zunehmende, insbesondere häusliche Gewalt, Herausforderungen für die Forschung sowie in der Seelsorge.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus betet am 31. Mai 2021 in den Vatikanischen Gärten im Vatikan beim Gebetsmarathon für ein Ende der Corona-Pandemie vor einem Gemälde von Maria Knotenlöserin.\n\n\n\nAn dem einmonatigen Gebetsmarathon nahmen 30 Marienwallfahrtsorte weltweit teil, darunter das deutsche Altötting. Täglich wurde an einem dieser Orte das Rosenkranzgebet der gesamten Kirche angeleitet, die Andachten über Vatikan-Medien übertragen. Eröffnet hatte der Papst die Initiative ebenfalls persönlich am 1. Mai im Petersdom.\nAnliegen war es, um ein Ende der durch das Coronavirus verursachten medizinischen Notlage zu bitten wie auch für eine baldige Besserung der sozialen und wirtschaftlichen Folgen.\nViele Arten von Leiden\nDabei hatte Franziskus auch das Leid von Kindern und Jugendlichen im Fernunterricht genannt, häusliche Gewalt gegen Frauen und Pflegebedürftige wie auch die vielen arbeitslos gewordenen Menschen.\nOrganisiert wurde die Initiative vom Päpstlichen Rat für Neuevangelisierung, der unter anderem für Gebetsstätten und Wallfahrtsorte zuständig ist. Dabei waren neben Altötting unter anderem Tschenstochau in Polen, Fatima in Portugal, Guadelupe in Mexiko, Knock in Irland, Pompeji und Loreto in Italien, Nazareth in Israel, Aparecida in Brasilien, Medjugorje in Bosnien und Herzegowina, Nagasaki in Japan, Banneux in Belgien oder Lujan in Argentinien. (kna)\n\n\n\nPapst eröffnet Gebetsmarathon für ein Ende der Pandemie\n\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 16:08", "author": "An der Feier am Montagabend nahm auch Augsburgs Bischof Bertram Meier teil, der dem Papst dabei einen Faksilimile-Druck des Gemäldes «Maria Knotenlöserin» überreichte. Das Bild der Gottesmutter aus Augsburg, die ein mehrfach verknotetes Band entwirrt, das Menschen ihr reichen, wird vom Papst seit seiner Zeit als Erzbischof von Buenos Aires geschätzt."}