{"id": "papst-kritisiert-corona-hilfen-fuer-unethische-unternehmen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert Corona-Hilfen für unethische Unternehmen", "text": "\nPapst Franziskus hat ethische Kriterien für den Wirtschaftsaufbau nach der Corona-Pandemie gefordert. Angesprochen sind sowohl Unternehmen, wie auch die öffentliche Hand.\nEs wäre ein Skandal, wenn die grösstenteils öffentlichen Hilfen Unternehmen zugute kämen, die nichts für Arme, das Gemeinwohl oder den Umweltschutz beitrügen, sagte der Papst in seiner wöchentlichen Videoansprache am Mittwoch. Auch bei der Verteilung eines Impfstoffs dürfen die Reichsten keinen Vorzug haben. \nDiskriminierungen wurden noch verstärkt\nDas Virus mache keinen Unterschied zwischen Personen, habe aber die bestehenden «grossen Ungleichheiten und Diskriminierungen» noch verstärkt, so der Papst. «Viele wollen zur Normalität zurückkehren und die Wirtschaftstätigkeiten wieder aufnehmen. Ja, aber diese Normalität sollte nicht soziale Ungerechtigkeiten und Umweltzerstörung beinhalten», sagte Franziskus. Jetzt habe die Welt die Chance, etwas Neues zu schaffen.\nDer Papst bekräftigte seine Forderungen nach der Schaffung menschenwürdiger Arbeitsplätze, Gemeinwohlorientierung und ökologischer Nachhaltigkeit. Nachdrücklich sprach sich das aus Lateinamerika stammende Kirchenoberhaupt für eine «Option für die Armen» aus. Das bedeute auch, sich von den Erfahrungen der Armen, ihrer Weisheit und Kreativität belehren zu lassen.\nAuch grosse Ungerechtigkeiten heilen\n«Wenn das Virus sich von Neuem in einer ungerechten Welt für die Armen und Schutzlosesten ausbreitet, müssen wir diese Welt ändern», sagte er. Ebenso wie die Folgen «kleiner unsichtbarer Viren» gelte es auch die Krankheiten «grosser und sichtbarer sozialer Ungerechtigkeiten» zu heilen. Nur so werde «eine heilere Welt möglich sein».\nDie Videoansprachen des Papstes ersetzen seit Beginn der Corona-Pandemie die wöchentlichen Treffen mit Pilgern und Besuchern auf dem Petersplatz. (cic)\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 13:54", "author": "cic"}