{"id": "papst-mahnt-jugendliche-zum-kampf-gegen-cyber-mobbing", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt Jugendliche zum Kampf gegen Cyber-Mobbing", "text": "\nRom, 21.6.19 (kath.ch) Papst Franziskus hat Jugendliche zum Kampf gegen Mobbing im Internet aufgerufen. Jeder müsse seine Identität finden, ohne andere herabzusetzen.\nWer Cyber-Mobbing betreibe, mache andere klein, um sich selbst grösser zu fühlen. Der einzige legitime Grund, einen andere Menschen von oben herab zu betrachten, sei, ihm aufzuhelfen, sagte das Kirchenoberhaupt in einer am Freitag verbreiteten Videobotschaft.\nEinander zuhören\nJeder müsse seine Identität finden, ohne andere herabzusetzen, so Franziskus. Er rief junge Leute zum Dialog und Einander-Zuhören auf. Daraus entstehe eine starke Gemeinschaft, die auch die eigene Identität entdecken lasse, sagte der Papst. Anlass seiner Äusserung war ein Aktionstag gegen Cyber-Mobbing von Jugendlichen.\nEin Fünftel der Schweizer Jugendlichen betroffen\n21 Prozent der Schweizer Jugendlichen zwischen 12 und 19 Jahren gaben laut einem Factsheet der «Zürcher Hochschule für angewandte Wissenschaften»  (ZHAW) in der repräsentativen James-Studie (2016) an, im Internet schon einmal fertiggemacht worden zu sein. 12 Prozent der Jugendlichen haben demnach erlebt, dass im Internet Falsches oder Beleidigendes öffentlich über sie verbreitet wurde. Dass Fotos oder Videos ohne ihre Zustimmung ins Internet gestellt wurden, gaben laut ZHAW 33 Prozent der Jugendlichen an. 35 Prozent davon hätten dies als störend empfunden.\nNach einer Untersuchung in Deutschland gaben etwa ein Drittel von Jugendlichen und jungen Erwachsenen an, Opfer von Aggression im Internet geworden zu sein. Etwa ein Fünftel kann sich vorstellen, selbst zu Verleumdung und Belästigung als Mittel gegen andere zu greifen. (cic)\n \n \n\n© Katholisches Medienzentrum, 21.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-21 17:16", "author": "cic"}