{"id": "papst-hatte-fieber-und-erholt-sich-weiter-von-op", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst hatte Fieber und erholt sich weiter von OP", "text": "\nTrotz eines zwischenzeitlichen Fieberanfalls erholt Papst Franziskus sich weiterhin von seiner Darm-Operation am vergangenen Sonntag. Weitere Untersuchungen hätten negative Befunde ergeben.\nWie der Vatikan am Donnerstag mitteilte, hatte das Kirchenoberhaupt am Mittwochabend zwischenzeitlich Fieber. Am Donnerstagmorgen hätten die Ärzte Franziskus diversen Untersuchungen unterzogen. Zu diesen gehörten mikrobiologische Tests und eine Computertomographie von Brust und Bauchraum. Alle Befunde seien negativ gewesen.\nWie vorgesehen behandelt\nWeiter teilte Vatikansprecher Matteo Bruni mit, der Papst werde wie vorgesehen behandelt und ernähre sich selbstständig. Zudem habe er am Mittwochnachmittag den Patienten der nahe gelegenen Abteilung für Kinderonkologie und Kinderneurochirurgie Grüsse ausrichten lassen.Am Sonntagnachmittag hatte das Kirchenoberhaupt sich für einen geplanten medizinischen Eingriff in die römische Gemelli-Klinik begeben, wo er noch am Abend am Darm operiert worden war. Dabei wurde ihm der linke Teil des Dickdarms entfernt.\nLaut Vatikanangaben bestätigten Gewebeuntersuchungen eine «schwere Divertikelstenose», also Verengung des Dickdarms. Der genauere Befund zeigte demnach «Anzeichen einer sklerosierenden Divertikulitis», einer verhärteten Entzündung von Ausstülpungen der Darmwand. (cic)\n\nFranziskus’ Aussichten nach seiner Darm-Operation\n\n© Katholisches Medienzentrum, 08.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-08 12:41", "author": "cic"}