{"id": "papst-mahnt-schutz-der-meere-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt Schutz der Meere an", "text": "\nPapst Franziskus hat den Schutz der Meere angemahnt. Es dürfe kein Plastik ins Meer geschüttet werden, forderte das Kirchenoberhaupt am Sonntag aus dem 10. Stock der Gemelli-Klinik.\nAnlass für seinen Appell war der immer am zweiten Sonntag im Juli begangene «Sonntag des Meeres». Papst Franziskus befindet sich derzeit nach einer Darm-OP in dem römischen Krankenhaus und sprach am Sonntag erstmals von dort das Angelus-Gebet.\nGebet für verunglückte Bootsflüchtlinge\nDie italienische Bischofskonferenz hatte für den Tag zu einem Gebet für alle tödlich verunglückten Bootsflüchtlinge aufgerufen. Üblicherweise sei das Meer ein Symbol für Urlaub und Tourismus, dies dürfe jedoch die Tragödien, die sich auf hoher See abspielten, nicht vergessen lassen, erklärten die Bischöfe in ihrem Aufruf zum gemeinsamen Gebet. Neben den verstorbenen Bootsflüchtlingen erinnerten die Bischöfe auch an die von den Folgen der Pandemie betroffenen Seeleute und die Auswirkungen der Meeresverschmutzung.\nBereits 900 Menschen ertrunken\nIm laufenden Jahr sind nach Schätzungen der Internationalen Organisation für Migration (IOM) bereits etwa 900 Menschen im Mittelmeer gestorben. Im gesamten vergangenen Jahr waren es knapp 400 Todesfälle.\nDer «Sonntag des Meeres» geht auf eine Initiative der katholischen, anglikanischen und freikirchlichen Seefahrerseelsorge aus dem Jahr 1975 zurück. (cic)\n\nFranziskus mahnt auch Schweizer Landwirtschaft zu Nachhaltigkeit\n\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 15:21", "author": "cic"}