{"id": "papst-spricht-erstmals-angelus-gebet-aus-gemelli-klinik", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst spricht erstmals Angelus-Gebet aus Gemelli-Klinik", "text": "\nPapst Franziskus befindet sich wegen einer Darm-OP weiterhin in der Gemelli-Klinik. Nun hat er zum ersten Mal in seinem Pontifikat das Angelus-Gebet aus dem Krankenhaus gebetet.\nAnna Mertens\nNach seiner Darm-OP vor einer Woche bedankte sich Papst Franziskus am Sonntag von einem Balkon des 10. Stocks der römischen Gemelli-Klinik «von ganzem Herzen» für die guten Wünsche und Gedanken. Besonders hob er den Einsatz des medizinischen und pflegerischen Personals hervor. Neben dem Kirchenoberhaupt standen auf dem Balkon einige sichtlich kranke Kinder. Der 84-Jährige selbst machte einen rüstigen Eindruck und stand während der gesamten Ansprache.\n\n\n\n\n\n\n\n©  Screenshot Vatican Media Live\n\n\nPapst Franziskus im 10. Stock der Gemelli-Klinik\n\n\n\nGesundheitssystem als «wertvolles Gut»\nIn den Tagen seines Krankenhausaufenthalts habe er erfahren, wie wichtig ein gutes, kostenfreies und für alle zugängliche Gesundheitssystem sei. «Dieses wertvolle Gut dürfen wir nicht verlieren. Wir müssen es pflegen», betonte Franziskus. Dafür müsse sich jeder einsetzen und seinen Beitrag leisten.\nZwar sei auch die Kirche manchmal versucht, eine der eigenen Gesundheitseinrichtungen, etwa ein Krankenhaus, zu veräussern, wenn es dieser wirtschaftlich schlecht gehe. Aber die Sendung der Kirche sei es nicht, Geld zu machen, betonte Franziskus. Letzten Endes müsse der Dienst der Kirche am Kranken immer unentgeltlich sein, so der Papst weiter.\n\n\n\n\n\n\n\n©  Screenshot Vatican Media Live\n\n\nPapst-Fans vor der Gemelli-Klinik\n\n\n\nJubelnde vor der Klinik\nVor dem Krankenhaus hatten sich zahlreiche Menschen versammelt, die dem Papst zujubelten. Franziskus drückte gegenüber den Ärzten sowie allen im Gesundheitsdienst oder der Pflege Tätigen seine Anerkennung aus und sprach ihnen Mut zu. Zugleich erinnerte er an alle Kranken, besonders an kranke Kinder. Das Leiden der Kinder sei nur schwer zu begreifen, so Franziskus. Aber niemand werde mit seiner Krankheit alleingelassen.\n«Wir alle brauchen diese ‘Salbung’ früher oder später.»\nIm Evangelium des Tages spreche Markus davon, dass die Jünger Jesu Kranke mit Öl salbten und heilten, so der Papst weiter. Das Sakrament der Krankensalbung nehme zweifellos Bezug auf diese Episode. Aber das Öl stehe sinnbildlich auch für das Zuhören, die Nähe, die Sorge und die liebevolle Hinwendung derer, die sich um Kranke kümmerten. «Wir alle brauchen diese ‘Salbung’ früher oder später, und wir können sie anderen geben, mit einem Besuch, einem Telefonat, einer ausgestreckten Hand», bekräftigte Franziskus.\n\n\n\n\n\n\n\n©  Screenshot Vatican Media Live\n\n\nZuhörende vor der Gemelli-Klinik\n\n\n\nDickdarm-Teil entfernt\nVor genau einer Woche hatte der Papst sich für einen geplanten medizinischen Eingriff in die Gemelli-Klinik begeben, wo er noch am Abend am Darm operiert worden war. Dabei wurde ihm der linke Teil des Dickdarms entfernt. Seither erholt sich Franziskus in einem eigens für ihn frei gehaltenen Krankenhaus-Appartment. Wann der Papst entlassen wird, ist noch offen.\n\n\n\n\n\n\n\n©  Screenshot Vatican Media Live\n\n\nPapst Franziskus beim Angelus-Gebet vom Balkon der Gemelli-Klinik aus\n\n\n\nFür Franziskus ist es der erste Aufenthalt in der Klinik, die traditionell die Päpste versorgt. Bekannt wurde das römische Krankenhaus unter Papst Johannes Paul II., der ihm gar den Namen «3. Vatikan» gab – nach dem eigentlichen Vatikan sowie der päpstlichen Sommerresidenz Castel Gandolfo.\nJohannes Paul II. war erstmals unmittelbar nach dem Attentat auf ihn 1981 stationär in der Gemelli-Klinik. Weitere Aufenthalte folgten und damit zahlreiche Angelus-Gebete vom Fenster des Papst-Krankenzimmers im 10. Stock. Zum letzten Mal lag der polnische Papst 2005 kurz vor seinem Tod in dem römischen Krankenhaus. (cic)\n\nErstmals regiert Franziskus vom Krankenbett aus\n\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 14:37", "author": "Anna Mertens"}