{"id": "papst-raet-schulkindern-mit-klassenkameraden-vertragen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst rät Schulkindern: Mit Klassenkameraden vertragen", "text": "\nRom, 8.6.19 (kath.ch) Per Sonderzug zum Papst sind diesen Samstag rund 400 italienische Kinder gefahren. Papst Franziskus’ riet seinen Gästen im Grundschulalter, nie schlecht über andere zu reden und «nie einen Klassenkameraden zu hassen», berichtete das vatikanische Internetportal «Vatican News».\n«Grosse Kriege beginnen mit kleinem Hass», so der Papst. Seine kleinen Gäste kamen überwiegend aus der norditalienischen Stadt Genua und von der süditalienischen Insel Sardinien, einige auch aus armen Familien in Neapel.\nAlle waren per Schnellzug über einen üblicherweise gesperrten Gleisanschluss direkt in die Vatikanischen Gärten gekommen. Die Aktion des Päpstlichen Kulturrats in Zusammenarbeit mit der italienischen Staatseisenbahn gab es dieses Jahr zum siebten Mal.\nTraumata bewältigen\nDie Gäste aus Sardinien kamen aus 2013 von Überschwemmungen getroffenen Gebieten; in Genua gab es 2018 einen verheerenden Brückeneinsturz.\nWie sie die traumatischen Situationen erlebt hatten, konnten die Kinder dem Kirchenoberhaupt bei einer Begegnung im vatikanischen Damasushof erzählen. Sie hatten dabei auch Gelegenheit, dem Papst einige Fragen zu stellen. Dabei verriet der 82-Jährige unter anderem, dass er nicht gern reist.\nBrücken statt Mauern\nZum Motto der diesjährigen Aktion, «Eine Brücke aus Gold in einem Meer von Licht», erklärten die Organisatoren: «Es drückt die Notwendigkeit aus, Mauern einzureissen, um der Liebe Wege zu brechen, Brücken zu bauen, die Überschwemmungen wie Einstürzen trotzen, welche Kinder in ihrem Alltag verletzen.» (cic)\n\n© Katholisches Medienzentrum, 08.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-08 17:50", "author": "cic"}