{"id": "papst-prangert-menschenrechtsverletzungen-auf-see-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst prangert Menschenrechtsverletzungen auf See an", "text": "\nRom 27.6.19 (kath.ch) Papst Franziskus hat Schifffahrtsseelsorger in ihrer Arbeit bestärkt. Zum Thema Seenotrettung von Migranten im Mittelmeer äusserte er sich nicht explizit.\nKapläne wie Freiwillige müssten ihre Anstrengungen verdoppeln, «um Fragen anzugehen, die zu oft das Ergebnis menschlicher Habgier sind», sagte Papst Franziskus am Donnerstag im Vatikan. Konkret verwies er dabei auf Menschenhandel, Zwangsarbeit und die Verletzung von Menschenrechten. Zum Thema Seenotrettung von Migranten im Mittelmeer äusserte sich das Kirchenoberhaupt nicht explizit, heisst es in einer Meldung der Agentur CIC.\nDer Papst empfing rund 100 Seelsorger, die in europäischen Häfen für Seeleute und Fischer tätig sind. Der Mensch müsse stets vor allen anderen Interessen stehen, mahnte Franziskus laut dem vom Vatikan verbreiteten Redeskript. Die Seelsorge solle für alle ein Impuls sein, «sich von den Armen ausgehend für Gerechtigkeit und Respekt der fundamentalen Rechte einzusetzen».\nAbhängigkeit von der Schifffahrt\nWeiter erwähnte der Papst Probleme wie Piraterie und Terrorgefahr. Zudem verwies er auf die Bedeutung des Seehandels. Angesichts dessen, dass mehr als 90 Prozent aller Waren weltweit auf Schiffen transportiert würden, sei die Abhängigkeit der Gesellschaft von der Schifffahrtsindustrie unbestreitbar.\nDie Teilnehmer des Treffens in Rom gehören dem «Apostolat des Meeres» an. Das internationale Netzwerk katholischer Vereine und Einrichtungen wurde 1922 mit Billigung von Papst Pius XI. gegründet. Es bietet laut Vatikan in mehr als 300 Häfen Seelsorge und materielle Unterstützung für Seefahrer, Fischer und deren Familien. (CIC)\n \n\n© Katholisches Medienzentrum, 27.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-27 12:34"}