{"id": "papst-empfaengt-friedensnobelpreistraegerin-nadia-murad", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfängt Friedensnobelpreisträgerin Nadia Murad", "text": "\nPapst Franziskus hat die jesidische Friedensnobelpreisträgerin Nadia Murad am Donnerstag in Audienz empfangen. Das teilte der Vatikan ohne Nennung von Einzelheiten mit.\nDie Menschenrechtsaktivisten und das katholische Kirchenoberhaupt sind sich bereits mehrmals begegnet. Zuletzt hatte Franziskus ihr 2018 eine Privataudienz gewährt.\nSklavin der Terrormiliz\nDie heute 28-jährige Irakerin war 2014 von der Terrormiliz «Islamischer Staat» versklavt worden. Nach ihrer Flucht schaffte sie in Deutschland einen Neuanfang und kämpft seither als UN-Sonderbotschafterin gegen Menschenhandel für die Strafverfolgung der IS-Verbrechen.\n2018 Friedensnobelpreis erhalten\n2018 erhielt sie gemeinsam mit dem kongolesischen Arzt Denis Mukwege den Friedensnobelpreis. Beide wurden für ihren aussergewöhnlichen Einsatz gegen sexuelle Gewalt als Waffe in Kriegen und bewaffneten Konflikten geehrt.\nGrund für Irakreise des Papstes\nMurads 2017 veröffentlichtes Buch «Ich bin eure Stimme» inspirierte den Papst nach eigener Aussage massgeblich zu dessen Irak-Reise im März. In dem Buch wird das traurige Schicksal der Jesiden geschildert. Die «schrecklichen Dinge», die er darin gelesen habe, seien der Hauptgrund für seinen Entschluss zur Reise in den Irak gewesen, erklärte Franziskus vor einigen Monaten. (cic)\n\nBaba Sheikh ist tot: Geistliches Oberhaupt der Jesiden gestorben\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 16:25", "author": "cic"}