{"id": "papst-ermuntert-neue-schweizergardisten-zu-bruederlichkeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermuntert neue Schweizergardisten zu Brüderlichkeit", "text": "\nPapst Franziskus hat am Freitag die neuen Schweizergardisten empfangen, die am Sonntag vereidigt werden, und sie zu einem Dienst «im Geist der Brüderlichkeit» gemahnt.\nAn der Audienz in der Sala Clementina des Apostolischen Palasts nahmen auch Familienangehörige der 38 Hellebardiere aus allen Schweizer Sprachregionen teil. Aufgrund der Corona-Pandemie musste die Gelöbnisfeier von ihrem traditionellen Datum am 6. Mai auf den Herbst verschoben werden.\nEine Frage der Liebe\nFranziskus dankte seiner Truppe nicht nur für die Erfüllung der Wach- und Schutzaufgaben, sondern auch für die Art, wie sie ihren Dienst ausübten. Dabei verwies er auf ein Wort der Ordensfrau Mutter Teresa von Kalkutta, «dass wir am Ende des Lebens nicht danach gerichtet werden, wie viel wir getan haben, sondern wie viel Liebe wir hineingesteckt haben».\nWarnung vor Seelenraub\nMit Bezug auf die historische Bewährungsprobe der Schweizer Söldner am 6. Mai 1527 beim «Sacco di Roma», der Plünderung Roms durch deutsche Landsknechte, warnte der Papst die jungen Männer vor einer «geistlichen Plünderung». Im heutigen gesellschaftlichen Umfeld seien «viele junge Menschen in Gefahr, sich ihre Seele rauben lassen, wenn sie Vorstellungen und Lebensweisen folgen, die nur materielle Wünsche und Bedürfnisse befriedigen».\nFranziskus riet den Gardisten, den gut zweijährigen Aufenthalt in Rom als «einzigartige Erfahrung» zu nutzen. Die Stadt sei «reich an Geschichte, Kultur und Glauben», sagte er. «Nehmt daher die Möglichkeiten wahr, die sich euch auftun, und lasst euch kulturell, sprachlich und geistlich bereichern.» (cic)\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 14:58", "author": "cic"}