{"id": "papst-aussagen-aus-zusammenhang-gerissen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Aussagen aus Zusammenhang gerissen?", "text": "\nIst der Papst zum Fürsprecher eines «Homo-Lifestyles» geworden? Das Medienecho auf seine jüngsten Worte erweckt teilweise diesen Eindruck. Derweil kommt Kritik an der Machart des Films auf, aus dem die Aussagen stammen.\nVon Alexander Pitz\nSo hat man sich das im Vatikan gewiss nicht vorgestellt: Gay-Lobbygruppen in aller Welt spenden Papst Franziskus Beifall, konservative Katholiken sind indigniert. Zunehmend drängt sich der Verdacht auf, dass bei der Veröffentlichung des neuen Films «Francesco» etwas gehörig schiefgelaufen sein muss. Im Vatikan wird die Verunsicherung ob der Reaktionen von Tag zu Tag grösser. Keine Stellungnahme zu dem Thema, die vatikanischen Medien blenden die Angelegenheit komplett aus.\nRussische Dokumentation\nDoch was genau ist eigentlich passiert? In der am Mittwoch in Rom vorgestellten Doku des russischen Regisseurs Jewgeni Afinejewski befürwortet Franziskus – deutlich wie nie – eingetragene, zivile Partnerschaften für gleichgeschlechtliche Paare. «Homosexuelle haben das Recht, in einer Familie zu leben», so das Kirchenoberhaupt in einer Szene. Auch sie seien Kinder Gottes. Und dann folgt der entscheidende Satz: «Was wir benötigen, ist ein Gesetz, das eine zivile Partnerschaft ermöglicht.»\nEs folgten überschwängliche Schlagzeilen in zahlreichen Ländern. Manche erweckten den Eindruck, der oberste Repräsentant der katholischen Kirche sei plötzlich zum Verfechter eines homosexuellen Lebenswandels geworden. Das ist freilich nicht der Fall. Doch weil eine Erklärung bislang fehlt, kann jeder nach Gusto interpretieren.\nAussage zu homosexuellen Kindern\nDerweil kommt Kritik an der Machart der «Francesco»-Dokumentation auf. Die Papstworte, heisst es, seien aus dem Zusammenhang gerissen worden. Und in der Tat: Recherchen ergeben, dass die zentralen Passagen aus älterem Material in veränderter Reihenfolge zusammengeschnitten wurden. Sie stammen aus einem Interview, das Mitte 2019 für den mexikanischen Sender Televisa geführt wurde. Darin nahm der Papst unter anderem zu der Frage Stellung, wie Eltern mit homosexuellen Kindern umgehen sollten. In diesem Kontext fiel der Satz: «Homosexuelle haben das Recht, in einer Familie zu leben.»\nDie Forderung nach einer rechtlichen Absicherung von Homo-Paaren fehlt in der damals in Mexiko ausgestrahlten Fassung. Wieso sie herausgeschnitten wurde, dazu gibt es widersprüchliche Angaben. Televisa deutet an, man habe den Part über eingetragene Partnerschaften nicht für spannend erachtet. Ähnliches sei von Franziskus bereits Jahre zuvor gesagt worden. Ein Bericht der «New York Times» legt indes nahe, der Vatikan habe diesen Abschnitt nicht freigegeben.\nLob für Wenders «Ein Mann seines Wortes»\nFest steht, dass Regisseur Afinejewski, dem Zugang zum vatikanischen Filmarchiv gewährt wurde, die Brisanz des nicht veröffentlichten Ausschnitts erkannte. Mit einer gewissen dramaturgischen Freiheit, die in der Branche aber durchaus üblich ist, baute er ihn in seine Doku ein. Mit einer zwiespältigen Resonanz dieses Ausmasses hat im Vatikan offenbar niemand gerechnet. Für das Filmprojekt «Ein Mann seines Wortes» von Wim Wenders hatte man 2018 Lob von allen Seiten bekommen. Womöglich hat dies den Wagemut in Sachen «Francesco» befördert.\nZuspruch in sozialen Medien\nDie neue Doku stösst nicht zuletzt in den sozialen Medien auf ein gewaltiges Echo. Neben viel Lob und Zustimmung verbreiten sich allerhand Karikaturen sekundenschnell über den gesamten Globus. Eine zeigt den Papst neben einem grinsenden Mann im Regenbogen-Hemd und legt dem Nachfolger Petri dazu den Ausruf «Ecce Homo» in den Mund. In einer anderen Darstellung sieht man regenbogenfarbenen Rauch über der Sixtinischen Kapelle aufsteigen. In der Bildunterschrift steht: «Annuntio vobis GAYdium magnum.»\n«Achtung führt nicht zu Billigung»\nSo etwas findet nicht jeder lustig. Viele einflussreiche Kirchenvertreter sind zu keinem Kommentar bereit. Sie sehen den Vatikan in der Pflicht. Zumal es in einem 2003 von der römischen Glaubenskongregation veröffentlichten Schreiben heisst: «Nach der Lehre der Kirche kann die Achtung gegenüber homosexuellen Personen in keiner Weise zur Billigung des homosexuellen Verhaltens oder zur rechtlichen Anerkennung der homosexuellen Lebensgemeinschaften führen.»\nVatikan vor Dilemma\nEiner, der sich am Freitag zu Wort meldet, ist der deutsche Kardinal Gerhard Ludwig Müller, früherer Chef der Glaubenskongregation. Er wirft Franziskus in der Zeitung «Corriere della Sera» vor, mit unbedachten Äusserungen «grosse Verwirrung» gestiftet zu haben. Jetzt heisse es, der Papst gebe seinen Segen zu homosexuellen Verbindungen, obwohl das nicht stimme. «Er sollte vorsichtiger sein», so Müllers Ratschlag.\nDer Vatikan steht nun vor einem Dilemma. Erfolgt keine Klarstellung, muss Franziskus damit rechnen, als Fürsprecher vor den Karren der internationalen LGBTIQ-Bewegung gespannt zu werden. Rudert man zurück, bliebe das Gefühl, der 83-Jährige sei nicht mehr in der Lage, seine Worte richtig zu wägen. (kna) \n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 16:47", "author": "Von Alexander Pitz"}