{"id": "papst-ehrt-philosoph-und-theologe-mit-ratzinger-preis-2019", "tag": "", "tag2": "", "title": "Papst ehrt Philosoph und Theologe mit Ratzinger-Preis", "text": "\nPapst Franziskus hat dem kanadischen Politikwissenschaftler und Philosophen Charles Taylor (87) sowie dem Theologen Paul Bere (53) aus Burkina Faso den diesjährigen Ratzinger-Preis überreicht. Bei der Feierstunde im Vatikan würdigte das Kirchenoberhaupt die Beiträge beider für einen ernsthaften Dialog des Christentums mit der jeweiligen Kultur.\nSo stelle die von Taylor untersuchte Säkularisierung mit\nall ihren Folgen eine «bedeutende Herausforderung für die katholische Kirche\nwie für alle Gottgläubigen» dar, sagte Franziskus. Nur wenige hätten das\nProblem der Säkularisierung mit einer derartiger Weitsicht dargestellt wie der\nkanadische Philosoph. Dieser lade dazu ein, «neue Weisen zu erspüren und zu\nsuchen, wie die transzendenten Dimensionen der menschlichen Seele gelebt und\nausgedrückt werden können».\nPaul Bere\nPaul Bere, erster Ratzinger-Preisträger aus Afrika, stehe\nfür eine moderne afrikanische Theologie, die Inkulturation ernst nimmt, so der\nPapst. Nachdem das Christentum in den ersten Jahrhunderten durch\nnordafrikanische Theologen wie Tertullian, Cyprian und Augustinus geprägt\nworden war, hätten die Ausbreitung des Islam sowie die lange Phase des\nKolonialismus eine «echt afrikanische Inkulturation der christlichen Botschaft\nverhindert», sagte Franziskus.\nBere lehrt Bibelwissenschaften in Rom und in der Elfenbeinküste. Er engagiert sich für die Ausbildung einer afrikanischen Theologie, war zudem Berater mehrerer Bischofssynoden. Der Bibelwissenschaftler befasst sich vor allem mit der mündlichen Kultur afrikanischer Länder.\nCharles Taylor\nDer 1931 in Montreal geborene Taylor war Professor für\nPhilosophie an der McGill University in Montreal und arbeitet am Institut für\ndie Wissenschaften vom Menschen in Wien. In seinem Werk untersucht er die\nFolgen neuzeitlicher Entwicklungen: etwa die Privatisierung des Glaubens,\nSchwächungen religiöser Praxis sowie die Beliebigkeit religiösen Bekenntnisses.\nMit der Analyse solcher Relativierungen treffe sich Taylor mit einem\nGrundanliegen der Theologie Joseph Ratzingers/Benedikts XVI., so Kardinal\nGianfranco Ravasi im September bei der Bekanntgabe der Preisträger.\nMario Botta\nIm vergangenen Jahr waren die bayerische, in Wien lehrende Theologin Marianne Schlosser und der Schweizer Architekt Mario Botta mit dem Ratzinger-Preis ausgezeichnet worden. Die jeweiligen Preisträger werden dem Papst vom wissenschaftlichen Komitee der Vatikanischen Stiftung Joseph Ratzinger/Benedikt XVI. vorgeschlagen. Zu diesem gehören die Kardinäle Angelo Amato, Kurt Koch, Ravasi, Luis Ladaria und der Regensburger Bischof Rudolf Voderholzer. (kna)\nPapst würdigt Bottas Arbeiten\n\nPapst würdigt Bottas Arbeiten und lobt Frauen\n\n\n© Katholisches Medienzentrum, 10.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-10 12:27"}