{"id": "papst-internet-darf-nicht-der-desinformation-dienen", "tag": "Vatikan", "title": "Papst: Internet darf nicht der Desinformation dienen", "text": "\nRom, 1.6.19 (kath.ch) An diesem Sonntag begeht die katholische Kirche den «Welttag der Sozialen Kommunikationsmittel». Aus diesem Anlass hat Papst Franziskus einen sorgsameren Umgang miteinander im Internet und in Sozialen Netzwerken angemahnt.\n\nDas Internet sei nicht nur «Quelle von Wissen und Beziehungen», sondern auch «ein Ort, der in besonderer Weise anfällig ist für Desinformation», heisst es in der Papstbotschaft zum katholischen Mediensonntag. Die Kollekte am Mediensonntag kommt auch der katholischen Presse in der Schweiz zugute, unter anderem den katholichen Medienzentren in Zürich, Lausanne und Lugano.\nDer Papst wies in seiner Botschaft weiter darauf hin, dass das Netz anfällig sei für «eine bewusste und gezielte Deformierung von Fakten und zwischenmenschlichen Beziehungen, die oft diskreditierende Züge annehmen».\nFreiheit und Schutz\nDer Papst veröffentlicht seine Botschaft zu dem Welttag alljährlich am 24. Januar, dem Fest des heiligen Franz von Sales, Patron der Journalisten. Darin setzt er sich jeweils mit einem Aspekt der Medienwelt auseinander.\nFranziskus wirbt für ein Netz des Dialogs und der Gemeinschaft in Ergänzung zu realen Beziehungen. «Das ist das Netz, das wir wollen. Ein Netz, das nicht als Falle genutzt wird, sondern der Freiheit und dem Schutz einer Gemeinschaft freier Menschen dient.»\nNetz offen halten\nDementsprechend ruft er auf, die Vision eines freien, offenen und sicheren Netzes zu bewahren und dessen positive Nutzung zu fördern. Deutlich kritisiert Franziskus die Nutzung Sozialer Netzwerke als Plattform für Verdächtigungen und Vorurteile: «Dieser Trend ist ein Nährboden für Gruppierungen, die Heterogenität ausschliessen und auch im digitalen Bereich einen ungezügelten Individualismus nähren, ja manchmal sogar regelrechte Lawinen des Hasses lostreten.»\nSich nicht isolieren\nEbenso verurteilt das Kirchenoberhaupt Cybermobbing und den Missbrauch personenbezogener Daten. Besonders junge Leute mahnt der Papst, sich nicht in der virtuellen Realität zu verlieren und sich so von anderen zu isolieren.\nDer «Welttag der Sozialen Kommunikationsmittel» steht 2019 unter dem Motto «Denn wir sind als Glieder miteinander verbunden. Von den Social Network Communities zur menschlichen Gemeinschaft». Er wird zumeist am Sonntag vor Pfingsten begangen, dieses Jahr am 2. Juni. Eingeführt wurde der Aktionstag 1967 von Papst Paul VI. (1963-1978). (cic)\n\nGibt es etwas Schlimmeres als den Tod?\n\n\n© Katholisches Medienzentrum, 01.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-01 06:14", "author": "cic"}