{"id": "papst-wir-muessen-angesichts-der-pandemie-alle-handeln", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Wir müssen angesichts der Pandemie alle handeln", "text": "\n\n Papst Franziskus hat angesichts der Covid-19-Pandemie jeden zum Handeln aufgerufen. «Wir können nicht resignieren und tatenlos zusehen, wir können nicht gleichgültig oder apathisch bleiben, ohne Verantwortung für andere und für die Gesellschaft zu übernehmen», heisst es in einem am Donnerstag veröffentlichten Brief des Papstes an die Teilnehmer der 49. Sozialwoche der Katholiken in Italien.\nEr verstehe das Bedürfnis der Teilnehmer, sich zu treffen, einander zu sehen, zu lächeln, zu planen, zu beten und zu träumen. Seine Hoffnung sei, dass die Sozialwoche eine synodale Erfahrung werde, so Franziskus. Denn es sei nötig, das Leiden der Armen, der Verzweifelten und der Familien zu hören; das Leid derer, die ausgebeutet und ausgenutzt würden.\nFranziskus verwies dabei auf junge Flüchtlinge und Migranten, auf arbeitslose Frauen oder Frauen, die sich zwischen Mutterschaft und Beruf entscheiden müssten. Er wies auch auf Arbeitnehmer hin, die in der Pandemie ihre Arbeit verloren hätten, Migranten, die sich nicht integrieren konnten oder Senioren, die ihrer Einsamkeit überlassen wurden. Die Begegnungen mit diese Menschen müssten das Handeln des Einzelnen beeinflussen und ändern.\nEbenso appellierte das Kirchenoberhaupt an Priester, nicht «in den Sakristeien zu bleiben» und sich als «elitäre Gruppe» abzuschotten. Christliche Gemeinschaften müssten hinausgehen. Es gehe nicht darum nach einfachen Lösungen zu suchen, um diejenigen zu schützen, die bereits in Sicherheit seien. Nötig seien «dauerhafte Veränderungsprozesse zum Nutzen der jüngeren Generationen».\nDie von der Italienischen Bischofskonferenz organisierte 49. Sozialwoche der Katholiken in Italien findet von Donnerstag bis Sonntag im süditalienischen Tarent statt. Thema des Treffens ist «Der Planet, den wir uns wünschen. Umwelt, Arbeit, Zukunft. Alles ist miteinander verbunden». Der Konferenzvorsitzende, Kardinal Gualtiero Bassetti, bekräftigte, dass dieses Treffen ohne Zweifel Ausdruck sei einer «Kirche, die sich öffne und mit der Welt in den Dialog trete». (cic)\n\n\nGeschützt: Die Papst-Ansprache bei der Meditation zum Start der Weltsynode\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 16:59", "author": "cic"}