{"id": "papst-widmet-italienischem-dichter-dante-apostolisches-schreiben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst widmet italienischem Dichter Dante Apostolisches Schreiben", "text": "\nPapst Franziskus hat den italienischen Dichter Dante Alighieri (1265-1321) als «Propheten der Hoffnung» gewürdigt. Anlass ist der 700. Todestag des berühmten Philosophen in diesem Jahr.\nAm Donnerstag veröffentlichte der Vatikan ein Apostolisches Schreiben, in dem Papst Franziskus ausführlich auf die Verdienste Dantes eingeht. Unter dem Titel «Candor lucis aeternae» (Glanz des ewigen Lichts) ruft er dazu auf, den Autor wiederzuentdecken.\nKomödie mit Tiefgang\nBesonders hebt das Kirchenoberhaupt den Tiefgang der «Göttlichen Komödie» hervor. Das Hauptwerk des Künstlers könne Kraft, Trost und Hoffnung schenken – auch in Zeiten der Corona-Pandemie: «In diesem aussergewöhnlichen historischen Moment, der von vielen Schatten gezeichnet ist», hätten Dantes Worte die Kraft, den Menschen «neuen Schwung» zu geben.\nKonferenzen und Ausstellungen geplant\nDer Vatikan kündigte zahlreiche Gedenkveranstaltungen zum aktuellen Dante-Festjahr an. Geplant sind unter anderem wissenschaftliche Konferenzen und Ausstellungsprojekte der Vatikanischen Museen. Der Kulturbeauftragte des Papstes, Kurienkardinal Gianfranco Ravasi, ist federführend für die Aktivitäten verantwortlich.\nBereits Jubiläum vor sechs Jahren\nDante ist einer der bekanntesten Dichter der italienischen Literatur sowie des europäischen Mittelalters. Er starb im Exil, fern seiner Heimat Florenz. Bereits zum 750. Geburtstag im Jahr 2015 hatte Franziskus den Italiener gelobt. Er verwies dabei auf die grosse Wertschätzung, die schon seine Vorgänger Dante entgegengebracht hätten. Benedikt XV. (1914-1922) habe dem Dichter eine eigene Enzyklika gewidmet, Paul VI. (1963-1978) ein Apostolisches Schreiben. (CIC)\n\n\nPapst: Niemals mit dem Teufel in Dialog treten\n\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 08:56", "author": "CIC"}