{"id": "papst-nimmt-marx-ruecktrittsangebot-nicht-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst nimmt Marx' Rücktrittsangebot nicht an", "text": "\nPapst Franziskus hat Kardinal Reinhard Marx aufgefordert, weiter im Amt zu bleiben. Das geht aus einem Brief hervor, den der Vatikan selbst veröffentlichte.\n«Das ist meine Antwort, lieber Bruder. Mach weiter, so wie Du es vorschlägst, aber alsErzbischof von München und Freising», schreibt der Papst in einem Brief an Marx, den der Vatikan am Donnerstag veröffentlichte.\nVorläufige Antwort bereits erhalten\nAm vergangenen Freitag hatte Marx bekanntgegeben, er habe am 21. Mai dem Papst seinen Rücktritt angeboten. Franziskus bat den Kardinal, vorerst weiter im Amt zu bleiben, er werde zu gegebener Zeit entscheiden. Beide vereinbarten, dass Marx seine Entscheidung am 4. Juni öffentlich mitteilt. Die Nachricht sorgte weltweit für Aufsehen und auch Fragen.\n«Eben auch institutionelles Versagen»\nIn seinem Brief an den Papst schrieb Marx: «Im Kern geht es für mich darum, Mitverantwortung zu tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche in den vergangenen Jahrzehnten.» Die Untersuchungen und Gutachten der zurückliegenden zehn Jahre zeigten für ihn durchgängig, dass es «viel persönliches Versagen und administrative Fehler» gegeben habe, aber «eben auch institutionelles oder systemisches Versagen». Auch Marx wird Fehlverhalten im Umgang mit möglichen Missbrauchsfällen vorgeworfen. (kna)\n\n\nMarx’ Rücktrittsgesuch: Hat ein Brief aus seinem früheren Bistum ihn beeinflusst?\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 12:23", "author": "«Das ist meine Antwort, lieber Bruder. Mach weiter, so wie Du es vorschlägst, aber alsErzbischof von München und Freising», schreibt der Papst in einem Brief an Marx, den der Vatikan am Donnerstag veröffentlichte."}