{"id": "papst-franziskus-erinnert-an-lateinamerikas-schutzpatronin", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus erinnert an Lateinamerikas Schutzpatronin", "text": "\nZum Fest der Jungfrau von Guadalupe an diesem Sonntag hat Papst Franziskus zahlreiche lateinamerikanische Gläubige auf dem Petersplatz begrüsst. Dort waren Fahnen mehrer lateinamerikanischer Länder zu sehen. \nAngesichts der oft «traurigen Lage» in vielen Ländern des Süd- und Mittelamerikas sollten sich die Menschen auch der Fürsprache der Patronin des Kontinents anvertrauen, sagte Papst Franziskus auf Spanisch beim Mittagsgebet auf dem Petersplatz. Dort hatten Hunderte Menschen zuvor gemeinsam den Rosenkranz gebetet. Zu sehen waren Fahnen mehrerer lateinamerikanischer Länder.\nErscheinung von 1531\nDie Jungfrau von Guadalupe ist benannt nach einem Viertel von Mexiko-Stadt. Ihre Verehrung geht zurück auf eine Erscheinung der Gottesmutter Maria vor dem Indigenen Juan Diego (Cuauhtlatohuac) auf einem Berg bei Mexiko-Stadt am 9. Dezember 1531. Als Juan Diego daraufhin beim örtlichen Bischof war, entstand auf seinem Mantel auf unerklärliche Weise ein Bild Mariens.\nAbbildungen dieser Darstellung waren auch auf dem Petersplatz gezeigt. Die Wallfahrt zur «Virgen de Guadalupe» gilt als grösste katholische Wallfahrt weltweit. Sie zieht bis zu 20 Millionen Gläubige an. Der 12. Dezember ist offizieller katholischer Gedenktag. In den vergangenen Jahren hatte Papst Franziskus zu dem Anlass auch eine Messe im Petersdom gefeiert. (cic)\n\n\nLateinamerika bittet Madonna von Guadalupe um Schutz\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 14:27", "author": "cic"}