{"id": "papst-dankt-italienischem-jesuiten-zentrum-fuer-fluechtlingshilfe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst dankt italienischem Jesuiten-Zentrum für Flüchtlingshilfe", "text": "\nDer Papst hat dem vom Jesuitenorden betriebenen «Centro Astalli» in Rom für dessen Engagement in der Flüchtlingshilfe gedankt. Die Einrichtung sei «ein Zeichen der Hoffnung», schrieb Franziskus in einem am Dienstag veröffentlichten Grusswort zum 40-jährigen Bestehen.\nEr danke den «vielen Männern und Frauen guten Willens», die in den vergangenen Jahrzehnten ihre Zeit und Energie geopfert hätten. Die Zahl der Menschen, die aus ihrer Heimat fliehen müssten, steige immer weiter, so das Kirchenoberhaupt.\nOftmals seien Rückführungen und der Bau von Mauern die einzigen Lösungen, zu denen die Regierungen in der Lage seien. Dennoch gebe es Hoffnung auf eine bessere Welt. Denn engagierte Helfer bemühten sich, «Brücken zu bauen, Projekte zu planen, die alle einbeziehen». Auf diese Weise könne der Wunsche nach einer «Kultur der Begegnung» in Erfüllung gehen.\nBreitenwirkung\nDas «Centro Astalli» ist der Sitz des Jesuiten-Flüchtlingsdienstes in Italien. Die Organisation betreibt landesweit mehrere Suppenküchen und Notunterkünfte. Zudem hilft sie Bedürftigen mit medizinischer Versorgung. \nWie aus dem aktuellen Jahresbericht hervorgeht, wurden im vergangenen Jahr 17’000 Menschen von den verschiedenen Stützpunkten unterstützt. 10’000 davon wandten sich an das Zentrum in Rom. Im April kündigten die Jesuiten an, ihre Dienste nun auch in Not geratenen Italienern anzubieten. (cic)\n\n\nBelarus: Kirchenführer-Appell an EU zur Flüchtlingsaufnahme\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 18:06", "author": "cic"}