{"id": "papst-haelt-am-wunderbeweis-fuer-heiligsprechungen-fest", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst hält am Wunderbeweis für Heiligsprechungen fest", "text": "\nPapst Franziskus hält an einem Wunderbeweis als Voraussetzung für eine Selig- oder Heiligsprechung fest. Im Wunder sei «der Finger Gottes» am Werk.  Mit einer Selig- oder Heiligsprechung durch den Papst heisst die  katholische Kirche die Verehrung eines Verstorbenen offiziell gut. \nOhne ein «klares Eingreifen des Herrn» könne man ein Heiligsprechungsverfahren nicht zu einem positiven Abschluss bringen, sagte der Papst am Donnerstag vor der Heiligsprechungskongregation im Vatikan. Anlass des Treffens war das 50-jährige Bestehen der Kurienbehörde.\nVerborgene Begleiter\nFranziskus nannte das Lebenszeugnis von Seligen und Heiligen das «in der Geschichte inkarnierte Wort Gottes». Heiligkeit begleite das Leben der Kirche oft verborgen und nicht wahrnehmbar, etwa auch als «Heiligkeit im geduldigen Gottesvolk». Die grosse Zahl von Selig- und Heiligsprechungen nannte er ein Zeichen, «dass die Heiligen keine unerreichbaren Menschen sind, sondern uns nahe sind».\nDer Papst bestand auf genauen Recherchen über die Lebensführung von Selig- und Heiligsprechungskandidaten; dies sei ein Erfordernis des Kirchenrechts und werde von den Gläubigen erwartet. \nWarnung nicht-religiösen Interessen\nHistorische, theologische und medizinische Gutachter müssten «in voller Gewissensfreiheit» ihre Aufgabe erfüllen. Antragsteller für Selig- und Heiligsprechungen warnte er davor, wirtschaftlichen oder persönlichen Interessen zu folgen.\nFür den Erfolg eines kirchenamtlichen Verfahrens  zur Selig- oder Heiligsprechung ist der Nachweis eines Wunders erforderlich, das nach dem Tod des «Dieners Gottes» auf dessen Fürsprache gewirkt wurde. Lediglich bei der Seligsprechung von Märtyrern sieht das Kirchenrecht davon ab.\nDie heutige Kongregation für die Selig- und Heiligsprechungsprozesse entstand im Mai 1969 aus der Neuorganisation einer seit dem 16. Jahrhundert bestehenden Vorgängerbehörde. Aktueller Leiter ist der 71-jährige italienische Kardinal Angelo Becciu. (cic)\nkath.ch-Dossier Heiligsprechung Marguerite Bays.\n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 06:24", "author": "cic"}