{"id": "papst-fordert-demut-gegenueber-ureinwohnern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert Demut gegenüber Ureinwohnern", "text": "\nPapst Franziskus hat zu Beginn der Beratungen der Amazonas-Synode mehr Demut im Umgang mit indigenen Kulturen angemahnt. Er warnte vor einer ideologischen Kolonialisierung, die die Wesensart der Völker zerstört oder einschränke. \n«Wir nähern uns mit einem christlichen Herzen der Realität Amazoniens und betrachten sie mit den Augen eines Jüngers», sagte er am Montag in seiner Eröffnungsansprache im Vatikan. «Wir tun es auf Zehenspitzen, um die Geschichte, die Kulturen, den Lebensstil der Völker im Amazonasgebiet zu respektieren.» \nScherzhafte Kommentare über einen Indio, der bei der\nEröffnungsmesse der Amazonas-Synode im Petersdom mit traditionellem\nFederschmuck auf dem Kopf zum Altar gekommen war, hätten ihn traurig gemacht.\n«Wo ist der Unterschied zwischen Federkopfschmuck und einem Birett, das einige\nAmtsträger unserer vatikanischen Behörden tragen?», fragte der Papst.\nDie Amazonas-Synode habe vier Dimensionen, so das\nKirchenoberhaupt. «Eine pastorale, eine kulturelle, eine soziale und eine ökologische\nDimension.» Die pastorale Dimension sei die wesentliche, von ihr gehe alles\naus. Die Ureinwohner sollten «als Protagonisten ihrer eigenen Geschichte» ernst\ngenommen werden. \nKeine vorgefertigten Konzepte\n«Wir nähern uns ohne den Gedanken an eine ideologische\nKolonialisierung, die die Wesensart der Völker zerstört oder einschränkt.» Es\nsei wichtig, auf unternehmerischen Eifer und das Durchsetzen vorgefertigter\nKonzepte zu verzichten. \nWenn die Kirche vergesse, wie sie sich einem Volk zu\nnähern habe, dann misslinge die Inkulturation, mahnte Franziskus. Neben der\nInkulturation mahnte er die «Interkulturalität» als Prinzip der Begegnung an.\nAuthentizität der Kultur wahren\nAls Beispiel nannte er etwa die Arbeit des Jesuiten Matteo Ricci im China der Frühen Neuzeit h . Ein «alles vereinheitlichender Zentralismus» habe damals dazu geführt, dass die «Authentizität der Kultur der Völker keinen Raum bekam».\nIdeologien seien «eine gefährliche Waffe», man dürfe ein\nVolk nicht durch die ideologische Brille hindurch beurteilen. Deshalb dürfe es\nbei dieser Synode auch nicht darum gehen, von aussen Entwicklungs- oder\nKulturprogramm überzustülpen oder unüberlegte Pastoralpläne zu erfinden.\nVerstehen und dienen\n«Wir sind gekommen, um nachzudenken, zu verstehen und um\nden Völkern zu dienen», betonte Franziskus. Dabei wandte er sich gegen ein\nallzu weltliches Verständnis von dem kirchlichen Zusammentreffen: «Eine Synode\nist kein Parlament.»\nHier gehe es nicht darum, an runden Tischen oder in\nKonferenzen zu beweisen, «wer mehr Macht in den Medien oder in den sozialen\nNetzwerken hat, um irgendeine Idee oder irgendeinen Plan durchzusetzen». Eine\nSynode bedeute, «voranzugehen unter der Inspiration und Führung des Heiligen\nGeistes».\nKeine Aussen-Synode\nDer Papst rief die Teilnehmer auf, in den nächsten Wochen\n«vor allem zu beten, nachzudenken, zuzuhören» und mutig das Wort ergreifen.\nDabei seien eine «Haltung des Respekts», eine\n«geschwisterliche Atmosphäre» sowie ein gewisses Mass an Diskretion\nerforderlich. Ohne die nötige Portion Vertraulichkeit komme es zu dem, was es\nbei einigen früheren Anlässen gegeben habe: «eine Synode drinnen und eine\nandere Synode draussen». (cic)\n\n© Katholisches Medienzentrum, 07.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-07 16:59", "author": "«Wir nähern uns mit einem christlichen Herzen der Realität Amazoniens und betrachten sie mit den Augen eines Jüngers», sagte er am Montag in seiner Eröffnungsansprache im Vatikan. «Wir tun es auf Zehenspitzen, um die Geschichte, die Kulturen, den Lebensstil der Völker im Amazonasgebiet zu respektieren.»"}