{"id": "papst-ermahnt-jugend-werdet-nicht-gefangene-des-handys", "tag": "International", "tag2": "International", "title": "Papst ermahnt Jugend: «Werdet nicht Gefangene des Handys»", "text": "\nBei seinem letzten Termin in Griechenland hat Papst Franziskus der Jugend ins Gewissen geredet. Sie sollten sich nicht mit der Veröffentlichung «von ein paar Posts oder Tweets» oder virtuellen Begegnungen zufriedengeben, sondern reale Begegnungen suchen, anderen dienen.\nFranziskus sprach am Montag vor Jugendlichen und jungen Erwachsenen in der Sankt-Dionysius-Schule in Athen. «Viele Menschen sind heute sehr ‘social’, aber wenig sozial: in sich selbst verschlossen, Gefangene des Handys in ihrer Hand», klagte der Pontifex.\nDer Bildschirm werde leicht zu einem Spiegel, in dem man glaube der Welt gegenüberzustehen, im wirklichen Leben sei man aber allein «in einer virtuellen Welt voller Äusserlichkeiten, voller Fotos, die so bearbeitet sind, dass man immer gut und fit darauf aussieht», sagte Franziskus. Zugleich prangerte er den «Kult des Wohlbefindens» und «falsche Bedürfnisse des Konsums» an.\n «Lasst euch nicht von Ängsten lähmen» \n«Lasst euch nicht von Ängsten lähmen, habt grosse Träume!», appellierte der 84-Jährige an die jungen Teilnehmer. Vor Gott seien alle stets geliebte Kinder, kleine Wunder. Gott vergebe immer. Dabei seien Zweifel durchaus berechtigt, sie seien «Vitamine des Glaubens». Bei guten, herausfordernden Entscheidungen gehe es immer auch um andere, nicht nur um sich selbst, betonte Franziskus. «Habt den Mut der Hoffnung.» Am Morgen hatte Papst Franziskus noch den griechischen Parlamentspräsidenten Konstantinos Tasoulas in der Apostolischen Nuntiatur empfangen. Nach dem Treffen mit den jungen Erwachsenen fährt der Pontifex zum Flughafen in Athen und fliegt zurück nach Rom. (cic)\nEs sei schwer, aus der eigenen Komfortzone herauszukommen, aber die Jugendlichen sollten herausgehen und gemeinsam das wahre Leben leben. «Anstatt den Tag vor dem Spiegel zu beginnen, warum öffnest du nicht einfach das Fenster deines Zimmers und geniesst all die Schönheit, die du siehst?» Denn der Blick in den Spiegel könne auch entmutigen, da man sich vielleicht nicht so sehe, wie man es gerne hätte und sich auf das konzentriere, was einem nicht gefalle. (kna)\n\n\nDer Flüchtlingspapst Franziskus ist zum zweiten Mal auf Lesbos\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 11:24", "author": "kna"}