{"id": "papst-segnet-marien-ikone-fuer-das-syrische-volk", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst segnet Marien-Ikone für das syrische Volk", "text": "\nEine vom Papst gesegnete Marien-Ikone für das leidende syrische Volk wird durch alle 34 Diözesen in Syrien ziehen.\nGeschaffen wurde das Heiligenbild von einem griechisch-orthodoxen Priester aus Homs, teilte das Hilfswerk Kirche in Not am Sonntag in Rom mit. Die Ikone zeigt Maria sitzend in einem roten Mantel. Auf ihrem Schoss hält sie das Jesuskind, das Frauen, Männer und Kinder segnet, die sich links unten im Bild flehend an die Muttergottes wenden. Im rechten unteren Bildrand sind Terror-Milizionäre in schwarzen Gewändern zu sehen, die sich von der Szene abwenden und fliehen; einige von ihnen tragen Schwerter und Sprengstoffgürtel.\n\n\n\n\n\n\n\n\n\n©  ACN/Grzegorz Galazka\n\n\nDie von einem griechisch-orthodoxen Priester aus Homs geschaffene Ikone\n\n\nSinnbild einer Gebetskampagne\nKardinal Mauro Piacenza, Präsident der Internationalen Stiftung Kirche in Not/Aid to the Church in Need (ACN), überreichte die von dem Syrer Spiridon Kabbash gefertigte Ikone dem Papst. Die «Selige Maria, die Betrübte, Trösterin der Syrer» sei ein Sinnbild der Gebetskampagne «Tröstet mein Volk» für die syrischen Christen, die bei dem acht Jahre dauernden Konflikt im Land Angehörige verloren haben, so das Hilfswerk.\nVerehrung in so vielen Pfarreien wie möglich\nDie Ikone werde in den kommenden Wochen durch alle 34\nkatholischen, orthodoxen und orientalischen Diözesen Syriens ziehen. Dort soll\nsie in so vielen Pfarreien wie möglich aufgestellt und verehrt werden;\ninsgesamt wären dies 454 Gemeinden, so eine Kirche-in-Not-Sprecherin in Rom.\n6000 gesegnete Rosenkränze\nEbenfalls am Sonntag wurden der Mitteilung zufolge in Syrien jene 6000 Rosenkränze verteilt, die der Papst am 15. August beim Mittagsgebet auf dem Petersplatz gesegnet hatte. Diese waren von christlichen Kunsthandwerkern in Bethlehem und Damaskus gefertigt worden. (CIC)\n\n© Katholisches Medienzentrum, 16.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-16 06:00", "author": "Geschaffen wurde das Heiligenbild von einem griechisch-orthodoxen Priester aus Homs, teilte das Hilfswerk Kirche in Not am Sonntag in Rom mit. Die Ikone zeigt Maria sitzend in einem roten Mantel. Auf ihrem Schoss hält sie das Jesuskind, das Frauen, Männer und Kinder segnet, die sich links unten im Bild flehend an die Muttergottes wenden. Im rechten unteren Bildrand sind Terror-Milizionäre in schwarzen Gewändern zu sehen, die sich von der Szene abwenden und fliehen; einige von ihnen tragen Schwerter und Sprengstoffgürtel."}