{"id": "papst-aeussert-verstaendnis-fuer-unternehmer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst äussert Verständnis für Unternehmer", "text": "\nPapst Franziskus hat Verständnis für die Schwierigkeiten von Geschäftsleuten bekundet. Zugleich erläuterte in einer Rede vor französischen Jungunternehmern seine mitunter harsche Wirtschaftskritik.\nEs sei «noch nie leicht gewesen, Christ zu sein und einen hohen, verantwortlichen Posten zu haben», so der Papst. «Die Botschaft des Evangeliums ist scheinbar schwach angesichts der weltlichen Kräfte von Macht und Geld. Aber sie ist keine Utopie», sondern lasse sich umsetzen, auch wenn dies stets unvollkommen bleibe, erläuterte er in einer Rede am Montag.\n«Mir ist klar», räumte Franziskus ein, «dass\nes im Alltag nicht einfach ist, die Ansprüche des Glaubens, die Soziallehre der\nKirche und die Gesetze des Marktes und der Globalisierung auf einen Nenner zu\nbringen.» Dennoch liessen sich die Werte des Evangeliums, so man sie\numsetzen wolle, in kleinen Schritten umsetzen und zu einem «unersetzlichen\nchristlichen Zeugnis werden.»\nOft im Gewissenskonflikt\nAusdrücklich benannte der Papst Gewissenskonflikte, in denen\nsich Unternehmer oft wiederfinden: Einerseits gehe um das Überleben des\nUnternehmens, um Arbeitsplätze, neue Märkte, Termine, Produktivitäts- und\nAbsatzsteigerung. Auf der anderen Seite stünden die Anforderungen sozialer\nGerechtigkeit, Arbeitsbedingungen, gerechte Löhne und Umweltschutz. Da könne\nman versucht sein, seine Ideale über Bord zu werfen, so Franziskus.\nIn der Ansprache ging das Kirchenoberhaupt auch auf seine\nmitunter harsche Wirtschaftskritik ein, etwa in der Umwelt- und Sozialenzyklika\n«Laudato si». Deren Einschätzungen könnten «manchmal etwas\nstreng wirken». Sie führten aber dazu, «dass man einen Alarmschrei\nhören kann – wegen des Verfalls unseres gemeinsamen Hauses, aber auch wegen der\nVerbreitung von Armut und Sklaverei für unzählige Menschen. Alles hängt mit\nallem zusammen.»\nÄnderung in kleinen Schritten\nMögliche Verbesserungen lassen sich nach Aussage des Papstes\nnicht sofort erreichen. Eine neue Kultur im Unternehmen wie des Wirtschaftens\nsei nur in kleinen Schritten zu erreichen. Die Expertise dazu hätten aber nicht\ndie Kleriker, sondern die Fachleute selber, sofern sie sich als Gläubige\nverstehen. Das habe schon das Zweite Vatikanische Konzil (1962-1965) betont.\nEs brauche eine umfassende «Umkehr», die etwa auch\ndie Amazonas-Synode forderte. Ein Weg dazu sei persönliche Einfachheit: «Ich\nlade euch ein», so Franziskus am Ende, «schon in eurem Privatleben\nauf Einfachheit und Nüchternheit zu setzen. Die Entscheidungen, die ihr dann\ngeschäftlich treffen müsst, werden umso freier und besser sein, und ihr werdet\ndadurch grösseren Frieden und grössere Freude finden.» (kna)\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 06:00", "author": "kna"}