{"id": "papst-stellt-generalaudienzen-nach-corona-fall-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst stellt Generalaudienzen nach Corona-Fall ein", "text": "\nDer Vatikan stellt die wöchentlichen Generalaudienzen von Papst Franziskus bis auf weiteres wieder ein. Grund sei ein positiv auf Corona getesteter Teilnehmer beim Treffen am 21. Oktober mit dem Kirchenoberhaupt. \nEs gelte, jedes Risiko für die Besucher zu vermeiden, erklärte das vatikanische Presseamt am Donnerstag. Vom nächsten Mittwoch an wende sich Franziskus erneut nur mit einer Liveübertragung aus der Päpstlichen Bibliothek an die Gläubigen.\nKritik an fehlenden Regeln\nNach dem Ausbruch der Pandemie im Frühjahr und mit Beginn einer allgemeinen Ausgangssperre in Italien hatte der Papst die wöchentlichen Begegnungen mit Pilgern und Besuchern im März durch Videoansprachen ersetzt. \nSeit dem 2. September gab es wieder öffentliche Generalaudienzen im Hof des Apostolischen Palastes und in der Audienzhalle. Dabei sorgten enge Abstände und eine fehlende Registrierung der Besucher sowie der Verzicht des Papstes auf einen Nase-Mund-Schutz und Distanzregeln für Kritik.\nDie Dame, die sich Covid nennt…\nErst bei den letzten Treffen bat Franziskus um Verständnis, dass er auf ein Bad in der Menge verzichtete, und rief die Gläubigen zur Beachtung der behördlichen Vorschriften auf. Bei der Generalaudienz vergangenen Mittwoch warb er für Vorsicht gegenüber «dieser Dame, die sich Covid nennt und die uns so leiden lässt».\nAm 28. November will der Papst 13 Bischöfe und Priester in den Kardinalsstand erheben. Zu dem sogenannten Konsistorium werden üblicherweise das Kardinalskollegium mit weiteren Geistlichen sowie die Angehörigen der neuen Kardinäle und andere Gläubige eingeladen. Wie die Zeremonie geplant ist, gab der Vatikan bislang nicht bekannt. (cic)\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 15:49", "author": "cic"}