{"id": "papst-fordert-fuer-foeten-therapie-oder-hospiz-statt-abtreibung", "tag": "Vatikan", "title": "Papst fordert für Föten Therapie oder Hospiz statt Abtreibung", "text": "\nRom, 15.5.19 (kath.ch) Ein Fötus, bei dem eine Krankheit oder Behinderung diagnostiziert wird, darf nach Aussage von Papst Franziskus keinesfalls abgetrieben werden. Vielmehr seien ungeborene Kinder im Mutterleib als «kleine Patienten» zu sehen.\nDiese kleinen Patienten könnten dank heutiger Medizin entweder therapiert werden oder sollten im Falle einer unweigerlich tödlichen Krankheit nach der Geburt in einem speziellen Hospiz gepflegt werden. Franziskus äusserte sich am Samstag bei einem Treffen mit rund 400 Teilnehmern eines internationalen Kongresses zur Pränataldiagnostik.\nPerinatal-Hospize an Tagung vorgestellt\nGleichzeitig müssten die betroffenen Mütter und Väter intensiv begleitet werden, so der Papst. Auf diese Weise hätten sie die Möglichkeit, ihr Kind anzunehmen und sich gegebenenfalls von ihm zu verabschieden. «Die Pflege dieser Kinder hilft den Eltern, ihre Trauer zu verarbeiten und sie nicht nur als Verlust, sondern auch als Etappe einer gemeinsamen Reise zu begreifen», sagte der Papst. Das Modell sogenannter Perinatal-Hospize war bei dem dreitägigen Fachkongress «Yes to Life!» im Vatikan vorgestellt worden.\nDer vom Vatikan und einer italienischen Stiftung organisierte Kongress befasste sich mit medizinischen Diagnose- und Therapietechniken, ethischen Fragen sowie der psychologischen Begleitung betroffener Paare. Ziel der Tagung, so der Leiter der Vatikanbehörde für Laien, Leben und Familie, Kardinal Kevin Farrell, war es, angesichts zunehmender vorgeburtlicher Selektion Betroffenen Rat, Hilfe und besseren Schutz menschlichen Lebens anzubieten.\nPränatale Therapien\nIn den Redebeiträgen ging es einerseits um die Entwicklung pränataler Therapien wie sie etwa mit jener gegen Rhesus-Unverträglichkeit zwischen Mutter und Kind begonnen haben. Des Weiteren berichteten Fachleute aus USA und Italien über die palliative Behandlung sterbenskranker Neugeborener in Perinatal-Hospizen und die Begleitung ihrer Familien. Solche Modelle und Möglichkeiten müssten weltweit viel bekannter gemacht werden, forderte die italienische Bioethikerin Gabriella Gambino am Freitag.\nKritik an «Feindseligkeit gegenüber Behinderungen»\nDer Papst in seiner Ansprache kritisierte ein gesellschaftliches Bewusstsein, bei dem «Furcht und Feindseligkeit gegenüber Behinderungen» oft dazu führten, sich für eine Abtreibung zu entscheiden. In diesem Punkt sei «die Lehre der Kirche aber klar: das menschliche Leben ist heilig und unverletzlich».\nArgument «Auftragsmörder» wiederholt\nDies sei keine Frage religiöser Ethik, sondern eine allgemein menschliche, betonte Franziskus. Um seine Kritik zu unterstreichen, wiederholte er seine umstrittene Äusserung vom «Auftragsmörder», der «angeheuert» werde, um ein Problem zu beseitigen – in diesem Fall menschliches Leben. (cic)\n\n© Katholisches Medienzentrum, 25.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-25 15:35", "author": "cic"}