{"id": "papst-fordert-an-allerseelen-stopp-des-globalen-waffenhandels", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert an Allerseelen Stopp des globalen Waffenhandels", "text": "\nPapst Franziskus hat am katholischen Totengedenktag Allerseelen eine Messe auf dem französischen Militärfriedhof in Rom gefeiert. «Der Krieg frisst die Söhne des Vaterlands», sagte er.\nDie Anlage befindet sich im Naturschutzgebiet Monte Mario nordwestlich des Stadtzentrums. Dort haben französische Soldaten die letzte Ruhe gefunden, die im Italienfeldzug der Alliierten gegen die nationalsozialistischen Besatzer fielen.\nGräber als Botschaft des Friedens\n«Der Krieg frisst die Söhne des Vaterlands», sagte der Papst in einer kurzen Predigt vor rund 250 Besuchern. Die Gräber seien eine «Botschaft des Friedens» für die heutige Generation. Diese müsse alles dafür tun, dass es keinen Krieg mehr gibt. Franziskus erneuerte in diesem Zusammenhang seine Forderung nach einem Stopp des globalen Waffenhandels.\nPapst auf den grossen Friedhöfen Roms\nAn Allerseelen erinnern Katholiken an ihre Verstorbenen. Zum Brauchtum gehören Friedhofsbesuche und das Aufstellen von Lichtern an den Gräbern von Angehörigen. Papst Franziskus feierte in den vergangenen Jahren zu diesem Anlass Messen auf den grossen Friedhöfen Roms, aber auch auf dem US-Militärfriedhof Nettuno mit Gefallenen des Zweiten Weltkriegs oder in den Priscilla-Katakomben.\nVor einem Jahr beging er den Gedenktag in der Kirche des deutschen Friedhofs im Vatikan. Der Campo Santo Teutonico neben dem Petersdom ist seit zwölf Jahrhunderten letzte Ruhestätte für deutschsprachige Pilger. Auch prominente Deutsche in Rom liegen dort begraben. (cic)\n\nPapst Franziskus: Innerliche Veränderung wichtiger als raffinierte Bibel-Kommentatoren\n\n\n© Katholisches Medienzentrum, 02.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-02 12:31", "author": "cic"}