{"id": "papst-niemals-mit-dem-teufel-in-dialog-treten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Niemals mit dem Teufel in Dialog treten", "text": "\n«Die Hölle, das sind die anderen», schreibt Jean-Paul Sartre. Für Papst Franziskus steht fest: Es macht keinen Sinn, in «Dialog mit dem Teufel» zu treten. Jesus habe dem Satan lediglich mit Passagen aus der Heiligen Schrift geantwortet.\nPapst Franziskus hat Gläubige in aller Welt gemahnt, in der Fastenzeit Stille und innere Einkehr zu suchen. Es gehe darum, dem Wort Gottes zu lauschen und allen Ablenkungen zu widerstehen, sagte er beim sonntäglichen Mittagsgebet auf dem Petersplatz. Mit dem Aschermittwoch hat in dieser Woche die 40-tägige Vorbereitungszeit auf Ostern begonnen.\nMit Glauben, Gebet und Busse die Gnade Gottes gewinnen\nDas Kirchenoberhaupt warnte eindringlich davor, in einen «Dialog mit dem Teufel» zu treten und verwies auf Jesus Christus. Der habe dem Satan lediglich mit Passagen aus der Heiligen Schrift geantwortet.\n«Denkt fest daran und tragt dies in eurem Herzen: Mit dem Teufel darf man niemals einen Dialog führen», betonte der Papst. Wer sich darauf einlasse, werde verführt und letztlich besiegt. Wer hingegen auf Glauben, Gebet und Busse baue, könne den Kampf durch die Gnade Gottes gewinnen.\nGedenken an Mystikerin Faustyna Kowalska\nIm Anschluss an das Mittagsgebet erinnerte der Papst an die heilige Ordensfrau und Mystikerin Faustyna Kowalska (1905–1938): Vor 90 Jahren habe Jesus der Polin «eine besondere Botschaft der göttlichen Barmherzigkeit» anvertraut. Diese habe schliesslich mithilfe von Papst Johannes Paul II. die ganze Welt erreicht.\nKowalska fand mit ihrer Frömmigkeit um den «Jesus der Göttlichen Barmherzigkeit» grosse Popularität, vor allem in Polen. Das nach ihrer Beschreibung gemalte Visionsbild ist weltweit verbreitet. Karol Wojtyla, der spätere Papst, förderte als Bischof von Krakau ihre Verehrung. (cic)\n\n\nArmida Barelli ging in Menzingen zur Schule: Franziskus erkennt Wunder an\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 18:40", "author": "cic"}