{"id": "papst-mahnt-gewissenserforschung-im-umgang-mit-fluechtlingen-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt «Gewissenserforschung» an", "text": "\nPapst Franziskus hat eine «Gewissenserforschung» im Umgang mit Flüchtlingen und Migranten angemahnt. Alles, was Christen «im Guten und im Schlechten» anderen antäten, täten sie Christus an, sagte er in einer Messe zum Gedenken an Bootsflüchtlinge am Mittwoch im Vatikan.\nDabei erinnerte er an libysche Internierungslager, Übergriffe und Gewalt gegen Migranten, die Überfahrten über das Mittelmeer, Rettungen und Zurückweisungen.\nVon den Vorgängen in Libyen erreiche nur eine «destillierte Version» die Öffentlichkeit, sagte der Papst. Man könne sich nicht «die Hölle» vorstellen, die die Menschen in den Camps dort erlebten.\nFranziskus verwendete dafür in seiner Ansprache das deutsche Wort «Lager». «Diese Leute kamen nur mit der Hoffnung, das Meer zu überqueren», sagte er.\nWohlstand und Gefühllosigkeit\n«Die Wohlstandskultur, die uns an uns selbst denken lässt, macht uns gefühllos gegenüber dem Schrei der anderen und lässt uns in Seifenblasen leben», sagte der Papst.\nDie Begegnung mit dem anderen sei auch Begegnung mit Christus. «Er ist es, der an unsere Tür klopft, hungrig, durstig, fremd, nackt, krank, im Gefängnis, mit der Bitte um Besuch und Hilfe.»\nErinnerung an Lampedusa\nMit dem Gottesdienst erinnerte Franziskus an seinen Besuch auf der Insel Lampedusa am 8. Juli 2013. Damals gedachte er der ertrunkenen Migranten im Mittelmeer. Die eintägige Visite war die erste Reise, die er als Papst unternahm.\nMit Rücksicht auf die Corona-Lage nahmen an der Messe in der Kapelle des vatikanischen Gästehauses Santa Marta nur einige Mitarbeiter der päpstlichen Flüchtlingsfachstelle teil. (cic)\n\n© Katholisches Medienzentrum, 08.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-08 12:04", "author": "cic"}