{"id": "papst-schraenkt-feier-des-alten-messritus-ein-grund-zu-viel-spaltung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schränkt Feier des alten Messritus ein – Grund: zu viel Spaltung", "text": "\nPapst Franziskus schränkt die Feier der sogenannten Alten Messe ein. Die erhoffte Versöhnung und grössere Einheit in der Kirche seien nicht eingetreten, begründete er den Entscheid.\nLaut einem am Freitag im Vatikan veröffentlichten Erlass ist der ordentliche, von Paul VI. und Johannes Paul II. erlaubte Messritus die «einzige Ausdrucksweise» des Römischen Ritus. Der von Benedikt XVI. 2007 umfangreicher erlaubte ausserordentliche Ritus darf nur noch unter engeren Auflagen gefeiert werden.\nLaut dem neuen Motu Proprio «Traditionis custodes» (Hüter der Tradition) darf nur der Ortsbischof für seine Diözese den Gebrauch des von Papst Johannes XXIII. 1962 veröffentlichten Messbuchs gestatten. Er allein bestimmt demnach Kirchen und Wochentage für die Feier nach dem alten Ritus; zudem beauftragt er die Priester, die mit Gläubigen so die Eucharistie feiern wollen.\nKeine eigenen Personalgemeinden erlaubt\nDie Lesungen in der üblicherweise auf Latein gefeierten Messfeier müssen laut neuer Regelung in der jeweiligen Landessprache vorgetragen werden. Nicht gestattet ist die Feier nach altem Ritus in normalen Pfarrkirchen, auch dürfen dafür keine eigenen Personalgemeinden gebildet werden.\nBisherige Erleichterung wurde «ausgenutzt»\nIn einem Begleitbrief an die Bischöfe begründet Franziskus seine Entscheidung damit, dass insbesondere die von Benedikt XVI. 2007 erhoffte Versöhnung und grössere Einheit in der Kirche nicht eingetreten seien. Eine 2020 erfolgte Umfrage zum ausserordentlichen Ritus unter Bischöfen zeige dies. Die von Benedikt XVI. angebotene Erleichterung, so Franziskus, «wurde ausgenutzt, um Klüfte zu vergrössern, Divergenzen zu verstärken und Unstimmigkeiten zu fördern, die die Kirche verletzen» und sie der Gefahr der Spaltung aussetzten.\nDie Behauptungen von der «wahren katholischen Kirche»\nSo gehe etwa der Gebrauch des alten Ritus oft einher mit Behauptungen, nur dieser entspreche der wahren katholischen Kirche; die Liturgiereform nach dem Zweites Vatikanisches Konzil (1962–1965) habe die katholische Tradition verraten. Demnach entspreche auch nur der alte Ritus der «wahren Kirche». Diese Spaltungen, so der Papst, widersprechen nicht nur dem Konzil, sondern auch biblischer Lehre.\nBisherige Priester brauchen neue Erlaubnis\nLaut dem neuen Erlass müssen Priester, die im ausserordentlichen Ritus feiern wollen, vom Bischof als dafür geeignet befunden werden. Sie sollen nicht nur des Lateinischen mächtig, sondern auch gute Seelsorger sein. Jene, die bisher schon im Ritus von 1962 feiern, brauchen eine erneute Erlaubnis vom Bischof. Künftig geweihte Priester benötigen über ihren Bischof eine Erlaubnis aus Rom.\nDas neue, mit Datum vom 16. Juli unterzeichnete Motu Proprio tritt sofort in Kraft. Es setzt zudem alle Bestimmungen früherer Erlasse ausser Kraft – insofern sie dem neuen widersprechen. (cic)\nText des Motu Proprio «Traditionis custodes» (italienisch.) \n\n\nPapst schränkt Feier des alten Messritus ein\n\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 14:35", "author": "cic"}