{"id": "papst-verlangt-strenges-vorgehen-gegen-missbrauch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verlangt strenges Vorgehen gegen Missbrauch", "text": "\nPapst Franziskus hat eine innerkirchliche Strafverfolgung von Missbrauch und anderen schweren Straftaten «mit Strenge und Transparenz» verlangt. Es gelte die «verletzte Menschenwürde, vor allem der Kinder», zu schützen, sagte er am Donnerstag vor Mitarbeitern der Glaubenskongregation, die für derartige Verfahren zuständig ist.\nZugleich bestärkte er die Kurienbehörde in der Revision der\nbetreffenden Normen. Die Rechtsverfahren müssten effektiver und organischer\nwerden, so Franziskus. Derzeit arbeitet der Vatikan daran, die\nunterschiedlichen Gesetze und Erlasse zum Vorgehen gegen sexuellen Missbrauch\nund Vertuschung zusammenzufassen.\nSchwindendes Bewusstsein der Menschenwürde\nBeim Empfang anlässlich der Jahresversammlung der\nGlaubenskongregation betonte der Papst auch, die christliche Lehre müsse sich «von\nGeneration zu Generation» erneuern und zugleich ihrem Fundament treu\nbleiben. Dabei beklagte er eine Erosion im allgemeinen Bewusstsein von\nMenschenwürde. Dies gehe zu Lasten von Solidarität und Geschwisterlichkeit.\nBesonders mahnte er Zuwendung zu Schwerkranken und\nSterbenden an. Niemand dürfe angesichts unheilbarer Leiden im Stich gelassen\nwerden. «Aufgrund seiner ewigen Bestimmung bewahrt das menschliche Leben\nseinen ganzen Wert und seine ganze Würde unter allen Umständen, auch in\nUngewissheit und Zerbrechlichkeit», so der Papst. (cic)\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 16:58", "author": "Zugleich bestärkte er die Kurienbehörde in der Revision der\nbetreffenden Normen. Die Rechtsverfahren müssten effektiver und organischer\nwerden, so Franziskus. Derzeit arbeitet der Vatikan daran, die\nunterschiedlichen Gesetze und Erlasse zum Vorgehen gegen sexuellen Missbrauch\nund Vertuschung zusammenzufassen."}