{"id": "papst-fordert-humanitaere-korridore-fuer-migranten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert humanitäre Korridore für Migranten", "text": "\nRom, 7.7.19 (kath.ch) Papst Franziskus hat an die Opfer der Luftangriffe auf das libysche Flüchtlingslager Tadschura erinnert und sichere Wege für Flüchtlinge nach Europa gefordert.\nDie internationale Gemeinschaft dürfe solche schweren Vorfälle nicht hinnehmen, sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Franziskus forderte, umfangreiche und koordinierte humanitäre Korridore für die bedürftigsten Migranten einzurichten.\nRund 3800 Migranten in Lagern interniert\nBei zwei Luftangriffen am Dienstag auf das Flüchtlingslager im Osten der Hauptstadt Tripolis waren nach Uno-Angaben mindestens 53 Migranten ums Leben gekommen, 130 wurden verletzt. Die libysche Regierung sprach von deutlich niedrigeren Zahlen.\nDas Uno-Nothilfebüro OCHA gab Berichte wieder, nach denen Wärter nach den Raketeneinschlägen auf fliehende Migranten geschossen hätten. Dem Uno-Büro zufolge sind in der Region Tripolis rund 3800 Migranten in verschiedenen Lagern gegen ihren Willen interniert.\nSchweigeminute für Opfer\nPapst Franziskus rief zum Gebet für die «schutzlosen Menschen» auf, die bei dem Angriff getötet und verletzt wurden. Zugleich erinnerte er die Opfer von Bluttaten in Afghanistan, Mali, Burkina Faso und Niger und hielt eine Schweigeminute auf dem Petersplatz. (cic)\n\n© Katholisches Medienzentrum, 07.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-07 13:51", "author": "Die internationale Gemeinschaft dürfe solche schweren Vorfälle nicht hinnehmen, sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Franziskus forderte, umfangreiche und koordinierte humanitäre Korridore für die bedürftigsten Migranten einzurichten."}