{"id": "papst-warnt-missionswerke-vor-falschem-ansatz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt Missionswerke vor falschem Ansatz", "text": "\nPapst Franziskus hat darauf hingewiesen, dass es in der Verkündigung des Evangeliums nicht um die Kirche, sondern um Jesus Christus gehe. Und: Mission sei Frucht des Heiligen Geistes.\nMission sei kein Ergebnis der Anwendung «weltlicher Strategien oder technisch-professioneller Kompetenz». Sie entstehe vielmehr aus der «überströmenden Freude», die Gott schenke und die Frucht des Heiligen Geistes sei. Das heisst es in einer am Donnerstag vom Vatikan veröffentlichten Botschaft an die Päpstlichen Missionswerke, zu denen auch Missio Schweiz gehört.\nWachsen durch Attraktivität\nDas christliche Evangelium zu verkünden und den Glauben zu bekennen, seien etwas anderes als Anwerbeversuche in Form jeglichen politischen, kulturellen, psychologischen oder religiösen Bekehrungsformen. Vielmehr wachse die Kirche dadurch, dass sie für andere attraktiv wird, weil das Leben ihrer Mitglieder vom Glauben an Christus getragen und befeuert wird. \nGebet und tätige Nächstenliebe seien stets die beiden Schienen gewesen, auf denen christliche Mission ihren Weg nehme, so das Kirchenoberhaupt in dem knapp zehnseitigen Text, der allerdings nicht auf Deutch vorliegt.\nWarnung vor berechnender Mission\nDaher warnt der Papst vor elitärer Haltung und strategischem Kalkül in der Glaubensverkündigung. Mission bestehe nicht darin, dass «eine höhere Klasse von Spezialisten» das Volk der Getauften als eine träge Masse betrachtet, die wiederbelebt und mobilisiert werden müsse.\nWesensmerkmale christlicher Mission seien vielmehr Dankbarkeit und Unentgeltlichkeit, Demut, Nähe zum Alltagsleben der Menschen, wo und wie sie sind, sowie eine Bevorzugung der Kleinen und Armen. Umgekehrt sieht er Kontrollwahn, Elitebewusstsein sowie Funktionalismus als konkrete Versuchungen.\nEin Missionswerk sei auch keine NRO, sondern Teil der Kirche als ganzer und müsse daher in das Leben der normalen Gläubigen eingebettet bleiben.\nSpendensysteme überdenken\nMit Blick auf nachlassende Spenden in einigen Regionen mahnte der Papst zu Ehrlichkeit und Transparenz. Dort, wo Einnahmen auch wegen schwindender Kirchenzugehörigkeit sinken, könne man versucht sein, dieses Problem zu übergehen und auf ein besseres Spendensammelsystem setzen, das etwa auf Grossspender spezialisiert ist. Laut Franziskus sollte «der Schmerz über den Verlust des Glaubens und die Verringerung der Ressourcen» nicht vertuscht werden.\nUrsprünglich war für diesen Donnerstag ein Treffen von Franziskus mit Vertretern der international tätigen Päpstlichen Missionswerke vorgesehen. Da dieses wegen der Pandemie ausfällt, verschickte der Papst seine Botschaft an die Organisationen. (cic)\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 14:49", "author": "Mission sei kein Ergebnis der Anwendung «weltlicher Strategien oder technisch-professioneller Kompetenz». Sie entstehe vielmehr aus der «überströmenden Freude», die Gott schenke und die Frucht des Heiligen Geistes sei. Das heisst es in einer am Donnerstag vom Vatikan veröffentlichten Botschaft an die Päpstlichen Missionswerke, zu denen auch Missio Schweiz gehört."}