{"id": "papst-liefert-lebensmittel-fuer-frauenkloester-unter-quarantaene", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst liefert Lebensmittel für Klöster unter Quarantäne", "text": "\nZwei wegen Corona-Infektionen isolierte Frauenkonvente bei Rom bekommen Lebensmittelhilfe von päpstlichen Bauernhöfen. \nKardinal Konrad Krajewski, Sozialbeauftragter des Papstes,\nbrachte nach Vatikanangaben am Montag eigenproduzierte Erzeugnisse wie\nFrischmilch und Joghurt in die beiden Ordenshäuser. Es handle sich um ein «Zeichen\nder Nähe und Zuneigung des Heiligen Vaters in dieser Zeit der Prüfung»,\nhiess es in der Mitteilung.\nViele Infektionen in den beiden Konventen\nIn der Ordenszentrale der Figlie di San Camillo in\nGrottaferrata südlich von Rom wurden laut Medienberichten am Wochenende 60\nSchwestern positiv getestet. In der Kongregation der Suore Angeliche di San\nPaolo in Rom sind den Angaben zufolge 19 von 21 Frauen infiziert. Beide\nInstitute wurden abgeriegelt.\nEbenfalls unter Quarantäne befindet sich ein Pflegeheim, das\nvon der Associazione Sorelle della Carita betrieben wird und bei dessen\nPersonal zwei Corona-Infektionen festgestellt wurden. Auch diese Einrichtung\nerhielt laut Vatikan-Mitteilung durch Kardinal Krajewski Verpflegungshilfe aus\nder Landwirtschaft der Päpstlichen Villen in Castel Gandolfo. (cic)\n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 10:36", "author": "Kardinal Konrad Krajewski, Sozialbeauftragter des Papstes,\nbrachte nach Vatikanangaben am Montag eigenproduzierte Erzeugnisse wie\nFrischmilch und Joghurt in die beiden Ordenshäuser. Es handle sich um ein «Zeichen\nder Nähe und Zuneigung des Heiligen Vaters in dieser Zeit der Prüfung»,\nhiess es in der Mitteilung."}