{"id": "papst-franziskus-innerliche-veraenderung-wichtiger-als-raffinierte-bibel-kommentatoren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Innerliche Veränderung wichtiger als raffinierte Bibel-Kommentatoren", "text": "\nFranziskus hat die Gläubigen dazu aufgerufen, sich Gottes Wort so zu eigen zu machen, dass es ihr ganzes Leben prägt. Gott suche «nicht so sehr nach raffinierten Bibel-Kommentatoren, sondern nach fügsamen Herzen, die sich durch die Annahme seines Wortes innerlich verändern lassen».\nDas sagte der Papst am Sonntag beim Mittagsgebet auf dem Petersplatz. Gottes Wort könne nicht wie jede andere Nachricht aufgenommen werden: «Es muss wiederholt werden, man muss es sich zu eigen machen und bewahren.»\nTradition des christlichen Mönchtums\nIn seiner Ansprache ging das Kirchenoberhaupt auf das Evangelium dieses Sonntags ein. Darin ist vom Doppelgebot der Gottes- und Nächstenliebe die Rede. Demnach kommt es darauf an, mit dem Evangelium immer vertrauter zu werden, es wieder und wieder zu lesen und zu meditieren.\nFranziskus verwies auf die Tradition des christlichen Mönchtums, das davon spricht, Gottes Wort «wiederzukäuen», um es ganz zu verinnerlichen. Auf diese Weise, so der Papst weiter, werde die Botschaft Christi zu einer Nahrung, die alle Lebensbereiche stärken kann. So könne jeder «zu einer lebendigen ‘Übersetzung’ des Wortes Gottes werden, »jeder auf eigene und ursprüngliche Art«.\nGottesliebe und Nächstenliebe\nDazu forderte der Papst die Menschen auf, am Abend zu überlegen, wie sie dieses Wort tagsüber gelebt haben. Das sogenannte Doppelgebot, wie es im Markus-Evangelium überliefert ist, lautet: »Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft. Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist grösser als diese beiden.« (cic)\n\n\nPapst wünscht sich mehr Leidenschaft für Katholische Soziallehre\n\n\n© Katholisches Medienzentrum, 31.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-31 16:53", "author": "cic"}