{"id": "papst-kritisiert-missbrauch-von-migranten-als-druckmittel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert Missbrauch von Migranten als Druckmittel", "text": "\nDer Papst hat den politischen Missbrauch von Migranten kritisiert und gleichzeitig mehr legale Einwanderungswege gefordert. Es sei zutiefst bedauerlich, «dass Migranten zunehmend als Druckmittel» und «Opfer politischer Rivalitäten» eingesetzt würden, so das Kirchenoberhaupt am Montag in einer Grussbotschaft zum 70. Jahrestag der Internationalen Organisation für Migration (IOM).\nAngesichts der oftmals verzweifelten humanitären Situation in Grenzregionen forderte Franziskus erneut mehr legale Migrationswege. Nur so sinke die Gefahr, «dass Migranten in die kriminellen Netze von Menschenschmugglern oder in Ausbeutung und Missbrauch hineingezogen werden, während sie gegen Gesetzesauflagen verstossen».\nIn seiner Videobotschaft verlangte der Papst zudem mehr Anstrengungen bei der Integration. Diese sei ein «zweiseitiger Prozess, der auf gegenseitigem Wissen, gegenseitiger Offenheit, Respekt vor den Gesetzen und der Kultur der Aufnahmeländer und einem wahren Geist der Begegnung und gegenseitigen Bereicherung» beruhe.\nFamilienzusammenführungen\nDarüber hinaus seien mehr Anstrengungen für den Familienzusammenhalt nötig sowie Massnahmen zur Besserung der Lage in Herkunftsländern. Nur dann könne «Migration zu einer wohlüberlegten Entscheidung» werden und bleibe keine «verzweifelte Notwendigkeit».\nBei der Debatte, so der Papst weiter, gehe es nicht nur um Migranten, sondern «um uns alle, um die Vergangenheit, Gegenwart und Zukunft unserer Gesellschaften». Dabei wies er eigens auf das in vielen Religionen geforderte Gebot der Gastfreundschaft hin und kritisierte erneut die «heute weit verbreiteten Versuchung», «alles beiseite zu schieben, was problematisch ist».\nMigranten als Bereicherung\nNeben Fragen und Problemen, was Aufnahmeländer tun könnten, ist es laut Aussage von Franziskus «genauso wichtig zu fragen: Welchen Nutzen bringen Migranten den Gesellschaften, die sie aufnehmen, und wie bereichern sie diese?»\nDie 1951 gegründete Internationale Organisation für Migration (IOM) ist die führende zwischenstaatliche Organisation im Bereich Migration. Ihr gehören nach eigenen Angaben 173 Mitgliedsstaaten sowie acht Staaten mit Beobachterstatus an. Anders als bei vielen UN-Organisationen ist der Heilige Stuhl bei der IOM seit 2011 Vollmitglied. Die IOM unterhält knapp 400 Büros mit gut 12.600 Mitarbeitern in über 100 Ländern. (cic)\n\n\n\nPapst erneuert Solidaritätsappell für Migranten\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 17:40", "author": "cic"}