{"id": "papst-franziskus-reist-im-november-nach-japan-und-thailand", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus reist im November nach Japan und Thailand", "text": "\nPapst Franziskus reist im November erneut nach Asien. Ziele sind Thailand und Japan, wie der Vatikan am Freitag offiziell bestätigte. Es ist die 32. Auslandsreise des Papstes. Am 19. November bricht das Kirchenoberhaupt von Rom nach Thailand auf.\nNach einem Besuchsprogramm vom 20. bis 23. November fliegt\ner weiter nach Japan, wo er bis zum 26. November zu Gast ist. Ausser der\nHauptstadt Tokio will Franziskus die im Zweiten Weltkrieg von Atombomben\nzerstörten Städte Nagasaki und Hiroshima besuchen.\nAls erster Papst hatte Johannes Paul II. (1978-2005)\nJapan 1981 sowie Thailand 1984 besucht. Auch er war in Tokio, Nagasaki und\nHiroshima; in Thailand besuchte er neben Bangkok zwei weitere Orte unweit der\nHauptstadt. \nPlanungen für die Reisen seines Nachfolgers Franziskus\nsowie Einladungen der beiden Länder gibt es bereits seit 2013, dem Jahr der\nPapstwahl. Als junger Jesuit wollte Jorge Mario Bergoglio als Missionar nach\nJapan gehen; seitdem äußerte er wiederholt besonderes Interesse für das Land.\nKatholische Präsenz in Thailand\nIm mehrheitlich buddhistischen Thailand (knapp 95\nProzent) leben etwa 300’000 Katholiken unter gut 69 Millionen Einwohnern, das\nentspricht etwa 0,43 Prozent der Bevölkerung. Im Süden des Königreiches gibt es\nzudem eine muslimische Minderheit, die zum Teil diskriminiert wird, was in der\nVergangenheit zu Spannungen führte.\nAnlass der Reise ist das 350-jährige Bestehen der\nkatholischen Kirche in dem Land. Im Juni 1669 hatte Papst Clemens IX.\n(1667-1669) in der Stadt Ayutthaya die erste Mission in Siam gegründet.\nZwei Prozent Christen in Japan\nAm 23. November fliegt Franziskus nach Japan weiter. Japanischen\nMedienberichten zufolge soll der Papst am 25. November Kaiser Naruhito und\nMinisterpräsident Shinzo Abe treffen. Am selben Tag ist laut Medien eine grosse\nMesse im Tokio Dome geplant. Der Besuch der 1945 von Atombomben getroffenen\nStädte Hiroshima und Nagasaki sei für Samstag, den 24. November geplant. Ein\noffizielles Reiseprogramm des Vatikan gibt es noch nicht.\nDer Besuch in Japan dürfte wie der in Thailand auch vom\ninterreligiösen Dialog geprägt sein. Von den 127 Millionen Einwohnern Japans sind\netwa zwei Prozent Christen; die Mehrheit der Bewohner rechnet sich dem\nBuddhismus oder Shintoismus zu.\nDrei Flammenzungen\nDas Motto der Japan-Reise von Franziskus, «Schützt alles\nLeben», ist seiner Sozial- und Umwelt-Enzyklika «Laudato si» entnommen. Das\ndazugehörige Logo zeigt eine dreifarbige Flamme in einem roten Kreis, der auf\ndie aufgehende Sonne in der japanischen Flagge verweist. Eine rote, eine blaue\nund eine grüne Flammenzunge stehen laut Vatikanangaben für die ersten\njapanischen Märtyrer, für Maria als Mutter aller Menschen sowie für Japans\nNaturreichtum und Verkündigung der Botschaft der Hoffnung.\nDas Logo der Thailandreise erinnert an die Gründung der\nSiam-Mission vor 350 Jahren und zeigt eine Foto des Papstes sowie eine\nstilisierte Hand mit einem Segelschiff mit einem Kreuzmast. Das Motto der Reise\nlautet «Jünger Christi … missionarische Jünger». (cic)\n\n© Katholisches Medienzentrum, 13.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-13 11:53", "author": "cic"}