{"id": "papst-ueber-synodalen-weg-mit-erstaunen-entdecken-dass-der-heilige-geist-auf-ueberraschende-weise-weht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst über synodalen Weg: «Mit Erstaunen entdecken, dass der Heilige Geist auf überraschende Weise weht»", "text": "\nKath.ch dokumentiert die Predigt von Papst Franziskus bei der Eröffnungsmesse zur Synode vom 10. Oktober 2021 im Petersdom im Wortlaut. Spontane Hinzufügungen des Papstes wurden in den Text eingearbeitet.\nEin Mann, ein Reicher, geht Jesus entgegen, als er «sich auf den Weg machte» (Mk 10,17). Die Evangelien stellen uns Jesus oft «auf dem Weg» vor, wie er den Weg des Menschen begleitet und den Fragen zuhört, die dessen Herz beschäftigen und bewegen. So zeigt er uns, dass Gott nicht an isolierten und ruhigen Orten wohnt, weit weg von der Realität, sondern mit uns geht und uns dort erreicht, wo immer wir sind, auf den manchmal holprigen Strassen des Lebens. \nUnd heute, da wir den synodalen Weg eröffnen, beginnen wir damit, uns selbst zu fragen – der Papst, die Bischöfe, die Priester, die Ordensmänner und -frauen, die Laiinnen und Laien -: Verkörpern wir, die christliche Gemeinschaft, den Stil Gottes, der durch die Geschichte hindurchgeht und die Ereignisse der Menschheit teilt? \n «Eine Synode abzuhalten bedeutet, gemeinsam einen Weg zu beschreiten.» \nSind wir bereit, uns auf das Abenteuer des Weges einzulassen, oder flüchten wir uns aus Angst vor dem Unbekannten lieber in die Ausreden «das ist nicht nötig» oder «das hat man schon immer so gemacht»?\nEine Synode abzuhalten bedeutet, gemeinsam einen Weg zu beschreiten, gemeinsam zu gehen. Schauen wir auf Jesus, der auf der Strasse zuerst dem reichen Mann begegnet, sich dann seine Fragen anhört und ihm schliesslich hilft zu unterscheiden, was er tun muss, um das ewige Leben zu gewinnen. Begegnen, zuhören, unterscheiden: drei Verben des synodalen Weges, auf die ich mich konzentrieren möchte.\nBegegnen. Das Evangelium beginnt mit der Erzählung einer Begegnung. Ein Mann geht auf Jesus zu, kniet vor ihm nieder und stellt ihm eine entscheidende Frage: «Guter Meister, was muss ich tun, um das ewige Leben zu erben?» (v. 17). Eine so wichtige Frage erfordert Aufmerksamkeit, Zeit, die Bereitschaft, dem anderen zu begegnen und sich von seiner Unruhe herausfordern zu lassen. Der Herr ist in der Tat nicht distanziert, er zeigt sich nicht verärgert oder beunruhigt, im Gegenteil, er bleibt bei ihm.\n«Das Evangelium ist voll von Begegnungen mit Christus, die aufrichten und heilen.» \nEr ist offen für Begegnung. Nichts lässt ihn gleichgültig, alles bewegt ihn. Die Begegnung mit Gesichtern, das Kreuzen von Blicken, das Teilen der Geschichte eines jeden Menschen: das ist die Nähe Jesu. Er weiss, dass eine Begegnung das Leben verändern kann. Und das Evangelium ist voll von Begegnungen mit Christus, die aufrichten und heilen. Jesus hatte es nicht eilig, er sah nicht auf die Uhr, um die Begegnung schnell zu Ende zu bringen. Er stand immer im Dienst an der Person, der er begegnete, um ihr zuzuhören.\nAuch wir, die wir diesen synodalen Weg beginnen, sind aufgerufen, Experten in der Kunst der Begegnung zu werden. Es geht nicht darum, Veranstaltungen zu organisieren oder theoretische Überlegungen zu den Problemen anzustellen, sondern vor allem darum, uns Zeit zu nehmen, um dem Herrn zu begegnen und die Begegnung unter uns zu fördern. \n«Jede Begegnung erfordert Offenheit, Mut und die Bereitschaft, sich herausfordern zu lassen.»\nEine Zeit, um dem Gebet, der Anbetung – dieses Gebet, das wir so sehr vernachlässigen: anbeten, der Anbetung Raum geben -, dem, was der Geist der Kirche sagen will, Raum zu geben; sich dem Gesicht und dem Wort des anderen zuzuwenden, uns von Angesicht zu Angesicht zu begegnen, uns von den Fragen der Schwestern und Brüder berühren zu lassen, uns gegenseitig dabei zu helfen, dass die Vielfalt der Charismen, der Berufungen und der Ämter uns bereichert. Jede Begegnung erfordert – wie wir wissen – Offenheit, Mut und die Bereitschaft, sich vom Gesicht und von der Geschichte des anderen herausfordern zu lassen. \nWährend wir es manchmal vorziehen, uns in formale Beziehungen zu flüchten oder Masken der Konvention zu tragen – der klerikale, der Hofgeist: Sie sind mehr Monsieur l’Abbé als Vater -, verändert uns die Begegnung und zeigt uns oft neue Wege auf, die wir nicht für möglich gehalten hätten. Nach dem Angelus werde ich heute eine Gruppe von Menschen empfangen, die auf der Strasse leben. \n«Oft bringt uns Gott aus unseren müden Gewohnheiten heraus.»\nSie haben sich versammelt, weil es eine Gruppe gibt, die zu ihnen hingeht und ihnen zuhört… Und aus dem Zuhören heraus ist es ihnen gelungen, sich auf einen Weg zu machen. Das Zuhören. Oft zeigt uns Gott gerade auf diese Weise die Wege, die wir gehen sollen, und bringt uns aus unseren müden Gewohnheiten heraus. Alles ändert sich, wenn wir zu echten Begegnungen mit ihm und untereinander fähig sind. Ohne Formalitäten, ohne Täuschung, ohne Schminke.\nDas zweite Verb: \nZuhören. Eine echte Begegnung entsteht nur durch Zuhören. Jesus hört sich die Frage des Mannes und seine religiöse und existenzielle Unruhe an. Er gibt keine rituelle Antwort, er bietet keine vorgefertigte Lösung an, er gibt nicht vor, freundlich zu antworten, nur um ihn loszuwerden und seinen Weg fortzusetzen. Er hört ihm einfach zu. Alle Zeit, die nötig ist, hört er ihm zu, ohne Eile. Und – das Wichtigste – Er, Jesus, hat keine Angst, mit dem Herzen zu hören und nicht nur mit den Ohren. \n«Wie halten wir es in der Kirche mit dem Zuhören?»\nSeine Antwort nimmt nicht nur die Frage zur Kenntnis, sondern erlaubt dem reichen Mann, seine eigene Geschichte zu erzählen und frei über sich selbst zu sprechen. Christus erinnert ihn an die Gebote, und er beginnt, von seiner Kindheit zu erzählen, von seinem religiösen Weg, von seiner Weise, nach Gott zu streben. Wenn wir mit dem Herzen zuhören, geschieht genau das: Die andere Person fühlt sich angenommen, nicht beurteilt, und frei, von ihren eigenen Erfahrungen und ihrem spirituellen Weg zu erzählen.\nFragen wir uns ehrlich, auf diesem synodalen Weg: Wie halten wir es in der Kirche mit dem Zuhören? Wie steht es um das «Hören» unseres Herzens? Erlauben wir den Menschen, sich zu äussern, im Glauben voranzuschreiten, auch wenn sie schwierige Lebenswege haben; zum Leben der Gemeinschaft beizutragen, ohne behindert, abgelehnt oder verurteilt zu werden? Eine Synode abzuhalten bedeutet, sich auf denselben Weg zu begeben wie das Wort, das Mensch geworden ist: Es bedeutet, in seine Fussstapfen zu treten und sein Wort zusammen mit den Worten der anderen zu hören. \n«Es ist eine langsame, vielleicht mühsame Übung.»\nEs geht darum, mit Erstaunen zu entdecken, dass der Heilige Geist auf immer überraschende Weise weht, um neue Wege und Sprachen zu suggerieren. Es ist eine langsame, vielleicht mühsame Übung, zu lernen, uns einander zuzuhören – Bischöfe, Priester, Ordensleute und Laien, alle, alle Getauften – und dabei künstliche und oberflächliche Antworten, pret-à-porter-Antworten zu vermeiden. \nDer Geist fordert uns auf, die Fragen, die Ängste und die Hoffnungen jeder Kirche, jedes Volkes und jeder Nation anzuhören. Und auch, auf die Welt zu hören, auf die Herausforderungen und Veränderungen, vor die sie uns stellt. Wir dürfen unsere Herzen nicht schalldicht machen, wir dürfen uns nicht hinter unseren Gewissheiten verbarrikadieren. Die Gewissheiten verschliessen uns oft. Lasst uns gegenseitig zuhören.\nUnd schliesslich: \nUnterscheiden. Sich zu treffen und einander zuzuhören ist kein Selbstzweck, der die Dinge lässt, wie sie sind. Im Gegenteil, wenn wir in den Dialog eintreten, stellen wir uns selbst in Frage, wir machen uns auf den Weg, und am Ende sind wir nicht mehr dieselben wie vorher, wir haben uns verändert. Das heutige Evangelium zeigt uns dies. Jesus spürt, dass der Mann, der vor ihm steht, gut und religiös ist und die Gebote einhält, aber er will ihn über die blosse Einhaltung der Gebote hinausführen. Im Dialog hilft er ihm, zu unterscheiden. \n«Die Synode ist ein Weg der geistlichen Unterscheidung.»\nEr schlägt ihm vor, in sich selbst hinein zu schauen, im Licht der Liebe, mit der er selbst, der ihn ansieht, ihn liebt (vgl. V. 21), und in diesem Licht zu unterscheiden, woran sein Herz wirklich hängt. Und um dann zu entdecken, dass sein Gut nicht darin besteht, weitere religiöse Handlungen hinzuzufügen, sondern im Gegenteil, sich zu entleeren: zu veräussern, was sein Herz vereinnahmt, um Platz für Gott zu schaffen.\nDies ist auch für uns ein wertvoller Hinweis. Die Synode ist ein Weg der geistlichen Unterscheidung, der kirchlichen Unterscheidung, die in der Anbetung, im Gebet und im Kontakt mit dem Wort Gottes stattfindet. Und die zweite Lesung gerade heute sagt uns, dass das Wort Gottes «lebendig ist […], wirksam und schärfer als jedes zweischneidige Schwert; es dringt durch bis zur Scheidung von Seele und Geist, von Gelenken und Mark; es richtet über die Regungen und Gedanken des Herzens» (Hebr 4,12). \n«Jesus ruft uns auf, uns leer zu machen.» \nDas Wort öffnet uns die Augen für die Unterscheidung und erleuchtet sie. Es richtet den synodalen Weg so aus, dass er keine kirchliche «convention», keine Studientagung oder ein politischer Kongress ist, kein Parlament, sondern ein Ereignis der Gnade, ein Heilungsprozess unter der Leitung des Heiligen Geistes. In diesen Tagen ruft uns Jesus auf, so wie er es mit dem reichen Mann im Evangelium getan hat, uns leer zu machen, uns von dem zu befreien, was weltlich ist, und auch von unseren Verschlossenheiten und unseren sich wiederholenden pastoralen Modellen; uns zu fragen, was Gott uns in dieser Zeit sagen will und in welche Richtung er uns führen möchte.\nLiebe Brüder und Schwestern, ich wünsche uns einen guten gemeinsamen Weg! Mögen wir Pilger sein, die das Evangelium lieben und offen sind für die Überraschungen des Geistes. Lassen wir uns die Gnadenmomente der Begegnung, des Einander-Zuhörens und der Unterscheidung nicht entgehen. Tun wir dies in der freudigen Gewissheit, dass der Herr, den wir suchen, uns mit seiner Liebe zuvorkommt.\nHier geht es zum Text auf Vatican News.\n\n\nSynodalität wagen: «Die Seiten sind leer, es liegt an Ihnen, sie zu füllen»\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 12:02"}