{"id": "papst-sieht-im-lockdown-chance-fuer-echteres-weihnachtsfest", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst sieht im Lockdown Chance für echteres Weihnachtsfest", "text": "\nAuch unter eingeschränkten Kontakten sollen Menschen nach den Worten von Papst Franziskus sensibel bleiben für die Nöte anderer. Stille und Zurückgezogenheit könnten helfen, Gottes Stimme zu hören, aber zugleich müsse das Herz offen sein für die anderen, sagte der Papst in seiner wöchentlichen Videoansprache am Mittwoch im Vatikan.\nDie augenblicklichen Restriktionen könnten helfen, «ein bisschen die Weise zu reinigen, wie wir Weihnachten feiern», und es zu einem «religiöseren, authentischeren und wahreren» Fest machen.\n«Wer betet, kehrt der Welt nicht den Rücken zu, sondern nimmt Freud und Leid, Angst und Hoffnung der Menschheit ins Gebet hinein», sagte der Papst. Die innere Beziehung zu Gott lasse in der Einsamkeit Betende zu einer «Antenne für Gott» in der Welt werden. Sie trügen die ganze Erfahrung des Menschlichen, die Schwachheit und das Sündersein vor Gott.\nChristen sollten für alle Menschen bitten, «auch für die, die uns Böses zufügen», sagte der Papst. «Zugunsten anderer zu bitten ist Aufgabe aller Glieder der Kirche, und wer ein verantwortungsvolles Amt innehat – Eltern, Lehrer, Geistliche und Obere – ist dazu besonders verpflichtet», so das Kirchenoberhaupt. Die Video-Katechese aus der päpstlichen Bibliothek ersetzt während der Pandemie das wöchentliche Treffen mit Pilgern. (cic)\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 10:54", "author": "Die augenblicklichen Restriktionen könnten helfen, «ein bisschen die Weise zu reinigen, wie wir Weihnachten feiern», und es zu einem «religiöseren, authentischeren und wahreren» Fest machen."}