{"id": "papst-fordert-von-weltgemeinschaft-mehr-hilfe-fuer-den-libanon", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert von Weltgemeinschaft mehr Hilfe für den Libanon", "text": "\nPapst Franziskus hat die internationale Gemeinschaft zu mehr Hilfe für den Libanon aufgerufen. «Konkrete Gesten sind wichtig, nicht Worte», sagte das Kirchenoberhaupt bei seiner ersten Generalaudienz nach der Sommerpause.\nEin Jahr nach der schrecklichen Explosion in der libanesischen Hauptstadt Beirut denke er viel an die Menschen vor Ort, an die Opfer, die Verletzten, die Menschen, die Obdach und Arbeit verloren hätten. «Viele haben auch den Lebensmut verloren», sagte Franziskus am Mittwoch in der vatikanischen Audienzhalle.\n«Mein Wunsch euch zu besuchen ist gross.»Papst Franziskus\nDer Papst hofft demnach, dass die von Frankreich angestossene Geberkonferenz einen wichtigen Beitrag zum Aufbau des Libanon leistet. Er bete unermüdlich dafür, dass der Libanon wieder zu einer Botschaft des Friedens im gesamten Nahen Osten werde und hoffe auf eine baldige Reise in den Libanon. «Mein Wunsch euch zu besuchen ist gross», fügte der Papst hinzu.\nExplosion verschärfte Wirtschaftskrise\nAm 4. August 2020 detonierten 2750 Tonnen Ammoniumnitrat in einem ungesicherten Silo im Hafen von Beirut und zerstörten weite Teile der Hauptstadt. Rund 200 Menschen kamen ums Leben, 6500 erlitten Verletzungen, Zehntausende wurden obdachlos. Die Folgen des Unglücks dauern laut Hilfsorganisationen bis heute an und haben die Wirtschaftskrise im Land drastisch verschärft. (cic)\n\n\n\nPapst will den Libanon besuchen\n\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 11:43", "author": "cic"}