{"id": "papst-empfaengt-italiens-anti-mafia-staatsanwalt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfängt Italiens Anti-Mafia-Staatsanwalt", "text": "\nPapst Franziskus hat am Samstag Italiens obersten Antimafia- und Antiterror-Verantwortlichen, Federico Cafiero De Raho, in Privataudienz empfangen. Über Inhalte und weitere Details des Gesprächs wurde zunächst nichts bekannt.\nCafiero De Raho (68) ist seit November 2017 Antimafia- und Antiterror-Staatsanwalt der Republik Italien. Das 1992 eingerichtete Amt dient der Koordinierung im Kampf gegen das organisierte Verbrechen und gegen Terrorismus.\nTourismus, Bars und Hotels\nIn der vergangenen Woche hatte Cafiero De Raho im staatlichen Sender RAI davor gewarnt, dass in der durch die Pandemie bedingten Krise die Mafia die Wirtschaft weiter infiltrieren könnte. Er nannte vor allem den Tourismussektor wie Restaurants, Bars, Hotels und andere Aktivitäten.\nÜber Strohmänner und Deck-Unternehmen kaufe sich das organisierte Verbrechen bei Unternehmen und Betriebe ein, die in Schwierigkeiten stecken. Auf diese Weise werde einerseits schmutziges Geld gewaschen.\nAbhängigkeit durch Wucherzinse\nZusätzlich verleihe die Mafia ihr Gelder zu Wucherzinsen und setze die Besitzer in Not geratener Unternehmen unter Druck.\nWie zuvor schon Vertreter katholischer Antimafia-Organisationen oder der Anti-Mafia-Aktivist und Publizist Roberto Saviano forderte Cafiero De Raho, legalen Unternehmen schnell Zugang zu Krediten und Liquidität zu ermöglichen. Auch müsse die italienische Finanzpolizei stärker aktiv werden. Die Mafia sei dort stark, wo der Staat schwach ist. (cic)\n\n© Katholisches Medienzentrum, 13.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-13 17:32", "author": "Cafiero De Raho (68) ist seit November 2017 Antimafia- und Antiterror-Staatsanwalt der Republik Italien. Das 1992 eingerichtete Amt dient der Koordinierung im Kampf gegen das organisierte Verbrechen und gegen Terrorismus."}