{"id": "papst-verurteilt-vetternwirtschaft-in-madagaskar", "tag": "International", "tag2": "International", "title": "Papst verurteilt Vetternwirtschaft in Madagaskar", "text": "\nAntananarivo, 8.9.19 (kath.ch) Auf Madagaskar hat Papst Franziskus vor Vetternwirtschaft, Ideologien und Selbstüberschätzung gewarnt. Gewalt, Ausgrenzung, Spaltung, Terrorismus hätten nichts mit dem Christentum zu tun, sagte er am Sonntag bei einem Gottesdienst mit mehreren hunderttausend Menschen in der Hauptstadt Antananarivo.\nDas Kirchenoberhaupt sagte weiter, unchristlich seien auch Günstlingswirtschaft, Klientelpolitik und Korruption; und ebenso der Druck zu glauben, alles hinge nur von den eigenen Kräften ab.\nErneut rief der Papst die Madagassen auf, an einem gerechten und solidarischen Aufbau des Landes mitzuwirken. Am Abend zuvor hatte der Papst auf dem rund 1300 Meter hoch gelegenen Gelände nahe dem Stadtzentrum mit rund 100’000 Menschen eine Gebetsfeier für Jugendliche gehalten.\nBesuch bei ehemaligen Müllhaldenarbeitern\nAm Nachmittag besuchte Franziskus ein Wohn- und Beschäftigungsprojekt für Menschen, die früher auf Müllhalden lebten. Das 1989 gegründete Projekt nannte er einen Beweis dafür, dass «Armut kein unabänderliches Schicksal ist». Der Gründer des Projekts, der Missionar Pedro Opeka, sagte in Anwesenheit auch von Staatspräsident Andry Rajoelina, Armut werde verursacht «durch fehlende Sensibilität der Verantwortlichen, die dem Volk, das sie gewählt hat, den Rücken zukehren».\nPapst betet für angemessene Löhne\nBei seinem anschliessenden Besuch in einem nahe gelegenen Steinbruch betete Franziskus um angemessene Löhne für die Arbeiter und ihre Familien. Es dürfe «keinen Raum für Hass, Rache und Bitterkeit» geben. Ebenso mahnte er Schulbildung, ausreichende Lehrergehälter, Arbeitssicherheit und Gesundheit an.\nMit einer Begegnung mit Priestern und Ordensleuten endete am Nachmittag das Besuchsprogramm auf Madagaskar. Für Montag ist ein Tagesbesuch auf der rund 1000 Kilometer östlich gelegenen Insel Mauritius vorgesehen. Am Dienstag kehrt der Papst nach Rom zurück. (kna)\n\n© Katholisches Medienzentrum, 08.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-08 17:09", "author": "kna"}