{"id": "papst-franziskus-verleiht-kardinal-kurt-koch-einen-neuen-ehrenrang", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus verleiht Kardinal Kurt Koch einen neuen Ehrenrang", "text": "\nPapst Franziskus hat acht Kardinälen den Rang eines Kardinalpriesters verliehen. Unter ihnen ist auch der Schweizer Kurienkardinal Kurt Koch.\nKardinaldiakone, -priester und -bischöfe sind reine Ehrenränge; sie gehen zurück auf frühere Aufgaben der Kardinäle als Geistliche in der Diözese des Papstes als Bischof von Rom.\nMit Ernennung zum Kardinalpriester sind für die acht Geistlichen, die alle die Bischofsweihe absolviert haben, keine zusätzlichen Rechte verbunden.\nKeine Verlängerung des Papstwahlrechts\nAuch ihr Recht zur Wahl eines Papstes ändert sich nicht; dieses endet weiterhin mit Erreichen der Altersgrenze von 80 Jahren.\nVon den aktuell lebenden 223 Kardinälen haben 13 den Rang eines Kardinalbischofs, drei eines Kardinalbischofs-Patriarchen einer Ostkirche, 176 sind Kardinalpriester und 33 Kardinaldiakone.\nDie acht Namen\nLaut einer Mitteilung des Vatikan nach einem Konsistorium am Montag im Apostolischen Palast sind dies folgende Geistliche neben Koch (71): Walter Brandmüller (92), Angelo Amato (82), Robert Sarah (75), Francesco Monterisi (86), Raymond Leo Burke (72), Mauro Piacenza (76), und Gianfranco Ravasi (78).\nDer Schweizer Kardinal Koch ist Präsident des Päpstlichen Ökumenerates, der Italiener Angelo Amato leitete bis September 2018 die Heiligsprechungskongregation. Der aus Guinea stammende Robert Sarah war bis Ende Februar dieses Jahres Leiter der Gottesdienstkongregation, der Italiener Francesco Monterisi bis 2012 Erzpriester an der Basilika Sankt Paul vor den Mauern.\nUS-Kardinal Raymond Leo Burke war bis 2014 Präfekt der Apostolischen Signatur, des höchsten Gerichts der römischen Kurie. Walter Brandmüller war bis 2009 Präsident der Päpstlichen Historikerkommission, der Italiener Gianfranco Ravasi ist Präsident des Päpstlichen Kulturrats, sein Landsmann Mauro Piacenza Leiter der Verwaltungsbehörde der Apostolischen Pönitentiarie.\nDeutschsprachige Würdeträger\nDie insgesamt zehn deutschsprachigen Kardinäle haben folgende Ehrenränge: Kardinaldiakone sind: Gerhard Ludwig Müller (73) und Karl-Josef Rauber (87), in der Zeit von Bischof Wolfgang Haas Papstbotschafter in der Schweiz. Kardinalpriester sind: Walter Brandmüller (92), Paul Josef Cordes (86), Walter Kasper (88), Kurt Koch (71), Reinhard Marx (67), Christoph Schönborn (76), Friedrich Wetter (93) und Rainer Maria Woelki (64). (cic)\n\n\nZuversicht statt Verzagtheit: Kardinal Kurt Koch würdigt die “Charta Oecumenica”\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 16:00", "author": "cic"}