{"id": "papstfilm-mit-antony-hopkins-feiert-in-toronto-premiere", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstfilm mit Antony Hopkins feiert in Toronto Premiere", "text": "\nRom, 25.7.19 (kath.ch) Oscar-Preisträger Anthony Hopkins (81) ist im September in Kanada als Papst Benedikt XVI. zu sehen. Thema des Films sind der Rücktritt von Papst Benedikt XVI. und die Wahl von Franziskus im Jahr 2013 sowie ihr gemeinsames Ringen um den Weg der Kirche. \nDer britische Starschauspieler verkörpert das deutsche Kirchenoberhaupt in der Papstserie «The two Popes», die beim Toronto International Film Festival (5. bis 15. September) als Vorab-Premiere läuft, wie die italienische Tageszeitung «Corriere della Sera» am Mittwoch berichtete. Die Serie sei ein «überraschend witziges Kammerstück», heisst es auf der Internetseite des kanadischen Filmfestivals.\nSektenführer gibt Papst Franziskus\nIn die Rolle von Papst Franziskus schlüpft der Brite Jonathan Pryce (72), der zuletzt in der Erfolgsserie «Game of Thrones» den Sektenführer «High Sparrow» gab. Die prominent besetzte Papstserie drehte der brasilianische Regisseur Fernando Meirelles («City of God», «Der ewige Gärtner») für den Streamingdienst «Netflix». Die Dreharbeiten fanden unter anderem in Argentinien und Italien statt.\nDas «Toronto International Film Festival» wird seit 1976 in der Hauptstadt der kanadischen Provinz Ontario veranstaltet. Das Filmfestival ohne Wettbewerb findet jeweils im Anschluss an die Internationalen Filmfestspiele von Venedig statt. (cic)\n\n© Katholisches Medienzentrum, 25.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-25 09:51", "author": "cic"}