{"id": "papst-franziskus-plant-reise-in-den-suedsudan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus plant Reise in den Südsudan", "text": "\nPapst Franziskus will offenbar kommendes Jahr in den Südsudan reisen. Eine offizielle Information der Regierung durch den Vatikan liege allerdings noch nicht vor, sagte der Botschafter des Südsudan in Italien, Ajing Adiang Marik, am Mittwoch dem Korrespondenten von kath.ch in Rom. \nFranziskus hatte am Sonntag bei seinem Mittagsgebet auf\ndem Petersplatz einen Besuch in dem von Krieg, Hunger und Armut gezeichneten\nLand im kommenden Jahr angekündigt.\nIm Mittelpunkt werde in jedem Fall der Friedensprozess\nstehen, sagte Marik. Vergangene Woche habe er dem Papst einen Brief von\nPräsident Salva Kiir überbracht, in dem es ebenfalls um eine Beilegung des\ninneren Konflikts gegangen sei. \nZwei hochrangige Begleiter\nZu einem möglichen Termin und Programmpunkten einer\nPapstvisite konnte der Botschafter keine Angaben machen. Voraussichtlich werde\naber sowohl der anglikanische Primas Justin Welby als auch ein hochrangiger\nVertreter der presbyterianischen Kirche teilnehmen.\nMarik verwies darauf, dass für 2017 schon einmal eine\nReise des Papstes gemeinsam mit Welby im Gespräch war, dann aber «verschoben» werden\nmusste. Der anglikanische Erzbischof fuhr damals alleine in den Südsudan.\nFranziskus warb mehrfach für eine Friedenslösung in dem\nafrikanischen Staat. Im April lud er Präsident Kiir und dessen Kontrahenten\nRiek Machar zu einem Besinnungstag in den Vatikan ein. \nAn der Initiative waren auch Erzbischof Welby und der\nfrühere Moderators der presbyterianischen Kirchen Schottlands, John Chalmers,\nbeteiligt. In einer spektakulären Geste beim Abschluss des Treffens kniete der\n82-jährige Papst vor den politischen Gegnern nieder und küsste ihnen die Füsse.\n(cic)\n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 15:15", "author": "cic"}