{"id": "papst-trifft-zum-welttag-der-armen-500-beduerftige-in-assisi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst trifft zum Welttag der Armen 500 Bedürftige in Assisi", "text": "\nPapst Franziskus wird am 12. November den italienischen Wallfahrtsort Assisi besuchen. Der 2016 ins Leben gerufene Welttag der Armen soll auch zu einer Glaubenserneuerung in den Kirchgemeinden beitragen.  \nAnlass für den Besuch in Assisi ist der fünfte katholische Welttag der Armen, den die Kirche am 14. November begeht. Franziskus werde am 12. November bei seinem «privaten Besuch» die Basilika Santa Maria degli Angeli in Assisi aufsuchen und 500 arme Menschen aus verschiedenen Teilen Europas treffen, um ihnen zuzuhören und mit ihnen zu beten, teilte der Vatikan am Freitagnachmittag mit. Es wird der fünfte Besuch des Papstes in der Geburtsstadt seines Namensgebers Franziskus.\nFörderung der Neuevangelisierung\nZuvor hatte bereits Kurienerzbischof Rino Fisichella über die Instagram-Seite der französischen Vereinigung «Fratello» die Reise des Papstes nach Assisi bestätigt. Fisichella lud die Mitglieder der Vereinigung, die insbesondere in der Obdachlosenseelsorge tätig sind, zum Treffen mit dem Papst in Assisi ein. Franziskus werde «mit euch und nur für euch» dort sein, so der Präsident des Päpstlichen Rates zur Förderung der Neuevangelisierung. Die Behörde, die sich mit neuen Wegen der Glaubensverkündigung befasst, organisiert unter anderem den Welttag der Armen.\nJährlich am zweiten Sonntag im November\nDen katholischen Welttag der Armen hatte Franziskus 2016 ins Leben gerufen. Er wird jährlich im November, jeweils am zweiten Sonntag vor dem Advent, begangen. Der Tag solle das Thema Armut als «Herzensanliegen des Evangeliums» in den Blick rücken und zu einer Glaubenserneuerung in den Kirchengemeinden beitragen, so der Papst. (cic)\n\n\nPapst-Botschaft zum Welttag der Armen wird vorgestellt\n\n\n© Katholisches Medienzentrum, 15.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-15 16:09", "author": "cic"}