{"id": "papst-gratuliert-und-dankt-ehrenoberhaupt-der-weltorthodoxie", "tag": "International", "tag2": "International", "title": "Papst gratuliert und dankt Ehrenoberhaupt der Weltorthodoxie", "text": "\nPapst Franziskus hat Patriarch Bartholomaios I. von Konstantinopel zum 30. Jahrestag seiner Wahl gratuliert. In dem sehr persönlich und herzlich formulierten Schreiben, dankt er dem Ehrenoberhaupt der Weltorthodoxie für etliche Impulse für das eigene Amt. Bartholomaios I., bürgerlich Dimitrios Archondonis (81), war am 22. Oktober 1991 zum Erzbischof von Konstantinopel und Ökumenischen Patriarchen gewählt worden.\nInsbesondere dankt Franziskus dem «liebsten Bruder in Christus» für die «tiefe persönliche Verbundenheit», aus der «eine brüderliche Freundschaft» geworden sei. Beide hätten diese Freundschaft bei «vielen Begegnungen nicht nur in Rom, sondern auch im Phanar (Istanbul), in Jerusalem, Assisi, Kairo, Lesbos, Bari und Budapest» pflegen können.\nEr teile, «das Verständnis unserer gemeinsamen pastoralen Verantwortung angesichts der dringenden Herausforderungen, vor denen die gesamte Menschheitsfamilie heute steht», so Franziskus weiter. «Insbesondere versichere ich Ihnen meine Anerkennung für Ihr Engagement für die Bewahrung der Schöpfung und für Ihr Nachdenken über dieses Thema, aus dem ich viel gelernt habe und noch lernen werde.»\nDialog und Liebe\nAbschliessend dankt das katholische Kirchenoberhaupt dem Patriarchen für den unablässigen «Weg des Dialogs in Liebe und Wahrheit» als «einzig möglichem Weg zur Versöhnung zwischen den Gläubigen an Christus und zur Wiederherstellung ihrer vollen Gemeinschaft». Diesen Weg wolle er «auch weiterhin gemeinsam gehen». Nähe und Solidarität zwischen den Kirchen «ist ein unverzichtbarer Beitrag zur universalen Geschwisterlichkeit und sozialen Gerechtigkeit, die die Menschheit so dringend braucht», so der Papst.\nDer Patriarchenstuhl von Konstantinopel ist der Erste unter den anderen Oberhäuptern autokephaler Kirchen orthodoxer Christen in aller Welt. Sein Inhaber gilt somit als «Primus inter pares» (Erster unter Gleichen). Sein Sitz ist im Phanar, einem Stadtviertel im Stadtteil Fatih von Istanbul. Der Patriarch gilt als 270. Nachfolger des Apostels Andreas; Papst Franziskus gilt als 266. Bischof von Rom und damit als 265. Nachfolger des Apostels Petrus. (cic)\n\n\nPapst eröffnet neuen Studiengang “Ökologie und Umwelt”\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 16:53", "author": "cic"}