{"id": "papst-warnt-vor-isolierung-der-menschen-wegen-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt vor Isolierung der Menschen wegen Pandemie", "text": "\nPapst Franziskus hat Katholiken angesichts der Corona-Krise zu Gemeinschaftssinn aufgerufen. Die Pandemie führe dazu, dass viele «mehr oder weniger isoliert» lebten. Christen sollten «den Wert der Gemeinschaft wiederentdecken und stärken, der alle Glieder der Kirche eint», sagte der Papst in einer Videoansprache zum Mittagsgebet am Sonntag. \nWie in der Vorwoche wurde das Angelus-Gebet aus der\npäpstlichen Bibliothek im Internet übertragen, diesmal jedoch nicht auch auf\nGrossbildschirmen auf dem Petersplatz, um Menschenansammlungen zu vermeiden. \nMit Kreativität neue Wege finden\nFranziskus wandte sich besonders an Alleinstehende. «Vereint\nmit Christus, sind wir nie allein», sagte er. Der Papst erinnerte an\nGemeinschaft im Gebet, aber auch an die sogenannte «geistige Kommunion» für\nPersonen, denen der physische Empfang der Eucharistie nicht möglich ist.\nZugleich rief er Priester zu Kreativität auf, damit sich die Menschen nicht im\nStich gelassen fühlten.\nWegen des Corona-Virus blieben in Italien öffentliche Messen ausgesetzt. Unter normalen Umständen sind Katholiken angehalten, an Sonn- und Feiertagen Eucharistiefeiern zu besuchen. Stattdessen empfahlen die Bischöfe ein privates Gebet zu Hause. \nDie geistige Kommunion\nZu der «geistigen Kommunion» stellte die\nGlaubenskongregation 1983 fest, in Verfolgungssituationen oder bei\nPriestermangel könnten Katholiken dennoch an der Eucharistie teilhaben: «Wenn\nsie, zutiefst vom Wunsch nach dem Sakrament geleitet und im Gebet mit der\nganzen Kirche vereint, den Herrn anrufen und ihre Herzen zu ihm erheben, haben\nsie in der Kraft des Heiligen Geistes Gemeinschaft mit der Kirche, die der\nlebendige Leib Christi ist, und mit dem Herrn selbst.» \n«Durch ihr Verlangen nach dem Sakrament mit der Kirche\nvereint, sind sie, wenn auch äusserlich von ihr getrennt, zuinnerst und\nwirklich ganz mit der Kirche verbunden und empfangen daher die Früchte des\nSakraments», hiess es in dem Dokument «Sacerdotium ministeriale», das vom\ndamaligen Präfekt der Glaubenskongregation Kardinal Joseph Ratzinger, dem\nspäteren Papst Benedikt XVI., veröffentlicht wurde. (kna)\n\n© Katholisches Medienzentrum, 15.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-15 17:40", "author": "Wie in der Vorwoche wurde das Angelus-Gebet aus der\npäpstlichen Bibliothek im Internet übertragen, diesmal jedoch nicht auch auf\nGrossbildschirmen auf dem Petersplatz, um Menschenansammlungen zu vermeiden."}