{"id": "papst-keine-glaubensverkuendigung-ohne-opferbereitschaft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Keine Glaubensverkündigung ohne Opferbereitschaft", "text": "\nPapst Franziskus hat katholische Priester am Gründonnerstag gemahnt, dass Glaubensverkündigung ohne Opferbereitschaft nicht möglich ist. Die Frohe Botschaft sei «auf geheimnisvolle Weise mit Verfolgung und dem Kreuz verbunden», sagte er am Morgen bei der Chrisammesse im Petersdom.\nDie Zeremonie fand wegen der anhaltenden Corona-Pandemie unter starken Einschränkungen mit reduziertem Teilnehmerkreis statt. Zur Chrisammesse sind normalerweise alle Geistlichen des Bistums Rom in die vatikanische Basilika eingeladen. Die dabei geweihten heiligen Öle werden im Laufe das Jahres bei verschiedenen Sakramenten und Weihehandlungen verwendet.\nKreuz ein Zeichen des Sieges\nWährend das Licht der Worte Gottes in wohlgesinnten Herzen hell scheine, löse es bei anderen Verwirrung und Ablehnung aus, so der Papst in seiner Predigt. Das «Mysterium des Kreuzes» sei im Leben Jesu von Anfang an präsent. Der Erlöser habe es angenommen – trotz der Versuchung, sich selbst zu retten. Darum sei das Kreuz in erster Linie ein Zeichen des Sieges.\nKreuz steht für Liebe, nicht Masochismus\nFranziskus rief alle Priester auf, es Jesus gleich zu tun und nicht vor Widerständen zurückzuweichen. Ebenso wenig dürfe man sich von Unverständnis und Missachtung entmutigen lassen. «Gott gibt uns immer, worum wir ihn bitten, aber er tut es auf seine Weise», betonte das Kirchenoberhaupt. Das Kreuz stehe «nicht für Masochismus», sondern für «Liebe, Liebe bis zum Schluss».\nWie der Papst die Abendmahlsfeier am Gründonnerstagabend begeht, ist bislang nicht bekannt. In früheren Jahren pflegte er das Gedenken an den letzten Abend Jesu mit seinen Jüngern in einer Sozial- oder Vollzugseinrichtungen zu feiern. Voriges Jahr zelebrierte er die Messe im Chorraum des Petersdoms und verzichtete auf den Ritus der Fusswaschung. Diesmal ist in Sankt Peter eine Feier unter Leitung des 87 Jahre alten Dekans des Kardinalskollegiums, Giovanni Battista Re, vorgesehen. (CIC)\n\n\nMatera, das Oberammergau des Bibelfilms: Milo Raus “Das Neue Evangelium” überzeugt nicht\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 14:18", "author": "CIC"}