{"id": "papst-oekumene-braucht-mutige-schritte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Ökumene braucht «mutige Schritte»", "text": "\nDer Weg der ökumenischen Annäherung zwischen Katholiken und Orthodoxen braucht nach Worten von Papst Franziskus «neue, mutige Schritte». \nSchwierigkeiten und Meinungsverschiedenheiten dürften nicht davon abhalten, schrieb er in einem am Freitag veröffentlichten Brief an Patriarch Bartholomaios I. von Konstantinopel, das Ehrenoberhaupt der Weltorthodoxie. \nAls Christen und besonders als Hirten der Kirche trügen sie eine Pflicht und Verantwortung für die Ökumene «gegenüber Gott und der Geschichte». Der Brief des Papstes datiert auf den 30. August, wurde aber erst jetzt vom vatikanischen Presseamt verbreitet. \nKritik am Geschenk\nFranziskus erläutert darin, warum er Bartholomaios I. Ende Juni einige Knochenfragmente aus dem Petrusgrab unter der vatikanischen Basilika schenkte. Ultrakonservative Katholiken kritisierten damals diesen Schritt.\nFranziskus schreibt, «in dem Frieden, der aus dem Gebet\nstammt», habe er «gespürt, dass es hochbedeutsam wäre, wenn einige Fragmente\nder Reliquien des Apostels Petrus neben die Reliquien des Apostels Andreas\ngestellt würden, der als himmlischer Patron der Kirche von Konstantinopel\nverehrt wird». \nDer Papst verwies auf eine Ikone, die der frühere Patriarch Athenagoras 1964 zum Beginn ökumenischer Beziehungen Paul VI. schenkte und die Petrus und Andreas in Umarmung zeigt. Die beiden Apostel waren nach biblischer Überlieferung Brüder.\nAusserordentlicher Fund\nNachdem bei archäologischen Untersuchungen 1939 unter dem\nPetersdom der mutmassliche Begräbnisort des Apostels Petrus entdeckt worden\nwar, kam bei weiteren Forschungen 1952 eine Grabnische mit Resten menschlicher\nGebeine zutage. Von diesen ließ Paul VI. neun Fragmente für seine Privatkapelle\nim Apostolischen Palast entnehmen. Die Kapelle wird von Franziskus seit seinem\nUmzug ins vatikanische Gästehaus Santa Marta nicht mehr benutzt.\nNach dem Gottesdienst zum römischen Patronatsfest Peter\nund Paul am vergangenen 29. Juni führte der Papst laut Medienberichten den\nLeiter der orthodoxen Delegation aus Istanbul, Erzbischof Job von Telmessos,\nüberraschend in den Apostolischen Palast, um ihm die Bronzeschatulle mit den\nKnochensplittern als Geschenk für seinen «Bruder» Bartholomaios I. zu\nüberreichen. (kna)\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 06:27", "author": "Schwierigkeiten und Meinungsverschiedenheiten dürften nicht davon abhalten, schrieb er in einem am Freitag veröffentlichten Brief an Patriarch Bartholomaios I. von Konstantinopel, das Ehrenoberhaupt der Weltorthodoxie."}