{"id": "papst-bittet-um-begnadigung-fuer-verurteilten-moerder-in-den-usa", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bittet um Begnadigung für verurteilten Mörder in den USA", "text": "\nPapst Franziskus hat offiziell um die Begnadigung eines zum Tode verurteilten Mörders in den USA gebeten. Wie das Portal «Vatican News» am Freitag berichtete, wandte sich der päpstliche Nuntius in den USA, Erzbischof Christophe Pierre, im Namen des Kirchenoberhaupts an den Gouverneur des Bundesstaates Missouri.\nEs gehe nicht um die unzweifelhafte Schwere der Tat und auch nicht um die mutmassliche geistige Behinderung des Täters Ernest Johnson (61), heisst es im Schreiben des Botschafters an Gouverneur Mike Parson. «Stattdessen möchte Seine Heiligkeit Sie an die einfache Tatsache von Mr. Johnsons Menschsein und die Heiligkeit jedes menschlichen Lebens erinnern.» Eine Begnadigung hätte auch positive Folgen für andere, so der Brief weiter. «Wir bitten Sie zu bedenken, dass es der ganzen Gesellschaft zugutekommt, wenn Gewalt jedweder Art vermieden wird, auch die Gewalt einer legalen Hinrichtung.»\nBegnadigung als Lebensschutz\nMissouri habe viel für den Schutz des Lebens getan, vor allem des ungeborenen, und für dieses Engagement gegen Abtreibungen sei der Heilige Stuhl «sehr dankbar». Die geplante Hinrichtung nicht zu vollziehen, wäre ein «ebenso mutiger Akt der Anerkennung» der Würde eines jeden menschlichen Lebens, so der Papstbotschafter.\nHinrichtung am Dienstag\nErnest Johnson war 1995 wegen dreifachen Mordes zum Tode verurteilt worden. Ein Gericht befand ihn für schuldig, bei einem Überfall auf einen Laden den Besitzer sowie zwei weitere Personen getötet zu haben. Die Verteidigung versucht, den Vollzug der Todesstrafe zu verhindern. Sie argumentiert, dass Johnson geistig behindert sei und deshalb nicht hingerichtet werden dürfe. Der Supreme Court von Missouri wies den Einwand jedoch vor einigen Wochen einstimmig zurück. Die Hinrichtung per Giftspritze ist für Dienstag angesetzt. (cic)\n\nUS-Bischöfe fordern Stopp von Hinrichtungen in Adventszeit\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 13:05", "author": "cic"}