{"id": "papst-franziskus-fastenzeit-mit-genuegsamkeit-und-freude-begehen", "tag": "Vatikan", "title": "Papst Franziskus: Fastenzeit mit Genügsamkeit und Freude begehen", "text": "\nRom, 3.3.19 (kath.ch) Kurz vor Beginn der Fastenzeit ab Mittwoch hat Papst Franziskus Tipps für die 40 Tage zur Vorbereitung auf Ostern gegeben. «Genügsamkeit und Freude sind zwei Haltungen, die uns meiner Meinung nach helfen können, die Fastenzeit im Blick auf Ostern zu leben», heisst es in einem Vorwort des Kirchenoberhaupts für ein Buch zur Fastenzeit.\nDie italienische Tageszeitung «La Stampa» veröffentlichte das Vorwort des Papstes am Sonntag.  Das Buch erschien dieser Tage auf Italienisch.\nNeben Genügsamkeit und Freude sollte laut Papst Franziskus auch die Nächstenliebe in der Fastenzeit eine besondere Rolle spielen. Jeder Christ müsse sich immer der unbedingten Liebe Gottes bewusst sein, und diese teilen. «Die brüderliche Liebe vervielfacht unsere Fähigkeit zur Freude, denn sie ermöglicht uns, uns auch über Gutes der anderen zu freuen», so der Papst.\nGefahr der flüchtigen Freuden\nFranziskus gesteht, dass dies auch Christen nicht immer leicht fällt. Es bestehe die Gefahr, egoistisch zu sein oder «flüchtigen Freuden» zu erliegen, sowie «Stillstand zu wählen, der das Wirken des Heiligen Geists unterbindet, der die Nachricht der Freude mit sich bringt», so der Papst.\nFreude die aus einem «von Liebe triefenden Herzen» kommt und den Widrigkeiten des Alltags trotzt, ist laut Franziskus zudem ein Zeichen «wahrer Heiligkeit». Liebe, Freude und Genügsamkeit empfiehlt das Kirchenoberhaupt daher auch für ein heiligmässiges Leben im Alltag. (cic)\n \n \n\n© Katholisches Medienzentrum, 03.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-03 13:36"}