{"id": "papst-besorgt-ueber-soziale-folgen-der-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst besorgt über soziale Folgen der Pandemie", "text": "\nPapst Franziskus hat sich vor dem Hintergrund der Corona-Krise besorgt über wachsenden Egoismus geäussert. Die Pandemie habe «soziale Krankheiten» ans Licht gebracht. \nKonkret beklagte Franziskus in seiner wöchentlichen Videoansprache am Mittwoch eine Sicht auf Menschen, die deren Würde missachte und sie als Objekt betrachte. Nachdrücklich kritisierte er eine Durchsetzung persönlicher oder kollektiver Eigeninteressen auf Kosten anderer. \nChristen dürfen nicht untätig bleiben\nDie Würde jeder Person sei unabhängig von Rasse, Sprache oder Umständen unverlierbar, betonte er. Dabei gehe es nicht nur um individuelle Rechte, sondern auch jene von Gruppen, Völkern und Nationen. Christen dürften gegenüber Menschenrechtsverletzungen nicht untätig bleiben.\nFranziskus verwies auf die Nähe der katholischen Lehre über Menschenrechte nach dem Zweiten Vatikanischen Konzil (1962-1965) zur Allgemeinen Erklärung der Menschenrechte der Vereinten Nationen.\nPandemie zeigt Verwundbarkeit aller\nChristen mahnte er zu einem «aufmerksamen Blick besonders für diejenigen, die leiden». Die Gläubigen sollten «im Licht des Glaubens und mit Hilfe der Gnade» ihre Verantwortung erkennen und sich kreativ für die Menschheit und die Schöpfung einsetzen. Es gelte wiederzuentdecken, was es heisse, eine Menschheitsfamilie zu sein.\nDie Pandemie habe gezeigt, wie verwundbar alle seien und wie sehr sie einander bedürften. «Wenn wir uns nicht umeinander kümmern und dabei das Wohl der gesamten Schöpfung im Blick behalten, gibt es keine wirkliche Heilung», unterstrich der Papst. «Wir dürfen dankbar sein für das Engagement so vieler Menschen, die in diesen Monaten menschliche und christliche Nächstenliebe zeigen.» (cic)\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 12:15", "author": "cic"}