{"id": "papst-an-franziskaner-redet-nicht-viel-seid-menschen-nahe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an Franziskaner: Redet nicht viel, seid Menschen nahe", "text": "\nDer Papst hat den Franziskaner-Orden dazu aufgerufen, sich neu auf seine Wurzeln zu besinnen. Der heilige Franz von Assisi, Gründer des nach ihm benannten Ordens, habe mit einem neuen Blick auf arme und ausgestossene Menschen geschaut, schrieb das Kirchenoberhaupt in einer am Samstag veröffentlichten Botschaft an das Generalkapitel des Ordens. \n«Wenn ihr eure Vision erneuern wollt, dann geht von diesem neuen Blick auf die armen und marginalisierten Geschwister aus», riet der Franziskus. Dabei lasse sich auch die «Beziehung zu Christus und zu anderen Menschen zu intensivieren», so der Papst. Insbesondere die Krise der Pandemie sei für gläubige Menschen eine wichtige Gelegenheit, «uns neu bewusst zu werden, dass wir nur Pilger und Gäste auf Erden sind und mit leichtem Gepäck reisen sollten». \nGenauer riet er den Ordensmännern: «Geht auf Männer und Frauen zu, die an Leib und Seele leiden. Seid ihnen demütig und geschwisterlich nahe, ohne grosse Reden – lasst sie einfach eure Nähe spüren.»\nKünftige Perspektiven\nBei ihrem zweiwöchigen Generalkapitel in der Nähe von Rom, das noch bis Sonntag dauert, berieten die Delegierten des weltweiten Ordens über künftige Einsatzfelder und weitere Perspektiven. Am vergangenen Dienstag bestimmte das Generalkapitel zudem einen neuen Oberen.\n Für zunächst sechs Jahre wurde der Italiener Massimo Fusarelli (58) zum neuen Generalminister gewählt. Fusarelli ist Nachfolger des US-Amerikaners Michael Anthony Perry, der den Orden mit seinen weltweit gut 13’000 Mitgliedern seit 2013 leitete. (cic)\n\n\n\nFranziskaner wählen römischen Ordensmann zum neuen Leiter\n\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 15:01", "author": "cic"}