{"id": "papst-franziskus-gegen-corona-geimpft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus gegen Corona geimpft", "text": "\nIm Vatikan haben am Mittwoch die Impfungen gegen das Coronavirus begonnen. Als einer der ersten erhielt der 84-jährige Papst Franziskus das Vakzin von Biontech/Pfizer, wie die argentinische Zeitung «La Nacion» und die US-Zeitschrift «America» unter Berufung auf interne Quellen meldeten. \nDas vatikanische Presseamt teilte nur den allgemeinen Impfbeginn mit. Eine Bestätigung über die Immunisierung des Papstes wollte der Vatikan auf Journalistenanfragen nicht geben. Die Verabreichung der zweiten Dosis an Franziskus soll in drei Wochen erfolgen. \nAus Gründen der Privatsphäre gebe es keine Fotos, hiess es. Auch der emeritierte Papst Benedikt XVI. (93) will sich impfen lassen.\nIn einem TV-Interview am Sonntagabend hatte Franziskus gesagt, aus ethischer Sicht sollte jeder den Impfstoff nehmen. Wer es nicht tue, setze nicht nur das eigene, sondern auch das Leben anderer aufs Spiel.\n10’000 Dosen\nBereits Mitte Dezember hatte der Vatikanstaat seinen Bürgern und den Angestellten der Kurie angeboten, sich für die Impfung anzumelden. Das Angebot gilt auch für Familienangehörige der Angestellten.\nInsgesamt, so der Leiter des Gesundheitsamts, Andrea Arcangeli, hat der Vatikanstaat rund 10’000 Dosen des Impfstoffs vom Mainzer Hersteller Biontech und dessen US-Partner Pfizer bestellt. (cic)\n\n\nImpf-Papier des Vatikans: „Impfgegner gefährden das Leben von anderen“\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 16:02", "author": "Das vatikanische Presseamt teilte nur den allgemeinen Impfbeginn mit. Eine Bestätigung über die Immunisierung des Papstes wollte der Vatikan auf Journalistenanfragen nicht geben. Die Verabreichung der zweiten Dosis an Franziskus soll in drei Wochen erfolgen."}