{"id": "papst-bittet-um-vergebung-fuer-suenden-bei-evangelisierung-mexikos", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bittet um Vergebung für Sünden bei Evangelisierung Mexikos", "text": "\n\nPapst Franziskus hat zum 200. Unabhängigkeitstag Mexikos erneut um Vergebung für persönliche und soziale Sünden in Zusammenhang mit der Evangelisierung des Landes gebeten.\nIn der Pressekonferenz von Präsident Andres Manuel Lopez Obrador verlas der Vorsitzende der Mexikanischen Bischofskonferenz, Erzbischof Rogelio Cabrera Lopez, am Montag (Ortszeit) einen entsprechenden Brief des Papstes.\nUm die Wurzeln zu stärken, sei es notwendig, über die Vergangenheit nachzudenken. Ein Blick zurück beinhalte aber auch eigene Fehler zu erkennen, die sehr schmerzhaft gewesen seien, hiess es in dem Schreiben.\nPräsident Lopez Obrador hatte in der Vergangenheit eine öffentliche Entschuldigung der Kirche für Vergehen in Zusammenhang mit der Kolonialisierung und Evangelisierung gefordert und dafür verschiedene Initiativen gestartet.\nZugleich hatten sich auch mexikanische Medien mehrmals mit dem Thema befasst, verwiesen allerdings darauf, dass sich bereits zwei Päpste öffentlich entschuldigt hätten und damit eigentlich die Forderungen schon erfüllt seien. Sie zitierten unter anderem aus einer Rede von Papst Johannes Paul II. (1978-2005), der bei seinem Besuch in Santo Domingo am 12. Oktober 1992 die Völker Amerikas für die Ungerechtigkeiten, die ihre Vorfahren erleiden mussten, um Vergebung bat.\nAuch Papst Franziskus sprach das Thema bereits an. Bei einer Rede während seines Bolivien-Besuchs im Juli 2015 bat er um Entschuldigung für die Verbrechen an den Ureinwohnern während der Eroberung Amerikas. Die Zuhörer spendeten dem ersten Papst aus Lateinamerika dafür Beifall. (kna)\n\n\nKässmann zu Kanadas Kinderleichen: “Wir Christen können nur auf die Knie fallen”\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 15:01", "author": "kna"}