{"id": "papst-bringt-seine-diplomaten-auf-linie", "tag": "", "tag2": "", "title": "Papst bringt seine Diplomaten auf Linie", "text": "\nRom, 13.6.19 (kath.ch) Papst Franziskus hat von den Diplomaten des Heiligen Stuhls Loyalität verlangt. Die Nuntien sind von Mittwoch bis Samstag zu einem Treffen im Vatikan.\nPapst Franziskus hat die Diplomaten des Heiligen Stuhls auf Loyalität eingeschworen. Mit dem Status als päpstlicher Vertreter sei unvereinbar, den Papst hinter seinem Rücken zu kritisieren, sich in Blogs zu äussern oder sich zu Gruppen zusammenzuschliessen, die dem Kirchenoberhaupt, der Kurie und der römischen Kirche «feindlich» gegenüberstünden, betonte Franziskus. Er sprach am Donnerstag anlässlich der Versammlung aller Vatikandiplomaten.\nVon Mittwoch bis Samstag sind nach Vatikanangaben 103 Botschaftsleiter und Ständige Beobachter des Heiligen Stuhls zu internen Beratungen in der Leitungszentrale in Rom versammelt. Der Redetext wurde den Teilnehmern schriftlich ausgeteilt. Apostolischer Nuntius in der Schweiz ist Thomas E. Gullickson.\nKeine «heuchlerische Biegsamkeit» zeigen\nDarin verlangt der Papst von seinen Mitarbeitern Anpassungsfähigkeit und Gehorsam. Kirchendiplomaten dürften weder in «mentale, spirituelle und menschliche Starrheit» fallen noch «heuchlerische und chamäleonhafte Biegsamkeit» zeigen. Als Vertreter und Mittler hätten Diplomaten ihren Auftrag auch über persönliche Sichtweisen zu stellen. «Der Gehorsam gegenüber Gott lässt sich nicht vom Gehorsam gegenüber der Kirche und den Vorgesetzten trennen», so der Papst.\nUnparteiische Haltung gefordert\nFranziskus zitierte dabei den im Konzentrationslager Auschwitz ermordeten Ordenspriester Maximilian Kolbe (1894-1941): «Es ist wahr, dass ein Oberer irren kann, aber wer gehorcht, macht keinen Fehler.» Weiter mahnte der Papst die Diplomaten zu einer unparteiischen Haltung, die auf Gerechtigkeit und Frieden ausgerichtet sein müsse. Ein Nuntius müsse auch das Evangelium verkünden und dürfe weder einer «Lauheit politischer und diplomatischer Kalküle» noch dem «politisch Korrekten» nachgeben.\nVerzicht auf Luxus uns Markenartikel\nIn der persönlichen Lebensführung hielt der Papst die Botschafter zu Integrität und Bescheidenheit an. Konkret mahnte er sie zum Verzicht auf Luxus und Markenartikel an, zu karitativen Tätigkeiten und zum persönlichen Kontakt mit Bischöfen, Klerikern und Gläubigen ihres Einsatzlandes. Kirchendiplomaten sollten auch «kostspielige und oft nutzlose Geschenke» ablehnen oder wohltätigen Zwecken zuführen.\nHinweis auf Plattform für konservative Papstkritiker\nWas den Ruf nach Loyalität begründete, führte Franziskus nicht näher aus. In den vergangenen Monaten hatte der pensionierte Vatikanbotschafter Carlo Maria Viganò mit Häresievorwürfen und einer Rücktrittsforderung an Franziskus für Aufsehen gesorgt. Eine Fussnote des vom Vatikan veröffentlichten Redeskripts verweist auf die Internetseite «Corrispondenza Romana», eine Plattform für konservative Papstkritiker. (cic)\n\n\n“Sie sind zu sehr auf die Nachfolge in Chur fokussiert”\n\n \n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 15:16", "author": "cic"}