{"id": "papst-franziskus-mit-gruenem-pass-gegen-corona-ausgestattet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus mit «Grünem Pass» gegen Corona ausgestattet", "text": "\nPapst Franziskus ist nun auch mit einem sogenannten Grünen Pass (Green Pass) ausgestattet. Wie die römische Zeitung «Il Messaggero» (Montag) berichtet, wurde ein Exemplar des in Italien gängigen Anti-Corona-Nachweises für das Kirchenoberhaupt beantragt.\nIn den nächsten Tagen sollen auch alle geimpften Vatikan-Angestellten das Dokument bekommen. Der Papst selbst ist bereits seit Anfang des Jahres vollständig geimpft.\nNeue Schutzregeln\nSeit Freitag gelten auf italienischem Gebiet neue Schutzregeln. Diese sehen für alle Personen ab zwölf Jahren eine Impfung, einen Genesenen-Nachweis oder einen aktuellen negativen Covid-19-Test für den Zugang zu öffentlichen Innenräumen – etwa Restaurants und Museen – vor. Auch bei zahlreichen Veranstaltungen im Freien, Konzerten oder Sportereignissen, muss der Green Pass vorgezeigt werden. Für religiöse Veranstaltungen wie Gottesdienste gilt eine Ausnahme. Sie sind weiterhin ohne Nachweis zugänglich.\nVatikanische Museen betroffen\nVerpflichtend ist der Grüne Pass seit dem Wochenende für den Besuch der Vatikanischen Museen. Wer vor Inkrafttreten der neuen Einlassregelung Tickets gebucht hat, kann sich die Kosten rückerstatten lassen. Touristen, die in Deutschland geimpft wurden, können bei Kontrollen ihr digitales EU-Impfzertifikat verwenden, das von Ärzten, Apotheken oder Impfzentren ausgestellt wird. Es wird in Italien ebenso wie vom Vatikan akzeptiert. (cic)\n\nVatikanische Museen verlangen “Green Pass” von Besuchern\n\n\n© Katholisches Medienzentrum, 09.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-09 14:29", "author": "cic"}