{"id": "papst-will-roemern-zum-hauptstadtjubilaeum-mut-machen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst macht Römern zum Hauptstadtjubiläum Mut", "text": "\nZum Beginn des 150-Jahr-Jubiläum Roms als Hauptstadt Italiens hat Papst Franziskus die Römer aufgerufen, sich trotz aller Unzulänglichkeiten für ihre Stadt stark zu machen. \nMan könne «Rom nicht ‹gesenkten Hauptes› leben», heisst es in einer vom Vatikan verbreiteten Grussbotschaft des Papstes, die Kardinalstaatssekretär Pietro Parolin bei einem Festakt im «Teatro dell’Opera» am Montag verlas. Nach der Eroberung des Kirchenstaates durch Giuseppe Garibaldi 1870 wurde Rom zur Hauptstadt des damaligen Königreichs Italien erklärt.\nVision einer geschwisterlichen Stadt\nAls Bischof von Rom forderte Franziskus die Menschen zu\neiner «gemeinsamen Vision einer geschwisterlichen und universalen Stadt\nauf». Gerade Migranten und Flüchtlinge, die unter oft schwierigen\nBedingungen an den Rändern der 3,5-Millionen-Metropole lebten, sähen Rom als\nHafen der Hoffnung. «Oft sehen sie die Stadt mit mehr Erwartungen und\nHoffnungen als wir Römer, die wir sie wegen der vielen alltäglichen Probleme\nnur noch pessimistisch betrachten, als sei sie zum Verfall verdammt», so\nder Papst. Rom sei im Gegenteil «eine grosse Ressource der Menschlichkeit».\nNach dem Sieg der italienischen Truppen gegen jene des\nPapstes habe die Ausrufung Roms als Hauptstadt damals zwar zu Problemen und\nPolemik geführt, schreibt Franziskus weiter. Aber die Stadt, Italien und die\nKirche hätten sich verändert und eine neue Geschichte begonnen. Dazu erinnerte\nder Papst an die Besatzung Roms durch die Deutschen und die Deportation vieler\nJuden. Dadurch dass die Kirche in Rom damals viele Juden versteckt habe, hätten\nsich Christen und Juden einander angenähert.\nInternationaler Treffpunkt dank Konzil\nDas Zweite Vatikanische Konzil (1962-1965) habe Rom zu einem\ninternationalen Treffpunkt gemacht, wodurch es weltweit Ansehen gewonnen habe.\nFranziskus erinnerte aber auch die sogenannte «Konferenz zu den Übeln Roms»\nim Februar 1974. Bereits wurde auf Anregung der Kirche über soziale und\ninfrastrukturelle Probleme der Metropole beraten. Nach wie vor leidet die Stadt\nunter kaputten Strassen, unzuverlässiger Müllabfuhr und schleppender Verwaltung,\nebenso unter Armut und Drogenkriminalität. \nRom wurde 1870 erobert\nIm September 1870 hatten italienische Truppen unter Führung des Freiheitskämpfers Giuseppe Garibaldi Rom erobert und im Oktober den Kirchenstaat dem Königreich Italien angegliedert. Am 26. Januar 1871 wurde Rom zur Hauptstadt des in den Jahren zuvor geeinten Königreichs erklärt; es übernahm diese Rolle von Turin und später Florenz, das ab 1865 als Hauptstadt fungierte. Das Jubiläum Roms wird in den kommenden Monaten mit zahlreichen Veranstaltungen begangen. (cic)\n\n© Katholisches Medienzentrum, 04.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-04 07:50", "author": "Man könne «Rom nicht ‹gesenkten Hauptes› leben», heisst es in einer vom Vatikan verbreiteten Grussbotschaft des Papstes, die Kardinalstaatssekretär Pietro Parolin bei einem Festakt im «Teatro dell’Opera» am Montag verlas. Nach der Eroberung des Kirchenstaates durch Giuseppe Garibaldi 1870 wurde Rom zur Hauptstadt des damaligen Königreichs Italien erklärt."}