{"id": "papst-ruft-vor-reise-zu-solidaritaet-mit-fluechtlingen-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft vor Reise zu Solidarität mit Flüchtlingen auf", "text": "\nWenige Tage vor seiner Reise nach Zypern und Griechenland hat Papst Franziskus zu Solidarität mit Flüchtlingen aufgerufen. Das Mittelmeer solle Menschen unterschiedlicher Kulturen verbinden – und nicht trennen, sagte er in einer am Samstag ausgestrahlten Videobotschaft.\nDies gelte umso mehr vor dem Hintergrund der anhaltenden Corona-Pandemie und der fortwährenden Klimakrise. «Das Mittelmeer ist zu einem grossen Friedhof geworden», klagte das Kirchenoberhaupt. Er denke an all jene, die in den vergangenen Jahren vor Krieg und Armut nach Europa oder woandershin geflohen seien.\nStatt mit Gastfreundschaft werde ihnen mit Feindseligkeit begegnet, sie würden sogar ausgebeutet. «Es sind unsere Brüder und Schwestern», betonte der Papst. So viele von ihnen hätten bei der Flucht über das Meer ihr Leben verloren.\nProbleme gemeinsam angehen\nDer Quell eines harmonischen Zusammenlebens liege in gegenseitiger Akzeptanz, so Franziskus weiter. Er wolle daher während seiner Reise für «Geschwisterlichkeit und Integration» werben. Die aktuellen Probleme und Krisen könnten nur gemeinsam bewältigt werden: «Es gibt keinen anderen Weg – und mit dieser Vision komme ich zu euch.»\nBei seinem Besuch vom 2. bis 6. Dezember auf Zypern und in Griechenland der Papst zahlreiche Vertreter der Orthodoxie treffen. Darüber hinaus sind Treffen mit Jugendlichen, Migranten und Flüchtlingen, unter anderem auf der Insel Lesbos geplant. Die Flüchtlingslager auf Lesbos hatte Franziskus bereits im April 2016 besucht. (cic)\n\n\n\nPapst Franziskus empfängt Präsident Macron\n\n\n\n© Katholisches Medienzentrum, 27.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-27 15:33", "author": "cic"}