{"id": "papst-wuerdigt-internationale-theologenkommission", "tag": "Vatikan", "title": "Papst würdigt Internationale Theologenkommission", "text": "\nPapst Franziskus hat der Internationalen Theologenkommission zu ihrem 50-jährigen Bestehen für ihre Arbeit gedankt. Theologie solle «keine akademische Diskussion über das Leben» sein, «sondern die Inkarnation des Glaubens in das Leben», so der Papst bei einem Empfang für die Kommissionsmitglieder am Freitag im Vatikan. \nDie 1969 von Papst Paul VI. gegründete Kommission soll\ndie Arbeit der Glaubenskongregation beratend unterstützen. Ihre Mitglieder\nwerden jeweils auf fünf Jahre ernannt; die aktuelle Amtszeit läuft Ende dieses\nJahres aus.\nSynodalität und Menschenrechte\nIn dieser Zeit hatte die aktuelle Theologenkommission\nzwei Dokumente veröffentlicht: eines zur Synodalität der Kirche, also der Art\nund Weise, unter Beteiligung möglichst vieler und in gegenseitiger\nVerständigung und Rücksichtnahme Entscheidungen zu finden.\nDer zweite Text befasste sich mit dem Menschenrecht der\nReligionsfreiheit. Dieses droht nach Aussage des Papstes in einem vermeintlich\nethisch neutralen Staat an den Rand gedrängt zu werden.\nFruchtbaren Dialog fördern\nWerde Religionsfreiheit indes ernsthaft geachtet, könne\nsie «in einem fruchtbaren Dialog zwischen dem Staat und den Religionen sowie\nzwischen den Religionen» einen «großen Beitrag zum Wohl aller und zum Frieden\nleisten».\nAufgabe der Theologenkommission, so betonte Franziskus, sei es, den theologischen und kulturellen Reichtum der Weltkirche widerzuspiegeln und der Kurie zur Verfügung zu stellen. Es gelte mitzuhelfen, den christlichen «Glauben für den Menschen von heute so zu übersetzen, dass sich jeder der Kirche nahe und von ihr verstanden fühlen kann».\nRegelmässiges Gebet\nUm ein guter Theologe zu sein, müsse man zum einen ein\nregelmässiges Gebetsleben führen. Zum anderen dürfe Theologie nicht allein und\nisoliert, sondern mit anderen zusammen und in der Gemeinschaft der Kirche\nbetrieben werden, mahnte Franziskus. \nDer aktuellen 30-köpfigen Kommission gehören unter\nanderem der Bonner Dogmatiker Karl-Heinz Menke sowie die in Wien lehrende\ndeutsche Theologin Marianne Schlosser an. Der Kommission gehören aktuell keine\nSchweizer an. Frühere Mitglieder sind der Westschweizer Bischof Charles Morerod,\ndie Freiburger Dogmatikerin Barbara Hallensleben und der 2016 verstorbene\nKardinal Georges Cottier. Auch Kardinal Hans Urs\nvon Balthasar gehörte der Kommission an. (kna/gs)\n\n© Katholisches Medienzentrum, 29.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-29 15:57", "author": "kna/gs"}