{"id": "papst-vatikanisches-justizsystem-muss-noch-besser-werden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Vatikanisches Justizsystem muss noch besser werden", "text": "\nWeitere Reformen und eine bessere internationale Zusammenarbeit des vatikanischen Justizsystems hat Papst Franziskus gefordert.\nEs sei «dringend erforderlich, neue und einschneidendere Formen der Zusammenarbeit, wie sie von internationalen Finanzmarktaufsichtsinstitutionen gefordert werden, zu identifizieren und durch entsprechende Regelungen oder ‘Memoranda of Understanding’ einzuführen», sagte das Kirchenoberhaupt am Samstag anlässlich der Eröffnung des 92. Justizjahres im Vatikan.\nEr hoffe, dass diese Angelegenheiten auf den entsprechenden Ebene besprochen würden, «um die Zusammenarbeit schneller und effektiver zu gestalten». Zwar hatte Vatikan-Staatsanwalt Gian Piero Milano zuvor auf einige Erfolge von Staatsanwaltschaft und Gericht des Vatikanstaates verwiesen.\nRückschläge bei Ermittlungen\nDoch bei Ermittlungen zu Finanzgeschäften des Staatssekretariats musste der Vatikan in den vergangenen Monaten Rückschläge hinnehmen, weil Gerichte in Italien und Grossbritannien Vollstreckungsgesuche der vatikanischen Behörde abgelehnt wurden.\nIn Anwesenheit unter anderem vom Italiens Ministerpräsident Mario Draghi kritisierte Franziskus bisherige Praktiken seiner Behörden, «die nicht immer der von der Untersuchungsdynamik geforderten Schnelligkeit entsprechen». Ziel aller Initiativen müsse «absolute Transparenz der institutionellen Aktivitäten des Vatikanstaates, vor allem im wirtschaftlichen und finanziellen Bereich» sein.\nGleichheit aller sicherstellen\nMassstäbe dafür seien einerseits die Grundprinzipien kirchlichen Lebens sowie andererseits «auf internationaler Ebene geltende Parameter und ‘guten Praktiken’. Zudem müsse das vatikanische Prozess-System die Gleichheit aller, «ihre gleiche Würde und Stellung zum Ausdruck zu bringen». Etwaige Privilegien einzelner Gruppen, die aus der Vergangenheit stammen, gelte es abzustellen.\nIn seinem Jahresbericht für 2020 verwies Staatsanwalt Milano auf eine Reihe internationaler Kooperationen – mit Italien, Grossbritannien, Brasilien, Jersey, Slowenien und Polen. Dabei sei es um Verdachtsfälle wie etwa Geldwäsche, Veruntreuung gegangen. Rund 105 Millionen Euro veruntreuter Gelder sind Milanos Aussage zufolge zum Teil bereits requiriert.\nGeldwäsche und Unterschlagung\nZudem nannte Milano das im Januar verhängte Urteil den früheren Vatikanbank-Präsidenten Angelo Caloia und dessen Rechtsberater Gabriele Liuzzo zu jeweils acht Jahren und elf Monaten Freiheitsstrafe wegen Geldwäsche und Unterschlagung. Beide wollen aber in Berufung gehen.\nGleichzeitig räumte Milano ein, der Reformprozess sei «noch lange nicht abgeschlossen, da es in vielen Bereichen noch Lücken und Ungereimtheiten gibt».\n\n\n\nPapst widmet italienischem Dichter Dante Apostolisches Schreiben\n\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 17:51", "author": "Es sei «dringend erforderlich, neue und einschneidendere Formen der Zusammenarbeit, wie sie von internationalen Finanzmarktaufsichtsinstitutionen gefordert werden, zu identifizieren und durch entsprechende Regelungen oder ‘Memoranda of Understanding’ einzuführen», sagte das Kirchenoberhaupt am Samstag anlässlich der Eröffnung des 92. Justizjahres im Vatikan."}