{"id": "papst-eroeffnet-vatikanisches-justizjahr", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet vatikanisches Justizjahr", "text": "\nPapst Franziskus hat die vatikanische Justiz zu weiteren und verstärkten Anstrengungen aufgerufen. Dabei müssten zum einen die getroffenen internationalen Rechtsvereinbarungen des Heiligen Stuhls berücksichtigt werden, sagte er am Samstag anlässlich der Eröffnung des Justizjahres im Vatikan. \nAndererseits gelte es, in Zusammenarbeit mit der\nvatikanischen Gendarmerie gründlich und akkurat zu ermitteln. Zudem kündigte\ndas Kirchenoberhaupt an, Reformen im Rechts- und Finanzbereich ebenso\nweiterzutreiben wie internationale Kooperationen.\nBei der Begegnung mit Justiz-Mitarbeitern unter Leitung\ndes vatikanischen Staatsanwalts Gian Piero Milano erinnerte Franziskus auch an\nErmittlungen wegen finanzieller Unregelmässigkeiten, die seit Herbst im\nStaatssekretariat und bei der Finanzaufsicht AIF durchgeführt werden. \nDie Untersuchungen hätten «verdächtige finanzielle Aktionen ans Licht gebracht, die abgesehen von ihrer möglichen Illegalität, sich schlecht vereinbaren lassen mit Wesen und Zweck der Kirche».\nVerunsicherte Gläubige\nSo hätten diese Nachrichten auch viele Gläubige verunsichert.\nDer Papst spielte damit unter anderem auf Mittel aus der Peterspfennig-Kollekte\nan, die für finanzielle Spekulationen des Staatssekretariats verwendet worden\nsein sollen.\nStaatsanwalt Milano bekräftigte bei der Begegnung den\nReformwillen seiner Behörde. «Weigerungen oder Aufschub von Zusammenarbeit» mit\nden Strafverfolgungsbehörden seien «inzwischen die Ausnahme geworden». \nWeiter erinnert Milano an den Wechsel im Präsidium des\nVatikangerichts. Dessen Leitung ging nach über 30 Jahren von Giuseppe Della\nTorre (76) an den früheren römische Staatsanwalt Giuseppe Pignatone (70) über.\n(cic)\n\n© Katholisches Medienzentrum, 15.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-15 15:43", "author": "Andererseits gelte es, in Zusammenarbeit mit der\nvatikanischen Gendarmerie gründlich und akkurat zu ermitteln. Zudem kündigte\ndas Kirchenoberhaupt an, Reformen im Rechts- und Finanzbereich ebenso\nweiterzutreiben wie internationale Kooperationen."}