{"id": "papst-mahnt-zu-einsatz-gegen-menschenhandel", "tag": "Vatikan", "title": "Papst mahnt zu Einsatz gegen Menschenhandel", "text": "\nAnlässlich des katholischen Gebetstags gegen Menschenhandel am Samstag hat Papst Franziskus zu einem kollektiven Engagement aufgerufen. Nur gemeinsam könne man «diese Plage besiegen und die Opfer schützen», hiess es in einer Twitter-Botschaft des Kirchenoberhaupts.\nEbenfalls am Samstag schaltete der Papst die Spenden-Website\neines Netzwerks von Frauenorden frei, das sich unter dem Namen «Talitha\nKum» gegen Menschenhandel einsetzt. Die Initiative der Internationalen\nVereinigung von Generaloberinnen (UISG) geht auf die deutsche Ordensfrau Lea\nAckermann zurück.\nBereits in einem am Donnerstag veröffentlichten Video zur\nGebetsbitte des Papstes für den Monat Februar hatte Franziskus an Migranten\nerinnert, von denen viele Opfer kriminellen Menschenschmuggels seien. Die\nProfite aus diesem Geschäft verurteilte er als «Blutgeld».\nDie Botschafterin der Vereinigten Staaten beim Heiligen Stuhl, Callista Gingrich, erklärte in einem Tweet zum Gebetstag gegen Menschenhandel den Willen der US-Regierung, «Opfer zu schützen, Täter zu verfolgen und moderne Sklaverei zu beenden».\nWeltgebetstag von Papst Franziskus eingeführt\nDer Weltgebetstag gegen Menschenhandel wurde von Papst\nFranziskus 2015 eingeführt. Der 8. Februar ist zugleich katholischer Gedenktag\nder heiligen Josephine Bakhita (1869-1947), die als neunjähriges Mädchen im\nSudan verschleppt und als Sklavin nach Italien verkauft wurde. Themenverwandte\nGedenktage sind der Europäische Tag gegen Menschenhandel am 18. Oktober und der\nvon den Vereinten Nationen ausgerufene Welttag gegen Menschenhandel am 30.\nJuli. (cic)\n\n© Katholisches Medienzentrum, 08.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-08 18:03", "author": "cic"}