{"id": "papst-eroeffnete-osterfeiern-im-leeren-petersdom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnete Osterfeiern im leeren Petersdom", "text": "\nIm leeren Petersdom hat Papst Franziskus die Feiern der Kar- und Ostertage eröffnet. Wegen der Corona-Pandemie fand die Gründonnerstagsmesse zum Gedenken an das Letzte Abendmahl Jesu praktisch ohne Teilnehmer statt.\nAusser Personen mit liturgischen Aufgaben wohnten ihr nur rund ein Dutzend Ordensfrauen, Geistliche und Laien in getrennten Bänken bei.\nDer Vatikan übertrug die Zeremonie im Westarm der Basilika als Livestream im Internet. Daneben strahlten katholische TV-Sender die Messe aus. Für alle katholischen Gottesdienste weltweit in Gebieten, die von der Corona-Pandemie betroffen sind, hat der Vatikan zum Schutz vor Ansteckungen die Anwesenheit von Teilnehmern untersagt.\nDie Heiligen von nebenan\nFranziskus bekundete in seiner Predigt Verbundenheit mit den katholischen Priestern weltweit. Besonders erinnerte er an die Geistlichen, die wie auch Ärzte und Pfleger in der Corona-Krise ihr Leben liessen. Sie seien «Heiligen von nebenan». «Heute seid ihr Mitbrüder im Priesteramt alle mit mir am Altar», sagte er.\nEr rief Priester auf, «mutig» im Vergeben und Trösten zu sein. Gleichzeitig sollten sie Jesu Dienst an sich selbst zulassen und daraus die Kraft gewinnen, «anderen die Füße zu waschen». Es sei schwer zu verstehen, dass man Gott als Diener für sich annehmen müsse, um ins Himmelreich zu kommen, so der Papst.\nKeine Fusswaschung\nDie traditionelle Fusswaschung in der in der Papstmesse entfiel. Der Ritus, bei dem der Papst zwölf Personen die Füsse wäscht und küsst, erinnert an eine Geste Jesu beim Letzten Abendmahl und soll ein Zeichen der Liebe und Verbundenheit sein.\nIn den vergangenen Jahren feierte Franziskus die Gründonnerstagsmesse in Haftanstalten oder Sozialeinrichtungen. Dabei wusch er Straftätern, muslimischen Migranten und Behinderten die Füsse.\nKreuz und Ikone\nIn der Apsis der Basilika hatte der Papst das Kruzifix aus der römischen Kirche San Marcello aufstellen lassen, ein aus dem 14. Jahrhundert stammendes lebensgrosses Abbild Jesu, das in Erinnerung an die Pest in Rom 1522 besonders verehrt wird. Auch die Marienikone «Salus populi Romani» aus der Basilika Santa Maria Maggiore war im Petersdom; die Madonna gilt als Schutzpatronin Roms.\nBeide Bildnisse hatte Franziskus am 15. März in einer privaten Wallfahrt besucht, um ein Ende der Pandemie zu erbitten. Auch für eine Segensfeier am 27. März liess er das Kreuz und die Ikone in den Vatikan bringen und betete vor ihnen. (cic)\n\n© Katholisches Medienzentrum, 10.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-10 11:45", "author": "Ausser Personen mit liturgischen Aufgaben wohnten ihr nur rund ein Dutzend Ordensfrauen, Geistliche und Laien in getrennten Bänken bei."}