{"id": "papst-an-katholische-charismatiker-dienen-heisst-geben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst an katholische Charismatiker: Dienen heisst geben", "text": "\nRom, 8.6.19 (kath.ch) Papst Franziskus hat katholische Charismatiker im Einsatz für Andere bestätigt. Am Pfingstsonntag nimmt eine Koordinierungsstelle für die internationale Arbeit der katholischen charismatischen Bewegung ihre Arbeit auf.\n«Dienen, immer Dienen. Dienen heisst nicht, einnehmen – der Teufel kommt durch die Taschen -, Dienen heisst geben, sich für andere hingeben», sagte er am Samstag in der vatikanischen Audienzhalle. Dies müsse sowohl mit Blick auf Hilfe für Arme als auch für den Dienst innerhalb der Kirche stets Maxime sein.\nDienen dürfe zudem nicht mit «Regieren» verwechselt werden, so das Kirchenoberhaupt. Franziskus äusserte sich bei einer Audienz für Internationale Mitglieder der katholischen Charismatischen Erneuerung, die anlässlich ihres Pfingsttreffens in Rom sind.\nThemen der viertägigen Begegnung waren etwa Ökumene, Mission und sozialer Einsatz für Arme. Seinen Zuhörern gab Franziskus mit, die Taufe im Heiligen Geist mit der ganzen Kirche zu teilen, der Einheit der Kirche, Armen und Bedürftigen zu dienen sowie die Evangelisierung auf der Welt voranzutreiben. «Evangelisieren heisst lieben», so der Papst. Proselytismus erteilte er eine Absage.\nNeue Koordinierungsstelle\nAm Pfingstsonntag nimmt im Vatikan die neue Koordinierungsstelle für die internationale Arbeit der katholischen charismatischen Bewegung «Charis» offiziell ihre Arbeit auf. «Charis» (Catholic Charismatic Renewal International Service) löst den bisherigen Dachverband der katholischen charismatischen Bewegung, ICCRS, und das Netzwerk «Catholic Fraternity» ab.\nDie neue Einrichtung ist am Dikasterium für Laien, Leben und Familie im Vatikan angesiedelt. Geleitet wird «Charis» von einem 18-köpfigen internationalen Team Ehrenamtlicher, moderiert von dem Belgier Jean-Luc Moens.\n120 Millionen Anhänger\nDer katholischen Charismatischen Erneuerung gehören nach Vatikanangaben weltweit rund 120 Millionen Gläubige an. In ihrer Frömmigkeit und ihrem Engagement hebt die Bewegung den Heiligen Geist hervor.\nSie ist gekennzeichnet durch ein intensives und frei gestaltetes Gebets- und Gottesdienstleben, aber auch Verkündigung und soziales Engagement zählen dazu. Zudem ist die Charismatische Bewegung ökumenisch engagiert. (kna)\n\n© Katholisches Medienzentrum, 08.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-08 18:13", "author": "kna"}