{"id": "papst-mahnt-welt-presse-zu-wahrheit-und-menschenwuerde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt Welt-Presse zu Wahrheit und Menschenwürde", "text": "\nRom, 18.5.19 (kath.ch) Papst Franziskus hat die internationale Presse in Italien in der Suche nach der Wahrheit bestärkt. Sie solle stets «wahrheitsgetreu und gerecht» berichten und sich auch oft vergessenen Themen annehmen, sagte das Kirchenoberhaupt am Samstag im Vatikan.\nFranziskus empfing rund 400 Mitglieder der «Stampa Estera», der Auslandspresse in Italien, in Audienz. Journalisten sollten «denen eine Stimme geben, die keine haben und nicht Verstärker derjenigen sein, die am lautesten brüllen», so der Papst. Er dankte den Medienschaffenden dafür, den Finger in die Wunde zu legen, etwa beim Thema Migration, Kriegen sowie im kirchlichen Bereich.\nKommunikation müsse ein Mittel zu Verständigung und Frieden sein, mahnte Franziskus: «In Zeiten zu vieler feindlicher Worte, in denen schlecht Reden über andere für viele zur Gewohnheit geworden ist und viele Leute in Schubladen gesteckt werden, muss man sich immer an die unantastbare Würde eines jeden Menschen erinnern, die keinem genommen werden kann.»\nBescheidenheit und Journalismus\nMit Blick auf die Verbreitung von «Fake News» rief der Papst zu Bescheidenheit auf: «Bescheidenheit hindert dich daran, durch falsch Informationen verseuchtes Essen abzusetzen und lädt dich ein, das gute Brot der Wahrheit anzubieten.» Ein bescheidener Journalist sei auch frei von Vorurteilen.\nDer Papst forderte, nicht nur Themen im Rampenlicht aufzugreifen und etwa zu berichten über «von der Gesellschaft vergessene Kriege, die weiterhin geführt werden». Das Schicksal von Minderheiten, wie etwa Rohingya und Jesiden, dürfe ebenso wenig vergessen werden, wie das Leben von Kindersoldaten, Missbrauch von Kindern oder «Leben, die erstickt werden, bevor sie das Licht der Welt erblicken», sagte Franziskus.\nExplizit erwähnte er auch das Thema Migration. «Es darf nicht das Mittelmeer vergessen werden, dass sich in einen Friedhof verwandelt». Franziskus rief Journalisten zugleich auf, nicht nur schlechte Nachrichten zu verbreiten: Ein bescheidener und freier Journalist versucht, Positives zu melden, selbst wenn das Schlechte oft Schlagzeilen macht«, so Franziskus. (cic)\n\n© Katholisches Medienzentrum, 18.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-18 15:31", "author": "cic"}