{"id": "papst-franziskus-in-der-osternacht-ein-lebendiger-glaube-ist-keine-antiquitaetensammlung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus in der Osternacht: Ein lebendiger Glaube ist «keine Antiquitätensammlung»", "text": "\nPapst Franziskus hat in der Osternacht alle Gläubigen aufgefordert, wie Jesus «an die Grenzen» zu gehen – «dorthin, wo sich das tägliche Leben abspielt».\nDer auferstandene Jesus lade dazu ein, niemals die Hoffnung zu verlieren. Mit Gottes Hilfe könne «aus dem Scherbenhaufen unserer Menschheitsgeschichte» ein Kunstwerk geschaffen werden.\nOsternacht wegen Ausgangssperre vorverlegt\nWegen der anhaltenden Corona-Krise waren zu der Vigilfeier im Petersdom ähnlich wie im Vorjahr nur wenige Gäste zugelassen. Um die in Italien geltende Ausgangssperre einzuhalten, begann die Zeremonie deutlich früher als üblich.\nZum Schutz der rund 200 Teilnehmer vor Ansteckung entfielen etliche Riten. Auch wurden – anders als früher – keine Erwachsenen getauft. Gläubige weltweit verfolgten den Gottesdienst über TV-Sender und einen Livestream im Internet.\nPapst Franziskus: «neue Wege zu beschreiten»\nZu Beginn entzündete Franziskus im Dunkeln die Osterkerze und folgte ihr in einer Prozession zum Kathedra-Altar. Während eines Gloria-Gesangs wurde die vatikanische Basilika nach und nach hell erleuchtet. Dazu stimmten Glocken des Gotteshauses Festgeläut an.\nDas Kirchenoberhaupt ermutigte in seiner Predigt, nicht zuletzt in Glaubensfragen «neue Wege zu beschreiten». Viele lebten einen «Erinnerungs-Glauben», so als gehöre Christus der Vergangenheit an.\nSich immer wieder neu auf den Weg machen\nEin lebendiger Glaube sei aber «keine Antiquitätensammlung», betonte der 84-Jährige. «Jesus lebt, hier und jetzt.» Er eröffne Perspektiven, auch wenn alles ausweglos erscheine. Dies bedeute allerdings, dass man stets bereit sein müsse, sich wieder neu auf den Weg zu machen.\nDer Papst forderte alle Gläubigen auf, wie Jesus «an die Grenzen» zu gehen – «dorthin, wo sich das tägliche Leben abspielt». Der Auferstandene zeige sich in den Gesichtern aller Brüder und Schwestern, besonders in den Tränen der Ausgegrenzten, Schwachen, Armen. Wer Barrieren überwinde, Vorurteile abbaue und auf seine Mitmenschen zugehe, werde die «Gnade des Alltäglichen» neu entdecken.\n170 Fernsehsender übertragen den Segen «Urbi et orbi»\nDie Ostermesse am Sonntag begeht Franziskus nicht wie früher mit Pilgerscharen auf dem Petersplatz, sondern erneut mit einem eingeschränkten Programm im Inneren des Petersdoms. Die Feier findet morgens vor dem Kathedra-Altar statt. Dort erteilt der Papst auch den Segen «Urbi et orbi» – «der Stadt und dem Erdkreis». Nach Vatikanangaben wird das Ereignis von 170 Fernsehsendern in alle Welt übertragen.\nWegen nach wie vor hoher Corona-Infektionszahlen gelten in Italien wie zu Ostern 2020 zahlreiche Restriktionen. Der Vatikan trägt die Regeln weitgehend mit, obwohl die meisten Bediensteten – auch der Papst selbst – inzwischen geimpft sind. (cic)\n\n«Lob dir, herrliche Flamme»: Priorin Irene und Silja Walter über Ostern und das Osterfeuer\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 07:50"}