{"id": "papst-ernennt-barbarin-nachfolger-fuer-bischofsstuhl-von-lyon", "tag": "International", "title": "Papst ernennt Barbarin-Nachfolger für Bischofsstuhl von Lyon", "text": "\n\nPapst Franziskus hat den 60-jährigen Olivier de Germay zum neuen katholischen Erzbischof von Lyon ernannt. Der bisherige Bischof von Ajaccio auf Korsika folgt damit auf Kardinal Philippe Barbarin, dessen Rücktritt als Erzbischof der Papst Anfang März 2020 angenommen hatte.\nDer seit 2002 als Erzbischof von Lyon amtierende Kardinal Barbarin (70) war im Januar von einem französischen Berufungsgericht vom Vorwurf der Nichtanzeige sexuellen Missbrauchs freigesprochen worden.\nDennoch stellte er sein Amt zur Verfügung, um der Erzdiözese Lyon die Gelegenheit zu geben, ein neues Kapitel zu beginnen, wie der Kardinal damals erklärte. Barbarin lebt mittlerweile in einem kleinen bretonischen Dorf in der Nähe von Rennes als Hausgeistlicher eines Klosters.\nSakramenten-Spezialist\nDie Amtseinführung von De Germay wird nach Angaben der Lyoner Erzdiözese Bischofskonferenz am 20. Dezember in der Kathedrale Saint-Jean-Baptiste erfolgen. Olivier de Germay war nach seiner Priesterweihe 1998 zunächst als Pfarrer, später auch als Bischofsvikar in der Erzdiözese Toulouse tätig.\nAusserdem lehrte er als Professor für Sakramenten- und Familientheologie am Katholischen Institut von Toulouse, einer der fünf Katholischen Universitäten Frankreichs. Seit 2012 war De Germay Bischof von Ajaccio. In der Französischen Bischofskonferenz gehört er der Kommission für Katechese und Katechumenat sowie der Arbeitsgruppe «Kirche und Bioethik» an. – Der Erzbischof von Lyon trägt traditionell auch den Ehrentitel des Primas von Gallien. (kna)\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 14:08", "author": "kna"}