{"id": "papst-ruft-zum-kampf-gegen-menschenhandel-auf-2", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft zum Kampf gegen Menschenhandel auf", "text": "\nZum Weltgebetstag gegen Menschenhandel am Montag hat der Papst um eine breite Beteiligung bei diesem Engagement geworben.\nIn diesem Jahr gehe es darum, «für eine Wirtschaft zu arbeiten, die diesen schändlichen Handel auch nicht nur indirekt begünstigt», sagte das Kirchenoberhaupt beim Mittagsgebet am Sonntag auf dem Petersplatz. Ziel müsse eine Wirtschaft sein, in der «Männer und Frauen nie zur Ware, zum blossen Objekt gemacht werden». Der Mensch sei immer Ziel des Wirtschaftens.\nGebetstag gegen Sklaverei \nIn der katholischen Kirche wird der 8. Februar, Gedenktag der heiligen Josefine Bakhita, einer ehemaligen sudanesischen Sklavin, als Gebets- und Aktionstags gegen Sklaverei und Menschenhandel begangen. In diesem Jahr steht er unter Motto «Eine Wirtschaft ohne Menschenhandel». Geplant ist unter anderem ein internationaler Gebetsmarathon von 10 bis 17 Uhr MEZ, der im Internet übertragen wird. Gegen 13:40 Uhr ist zudem eine Videobotschaft des Papstes geplant. (CIC)\n\n\nPraktisch jedes Land ist von moderner Sklaverei betroffen\n\n\n© Katholisches Medienzentrum, 07.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-07 14:01", "author": "In diesem Jahr gehe es darum, «für eine Wirtschaft zu arbeiten, die diesen schändlichen Handel auch nicht nur indirekt begünstigt», sagte das Kirchenoberhaupt beim Mittagsgebet am Sonntag auf dem Petersplatz. Ziel müsse eine Wirtschaft sein, in der «Männer und Frauen nie zur Ware, zum blossen Objekt gemacht werden». Der Mensch sei immer Ziel des Wirtschaftens."}