{"id": "papst-feiert-messe-fuer-migranten-und-ihre-helfer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Messe für Migranten und ihre Helfer", "text": "\nRom, 1.7.19 (kath.ch) Papst Franziskus feiert am Montag kommender Woche eine Messe für Migranten. Das Datum ist nicht zufällig.\nDer Gottesdienst im Petersdom für Migranten findet mit eingeladenen Teilnehmern und unter Ausschluss von Medienvertretern statt, wie Vatikansprecher Alessandro Gisotti am Montag mitteilte. Franziskus wünsche eine «möglichst gesammelte» Feier im Gedenken an die Menschen, die auf der Flucht vor Krieg und Elend ihr Leben verloren hätten. Zugleich wolle der Papst diejenigen ermutigen, die sich täglich um die Unterstützung, Begleitung und Aufnahme von Migranten und Flüchtlingen kümmerten, hiess es.\nDie Messe findet am Jahrestag des Papstbesuchs auf Lampedusa am 8. Juli 2013 statt. Es war die erste inneritalienische Visite des damals erst seit wenigen Monaten amtierenden Kirchenoberhaupts. Franziskus gedachte auf der Mittelmeerinsel der ertrunkenen Flüchtlinge und feierte im Hafen eine Messe für sie.\n250 Flüchtlinge und Retter eingeladen\nZu dem Gottesdienst im Petersdom kommenden Montag sind nach Vatikanangaben rund 250 Flüchtlinge und Migranten sowie Retter eingeladen. Die Teilnehmer werden von der Sektion für Flüchtlingsfragen in der zuständigen Vatikanbehörde für menschliche Entwicklung ausgewählt. Während die Anwesenheit von Pressevertretern nicht vorgesehen sei, werde die Messe live über Vatikanmedien übertragen, teilte der Sprecher mit. (CIC)\n\n© Katholisches Medienzentrum, 01.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-01 12:09", "author": "CIC"}