{"id": "papst-ermutigt-parlamentarier-zu-gesellschaftlicher-erneuerung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermutigt Parlamentarier zu gesellschaftlicher Erneuerung", "text": "\nPapst Franziskus hat katholische Parlamentarier aufgefordert, sich angesichts der Corona-Krise für eine «ganzheitliche Erneuerung der Gesellschaft» einzusetzen. Es reiche nicht aus, zu einem Status quo wie vor der Pandemie zurückzukehren, sagte er am Freitag bei einer Begegnung mit Mitgliedern des International Catholic Legislators Network (ICLN). \nVielmehr müssten die tiefergehenden Ursachen der gegenwärtigen Krise bekämpft werden: Armut, soziale Ungleichheit, Massenarbeitslosigkeit und fehlende Bildungschancen.\nParlamentarier sollten stets das Wohlergehen aller über die eigenen Interessen stellen, mahnte das Kirchenoberhaupt. Andernfalls sei gute Politik im Sinne einer «universellen Geschwisterlichkeit» nicht möglich.\nDer Papst ging auch auf die Frage eines verantwortungsvollen Umgangs mit neuen Technologien ein. «Die Wunder der modernen Wissenschaft haben unsere Lebensqualität erhöht», sagte er. Es sei richtig, diese «unermesslichen Möglichkeiten» zu nutzen. \nBedrohung der Menschenwürde\nDoch dürfe man sie nicht einfach «den Kräften des Marktes überlassen». Die Gesetzgeber sollten einen angemessenen Rahmen schaffen, damit aus technischen Innovationen keine Bedrohung der Menschenwürde erwachse. Als konkretes Beispiel nannte Franziskus die «Geissel der Kinderpornografie».\nEr rief zu einer «gründlichen moralischen Reflexion» über die Risiken und Chancen des wissenschaftlich-technischen Fortschritts auf. Mit wirksamen internationalen Normen sei es möglich, die menschliche Entwicklung positiv zu beeinflussen. (cic)\n\n\n\n“Papst Franziskus ist nicht amtsmüde”\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 13:44", "author": "cic"}