{"id": "papst-die-schoenheit-der-schoepfung-regt-uns-zum-beten-an", "tag": "Vatikan", "title": "«Schönheit der Schöpfung regt zum Beten an»", "text": "\nPapst Franziskus befasst sich mit der Bedeutung der Schöpfung für die christliche Spiritualität. Heute mache die Astrophysik die Winzigkeit des Menschen sehr deutlich.\nDas Staunen über die Wunder der Natur ist nach Aussage von Papst Franziskus einer der ersten Impulse zum Beten. Inmitten alltäglicher Geschäfte und Sorgen «genügt es, den Sternenhimmel zu betrachten, einen Sonnenuntergang, eine Blume, um das Gefühl der Dankbarkeit wieder erklingen zu lassen», sagte Franziskus am Mittwoch in seiner Generalaudienz im Vatikan. Im dritten Teil seiner Katechese über christliches Gebet befasste sich das Kirchenoberhaupt mit der Bedeutung der Schöpfung für christliche Spiritualität.\nSchönheit als erster Impuls\n«Die Schönheit und das Geheimnis der Schöpfung» seien ein erster Impuls, der das Herz des Menschen anrege zu beten, so der Papst in seiner Ansprache. Gerade in der heutigen Zeit, in der die Astrophysik die Winzigkeit des Menschen im Universum sehr deutlich zeige, stelle sich die Frage, welche Liebe hinter einem solch gewaltigen Werk stecke und welche Rolle der Mensch, geradezu ein Nichts, darin spiele.\nNur der Mensch erkennt\nDennoch, so Franziskus weiter, sei der Mensch das einzige Wesen, das sich all dieser gewaltigen Schönheit bewusst sei. «Das Gebet des Menschen ist direkt verknüpft mit dem Gefühl des Staunens», so der Papst. Nichts existiere zufällig, betonte er: «Das Geheimnis des Universums liegt in einem wohlwollenden Blick, mit dem jemand den unsrigen kreuzt.» Für die Natur seien die Menschen quasi ein Nichts, durch Gottes Berufung aber «Kinder des grossen Königs». \nDarüber hinaus, so betonte Franziskus abschliessend, öffne das Gebet der menschlichen Hoffnung eine Tür. «Die Frauen und Männer, die beten, wissen, dass die Hoffnung stärker ist als die Entmutigung.» Sie wüssten, dass Liebe stärker sei als der Tod und eines Tages über ihn triumphieren werde, auch wenn Zeit sowie Art und Weise noch nicht bekannt seien. (kna)\n\n© Katholisches Medienzentrum, 20.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-20 11:23", "author": "kna"}