{"id": "papst-plant-wieder-generalaudienzen-mit-publikum", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst plant wieder Generalaudienzen mit Publikum", "text": "\nNach monatelanger Pause will der Papst seine Generalaudienzen fortsetzen – auch wenn die Fallzahlen in Italien wieder steigen.\nErstmals nach einem halben Jahr hält Papst Franziskus ab nächster Woche wieder eine Generalaudienz mit Publikum. Das kündigte der Vatikan am Mittwoch an. Das Treffen finde am 2. September im Innenhof des Apostolischen Palastes und unter Hygieneauflagen statt. Eine Einlasskarte sei nicht erforderlich. Wie viele Personen in den etwa 40 mal 60 Meter grossen Hof gelassen werden, teilte die Präfektur des Päpstlichen Hauses nicht mit.\nPapstreisen weiterhin ausgesetzt\nDie letzte öffentliche Generalaudienz des Kirchenoberhaupts fand am 26. Februar auf dem Petersplatz statt. Ab dem 11. März, als bereits ein allgemeines Versammlungsverbot in Italien in Kraft war, traten wöchentliche Videoansprachen aus der päpstlichen Bibliothek an die Stelle der Begegnungen mit Pilgern und Besuchern. Andere Grossveranstaltungen wie Papstreisen sind mit Blick auf die Infektionsproblematik bis auf weiteres abgesagt.\nIn Italien war die Zahl der Corona-Neuinfektionen über Monate stark gesunken. Auch wenn zuletzt wieder mehr Fälle registriert wurden, bezeichnen Fachleute die Pandemie in Italien derzeit als «unter Kontrolle». (CIC)\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 16:06", "author": "Erstmals nach einem halben Jahr hält Papst Franziskus ab nächster Woche wieder eine Generalaudienz mit Publikum. Das kündigte der Vatikan am Mittwoch an. Das Treffen finde am 2. September im Innenhof des Apostolischen Palastes und unter Hygieneauflagen statt. Eine Einlasskarte sei nicht erforderlich. Wie viele Personen in den etwa 40 mal 60 Meter grossen Hof gelassen werden, teilte die Präfektur des Päpstlichen Hauses nicht mit."}