{"id": "papst-zu-viertaegiger-reise-in-den-irak-aufgebrochen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst zu viertägiger Reise in den Irak aufgebrochen", "text": "\nPapst Franziskus ist am Freitagmorgen zu seiner 33. Auslandsreise aufgebrochen – Ziel ist der Irak. Die Visite findet unter einer prekären Sicherheits- und Pandemielage statt.\nDie Alitalia-Maschine mit der Flugnummer AZ 4000 hob um 07.45 Uhr vom Flughafen Rom-Fiumicino in Richtung Bagdad ab. Die Ankunft ist für 14 Uhr (Ortszeit) vorgesehen. Es ist der erste Besuch eines Katholikenoberhaupts in dem von Kriegen gezeichneten und wenig geeinten islamischen Land.\nEin «Pilger des Friedens»\nEr reise als «Pilger des Friedens» in den Irak, schrieb der Papst kurz nach dem Start in einem Abschiedstelegramm an Italiens Staatspräsident Sergio Mattarella. Die Visite findet unter einer prekären Sicherheits- und Pandemielage statt. Wie der Vatikan mitteilte, traf sich Franziskus kurz vor Reisebeginn in seiner Residenz Santa Marta mit 12 irakischen Flüchtlingen. Die Betroffenen haben mithilfe der katholischen Gemeinschaft Sant’Egidio in Italien Zuflucht gefunden.\nGespräch mit Staatspräsident\nIn Bagdad wird der Papst am Freitag eine Ansprache an Vertreter aus Politik, Diplomatie und Zivilgesellschaft richten. Bei Unterredungen mit Staatspräsident Barham Salih und Ministerpräsident Mustafa al-Kasimi dürfte es auch um die nationale Einheit des Landes gehen, das nach blutigen Protesten 2019/2020 Parlamentswahlen im Oktober anstrebt.\nIn der südirakischen antiken Stadt Ur, die als Heimat der biblischen Gestalt Abraham gilt, ist für Samstag ein Gebet von Vertretern unterschiedlicher Religionen geplant. Zuvor trifft Franziskus mit dem schiitischen Grossajatollah Ali al-Sistani in Nadschaf zusammen. Es ist das erste Mal, dass ein Papst in ein Land mit schiitischer Bevölkerungsmehrheit reist.\nMesse mit 10’000 Gläubigen\nIm Nordirak will Franziskus am Sonntag in der Stadt Mossul als ehemaliger Hochburg des «Islamischen Staats» an die Opfer des Krieges erinnern und den christlichen Ort Karakosch (Bakhdida) besuchen. Zum Abschluss der Reise feiert er in der kurdischen Regionalhauptstadt Erbil eine Messe, zu der bis zu 10’000 Gläubige in einem Stadion erwartet werden.\nSeit dem Sturz des Diktators Saddam Hussein 2003 ist die Mehrheit der einst bis zu 1,5 Millionen irakischen Christen geflohen oder emigriert. Heute leben in der Gesamtbevölkerung von 39 Millionen nur noch schätzungsweise 200’000 bis 400’000 Christen. Der Papst sprach mit Blick auf die Christen im Irak von einer «Märtyrerkirche im Lande Abrahams». (cic)\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 10:56", "author": "Die Alitalia-Maschine mit der Flugnummer AZ 4000 hob um 07.45 Uhr vom Flughafen Rom-Fiumicino in Richtung Bagdad ab. Die Ankunft ist für 14 Uhr (Ortszeit) vorgesehen. Es ist der erste Besuch eines Katholikenoberhaupts in dem von Kriegen gezeichneten und wenig geeinten islamischen Land."}