{"id": "papst-trifft-sich-mit-fluechtlingen-von-lesbos", "tag": "Vatikan", "title": "Papst trifft sich mit Flüchtlingen von Lesbos", "text": "\nPapst Franziskus empfängt am Donnerstag Flüchtlinge aus Lesbos im Vatikan. Das teilte das vatikanische Presseamt am Mittwoch mit. Bei dem Anlass soll an einem Zugang zum Apostolischen Palast ein Kreuz angebracht werden, das an die Migranten und Flüchtlinge erinnert. \nVor zwei Wochen hatte der päpstliche Sozialbeauftragte, Kardinal Konrad Krajewski, 33 besonders schutzbedürftige Flüchtlinge aus dem überfüllten griechischen Auffanglager Moria auf Lesbos nach Italien gebracht. Nach Vatikanangaben handelte es sich um Jugendliche und Familien aus Afghanistan, Togo und Kamerun. \nGenug Platz vorhanden\nNach der Ankunft hatte Krajewski vor allem an kirchliche Einrichtungen appelliert, ihrerseits Schutzsuchende aufzunehmen. Platz sei vorhanden. Wenn jedes Kloster oder kirchliche Haus eine Person oder eine Familie beherberge, gäbe es auf Lesbos keine Flüchtlinge mehr, so der Kardinal. Auf der Insel leben nach Medienberichten derzeit 17’000 Menschen unter katastrophalen Bedingungen; ausgelegt ist das Lager Moria für 3000 Personen. \nDie 33 Flüchtlinge waren durch einen sogenannten humanitären Korridor auf Initiative des Vatikan und der katholischen Gemeinschaft Sant’Egidio nach Italien gereist. Es war laut Medienberichten das erste Mal, dass dieses Verfahren innerhalb der EU zur Anwendung kam. \n2016 hatte Papst Franziskus die Insel Lesbos persönlich besucht und auf dem Rückweg drei syrische Familien mitgenommen. (cic)\n\n© Katholisches Medienzentrum, 18.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-18 15:18", "author": "cic"}