{"id": "papst-eroeffnet-gebetsmarathon-fuer-ein-ende-der-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet Gebetsmarathon für ein Ende der Pandemie", "text": "\nMit einer Andacht im Petersdom hat Papst Franziskus am Samstagabend eine einmonatige Gebetsinitiative für ein Ende der Pandemie gestartet.\nBis zum 31. Mai überträgt der Vatikan jeden Tag um 18 Uhr eine Andacht aus einem Marienwallfahrtsort weltweit; am 28. Mai ist das oberbayerische Altötting an der Reihe.\nDer Mai ist in der katholischen Kirche traditionell der Verehrung Marias gewidmet.\nTrost für Leidende\nBei dem Gebetsmarathon wird für die Opfer der Covid-Pandemie gebetet wie auch für jene, die unter den sozialen und wirtschaftlichen Folgen der Krise leiden. So bat der Papst die Gottesmutter, diejenigen zu trösten, «die sich verloren fühlen und um ihre verstorbenen Lieben weinen».\nZudem möge sie bei Gott erflehen, «dass diese schwere Prüfung ein Ende haben möge». Eigens genannt wurden Angehörige von Pflege- und Medizinberufen, Freiwillige, Opfer häuslicher Gewalt, sowie Entscheider in Politik und Wirtschaft.\nZahlreiche Wallfahrtsorte\nOrganisiert wird die Initiative mit 30 internationalen Wallfahrtsorten vom Päpstlichen Rat für Neuevangelisierung, der unter anderem für solche Gebetsstätten zuständig ist. Mit dabei sind unter anderem Tschenstochau in Polen, Fatima in Portugal, Guadelupe in Mexiko, Knock in Irland, Pompeji und Loreto in Italien, Nazareth in Israel, Aparecida in Brasilien, Medjugorje in Bosnien und Herzegowina, Nagasaki in Japan, Banneux in Belgien oder Lujan in Argentinien. Übertragen werden die Andachten unter anderem auf dem Portal Vatican News.\nZudem sind Gläubige weltweit eingeladen, sich an der Initiative zu beteiligen. Der Rat für Neuevangelisierung stellt auf seiner Website Material zum Download zur Verfügung. So ist für jeden Tag ein eigenes Gebetsanliegen formuliert. Am 31. Mai soll der Papst den Gebetsmarathin mit einer Andacht in den Vatikanischen Museen beschließen. (cic)\n\n\nBühne frei für Maria\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 10:01", "author": "cic"}