{"id": "papst-und-kardinalsrat-beraten-online-ueber-weltsynode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst und Kardinalsrat beraten online über Weltsynode", "text": "\nPapst Franziskus und sein Kardinalsrat sind am Mittwoch zu einer virtuellen Konferenz zusammengetroffen. Er bekräftigte in seiner Wortmeldung die grosse Bedeutung der Weltsynode und der synodalen Prozesse auf allen Ebenen. \nIm Mittelpunkt stünde nicht so sehr die Vertiefung eines Themas, sondern das Erlernen eines Kirchenlebens, das auf allen Ebenen durch gegenseitiges Zuhören und eine pastorale Haltung gekennzeichnet sei. \nWie der Vatikan mitteilte, waren die Kardinäle Oscar Rodriguez Maradiaga (Tegucigalpa), Reinhard Marx (München), Sean Patrick O’Malley (Boston), Oswald Gracias (Bombay) und Fridolin Ambongo Besungu (Kinshasa) zugeschaltet.\nDer Papst nahm von seiner Residenz Santa Marta aus an der Sitzung teil. Als vatikanische Vertreter waren ausserdem Kardinalstaatssekretär Pietro Parolin, Kurienkardinal Giuseppe Bertello sowie der Sekretär des Kardinalsrates, Bischof Marco Mellino, mit dabei. \nZwei Reden \nFranziskus hob zudem zwei seiner Ansprachen hervor, die mit Blick auf die Synode von zentraler Bedeutung seien: Seine Rede zum 50. Jahrestag der Einsetzung der Bischofssynode im Jahr 2015 sowie seine Ansprache an die Diözese Rom am vergangenen Samstag. \nDas nächste Treffen des Kardinalsrats ist für Dezember geplant, idealerweise wieder als Präsenzveranstaltung im Vatikan. (cic)\n\n\nPapst Franziskus schwört sein Bistum auf die Weltsynode ein\n\n\n© Katholisches Medienzentrum, 22.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-22 16:15", "author": "cic"}