{"id": "papst-in-budapest-und-slowakei-unstimmigkeiten-trueben-die-vorfreude", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst in Budapest und Slowakei: Unstimmigkeiten trüben die Vorfreude", "text": "\nDie geplante Reise von Franziskus nach Ungarn und in die Slowakei findet unter eigentümlichen Vorzeichen statt. In Budapest trifft er auf Viktor Orban, in der Slowakei auf ein von der Corona-Krise gespaltenes Land.\nAlexander Pitz\nNein, die Reise des Papstes zum 52. Internationalen Eucharistischen Kongress in Budapest soll «kein Ungarn-Besuch» sein. Auf diese – etwas sonderbare – Feststellung legt Franziskus grossen Wert. Zwischen den Zeilen gibt er damit seit Monaten zu verstehen: Eigentlich will er sich im Lande der rechtsnationalen Regierung von Ministerpräsident Viktor Orban nicht länger als nötig aufhalten.\nVor allem Orbans Flüchtlingspolitik entspricht so gar nicht dem «geschwisterlichen» Gesellschaftsbild des Kirchenoberhaupts. Während Ungarn Migranten aus der Ukraine ausdrücklich willkommen heisst, sollen muslimische Vertriebene aus Krisengebieten wie Syrien möglichst fernbleiben. Nicht nur deshalb werfen Kritiker der regierenden Fidesz-Partei vor, die Grundwerte der EU mit Füssen zu treten.\nTreffen mit Orban\nDer offizielle Reiseplan des Papstes für den 12. bis 15. September ist in diesem Zusammenhang auch ein politisches Statement. In Ungarns Hauptstadt wird er für die Abschlussmesse des Eucharistischen Kongresses nur wenige Stunden verbringen. Ein kurzes Händeschütteln mit Orban und Staatspräsident Janos Ader wurde eher widerwillig ins vatikanische Programm aufgenommen, um die ungarische Führung nicht vollends zu brüskieren.\nAm selben Nachmittag fliegt Franziskus schon weiter in die Slowakei, wo er die restlichen Reisetage verbringen wird. Ungarns Bischöfe bemühen sich, das auffällige Missverhältnis herunterzuspielen. Der Budapester Kardinal Peter Erdö betonte kürzlich: «Die Gemeinschaft der katholischen Gläubigen erwartet die Ankunft des Heiligen Vaters mit grosser Freude und Liebe.» Ursache für die Unstimmigkeiten rund um den Papstbesuch sei lediglich «eine Verbreitung von Fehlinformationen und falschen Interpretationen in lokalen und internationalen Medien», hiess es in einer Mitteilung der Bischofskonferenz.\nSchwindender Einfluss der Kirche\nGanz so einfach ist es freilich nicht. Über die offensichtlichen Differenzen zwischen Orban und dem Papst können derlei Statements nicht hinwegtäuschen. Läge Letzterem der Eucharistische Kongress nicht so am Herzen, würde es wohl gar nicht zu dem geplanten Treffen kommen. Ziel der internationalen Veranstaltung ist, das Verständnis und die Verehrung des Eucharistie-Sakraments in der Orts- und Weltkirche zu fördern. Politische Erwägungen müssen da hintanstehen, so die Haltung des Papstes.\nIm traditionell katholisch geprägten Ungarn schwindet der gesellschaftliche Einfluss der Kirche zusehends. Von den 9,7 Millionen Einwohnern bezeichnen sich nicht mal mehr 40 Prozent als Katholiken. Die Zahl ging in den vergangenen Jahrzehnten rasant zurück. Nach Auswertung der Volkszählung 2021 muss sie vermutlich erneut nach unten korrigiert werden. Ähnliches gilt – in deutlich milderer Form – für die benachbarte Slowakei. Die Katholiken bilden in dem 5,5-Millionen-Einwohner-Staat mit einem Anteil von etwa zwei Dritteln immer noch eine klare Mehrheit.\nDer Corona-Streit\nDoch dort gibt es ebenfalls Probleme, die den Besuch aus Rom überschatten. Die Regierung von Ministerpräsident Eduard Heger ist wegen ihrer restriktiven Corona-Politik stark umstritten. Unlängst kam es vor dem Parlament zu Zusammenstössen zwischen der Polizei und wütenden Demonstranten, die ihre Grundrechte einforderten. Nicht zuletzt die Kirche steht den vielfältigen Einschränkungen kritisch gegenüber. Zumindest für die Papstvisite hätte man sich mehr Freiheiten gewünscht.\n«Es gab einen Streit darüber mit der Regierung», räumt Martin Kramara ein, Sprecher der Slowakischen Bischofskonferenz. Schliesslich seien die Organisatoren vor die Wahl gestellt worden: Entweder alle Teilnehmer der Events mit Franziskus sind vollständig geimpft – oder die Gästezahl wird drastisch reduziert. \nUnwillkommener Impfwiderstand\nMan habe der Impfvorschrift notgedrungen zugestimmt, so Kramara. Nun gestalte sich die Umsetzung der Registrierungen und Kontrollen schwierig. Viele Interessenten sind irritiert und melden sich erst gar nicht an. Hinzu kommt, dass die Impfbereitschaft in der Slowakei relativ gering ist. Vorbehalte und Skepsis sind weit verbreitet.\nUmso wichtiger sei, dass der Papst den verunsicherten Menschen wieder Halt gebe, meint der Sprecher der Bischöfe. Die Bevölkerung suche jemanden, dem sie vertrauen könne. Der oberste Repräsentant der katholischen Kirche verfüge über das notwendige Ansehen, um diese Lücke zu füllen.\nKritik an Europa?\nUnd Franziskus wäre nicht Franziskus, wenn er sich diese Chance entgehen liesse. Ein typisch «franziskanischer» Programmpunkt ist überdies sein Besuch bei der Roma-Minderheit im ostslowakischen Kosice. \nMit Spannung wird erwartet, welche Worte der 84-Jährige im berüchtigten sozialen Brennpunkt Lunik IX wählt, der am äussersten Rand der EU liegt. Ein weiterer Appell für mehr «Geschwisterlichkeit» – oder ein neuer Ansatz, um Europa ins Gewissen zu reden? \n\n\nPapst Franziskus feiert grosse Messe im Marienwallfahrtsort Sastin\n\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 11:12", "author": "Alexander Pitz"}