{"id": "papst-fruehmesse-erweist-sich-als-quotenrenner-in-corona-krise", "tag": "Vatikan", "title": "Papst-Frühmesse erweist sich als Quotenrenner in Coronazeit", "text": "\nFranziskus hat inmitten der Corona-Pandemie für eine mediale Erfolgsgeschichte gesorgt. Die tägliche Übertragung seiner Frühmesse sorgt in ganz Italien seit Wochen für Rekord-Einschaltquoten.\nEs war als Notlösung gedacht und begann ganz bescheiden. Seit Anfang März sind öffentliche Gottesdienste in Italien und im Vatikan wegen der Corona-Pandemie untersagt. Um die Gläubigen in dieser schwierigen Zeit weiter zu erreichen, startete die Kirche ein neues mediales Projekt: Die täglichen Frühmessen des Papstes finden – den Corona-Regularien entsprechend – im Kreis weniger Mitarbeiter in der vatikanischen Residenz Santa Marta statt.\nUnd sie werden live über katholische Internet- und TV-Kanäle übertragen.\nAnfangs magerer Zuspruch\nWeil die Routine-Zeremonie um sieben Uhr in der Frühe für gewöhnlich kaum im Fokus der Medien stand, war der Zuspruch zunächst mager. Laut Schätzungen des Portals «Vatican News» schalteten in den ersten Tagen etwas mehr als 200’000 Menschen ein. Die Vatikan-Website bietet seuchenschutzkonforme Übertragungen der päpstlichen Morgenmessen in verschiedenen Sprachen an. Auch beim Sender TV2000, der von der Italienischen Bischofskonferenz betrieben wird, blieben Quotenrekorde zunächst aus – trotz Ausgangssperren und Gottesdienstverbote.\nDoch steigende Todeszahlen sowie immer striktere Schutzmassnahmen der Regierung in Rom liessen das Interesse an den tröstenden Worten des Kirchenoberhauptes schnell wachsen. Franziskus nutzte die Chance.\nEinmal mehr bewies er Volksnähe und nahm die Sorgen von Millionen Menschen in seinen Gebetsintentionen auf. Er würdigte den aufopferungsvollen Einsatz von Pflegern, Ärzten, Politikern und Seelsorgern. Vor allem den unter den Einschränkungen leidenden Familien sprach er immer wieder Mut zu.\nTV-Sender Rai 1 springt auf\nDas Ergebnis werten Fachleute als «mediale Sensation»: Entgegen den gesellschaftlichen Säkularisierungstendenzen entwickelte sich die schlichte Papst-Frühmesse zu einem Quotenrenner. Zu verdanken ist das nicht zuletzt dem öffentlich-rechtlichen TV-Sender Rai 1, der sie Ende März ins Programm aufnahm. Man wolle so dem Bedürfnis vieler Menschen nach Trost entsprechen, begründete Direktor Stefano Coletta die Entscheidung.\nDie Zuschauer gaben ihm recht. Im Vergleich zum vorherigen Morgenprogramm konnte Rai 1 seine Marktanteile dank des Papstes deutlich steigern. Zuletzt verfolgten regelmässig fast 1,5 Millionen Menschen die Übertragung der Gottesdienste aus Santa Marta über das staatliche Fernsehen. Hinzu kommen die bis zu 750’000 Zuschauer bei TV2000. Insgesamt entspricht das einem Fernseh-Marktanteil von mehr als 30 Prozent.\nIndiz für spirituellen Notstand\nPaolo Rodari, Chef von TV2000, sieht in den Einschaltquoten ein Indiz für einen «spirituellen Notstand». Eine Umfrage bestätigt diesen Eindruck: Demnach haben die Corona-Auswirkungen die religiösen Bedürfnisse und Praktiken der Italiener spürbar verstärkt. Daten des Marktforschungsunternehmen Ipsos zufolge gaben 16 Prozent an, in dieser Zeit mehr zu beten als sonst. Ein Viertel der Befragten verspürt ein gestiegenes spirituelles Bedürfnis.\nDer Morgengottesdienst von Franziskus wurde so binnen kürzester Zeit zu einem festen Ritual für Hunderttausende Trostsuchende. Das beeindruckt selbst kirchenferne Medienmacher wie den TV-Produzenten Stefano Balassone. Er schrieb in einem Gastbeitrag für die Zeitung «La Repubblica» über das Phänomen. Für ihn tue sich bei der knapp halbstündigen Übertragung der Messe eine neue Welt auf: schlichtes Ambiente, einfache intime Gesten und eine gekonnte Reflexion der Bibelworte. Franziskus spreche eine «kultivierte und zugleich populäre Sprache», die nichts gemein habe mit der anbiedernden Populärsprache so vieler Fernsehleute, lobte Balassone.\nAtheisten und Agnostiker protestieren\nFreilich gibt es trotz all des Lobs und Erfolges auch kritische Stimmen. Die italienische Union der Atheisten und rationalistischen Agnostiker (UAAR) sah sich zu einer Presseerklärung genötigt. Darin wandte sich deren Sprecher Roberto Grendene entschieden gegen die Ausstrahlung der Papst-Frühmessen auf Rai 1. Es sei schlimm genug, dass man als Kind in der Schule dem katholischen Religionsunterricht ausgesetzt sei, so der Atheisten-Sprecher. «Zumindest als Erwachsene wollen wir dieser Konditionierung entkommen.»\nWenn Grendene Franziskus unbedingt aus dem Weg gehen will, kann man ihm nur raten, sein TV-Gerät in nächster Zeit besser nicht einzuschalten. Denn die Übertragungen aus Santa Marta erfreuen sich nach wie vor grossen Zuspruchs. «Vatican News» und Partnersender kündigten erst kürzlich an, den morgendlichen Livestream bis auf Weiteres im Programm zu belassen. Allein die Version mit deutschsprachiger Übersetzung verfolgen Tag für Tag Zehntausende Gläubige.\nWie es mit den Papst-Frühmessen weitergeht, wenn ab 18. Mai wieder öffentliche Gottesdienste in Italien zugelassen sind, wird sich in den nächsten Tagen entscheiden. (cic)\n\n© Katholisches Medienzentrum, 09.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-09 06:11", "author": "cic"}