{"id": "papst-dankt-slowakei-und-ruft-zu-prophetischen-zeichen-auf", "tag": "International", "tag2": "International", "title": "Papst dankt Slowakei und ruft zu prophetischen Zeichen auf", "text": "\nPapst Franziskus hat seine Reise nach Budapest und in die Slowakei beendet und ist nach Rom zurückgekehrt. Die slowakische Präsidentin Zuzana Caputova verabschiedete das Kirchenoberhaupt am Mittwochmittag auf dem Flughafen in Bratislava. Am Morgen hatte Franziskus im nationalen Wallfahrtsort Sastin mit mehreren zehntausend Teilnehmern noch eine Messe gefeiert.\nDort lobte er zum Abschluss die Frömmigkeit des Landes, forderte die Slowaken aber gleichzeitig noch einmal auf, sich nicht mit Ritualen oder alten Traditionen zu begnügen. Auch hier brauche es prophetische «Zeichen des Widerspruchs».\nChristus ist keine Verkürzung\nChristen sollten Dialog fördern, aufnahmebereit und solidarisch sein und das Leben schützen und bewahren. Der Papst wörtlich: «Der Glaube lässt sich nicht auf einen Zuckerguss reduzieren, der das Leben versüsst.» Und weiter: «Bitte bleibt immer unterwegs, steht nicht still. Wenn die Kirche stillsteht, wird sie krank.»\nBegonnen hatte die erste Auslandsreise seit der Darm-OP des Papstes im Juli am Sonntag in Budapest. Dort feierte er mit rund 100’000 Menschen die Abschlussmesse des Internationalen Eucharistischen Kongresses. Zudem traf er mit Ungarns Regierungsspitze um Ministerpräsident Viktor Orban zu einem Privatgespräch zusammen.\nDemonstrativer Besuch in Lunik IX\nAb Sonntagabend besuchte Franziskus die Slowakei mit Stationen in Bratislava, Presov, Kosice und Sastin. Neben mehreren grösseren Gottesdiensten besuchte er eine Roma-Siedlung, eine Sozialstation und traf sich mit Vertretern anderer christlicher Kirchen und jüdischer Gemeinden.\nDer demonstrative Besuch von Franziskus in der desolaten Roma-Plattenbausiedlung Lunik IX am Rand von Kosice bestimmte am Mittwoch die Berichterstattung der slowakischen Presse. Unmissverständlich habe der Papst klargestellt, dass er die Roma-Minderheit als Teil der Kirche betrachte, hiess es unisono.\nHoffnung in Saat des Papstes\nDer Papst habe in seinen Reden der Freiheit viel Raum eingeräumt, bilanziert die Zeitung «Dennik N» und warnte vor «dunklen Mächten der Mafia, Korruption und Ungerechtigkeit», die gegen die Säuberung der Gesellschaft kämpften. Aber es sei vorstellbar, «dass die Saat der Hoffnung», die der Papst gesät habe, keimen werde.\nErinnerung an Johannes Paul II.\nAbschliessend erinnert das Blatt an den Besuch von Johannes Paul II. im April 1990 in der damaligen Tschechoslowakei. Damals habe Präsident Vaclav Havel gesagt: «Ich weiss nicht, ob ich weiss, was ein Wunder ist. Trotzdem wage ich zu sagen, dass ich in diesem Moment an einem Wunder beteiligt bin. Ein Liebesbote kommt in ein Land, das von der Ideologie des Hasses verwüstet wurde.» Paradoxerweise brauche es heute, nach mehr als drei Jahrzehnten Freiheit, den gegenwärtigen Liebesboten vielleicht noch mehr als damals, schliesst «Dennik N».\nAbschied von maroder Alitalia\nEs war die 34. Auslandsreise von Papst Franziskus und zugleich der letzte Flug eines Papstes mit der italienischen Fluggesellschaft Alitalia. Die marode Airline wird zum 15. Oktober weitgehend aufgelöst. Nachfolgerin wird die ebenfalls staatliche Fluggesellschaft ITA. (kna)\n\n\nFranziskus an Jugend: Liebe braucht Heldenmut und Treue\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 16:18", "author": "kna"}