{"id": "papst-zu-allerseelen-christenverfolgung-aktuell", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst zu Allerseelen: Christenverfolgung aktuell", "text": "\nZum Fest Allerseelen hat Papst Franziskus an das Schicksal verfolgter Christen erinnert und zugleich zu Hoffnung aufgerufen.  \n«Es gibt heute noch verfolgte Christen, mehr als in den ersten Jahrhunderten», sagte Papst Franziskus am Samstagnachmittag in seiner frei gehaltenen Predigt. In den Priscilla-Katakomben feierte er die traditionelle Messe erstmals. Dort hätten sich früher auch viele Christen verstecken müssen, um die Eucharistie zu feiern, sagte er.\nChristsein als Verbrechen\n«In vielen Ländern ist Christ-Sein ein Verbrechen und verboten», so der Papst. Zugleich rief er auf, das eigene Schicksal auch in solchen Situationen Gott anzuvertrauen: «In Gottes Hand sind wir sicher, was auch immer geschehen mag.»Am Totengedenktag erinnerte der Papst an die Auferstehung und die Bedeutung von Hoffnung und Gottvertrauen für Christen. «Unsere Hoffnung ist im Himmel verankert. Und mit dem Seil in der Hand unterstützen wir uns», so Franziskus. Um in den Himmel zu kommen, brauche es kein gekünsteltes Verhalten», sondern gelebte, christliche Identität. Der Papst verurteilte Scheinheiligkeit und legte die Seligpreisungen als Richtschnur zum Handeln nahe.\nGebeine von sieben Päpsten\nIn den Priscilla-Katakomben befinden sich auch die Gebeine von sieben Päpsten. Nach der Messe wollte Franziskus die Papstgräber in der Krypta unter dem Petersdom aufsuchen, um seiner verstorbenen Vorgänger im Gebet zu gedenken.\nDie Katakomben der heiligen Priscilla auf der Via Salaria in Rom wurden zwischen dem 2. und 5. Jahrhundert angelegt. Benannt sind sie nach der Adelsdame Priscilla, die das Grundstück bereitstellte. Wegen der vielen dort begrabenen Märtyrer sind sie auch als «Königin der Katakomben» bekannt. Die Katakomben beherbergen auf zwei Ebenen etwa 40.000 frühchristliche Grabkammern. Entdeckt wurden diese im 16. Jahrhundert.\nAllerseelen meist auf Friedhöfen begangen\n2018 sowie von 2013 bis 2016 hatte der Papst Allerseelen auf römischen Friedhöfen begangen. 2017 besuchte er hingegen einen amerikanischen Soldatenfriedhof südöstlich von Rom und stoppte auf dem Rückweg an der Gedenkstätte der Ardeatinischen Höhlen. Dort hatten im März 1944 deutsche Besatzungstruppen 335 italienische Zivilisten als Vergeltung für einen Bombenanschlag in Rom erschossen. (kna)\n\n© Katholisches Medienzentrum, 02.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-02 17:20", "author": "kna"}