{"id": "papst-es-wird-ein-gutes-jahr-wenn-wir-fuer-andere-sorgen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: «Es wird ein gutes Jahr, wenn wir für andere sorgen»", "text": "\nIm Vatikan ist das neue Jahr mit einer Festmesse begrüsst worden. Kardinalstaatssekretär Pietro Parolin hielt den Gottesdienst stellvertretend für Papst Franziskus, der an einer Ischiasneuralgie leidet. In seiner verlesenen Predigt rief der Papst dazu auf, Zeit für die Mitmenschen zu finden.\nAn der Feier im Petersdom nahmen aufgrund der Corona-Auflagen nur etwa 100 Gläubige und zwei Dutzend Kardinäle teil. In Rom und in ganz Italien gelten über Neujahr strikte Ausgangsbeschränkungen.\n«Wir brauchen auch einen Impfstoff für das Herz.»\nFranziskus mahnte in seiner Predigt zu Sorge für Mitmenschen, für die Welt und für die Schöpfung. «In diesem Jahr, in dem wir auf einen Neubeginn und neue Behandlungsmöglichkeiten hoffen, sollten wir die Sorge füreinander nicht vernachlässigen. Denn über den Impfstoff für den Körper hinaus brauchen wir auch einen Impfstoff für das Herz: die Sorge füreinander. Es wird ein gutes Jahr werden, wenn wir für andere sorgen», betonte der Papst.\nZeit verschenken\nZu Beginn des Jahres wäre es schön, Zeit für jemanden zu finden, fuhr Franziskus fort. «Zeit ist der Reichtum, den wir alle haben, den wir aber eifersüchtig hüten, weil wir ihn nur für uns selbst nutzen wollen. Bitten wir um die Gnade, Zeit für Gott und für unsere Mitmenschen zu finden – für die Einsamen, für die Leidenden, für die, die jemanden brauchen, der ihnen zuhört und sich um sie kümmert.»\nDurch die Geburt Jesu habe Gott die Geschichte «mit seiner Zärtlichkeit revolutioniert». Dieses Zeichen finde sich in einer einfachen Familie. Gott selbst lasse die Menschen entdecken, «dass seine Vergebung einen Neubeginn bringt, dass sein Trost Hoffnung entzündet und dass seine Gegenwart unbändige Freude schenkt».\nErstmals lässt Papst wichtige Zeremonien ausfallen\nPapst Franziskus hatte seine Teilnahme an der Dankvesper zum Silvesterabend und an der Neujahrsmesse kurzfristig abgesagt. Als Grund nannte ein Sprecher eine schmerzhafte Ischias-Reizung. Das 84-jährige Kirchenoberhaupt leidet seit langem unter Hüftbeschwerden. Es ist das erste Mal seit Amtsbeginn 2013, dass er bedeutende Zeremonien krankheitshalber ausfallen liess. (cic)\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 11:20", "author": "An der Feier im Petersdom nahmen aufgrund der Corona-Auflagen nur etwa 100 Gläubige und zwei Dutzend Kardinäle teil. In Rom und in ganz Italien gelten über Neujahr strikte Ausgangsbeschränkungen."}