{"id": "papst-will-50-migranten-aufnehmen-zyperns-praesident-dankt", "tag": "International", "tag2": "International", "title": "Papst will 50 Migranten aufnehmen – Zyperns Präsident dankt", "text": "\nDer zyprische Staatspräsident Nikos Anastasiadis hat sich bei Papst Franziskus für die geplante Mitnahme von 50 Migranten nach Italien bedankt. Diese symbolische Geste sei in erster Linie ein starkes Signal, dass die EU-Einwanderungspolitik dringend überarbeitet werden müsse.\nPapst Franziskus hatte sich am mit Vertretern der Regierung, Zivilgesellschaft und dem Diplomatischen Korps getroffen. Einerseits müssten die Lasten gerechter verteilt werden, andererseits hätten die Einwanderer eine menschlichere Behandlung verdient, sagte Anastasiadis.\nErstes Zielland für Flüchlinge\nWeiter führte Anastasiadis aus, dass Zypern zum ersten Zielland von Flüchtlingen geworden sei – nicht nur relativ zur Bevölkerung, sondern auch mit Blick auf illegale Einwanderer. Hier stosse der kleine Inselstaat auf unzählige Herausforderungen und Probleme.\nDabei leide Zypern selbst unter grossen Schwierigkeiten. Dazu zähle die Teilung der Insel und Besetzung des Nordens durch die Türkei, die ungelöste Frage vermisster Personen, die Notlage der Angehörigen, aber auch die Plünderung kultureller und religiöser Denkmäler im besetzen Teil der Insel.\nPapst will Flüchtlinge mitnehmen\nBereits vor Beginn der Reise nach Zypern und Griechenland, darunter auch die Flüchtlingsinsel Lesbos, war öffentlich geworden, dass Papst Franziskus Migranten mit nach Italien nehmen will. Bei seiner letzten Reise nach Lesbos 2016 hatte er bereits Migranten aus den dortigen Lagern nach Italien gebracht. Einige davon hatte er am Donnerstag vor Reisebeginn im Vatikan getroffen.\nGeteilte Insel\nDie 1960 von Grossbritannien unabhängig gewordene Republik Zypern ist seit 1974 geteilt. Nach jahrelangen, teils gewaltsamen Spannungen zwischen griechischen und türkischen Zyprern und einem Putsch durch die griechische Nationalgarde hatten türkische Truppen den Norden der Insel besetzt.\nDort wurde im November 1983 die international nicht anerkannte «Türkische Republik Nordzypern» proklamiert; sie bildet heute ein stabilisiertes De-facto-Regime. Das zyprische Nikosia ist heute die letzte geteilte Hauptstadt Europas. (cic)\n\nPapst erinnert an Aidskranke weltweit\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 18:27", "author": "cic"}