{"id": "papst-zu-hagia-sophia-empfinde-grossen-schmerz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst zu Hagia Sophia: Empfinde «grossen Schmerz»", "text": "\nPapst Franziskus hat sich überraschend zur Umwandlung der Hagia Sophia in eine Moschee geäussert. Wenn er an das Wahrzeichen in Istanbul denke, empfinde er «grossen Schmerz», sagte er am Sonntag nach dem Angelus-Gebet auf dem Petersplatz.\nMehr zu der international umstrittenen Entscheidung sagte das Kirchenoberhaupt nicht. Das Oberste Verwaltungsgericht in der Türkei hatte am Freitag den Status des berühmten Bauwerks als Museum aufgehoben. Präsident Recep Tayyip Erdogan unterzeichnete darauf ein Dekret zur Nutzung der Hagia Sophia als Moschee.\nDieser Akt stiess international auf viel Kritik. Der Ökumenische Weltkirchenrat appellierte in einem Brief an Erdogan, den Entscheid rückgängig zu machen.\nDie Hagia Sophia (»Göttliche Weisheit») wurde 537 als Reichskirche des griechisch-orthodoxen Kaiserreichs Byzanz geweiht und war die grösste Kirche des Christentums. Nach der Eroberung Konstantinopels, des heutigen Istanbul, durch die türkischen Osmanen wurde sie 1453 zur Moschee und mit Minaretten versehen. Republikgründer Mustafa Kemal «Atatürk» machte sie 1934 zum Museum. (cic/bal)\n\n\nErdogan kündigt Freitagsgebet in der Hagia Sophia an\n\n\n© Katholisches Medienzentrum, 12.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-12 14:06", "author": "Mehr zu der international umstrittenen Entscheidung sagte das Kirchenoberhaupt nicht. Das Oberste Verwaltungsgericht in der Türkei hatte am Freitag den Status des berühmten Bauwerks als Museum aufgehoben. Präsident Recep Tayyip Erdogan unterzeichnete darauf ein Dekret zur Nutzung der Hagia Sophia als Moschee."}