{"id": "papst-plaediert-fuer-sonderliturgien-unterschiedlicher-kulturen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst plädiert für Sonderliturgien unterschiedlicher Kulturen", "text": "\nGottesdienste in der katholischen Kirche sollen nach dem Willen von Papst Franziskus eine grössere kulturelle Vielfalt widerspiegeln. Der 1988 anerkannte kongolesische Ritus könne als «Beispiel und Vorbild für andere Kulturen» dienen, erklärte das Kirchenoberhaupt am Dienstag in einer Videobotschaft.\nSchon nach der Amazonas-Synode im Oktober 2019 hatte Franziskus angeregt, für Amazonien eine eigene Liturgie mit Ausdrucksformen indigener Völker zu schaffen.\nNormen für die Anpassung des römischen Ritus an die Traditionen unterschiedlicher Völker vorzuschlagen, sei eine der wesentlichen Errungenschaften des Zweiten Vatikanischen Konzils (1962-1965) gewesen, sagte der Papst. \nAllerdings habe es in den folgenden mehr als 50 Jahren nur geringe Fortschritte in dieser Richtung gegeben. Die Sonderform der Messe für den Kongo sei der bislang «einzige inkulturierte Ritus der lateinischen Kirche».\nAnrufung der Vorfahren\nDer Papst rief dazu auf, für die katholische Kirche im Kongo jetzt auch Formulare für die Feier der übrigen Sakramente und Segnungshandlungen neben der Messe zu schaffen.\nVor einem Jahr hatte Franziskus in Rom erstmals öffentlich einen Gottesdienst im kongolesischen Ritus gefeiert. Der Ablauf entspricht dem einer normalen Messe, jedoch spielen Gesang und Tanz sowie die Anrufung der Heiligen und der Vorfahren eine besondere Rolle. (cic)\n\n\nAmazonas-Papier: Revolution fällt aus und bleibt möglich\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 17:33", "author": "Schon nach der Amazonas-Synode im Oktober 2019 hatte Franziskus angeregt, für Amazonien eine eigene Liturgie mit Ausdrucksformen indigener Völker zu schaffen."}