{"id": "papst-zur-tourismus-branche-hoffe-auf-baldige-erholung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst zur Tourismus-Branche: hoffe auf baldige Erholung", "text": "\nPapst Franziskus macht zum heutigen Welttourismustag den in der Reisebranche Tätigen Mut. Der Wirtschaftssektor sei hart getroffen worden.  \nDer Papst hat sich zum Welttourismustag betrübt über die Folgen der Corona-Krise für die Reisebranche geäussert. «Die Pandemie hat diesen Wirtschaftssektor, der für viele Länder so wichtig ist, hart getroffen», sagte er am Sonntag beim Angelus-Gebet auf dem Petersplatz. Er wolle allen, die im Tourismus-Geschäft tätig seien, Mut zusprechen. «Ich hoffe, dass sich alle bald von den gegenwärtigen Schwierigkeiten erholen können», so das Kirchenoberhaupt.\nBeispiellose Situation\nBereits im August hatte der Vatikan seine Besorgnis über den weltweiten Einbruch der Branche zum Ausdruck gebracht. Kurienkardinal Peter Turkson schrieb in einer Botschaft von einer «beispiellosen» Situation. Es drohe ein enormer Verlust von Arbeitsplätzen. Er schlug vor, Urlauberströme etwas abseits der Tourismus-Brennpukte in ausserstädtische und ländliche Gebiete zu lenken. In jedem Fall sei es wichtig, positiv in die Zukunft zu blicken.\nDer Welttourismustag am 27. September wurde 1980 von der Welttourismusorganisation (UNWTO) ins Leben gerufen. Er soll die Bedeutung des Tourismus für die internationale Gemeinschaft sowie seine Auswirkungen auf soziale, kulturelle, politische und wirtschaftliche Werte weltweit bewusst machen. (kna)\n\n\nMehr noch als der Tourismus leidet in Rom das Pilgerwesen\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 14:34", "author": "Der Papst hat sich zum Welttourismustag betrübt über die Folgen der Corona-Krise für die Reisebranche geäussert. «Die Pandemie hat diesen Wirtschaftssektor, der für viele Länder so wichtig ist, hart getroffen», sagte er am Sonntag beim Angelus-Gebet auf dem Petersplatz. Er wolle allen, die im Tourismus-Geschäft tätig seien, Mut zusprechen. «Ich hoffe, dass sich alle bald von den gegenwärtigen Schwierigkeiten erholen können», so das Kirchenoberhaupt."}