{"id": "papst-nicht-mit-oberflaechlichen-loesungen-zufriedengeben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Nicht mit oberflächlichen Lösungen zufriedengeben", "text": "\nPapst Franziskus hat dazu aufgerufen, sich nicht mit oberflächlichen Problemlösungen zufriedenzugeben. Der Apostel Paulus habe vorgelebt, dass man tiefer bohren müsse, um die Wahrheit des Evangeliums und damit die Freiheit der Christen zu finden.\nDas sagte das Kirchenoberhaupt am Mittwoch bei der letzten Generalaudienz vor der Sommerpause im Vatikan. Die Versuchung sei indes gross, sofort einem Kompromiss zuzustimmen.\nPaulus sei den schwierigen Weg gegangen, erinnerte Franziskus. Er sei vom Verfolger der Christen zum Apostel geworden, betonte der Papst. Er sei durch seine Bekehrung und Gottes Ruf zu einem freien Mann geworden, frei das Evangelium zu verkünden und frei seine Sünden zu bekennen. «Wir sollten nie die Zeit und Art und Weise vergessen, in der Gott in unser Leben eingetreten ist», so der Papst.\nVergangene Woche hatte Franziskus einen neuen Zyklus begonnen, der Themen aus dem Brief des Apostels Paulus an die Galater behandelt. In den Wochen zuvor hatte er jeweils zum Thema Gebet gesprochen.\nPapst dankt Laien im Vatikan – besonders seinem Fahrer\nPapst Franziskus hat seinem Fahrer zum Renteneintritt die besten Wünsche und seinen grossen Dank ausgesprochen. «Er ist einer von diesen Menschen, die mit ihrer Arbeit Gutes tun und die Kirche voranbringen», sagte Franziskus am Mittwoch zum Ende der Generalaudienz auf dem Damasushof.\nDer Papst-Fahrer Renzo habe bereits mit 14 Jahren begonnen, im Vatikan zu arbeiten. «Er kam immer mit dem Fahrrad», betonte Franziskus und nahm diesen persönlichen Gruss zum Anlass, allen Laien im Vatikan für ihre Arbeit und Treue zu danken. (cic)\n\n\n\nPapst: Nur eine freie Kirche ist eine glaubwürdige Kirche\n\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 11:26", "author": "cic"}