{"id": "papst-dankt-fuer-krippenaufbau-und-segnet-figuren", "tag": "Vatikan", "title": "Papst dankt für Krippenaufbau und segnet Figuren", "text": "\nPapst Franziskus hat die Bedeutung der Weihnachtskrippe betont. Die Krippe sei «wie ein lebendiges Evangelium» sagte das Kirchenoberhaupt am Sonntag nach seinem Angelus-Gebet auf dem Petersplatz.\nAusdrücklich wandte sich der Papst bei seiner Ansprache an die zahlreichen Teilnehmer, die gemäss einer inzwischen 50-jährigen Tradition das Jesuskind aus ihrer Krippe mit auf den Petersplatz gebracht hatten, um es vom Papst segnen zu lassen. Sie erwarteten den Papst mit «Papa Francesco»-Rufen und empfingen ihn mit Applaus.\n«Haltet die Figuren hoch! Ich segne diese von Herzen.» Papst Franziskus\n«Ich grüsse Euch, liebe Jungs und Mädchen, die ihr mit den Jesuskind-Figuren Eurer Krippen gekommen seid. Haltet die Figuren hoch! Ich segne diese von Herzen», sagte Franziskus.\nSich auf den Weg machen\nIn Anlehnung an sein jüngstes Schreiben «Admirabile signum» (Das wunderbare Zeichen) sagte er, die Krippe lade dazu ein, über die Weihnachtsszene nachdenken und sich «geistlich auf den Weg zu machen». \nEs gehe darum, sich anziehen zu lassen «von der Demut des Einen, der Mensch wurde, um jedem Menschen zu begegnen», zitierte er aus «Admirabile signum». In dem Schreiben würdigt der Papst die Krippen-Tradition.\nInitiative katholischer Organisation\nDer Brauch die Jesusfigur der Krippe vom Kirchenoberhaupt segnen zu lassen entstand im Jahr 1969. Auf eine Initiative der römischen katholischen Organisation «Centro Oratori Romani» hin segnete Papst Paul VI. (1963-1978) damals erstmals zu ihm gebrachte Jesus-Krippen-Figuren. Seitdem verbreitete sich die Tradition. (cic)\n\n© Katholisches Medienzentrum, 15.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-15 15:06", "author": "cic"}