{"id": "papst-zu-massengottesdienst-in-budapest-erwartet", "tag": "International", "tag2": "International", "title": "Papst zu Massengottesdienst in Budapest erwartet", "text": "\nDer eucharistische Weltkongress in der ungarischen Hauptstadt findet im September statt. Zum Abschluss steht ein Gottesdienst mit Papst Franziskus und 2000 Teilnehmenden auf dem Programm.  \nDer Massengottesdienst mit Papst Franziskus ist für den 12. September geplant. An der Messe auf dem Heldenplatz sollen ein Chor von 2000 Personen und das 120 Musiker umfassende Orchester der Ungarischen Staatsoper mitwirken, wie die österreichische Presseagentur Kathpress unter Bezug auf ungarische Medien am Freitag meldete. Anlass ist der Abschluss des einwöchigen Eucharistischen Weltkongresses, einer üblicherweise alle vier Jahre stattfindenden katholischen Grossveranstaltung.\nEucharistische Prozession zum Heldenplatz\nWie der Budapester Weihbischof Gabor Mohos laut Kathpress bei einer Pressekonferenz bekanntgab, soll der Papst erst am 12. September in Budapest eintreffen. Am Vorabend leite der Budapester Erzbischof Kardinal Peter Erdö einen Gottesdienst auf dem Kossuth-Platz vor dem Parlament. Anschliessend führe der ungarische Primas eine abendliche Eucharistische Prozession zum Heldenplatz.\nErstkommunionfeier unter freiem Himmel\nAuch die Eröffnung des Kongresses am 5. September ist den Angaben zufolge mit einem grossen Gottesdienst auf dem Heldenplatz verbunden. Dieser wird als Erstkommunionfeier für Kinder gestaltet. An den folgenden Tagen ist ein umfangreiches Programm mit Glaubensunterweisungen, Ausstellungen, Konzerten und Familienangeboten auf dem «Hungexpo»-Messegelände vorgesehen. Der Eucharistische Weltkongress war ursprünglich für September 2020 geplant und wurde wegen der Pandemie um ein Jahr verschoben.\nPapst nimmt an Abschluss des Kongresses teil\nAls Redner erwartet werden Kurienerzbischof Piero Marini als Präsident des vatikanischen Vorbereitungskomitees, Kardinal Orani Joao Tempesta aus Rio de Janeiro, Kardinal Andrew Yeom Soo-jung aus Seoul sowie der philippinische Erzbischof Jose Palma aus Cebu, wo 2016 der letzte Eucharistische Weltkongress stattfand. Dem Kongress voraus geht eine dreitägige theologische Tagung, unter anderem mit der in Wien lehrenden deutschen Theologin Marianne Schlosser und dem Freiburger Dogmatiker Helmut Hoping.\nPapst Franziskus selbst hatte Anfang März angekündigt, zum Abschluss des Kongresses nach Budapest reisen zu wollen. Zugleich betonte er, es handle sich nicht um einen offiziellen Staatsbesuch in Ungarn. Weiter deutete er einen möglichen Abstecher in die Slowakei an. (kna)\n\nPapst reist im Herbst nach Budapest – “kein Ungarn-Besuch”\n \n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 14:43", "author": "Der Massengottesdienst mit Papst Franziskus ist für den 12. September geplant. An der Messe auf dem Heldenplatz sollen ein Chor von 2000 Personen und das 120 Musiker umfassende Orchester der Ungarischen Staatsoper mitwirken, wie die österreichische Presseagentur Kathpress unter Bezug auf ungarische Medien am Freitag meldete. Anlass ist der Abschluss des einwöchigen Eucharistischen Weltkongresses, einer üblicherweise alle vier Jahre stattfindenden katholischen Grossveranstaltung."}