{"id": "papst-kritisiert-zum-welttag-der-armen-konsumgier", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstliche Konsumkritik zum Welttag der Armen", "text": "\nZum katholischen Welttag der Armen hat Papst Franziskus mediale Aufgeregtheit und Konsumgier kritisiert. Unter der Versessenheit, alles sofort haben zu wollen, werde der lästig, der zurückbleibe.\nZu diesen zählt der Papst etwa Alte, Ungeborene, Menschen mit Behinderung und für unnütz erachtete Arme, sagte der Papst am Sonntag bei einer Messe im Petersdom. Durch die Gier einiger weniger werde die Armut vieler vergrössert. An dem Gottesdienst nahmen viele Arme und ehrenamtliche Helfer teil.\nDas Etikett genügt nicht\nDie Armen seien in Gottes Augen kostbar, «weil sie nicht die Sprache des Ich sprechen», sagte der Papst. Es genüge nicht das Etikett «christlich» oder «katholisch», um zu Jesus zu gehören. Man müsse die Sprache Jesu sprechen, «die Sprache der Liebe, die Sprache des Du».\n«Zumindest einen Armen als Freund.»\nJeder Christ solle sich fragen, ob er «zumindest einen Armen als Freund» habe. Weiter warnte der Papst vor Schnelllebigkeit und Medienhypes. Viele liessen sich vom «Kitzel der Neugier» verführen und «vom Geschrei dessen, der am lautesten und wütendsten schreit». \nDiese Eile komme nicht von Gott. «Wenn wir uns um das Sofort Sorgen machen, vergessen wir das, was für immer bleibt: Wir jagen den vorbeiziehenden Wolken nach und verlieren den Himmel aus dem Blick. Angezogen vom letzten Rummel, finden wir keine Zeit mehr für Gott und für den Mitmenschen, der neben uns wohnt», so das Kirchenoberhaupt.\nVor drei Jahren eingeführt\nPapst Franziskus hatte den Welttag der Armen 2016 eingeführt. Er wird jeweils am zweiten Sonntag vor dem Advent begangen. Der diesjährige Welttag steht unter dem biblischen Motto «Der Elenden Hoffnung ist nicht für immer verloren». Franziskus veröffentlichte dazu im Juni eine Botschaft. (cic)\n\n© Katholisches Medienzentrum, 17.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-17 11:26", "author": "cic"}