{"id": "papst-kritisiert-rueckwaertsgewandte-ideologie-und-gender-diskussion", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst kritisiert rückwärtsgewandte Ideologie und Gender-Diskussion", "text": "\nPapst Franziskus lehnt rückwärtsgewandtes Denken ab und hält an seinem Kurs fest. «Darunter leiden wir heute in der Kirche: die Ideologie der Rückwärtsgewandtheit. Es ist eine Ideologie, die die Köpfe kolonisiert», zitierte die Jesuiten-Zeitschrift «Civilta Cattolica» am Dienstag aus einem Gespräch des Kirchenoberhaupts mit Jesuiten auf seiner Slowakei-Reise vergangene Woche.\nEr glaube fest daran, dass Gott die Gesellschaft auffordere, frei zu sein und vorwärts zu gehen «in Einsicht und Gehorsam». Der Weg der Strenge und des Klerikalismus sei indes von Perversionen geprägt.\nEr sehe ein, dass das Leben, vor allem die Freiheit beängstigend seien, insbesondere in einer Welt, «die so sehr von Süchten und Virtualität geprägt ist», so der 84-Jährige weiter. Auch der Umgang mit neuen pastoralen Erfahrungen könne Angst machen.\nWiederverheiratete\nEr denke dabei an die Familiensynode und die Arbeit, die geleistet wurde, um den Menschen klar zu machen, dass Paare, die eine zweite Ehe eingehen, nicht zur Hölle verdammt sind. «Es macht uns Angst, Menschen mit sexueller Vielfalt zu begleiten», so Franziskus.\nAbsage an Gender-Ideologie\nKritisch sieht der Papst indes abstrakte Ideologien; für gar «gefährlich» hält er die Gender-Ideologie. Diese sei in Bezug auf das konkrete Leben abstrakt, «so als ob eine Person abstrakt nach Belieben entscheiden könnte, ob und wann sie ein Mann oder eine Frau sein will», kritisierte Franziskus.\nDas habe jedoch nichts mit dem Thema Homosexualität zu tun. Homosexuelle Paare könne man natürlich in ihrem Glaubensleben seelsorglich begleiten.\nAlte Messe\nDer Papst erlebt nach eigenem Bekunden auch unter Klerikern Widerstand. «Manchmal verliere ich die Geduld, vor allem wenn sie urteilen, ohne in einen echten Dialog einzutreten», sagte Franziskus.\nEr gehe dennoch weiter seinen Weg, «ohne in ihre Welt der Ideen und Fantasien einzutreten». Ausdrücklich verteidigte er dabei die jüngst verhängte Einschränkung der Alten Messe. Hierzu habe er weltweit Bischöfe befragt.\nDer Gesundheitszustand\nMit Blick auf seine schwere Darm-OP Anfang Juli sagte das Kirchenoberhaupt lakonisch: «Ich lebe noch. Obwohl mich einige lieber tot sähen. Ich weiss, dass es sogar Treffen unter Prälaten gab, die dachten, dem Papst gehe es schlechter, als gesagt werde.» Die bereiteten schon ein Konklave vor. «Geduld, Gott sei Dank geht es mir gut.»\nEr selbst habe sich gar nicht operieren lassen wollen. Es sei ein Krankenpfleger gewesen, der ihn überzeugt habe. «Manchmal verstehen Pflegekräfte eine Situation besser als Ärzte, den sie stehen direkt im Kontakt mit den Patienten.» (cic)\n\n\n\nDeutschlands Reformprojekt Synodaler Weg will nächsten Schritt gehen\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 14:21", "author": "cic"}