{"id": "papst-franziskus-die-geissel-der-kinderarbeit-muss-ausgerottet-werden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Die «Geissel der Kinderarbeit» muss «ausgerottet» werden", "text": "\nFast jedes zehnte Kind auf der Welt ist von Kinderarbeit betroffen. Papst Franziskus fordert ein entschlossenes Handeln dagegen.\nPapst Franziskus hat erneut ein entschiedenes Vorgehen gegen die weltweite «Geissel der Kinderarbeit» gefordert. Diese müsse endlich «ausgerottet» werden, sagte er am Freitag vor Teilnehmern einer vom Vatikan und den Vereinten Nationen ausgerichteten Konferenz. Das virtuelle Treffen fand unter dem Titel «Kinderarbeit abschaffen, eine bessere Zukunft aufbauen» statt.\nGlobale Armut beseitigen\nDer Papst bezeichnete das gegenwärtige Ausmass des Problems als «schockierend und beunruhigend». Obwohl die Volkswirtschaften vor einer vierten industriellen Revolution stünden, würden Kinder vielerorts ausgebeutet und ihrer Zukunftschancen beraubt. Dies sei «eine Verletzung der Menschenwürde». Die anhaltende Corona-Pandemie habe die Lage weiter verschlechtert.\nUm dieser Entwicklung Einhalt zu gebieten, müsse die globale Armut beseitigt werden, so Franziskus. Zudem sei es notwendig, «Verzerrungen des aktuellen Wirtschaftssystems» zu korrigieren, das den Reichtum in den Händen einiger weniger konzentriere.\nAnstrengungen gegen Kinderarbeit  \n«Wir müssen Staaten und Wirtschaftsakteure dazu ermutigen, Möglichkeiten für menschenwürdige Arbeit mit fairen Löhnen zu schaffen», forderte das Kirchenoberhaupt. Dann könnten Familien ihre Bedürfnisse befriedigen, ohne dass ihre Kinder zu harter Arbeit gezwungen seien. Eine wichtige Voraussetzung dafür sei eine hochwertige und kostenlose Bildung in jedem Land.\nBereits zu Monatsbeginn hatte der Papst verstärkte Anstrengungen gegen Kinderarbeit im Agrarsektor gefordert. Dabei handele es sich um eine besonders «brutale» Form der Ausbeutung, schrieb er damals in einer Botschaft an eine internationale Expertentagung. Nach Angaben der UN-Landwirtschaftsorganisation FAO sind weltweit insgesamt 160 Millionen Kinder – fast jedes zehnte – von Kinderarbeit betroffen.\nEtwa 70 Prozent dieser Kinder (112 Millionen) arbeiten im Agrarsektor: in Viehzucht, Forstwirtschaft, Fischerei und Aquakultur, so die neuesten verfügbaren Daten. (cic)\n\n\nBasler Rechtsprofessor fordert wegen Goldgeschäft griffige Gesetze gegen Kinderarbeit\n\n\n© Katholisches Medienzentrum, 19.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-19 20:12", "author": "cic"}