{"id": "papst-ermutigt-zum-apostolat-der-praevention-gegen-missbrauch", "tag": "Vatikan", "title": "Papst ermutigt zum «Apostolat der Prävention» gegen Missbrauch", "text": "\nRom, 21.7.19 (kath.ch) Papst Franziskus hat die Notwendigkeit eines «Apostolats der Prävention» von Missbrauch von Minderjährigen in der Kirche hervorgehoben.\nIn einer Videobotschaft, mit der er sich an Studenten eines Studiengangs zum Kinderschutz in der katholischen Kirche an der Päpstlichen Universität von Mexiko richtete, betonte er, dass es zu erkennen gelte, «wie man verhindert, dass Kinder missbraucht werden und wie Minderjährige betreut werden sollen». Danach gelte es dann zu handeln, so der Papst laut einem Bericht von Vatican News am Samstag.\nKinder- und Jugendschutz stelle ein «ernstes Problem» dar, hätten die Verbrechen der Missbrauchsfälle in der Kirche deutlich aufgezeigt, sagte Franziskus. Prävention sei nicht nur aufgrund der «Schande» nötig, welche diese darstellten. Vielmehr sei es notwendig, dass «für alle Minderjährigen ein Schutz geboten wird, damit niemand sie missbraucht und niemand sie daran hindert, zu Jesus zu kommen».\nRechtzeitig handeln\nJede Person, die ein Kind auf diese Weise daran hindere, Jesus zu erreichen – «ob Ordensleute, Laien, Bischöfe» – müsse «in seiner Einstellung gestoppt, korrigiert, und – wenn wir nicht rechtzeitig handeln – bestraft werden».\nEindringlich mahnte der Papst zur Herangehensweise des Vorbeugens. «Denn man weiss nie, wo ein Kind missbraucht, auf die falsche Fährte geführt oder ihm Schreckliches wie etwa der Drogenkonsum beigebracht wird.» Nicht nur über sexuellen Missbrauch sollte daher nachgedacht werden, sondern über jede Art von Missbrauch, forderte das Kirchenoberhaupt. (kap)\n\n© Katholisches Medienzentrum, 21.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-21 12:09", "author": "kap"}