{"id": "papst-franziskus-legt-beim-klimaschutz-die-latte-hoch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus legt beim Klimaschutz die Latte hoch", "text": "\nUnter den Rednern beim UN-Klimagipfel konnte der Papst auftrumpfen: Bis 2050 will er die Emissionen auf Null senken. Von einem Sprit schluckenden Lamborghini hat er sich schon getrennt.\nBurkhard Jürgens\nBeim digitalen Uno-Klimagipfel am Wochenende gab Papst Franziskus ein steileres Versprechen ab als jeder andere Staats- und Regierungschef: Bis 2050 will der Vatikan seine Netto-Emissionen auf Null senken.\nDie Zeit für einen Kurswechsel ist da. Rauben wir den jungen Generationen nicht die Hoffnung auf eine bessere Zukunft», sagte der 83-Jährige. Franziskus hat es zugegebenermassen leichter als etwa sein chinesischer Amtskollege Xi Jinping, sich als radikaler Grüner zu präsentieren. Die Voraussetzungen für ein päpstliches Klimaparadies auf Erden sind nicht ganz schlecht.\nVorteil: Zwergstaat\nDer grösste Vorteil ist die Kleinheit: Mit nicht einmal einem halben Quadratkilometer belegt der Vatikanstaat den letzten Platz in der Länderliste; die grössten Flächenanteile entfallen auf Parkgelände, eine Kirche mit Vorplatz und ein Museum. Energieintensive Industrie, Gütertransit und Warenfernverkehr gibt es nicht. Zur Stromerzeugung schaffte Pius XII. 1951 zwei Dieselgeneratoren mit 1.050 Kilowatt an. Inzwischen hängt der Vatikan am italienischen Netz.\nBeschäftigte wohnen ausserhalb\nAn Gewerben des Zwergstaats nennt das CIA-Factbook Druckerei und Produktion von Münzen, Medaillen und Briefmarken, ferner die Fertigung von Dienstkleidung, sodann Bank- und Finanzaktivitäten. Die vatikanische Wirtschaft beruht auf Dienstleistung. Der Grossteil der Beschäftigten wohnt, isst, konsumiert und heizt ausserhalb der päpstlichen Mauern. All das schont die Öko-Bilanz.\nNichtsdestoweniger unternimmt der Vatikan beachtliche Anstrengungen im Umweltmanagement. Papst Franziskus verwies in seinem Video-Statement auf seit Jahren laufende Massnahmen für eine «rationelle Nutzung der natürlichen Ressourcen wie Wasser und Energie, Energieeffizienz, nachhaltige Mobilität, Wiederaufforstung und Kreislaufwirtschaft auch in der Abfallentsorgung».\nAufforstung und Pholtovoltaik\nUm Klimaneutralität zu erreichen, baut der Vatikan laut dem Staatssekretariat auf einen Mix von Reduktion der Treibhausgasemissionen und Kompensation, etwa durch Aufforstung. Solche Projekte reichen bereits in die Amtszeit Benedikts XVI. zurück. 2008 bekam die Audienzhalle eine fussballfeldgrosse Photovoltaik-Anlage aufs Dach installiert; sie sollte ein Fünftel des Strombedarfs decken. Ein Jahr zuvor schenkte ein amerikanisch-ungarisches Unternehmen 7000 Hektar Wald in Ungarn. Schon damals gab sich der Vatikan das Etikett «CO2-neutral».\nMülltrennung und Recycling\nDer ehemalige deutsche Theologieprofessor Joseph Ratzinger war es auch, der Mülltrennung und Recycling einführte. Mittlerweile liegt die Quote der getrennt gesammelten Haushaltsabfälle offiziell bei 65 Prozent und soll bis 2023 auf 75 Prozent steigen. Geschirr aus Einweg-Plastik ist seit 2019 abgeschafft.\nLicht von LED-Lampen\nDie Beleuchtung der Sixtinischen Kapelle, dann auch des Petersplatzes und des Petersdoms wurde seit 2015 auf energiesparende LED-Elemente umgerüstet. Weitere Potenziale sieht der Vatikanstaat in solarer Kühlung statt konventioneller Klimaanlagen sowie in einer erneuerten Heizungstechnik und -regulierung. Auch mit der Ressource Wasser geht die päpstliche Verwaltung schonender um, setzt auf effizientere Bewässerung in den Vatikanischen Gärten und Kreislaufsysteme in Brunnen.\nWagenflotte auf Elektro umstellen\nSeine Dienstwagenflotte will der Vatikan komplett auf Elektrofahrzeuge umstellen. Zusätzliche Ladesäulen sollen nach und nach auf Vatikan-Grundstücken ausserhalb des eigentlichen Staatsgebiets installiert werden. Ende 2019 kündigte Franziskus an, einer Erweiterung des Montrealer Klima-Protokolls beizutreten: Die für die Ozonschicht schädlichsten Gase sollten bis spätestens 2025 im Vatikan verschwinden.\nSymbolische Bedeutung\nDass die Massnahmen aufs Ganze gesehen eher symbolische Bedeutung haben, würde der Papst nicht bestreiten. Nicht umsonst nennt er als zweite Säule seines Klima-Engagements die Sensibilisierung der jungen Generation für eine «integrale Ökologie». Mehr als 60 Millionen Jugendliche in den 216’000 katholischen Schulen weltweit, 11 Millionen Studierende an 1750 kirchlichen Universitäten sind die ersten Adressaten seines «Globalen Bildungspakts».\nViele Geschenke\nIn einem weiteren Punkt hat der Vatikan es leicht bei seiner Öko-Revolution: Als Papst bekommt man vieles geschenkt. Das war der Fall bei der Solaranlage, der LED-Beleuchtung und etlichen Elektroautos. Einmal gab es auch einen Lamborghini Huracan, 580 PS, Verbrauch 12 Liter. Den hat Franziskus versteigert. (cic)\n\nVatikan will Nettoemissionen bis 2050 auf Null bringen\n\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 18:06", "author": "Burkhard Jürgens"}