{"id": "papstreise-programm-fuer-budapest-und-slowakei-veroeffentlicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstreise-Programm für Budapest und Slowakei veröffentlicht", "text": "\nBei seinem Besuch am 12. September in Budapest wird Papst Franziskus auch Ministerpräsident Victor Orban und Staatspräsident Janos Ader treffen. Dies geht aus dem Reiseprogramm hervor, das der Vatikan am Mittwoch veröffentlichte.\nAnlass des Besuchs in der ungarischen Hauptstadt ist der dort stattfindende Internationale Eucharistische Kongress. Anschliessend reist Franziskus bis einschliesslich 15. September in die Slowakei.\nDer siebenstündige Besuch in der ungarischen Hauptstadt sieht nach der Begegnung mit der Staatsspitze auch Treffen mit den katholischen Bischöfen des Landes sowie jüdischen Vertretern vor. Höhepunkt ist die Abschlussmesse des Internationalen Eucharistischen Kongresses mit dem Papst auf dem Heldenplatz.\nBesuch der Slowakei\nStationen in der Slowakei, in die der Papst am Nachmittag des 12. Septembers weiterreist, sind neben der Hauptstadt Bratislava die Orte Presov, Kosice und Sastin. In Bratislava trifft Franziskus am 13. September Staatspräsidentin Zuzana Caputova sowie im Anschluss Vertreter des Diplomatischen Korps, der Zivilgesellschaft und der katholischen Kirche.\nAm Nachmittag desselben Tages will er privat eine kirchliche Einrichtung besuchen und sich mit Vertretern der jüdischen Gemeinschaft des Landes austauschen. Es folgen Treffen mit dem Parlamentspräsidenten Boris Kollar und dem slowakischen Ministerpräsidenten Eduard Heger.\nAm 14. September stehen unter anderem ein Besuch der mit der römisch-katholischen Kirche unierten griechisch-katholische Erzeparchie Presov sowie Treffen mit Roma-Vertretern und Jugendlichen in Kosice auf dem Programm. Am letzten Reisetag, dem 15. September, besucht Franziskus vor seinem Rückflug am Nachmittag noch das Nationalheiligtum in Sastin. (cic)\n\n\n\nMedien: Kardinal bestätigt Reisewillen des Papstes nach Nordkorea\n\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 16:45", "author": "cic"}