{"id": "papst-schafft-paepstliches-geheimnis-bei-missbrauchsfaellen-ab", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Päpstliches Geheimnis» bei Missbrauchsfällen abgeschafft", "text": "\nPapst Franziskus hat das sogenannte «Päpstliche Geheimnis» bei der Verfolgung von Missbrauchsstraftaten abgeschafft. Mit dem Begriff werden strenge Geheimhaltungsnormen für bestimmte Rechts- und Verwaltungsvorgänge in der Kirche bezeichnet.\nEine am Dienstag veröffentlichte Instruktion nimmt\nkirchliche Strafverfahren zu sexuellen Handlungen unter Gewalt, Drohung oder\nAmtsmissbrauch, sexuelle Handlungen mit Minderjährigen, Besitz und Verbreitung\nvon kinderpornografischem Material sowie Vertuschung von dem Siegel der\nbesonderen Geheimhaltung aus.\nErmittlungen dürfen nicht behindert werden\nZwar unterliegen laut der Instruktion «Sulla\nriservatezza delle cause» (Über die Vertraulichkeit von Verfahren)\nentsprechende Vorgänge weiter einer besonderen Vertraulichkeit zum Schutz der\nBeteiligten und Betroffenen. Gleichwohl dürften dadurch Ermittlungen und eine\netwaige bestehende staatliche Anzeigepflicht nicht behindert werden.\nSchliesslich dürfen weder die Person, die einen Verdacht\nanzeigt, noch das mutmassliche Opfer und etwaige Zeugen durch eine\nSchweigepflicht gebunden werden. Die neue Instruktion tritt mit sofortiger\nWirkung in Kraft.\nMarx thematisierte die Geheimhaltungsvorschrift\nBereits beim Kinderschutzgipfel Ende Februar im Vatikan\nhatte unter anderem der Münchner Kardinal Reinhard Marx die Anwendung des «Päpstlichen\nGeheimnisses» bei kirchlichen Prozessen gegen Missbrauchstäter infrage\ngestellt. Als «Päpstliches Geheimnis» werden strenge\nGeheimhaltungsnormen für bestimmte Rechts- und Verwaltungsvorgänge in der\nkatholischen Kirche bezeichnet. Ihre Verletzung steht unter Strafe. Der\nGeltungsbereich wurde 1974 neu geregelt. (cic)\n\n© Katholisches Medienzentrum, 17.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-17 12:41", "author": "Eine am Dienstag veröffentlichte Instruktion nimmt\nkirchliche Strafverfahren zu sexuellen Handlungen unter Gewalt, Drohung oder\nAmtsmissbrauch, sexuelle Handlungen mit Minderjährigen, Besitz und Verbreitung\nvon kinderpornografischem Material sowie Vertuschung von dem Siegel der\nbesonderen Geheimhaltung aus."}