{"id": "papst-segnet-per-brief-homosexuellen-us-katholiken", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst segnet per Brief homosexuellen US-Katholiken", "text": "\nPapst Franziskus hat in einem Brief an einen katholischen US-Journalisten seine Solidarität mit Seelsorgern ausgedrückt, die sich für homosexuelle HIV-Infizierte einsetzen. Gleichzeitig segnete er den homosexuellen Redakteur des Jesuiten-Magazins «America». \nAm Montag hatte die «New York Times» zum Auftakt der Herbsttagung der von konservativen Bischöfen dominierten US-Bischofskonferenz einen Gastbeitrag Michael O’Loughlins veröffentlicht, in dem er den Hintergrund des unerwarteten Antwortschreibens schildert.\nDemnach hatte O’Loughlin dem Papst ein Buch geschickt, in dem er die Arbeit und Gespräche mit Nonnen, Priestern und anderen Katholiken schildert, die sich um HIV-Kranke gekümmert haben. In einem Begleitschreiben an Franziskus gestand er auch seine eigenen Sorgen als katholischer Journalist, der homosexuell ist.\nTrost in der Eucharistie \nObwohl er sich oft fremd und ausgegrenzt gefühlt habe, schreibt O’Loughlin in der Zeitung, sei er der Kirche hauptsächlich deshalb treu geblieben, weil die Eucharistie ihm Trost spende. «Ich habe nirgendwo etwas Vergleichbares gefunden.» Nun kommt der Segen des Papstes hinzu, den ihm Franziskus in einem auf Spanisch verfassten Brief mit dem Absender des Nuntius in Washington übermittelte.\nDarin dankt Franziskus dem Journalisten, dass er in seinem Buch den Einsatz «dieser Menschen» beschrieben hat, die «statt Gleichgültigkeit, Anfeindung und Verurteilung» zu verbreiten von der Gnade Gottes bewegt worden seien. «Ich bitte den Vater, Dich zu segnen, und die Jungfrau Maria, für Dich zu sorgen», beendet Franziskus sein Schreiben. «Und vergiss nicht, für mich zu beten.»\nEucharistie als Politikum\nIm Zentrum der Herbsttagung der US-Bischöfe steht ein Lehrdokument zum Sakrament der Eucharistie. Ursprünglich hatten einige Bischöfe versucht, dieses als Grundlage dafür zu formulieren, dass US-Präsident Joe Biden und anderen Katholiken, die in der Abtreibungsfrage von der Linie der Kirche abweichen, die Kommunion verweigert werden kann.\nPapst Franziskus hatte in der Vergangenheit Biden und die katholische Sprecherin des US-Repräsentantenhauses, Nancy Pelosi, empfangen und demonstrativ deutlich gemacht, dass er die Eucharistie als Ausdruck der Gnade Gottes, nicht als Belohnung verstanden wissen möchte. (kna) \n\n\nJa zur Ehe für alle ist positiv für die psychologische Gesundheit der Betroffenen\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 12:26", "author": "kna"}