{"id": "papst-fordert-von-finanzwelt-bruecken-der-solidaritaet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert von Finanzwelt «Brücken der Solidarität»", "text": "\nDer Papst hat mit deutlichen Worten eine gerechtere Wohlstandsverteilung in der Welt gefordert. Vor den Teilnehmern einer Vatikan-Konferenz zu Solidarität und internationalen Finanzen rief er am Mittwoch dazu auf, dringend notwendige Schritte gegen die globale Armut zu unternehmen.\n«Die Welt ist reich», sagte Franziskus. Und sie werde immer reicher. Zugleich aber hätten Hunderte Millionen Menschen nicht genug zu essen, kein sauberes Wasser, keine Schulen und keine Gesundheitsversorgung. «Dabei handelt es sich hier um lösbare Probleme.» Die Menschheit sei nicht zu dieser Art von Ungleichheit verurteilt.\nGegen die «Globalisierung der Gleichgültigkeit» \nNachdrücklich wandte sich das Kirchenoberhaupt gegen eine «Globalisierung der Gleichgültigkeit». Es dürfe nicht sein, dass «neue Formen der Sklaverei» wie Zwangsarbeit, Prostitution und Organhandel schulterzuckend hingenommen würden. \nFranziskus kritisierte vor den Konferenzteilnehmern, darunter zahlreiche führende Ökonomen und Regierungsvertreter aus mehreren Ländern, «sündhafte Strukturen» in der Finanzwelt. Diese verursachten vielerorts grosses Leid. Es sei an der Zeit, «Brücken der Solidarität» zu errichten.\nKonkret forderte der Papst mehr Steuergerechtigkeit und mehr Unterstützung für hoch verschuldete Länder. Es seien vor allem die Schwächsten der Gesellschaft, die unter der Schuldenlast zu leiden hätten.\n«Dunkle Schatten» der Wirtschaft\nInternationale Beachtung fand die von der Päpstlichen Akademie für Sozialwissenschaften organisierte Tagung nicht zuletzt wegen der Teilnahme von Kristalina Georgiewa, Chefin des Internationalen Währungsfonds (IWF). \nIn ihrer Rede räumte Georgiewa ein, dass die herrschende Wirtschaftsordnung «einige dunkle Schatten geworfen» habe, um die sich die Weltgemeinschaft kümmern müsse. (cic)\n\n© Katholisches Medienzentrum, 06.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-06 14:40", "author": "«Die Welt ist reich», sagte Franziskus. Und sie werde immer reicher. Zugleich aber hätten Hunderte Millionen Menschen nicht genug zu essen, kein sauberes Wasser, keine Schulen und keine Gesundheitsversorgung. «Dabei handelt es sich hier um lösbare Probleme.» Die Menschheit sei nicht zu dieser Art von Ungleichheit verurteilt."}