{"id": "papst-laesst-erneut-fluechtlinge-von-lesbos-holen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst lässt erneut Flüchtlinge von Lesbos holen", "text": "\nDer Sozialbeauftragte des Papstes, Kardinal Konrad Krajewski, ist am Montag auf die griechische Insel Lesbos geflogen, um aus dortigen Auffanglagern Flüchtlinge nach Italien zu holen. \nWie der Vatikan am Montag mitteilte, handelt es sich bei den Flüchtlingen um einzelne Jugendliche wie auch Familien aus Afghanistan, Togo und Kamerun. Krajewski wird am Mittwoch mit zunächst 33 Flüchtlingen zurück in Rom erwartet.\nGeste der Solidarität\nDer Papst verstehe dies auch als Geste der Solidarität «sowohl\ndem griechischen Volk wie auch den Flüchtlingen gegenüber», hiess es in\nder Mitteilung. Mit der Aktion soll an den Papst-Besuch in Lesbos im April 2016\nangeknüpft werden. Damals hatte Franziskus auf dem Rückflug drei syrische\nFamilien mitgenommen, deren Einreise nach Italien mit den Behörden zuvor\ngeklärt worden war.\nDie Betreuung der Familien hatten damals Mitglieder der\nkatholischen Gemeinschaft Sant’Egidio übernommen. Auch dieses Mal erfolge die\nAktion auf Kosten des Vatikan; die Betreuung übernähmen das Almosenamt des\nPapstes und Sant’Egidio.\nBis Ende Dezember abgeschlossen\nBereits im Mai habe der Papst seinen Almosenmeister\nKrajewski um eine solche Aktion gebeten, heisst es in der Vatikan-Mitteilung.\nAllerdings hätten die Absprachen mit den Behörden in Athen und Rom länger\ngedauert, so dass der Kardinal erst jetzt nach Lesbos aufbrechen konnte. Die\nAktion soll bis Ende Dezember abgeschlossen werden, wenn weitere zehn Menschen\nvon Lesbos nach Italien gebracht werden.\nDie Auffanglager auf den griechischen Inseln sind nach Berichten von Hilfsorganisationen total überfüllt. Vergangene Woche forderten mehr als 100 EU-Abgeordnete die EU-Innenminister auf, der humanitären Krise auf den griechischen Inseln ein Ende zu setzen. An diesem Montag tagen die EU-Innen- und Justizminister in Brüssel und beraten auch über eine Reform des Gemeinsamen Europäischen Asylsystems. Insgesamt harren derzeit in- und ausserhalb der Registriercamps laut den EU-Abgeordneten 46.000 Menschen auf den griechischen Inseln aus, die lediglich für 8.000 ausgelegt seien. (CIC)\n\n© Katholisches Medienzentrum, 02.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-02 14:10", "author": "CIC"}