{"id": "papst-entzieht-seiner-spitzenbehoerde-die-finanzhoheit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst entzieht seiner Spitzenbehörde die Finanzhoheit", "text": "\nPapst Franziskus hat dem Staatssekretariat die bisher autonom verwalteten Vermögenswerte und die Kontrolle über Wirtschaftsangelegenheiten entzogen. Auch soll der Ausstieg aus schlagzeilenträchtigen Investitionen folgen.\nNach einem am Donnerstag vom vatikanischen Presseamt veröffentlichten Schreiben des Papstes an Kardinalstaatssekretär Pietro Parolin muss dessen Behörde die Verwaltung sämtlicher Kapital- und Immobilienwerte an das zentrale Wirtschaftsamt Apsa übertragen. Die Finanzen des Staatssekretariats, der obersten Leitungsbehörde der katholischen Kirche, werden künftig Teil des Kurienhaushalts. Wie andere vatikanische Behörden muss auch die Leitungszentrale ab sofort ein Budget aufstellen und genehmigen lassen.\nVermögen nicht bekannt\nDas Vermögen des Staatssekretariats, das unter anderem den weltweiten diplomatischen Apparat des Heiligen Stuhls unterhält, ist dem Umfang nach nicht bekannt; es kursieren Schätzungen von höheren dreistelligen Millionenbeträgen. Angesichts rückläufiger Zuwendungen von aussen diente das Kapital zunehmend zur Erwirtschaftung von Renditen, um laufende Kosten zu decken.\nAusdrücklich geht der Papst auf Investitionen des Staatssekretariats in London und bei der in Malta ansässigen Fondsgesellschaft Centurion ein. Aus diesen Anlagen müsse die Behörde «so schnell wie möglich aussteigen oder wenigstens in einer Weise darüber verfügen, dass jedes Risiko einer Rufschädigung unterbunden wird».\nErmittlungen wegen Betrug und Korruption\nAn dem Centurion-Fonds des italienischen Geschäftsmanns Enrico Crasso soll die Kirchenleitung laut italienischen Medienberichten mit 50 Millionen Euro beteiligt sein. Gegenstand des Londoner Engagements ist eine Geschäftsimmobilie an der Sloane Avenue, die der Vatikan über Partnergesellschaften in mehreren Schritten seit 2014 und unter beträchtlichen Verlusten erwarb. \nDie Gesamtinvestition einschliesslich der Ablösung von Hypotheken soll nach unterschiedlichen Recherchen einen mittleren dreiststelligen Millionenbetrag erreichen. Die vatikanische Staatsanwaltschaft ermittelt wegen Betrugs, Korruption und Geldwäsche.\nNeue Struktur innert drei Monaten\nWie das Presseamt weiter mitteilte, trafen der Papst und Parolin am Mittwoch mit den Wirtschaftsverantwortlichen des Heiligen Stuhls und des Vatikanstaats zusammen, um über eine Umsetzung der Vorgaben binnen drei Monaten zu beraten. Franziskus habe eine Kommission eingerichtet, die die Massnahmen überwachen soll. Dieser gehören nach vatikanischen Informationen der Substitut des Staatssekretariats, Edgar Pena Parra, Apsa-Chef Nunzio Galantino und der Präfekt des Wirtschaftssekretariats Juan Guerrero an. \nKardinalstaatssekretär Pietro Parolin wäre am Wochenende zu einem offiziellen Besuch in der Schweiz erwartet worden. Die Reise musste wegen der Corona-Situation abgesagt werden. (cic)\n\n\nVatikan verwendete Spenden für spekulative Investments\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 14:29", "author": "cic"}