{"id": "papst-betet-fuer-verunglueckten-rennfahrer-zanardi", "tag": "Vatikan", "title": "Papst betet für verunglückten Rennfahrer Zanardi", "text": "\nDer Papst hat den verunglückten früheren Formel-1-Piloten und Paralympics-Star Alessandro Zanardi als sportliches und moralisches Vorbild gewürdigt. Zanardi habe gezeigt, wie man trotz Behinderung zum Protagonisten seines Lebens werden könne.\n«Vielen Dank, dass Du all jenen Kraft gegeben hast, die sie verloren hatten. In diesem schmerzhaften Moment bin ich Dir nahe. Ich bete für Dich und Deine Familie», schrieb Papst Franziskus in einem am Mittwoch veröffentlichten Brief.\nDer seit 2001 beinamputierte 53jährige Rennfahrer war am Wochenende von einem Lastwagen gerammt worden, als er mit seinem Handbike unterwegs war. Der Italiener erlitt schwere Kopfverletzungen und liegt nach einer stundenlangen Operation im Koma. Der Vorfall löste im ganzen Land Bestürzung und Anteilnahme aus. Sowohl Ministerpräsident Giuseppe Conte als auch die Italienische Bischofskonferenz äusserten sich betroffen.\nGeplantes Rennen als Solidaritätszeichen\nIm Jahr 2001 hatte Zanardi bei einem Unfall während eines Autorennens auf dem Lausitzring beide Beine verloren. Auf dem Weg zum Krankenhaus musste er siebenmal wiederbelebt werden. Zwei Jahre später gelang ihm ein sensationelles Comeback, als er in einem eigens für ihn umgebauten Rennwagen an den Start ging. In den vergangenen Jahren gewann der Athlet mehrere Goldmedaillen als Handbiker bei Paralympischen Spielen.\nIm November sollte Zanardi bei einem Rennen im lombardischen Monza in einen BMW-Boliden steigen. Mit der Aktion wollte er den Menschen in der von der Corona-Krise besonders betroffenen Region neue Hoffnung geben. (cic)\n\n© Katholisches Medienzentrum, 24.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-24 13:49", "author": "cic"}