{"id": "papst-pandemie-zwingt-zur-entscheidung-fuer-gute-oder-boese", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Pandemie zwingt zur Entscheidung für Gute oder Böse", "text": "\nDie Covid-19-Pandemie schafft aus der Sicht von Papst Franziskus Raum für Veränderungen. «Jede Krise zwingt uns dazu, uns zu entscheiden: Für das Gute oder das Schlechte», sagte der Papst am Dienstag in einer Videobotschaft zur Eröffnung des GLOBSEC Bratislava Forum unter dem Motto «Rebuild the World Back Better».\nNiemand komme aus einer Krise unverändert hervor und alle hätten gesehen, wie abhängig ein jeder vom anderen sei. Er sehe eine Welt, die sich in einer trügerischen Sicherheit wiege und nach Profit strebe, mahnte Franziskus.\nUngleichheit und Egoismus seien allgegenwärtig und eine kleine Minderheit besitze mehr als der Rest der Welt. «Wir haben uns daran gewöhnt, zu verbrauchen und zu zerstören», so der Papst. Dies gehe besonders zulasten der Armen und künftiger Generationen.\nDiese Erkenntnis und die Erfahrungen der Pandemie müssten genutzt werden, um eine gerechtere und solidarischere Welt zu schaffen, forderte der Papst. Es brauche eine «Vision der Hoffnung», um das Sterben in neues Leben und Waffen in Lebensmittel zu verwandeln. Es brauche auch einen ökologischen Wandel, um das «gemeinsame Haus» aller, die Erde, zu bewahren. (cic)\n\n\nLuzerner Ethikerin: In einer Pandemie ist jeder Einzelne Teil einer Gemeinschaft\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 16:04", "author": "Niemand komme aus einer Krise unverändert hervor und alle hätten gesehen, wie abhängig ein jeder vom anderen sei. Er sehe eine Welt, die sich in einer trügerischen Sicherheit wiege und nach Profit strebe, mahnte Franziskus."}