{"id": "papst-schaerft-schutzvorschriften-fuer-gottesdienste-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schärft Vorschriften für Gottesdienste ein", "text": "\nPapst Franziskus hat die Einhaltung der Schutzvorgaben bei den von Neuem erlaubten gemeinschaftlichen Gottesdiensten eingeschärft.\nIn einigen Ländern hätten Feiern mit Teilnahme von Gläubigen wieder angefangen, in anderen würden die Möglichkeiten dazu geprüft. Dabei gelte es die Normen und gegebenen Vorschriften einzuhalten, sagte Franziskus bei seinem Mittagsgebet am Sonntag im Vatikan.\nWeiter erinnerte der Papst an die Kinder, die im Mai die Erstkommunion empfangen sollten. Die Feiern wurden wegen der Pandemie weithin auf eine spätere Zeit im Jahr vertagt. Franziskus riet den Kommunionkindern, den Aufschub zu einer intensiveren Vorbereitung zu nutzen und «an Güte und im Dienst für die anderen zu wachsen».\nLiebesfähig werden\nIn seiner Betrachtung zum Mittagsgebet hob der Papst Jesu Gebot der gegenseitigen Liebe hervor. Diese müsse eine «konkrete Lebensform» unter Christen werden. Gott selbst helfe den Gläubigen, freie und liebesfähige Menschen zu werden, sagte Franziskus.\nDas Gebet wurde wie in den vergangenen Wochen aus der Privatbibliothek des Papstes übertragen. Anschliessend segnete Franziskus die Stadt von einem Fenster des Apostolischen Palastes.\nNach der Lockerung der Ausgangsregeln in Italien hatten sich am Rand des weiterhin gesperrten Petersplatzes bereits wieder etliche Personen eingefunden. Sie grüssten das Kirchenoberhaupt durch Winken. (cic)\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 17:12", "author": "In einigen Ländern hätten Feiern mit Teilnahme von Gläubigen wieder angefangen, in anderen würden die Möglichkeiten dazu geprüft. Dabei gelte es die Normen und gegebenen Vorschriften einzuhalten, sagte Franziskus bei seinem Mittagsgebet am Sonntag im Vatikan."}