{"id": "papst-verlangt-drastischere-massnahmen-fuer-klimaschutz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verlangt drastischere Massnahmen für Klimaschutz", "text": "\nRom, 1.9.19 (kath.ch) Papst Franziskus hat drastischere Massnahmen für den Klimaschutz verlangt. In einer am Sonntag in mehreren Sprachen verbreiteten Botschaft forderte er eine schnellere Umsetzung der in Paris vereinbarten Massnahmen gegen die Emission von Treibhausgasen und den globalen Temperaturanstieg.\nMit Blick auf die Klimaproteste von Jugendlichen sprach er von «prophetischen Handlungen». Die jungen Menschen seien enttäuscht von leeren Versprechungen und hätten Anspruch auf «Fakten und keine Illusionen». Anlass der Botschaft war der am 1. September begangene Weltgebetstag für die Bewahrung der Schöpfung.\nFranziskus warnte, die Umweltverschmutzung, der Gebrauch fossiler Brennstoffe, intensive Landwirtschaft sowie die Abholzung der Wälder erhöhten die globale Temperatur «bis zur Alarmstufe».\nRasches Handeln notwendig\nAn die Regierungen und das bevorstehende Gipfeltreffen der Vereinten Nationen appellierte er zu einer «drastischen Beschleunigung» der Massnahmen, um die Netto-Emissionen der Treibhausgase auf Null zu senken und den mittleren Temperaturanstieg auf 1,5 Grad gegenüber dem vorindustriellen Niveau zu beschränken. Die Politiker trügen die Verantwortung dafür, dass der Planet nicht «auf eine Begegnung mit dem Tod» zugehe.\nDer Papst mahnte, es sei «Zeit, die Abhängigkeit von fossilen Brennstoffen aufzugeben und schnell und entschieden Übergänge zu Formen sauberer Energiegewinnung und nachhaltiger Kreislaufwirtschaft zu schaffen».\nKeine Herren der Schöpfung\nNachdrücklich drängte er auf eine Veränderung des Lebensstils. «Wir sind zu viele, die sich als Herren der Schöpfung aufspielen», schrieb er. Von indigenen Bevölkerungen gelte es, die «jahrhundertealte Weisheit» eines besseren Umgangs mit der Umwelt zu lernen. Franziskus verwies auch auf die im Oktober im Vatikan tagende Bischofssynode zum Amazonasgebiet.\nFranziskus hatte den Gebetstag für die Bewahrung der Schöpfung erstmals 2015 nach der Veröffentlichung seiner Umwelt-Enzyklika «Laudato si» in der katholischen Kirche begehen lassen. Er schloss sich damit einer Initiative des Ökumenischen Patriarchats von Konstantinopel an, das den Gebetstag bereits 1989 ins Leben rief.\n«Untrennbar miteinander verbunden»\nDer Klimawandel und die aktuelle Umweltproblematik zeigten auf, «dass die Welt eine Einheit bildet, denn unsere Probleme sind global und allen gemeinsam». Um die Gefahren abzuwehren bedürfe es deshalb eines gemeinsamen Weges und Handelns.\nDas schreibt der Ökumenische Patriarch Bartholomaios I. in seinem Hirtenbrief zum Schöpfungstag (1. September). «Es ist unvorstellbar, dass die Menschheit in Kenntnis der Grösse dieser Problematik sich weiterhin so verhält, als ob sie keine Kenntnis davon hätte», so das Ehrenoberhaupt der Weltorthodoxie.\nEr übt einmal mehr scharfe Kritik am vorherrschenden Modell der wirtschaftlichen Entwicklung «mit dem Fetischismus der wirtschaftlichen Wachstumsindikatoren und der Gewinnmaximierung». Weithin herrsche immer noch die Auffassung, «es gäbe keine andere Option» und die Nichtanpassung an die unerbittliche Wirtschaftslogik führe zu unkontrollierten gesellschaftlichen und wirtschaftlichen Situationen (kna/kap)\n\n© Katholisches Medienzentrum, 01.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-01 15:10", "author": "kna/kap"}