{"id": "papst-religion-soll-jugendlichen-sinnstiftende-werte-vermitteln", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Religion soll Jugendlichen sinnstiftende Werte vermitteln", "text": "\nRund 20 Religionsvertreter haben am Dienstag im Vatikan mit Papst Franziskus über Bildungsfragen beraten. Aufgabe der Religionen sei es in Sachen Bildung vor allem, jungen Menschen jene Wahrheiten zu vermitteln, «die dem Leben Sinn geben», so das Kirchenoberhaupt in einer Ansprache.\nWenn Religion früher oft dazu genutzt worden sei, andere zu diskriminieren, so dürfe dies heute nicht mehr geschehen. Das Treffen unter dem Titel «Religionen und Bildung: Auf dem Weg zu einem globalen Bildungspakt» diente dem Austausch über gegenseitiges Engagement für eine offenere und inklusivere Bildung.\n«Uns liegt eine ganzheitliche Bildung am Herzen», so der Papst. Diese bestehe darin, «sich selbst, den eigenen Bruder und die eigene Schwester, die Schöpfung und das Transzendente zu erkennen». \nGleiche Würde für Mann und Frau\nAufgabe religiöser Erzieher sei es, «mit der Weisheit und Menschlichkeit unserer religiösen Traditionen» Impulse zu geben «für ein erneuertes erzieherisches Handeln» im Sinne «universeller Geschwisterlichkeit». Dabei müsse Erziehung auch klarmachen, «dass Männer und Frauen die gleiche Würde haben».\nDie verlangt laut Franziskus, «Gottes Namen niemals zur Rechtfertigung von Gewalt und Hass gegenüber anderen religiösen Traditionen zu verwenden». Sämtliche Formen von Fanatismus und Fundamentalismus seien ebenso zu verurteilen wie umgekehrt das Recht eines jeden Menschen zu verteidigen sei, nach seinem Gewissen zu entscheiden und zu handeln.\n «Global Compact on Education»\nDas Treffen am Unesco-Welttag der Lehrerin und des Lehrers ist Teil des «Global Compact on Education». Zu einem solchen hatte der Papst im September 2109 Verantwortliche aus Politik, Religionen, Bildung und Wirtschaft aufgerufen.\nIm Zuge der Initiative veröffentlichte die vatikanische Bildungskongregation mehrere Dokumente und Leitfäden für Pädagogen und Entscheider. (cic)\n\n\n\nKlima-Allianz beerdigt den Basodino-Gletscher\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 14:24", "author": "cic"}