{"id": "papst-menschheit-eine-einzige-gemeinschaft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: «Menschheit eine einzige Gemeinschaft»", "text": "\nPapst Franziskus sieht die augenblickliche Epidemie als Bewährungsprobe der gesamten Menschheit und als Herausforderung für den Glauben. Im Interview der italienischen Tageszeitung «La Stampa» (Freitag) spricht das Kirchenoberhaupt über die Corona-Krise. CIC dokumentiert das Gespräch in einer eigenen Übersetzung.\nLa Stampa: Heiligkeit, uns steht ein Osterfest «bei geschlossenen Türen» bevor – mit Feiern ausschliesslich über Internet, TV und Radio. Für viele Gläubige wird das ein doppeltes Leiden. Wie kann man Ostern in der Pandemie begehen?\nFranziskus: Mit Busse, Mitleid und Hoffnung. Und demütig,\ndenn oft vergessen wir, dass es im Leben «Dunkelzonen» gibt, die\nfinsteren Momente. Wir glauben, dass sie nur jemand anderem widerfahren können.\nStattdessen ist diese Zeit dunkel für alle, niemand ausgeschlossen. Sie ist\ngezeichnet von Schmerz und Schatten, die in unser Haus eingekehrt sind. Es ist\neine andere Situation als je zuvor. Auch weil niemand entspannt bleiben kann,\nteilt jeder diese schwierigen Tage.\nLa Stampa: Beim Angelusgebet sagten Sie, dass die Fastenzeit helfen kann, in all dem, was geschieht, einen Sinn zu finden. Wie geht das?\nFranziskus: Die Vorbereitungszeit auf Ostern, mit Gebet und\nFasten, übt uns ein, die anderen solidarisch zu sehen, besonders die Leidenden.\nIn Erwartung jenes Lichtstrahls, der alles und alle neu erhellt.\n«Gehen wir an die Wurzel: die Menschlichkeit.»\nLa Stampa: Ist es in dieser Zeit besonders wichtig, zu beten?\nFranziskus: Mir kommen die Apostel in den Sinn, die im\nSeesturm zu Jesus rufen: «Meister, wir gehen unter.» Das Gebet lässt\nuns unsere Verletzlichkeit begreifen. Es ist der Schrei der Armen, jener, die\nertrinken, die sich in Gefahr fühlen, einsam. Und in einer schwierigen,\nverzweifelten Situation ist es wichtig zu wissen, dass man sich am Herrn\nfestklammern kann.\nLa Stampa: Wie kann Gott uns helfen?\nFranziskus: Er stützt uns auf so viele Weisen. Er gibt Kraft\nund Nähe, wie er es mit den Jüngern gemacht hat, die ihn im Sturm um Hilfe\nbaten. Oder als er Petrus seine Hand reichte, als er unterging.\nLa Stampa: Wo können Nichtglaubende Trost und Ermutigung finden?\nFranziskus: Ich möchte nicht zwischen Glaubenden und\nNichtglaubenden unterscheiden. Wir sind alle menschlich, und als Menschen\nsitzen wir alle im selben Boot. Und nichts Menschliches kann einem Christen\nfremd sein. Hier wird geweint, weil man leidet. Alle. Menschlichkeit und Leid\ngehören zusammen. Uns helfen Zusammenarbeit, Verantwortungssinn und\nOpfergesinnung, die an unzähligen Orten entstehen. Wir dürfen nicht zwischen\nGläubigen und Nichtglaubenden unterscheiden. Gehen wir an die Wurzel: die Menschlichkeit.\nVor Gott sind wir alle Kinder.\n«Es wird nicht mehr ‘den anderen’ geben, sondern ‘uns’.»\nLa Stampa: Zu den Dramen von Covid-19 gehören Geschichten von Menschen, die in Isolation sterben, ohne die Zuwendung von Angehörigen, die, um eine Ansteckung zu vermeiden, nicht dabei sein können. Täglich gibt es herzzerreissende Szenen in den Kliniken in Bergamo, Brescia, Cremona. Bevor sie sterben, senden manche durch die Krankenpfleger ihren letzten Gruss an die Ehefrau, den Mann, die Kinder. Welche Gedanken kommen Ihnen, was fühlen Sie?\nFranziskus: Ich hörte dieser Tage eine Geschichte, die mich\nerschüttert und betrübt hat, auch weil sie für das steht, was gerade in den\nKrankenhäusern passiert. Eine alte Frau merkte, dass sie sterben würde, und\nwollte sich von ihren Lieben verabschieden. Die Krankenschwester nahm das Handy\nund machte einen Videoanruf bei der Nichte, und so sah die alte Frau das\nGesicht der Nichte und konnte mit diesem Trost gehen. Es ist das letzte\nBedürfnis, eine Hand zu haben, die deine Hand hält. Eine Geste letzter\nWeggemeinschaft. Und etliche Krankenpflegerinnen und -pfleger sind Begleiter\ndieses letzten Wunschs, hören den Schmerz der Einsamkeit, halten die Hand. Wenn\njemand ohne Abschied geht, wird sein Schmerz zur Wunde im Herzen dessen, der\nzurückbleibt. Ich danke allen diesen Pflegern und Pflegerinnen, Ärzten und\nEhrenamtlichen, die trotz grosser Erschöpfung mit Geduld und Herzensgüte das\nerzwungene Fernbleiben der Angehörigen ausgleichen. (…)\n«Schlüsselworte für einen Neuanfang werden sein: Wurzeln, Erinnerung, Brüderlichkeit und Hoffnung.»  \nLa Stampa: Diesen globalen Notstand zeichnet auch ein Netzwerk der Solidarität aus, Tausende Menschen, die sich für andere aufopfern. Wenn alles vorbei ist, wird das für irgendetwas Zukünftiges gut gewesen sein?\nFranziskus: Um ein für allemal die Menschen daran zu\nerinnern, dass die Menschheit eine einzige Gemeinschaft ist. Und wie wichtig,\nwie entscheidend die Brüderlichkeit aller Menschen ist. Wir müssen uns das ein\nbisschen wie eine Nachkriegszeit vorstellen. Es wird nicht mehr «den\nanderen» geben, sondern «uns». Denn aus dieser Situation können\nwir nur alle gemeinsam herauskommen.\nLa Stampa: Was ist der Ausgangspunkt für einen Neustart als Menschen?\nFranziskus: Wir müssen noch stärker auf die Wurzeln schauen:\ndie Grosseltern, die Alten. Echte Brüderlichkeit zwischen uns aufbauen. Uns an\ndiese schwierige Zeit erinnern, die alle gemeinsam durchlebt haben. Und\nvorwärtsgehen mit der Hoffnung, die nie enttäuscht. Das werden die\nSchlüsselworte für einen Neuanfang sein: Wurzeln, Erinnerung, Brüderlichkeit\nund Hoffnung. (CIC)\n\n© Katholisches Medienzentrum, 21.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-21 11:57", "author": "CIC"}