{"id": "papst-erholt-sich-weiter-gewebeprobe-bestaetigt-erste-diagnose", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erholt sich – Gewebeprobe bestätigt Diagnose", "text": "\nPapst Franziskus erholt sich weiter von seiner Darm-Operation am vergangenen Sonntag. Wie der Vatikan am Mittwoch mitteilte, sei der Genesungsverlauf «weiterhin regelmässig und zufriedenstellend».\nGewebeuntersuchungen bestätigten eine «schwere Divertikelstenose», also Verengung des Dickdarms aufgrund vergrösserter, nach innen reichender Ausstülpungen.\nFranziskus, so Vatikansprecher Matteo Bruni weiter, könne sich selbstständig ernähren, die Infusionstherapie sei ausgesetzt. Bereits am Dienstagmorgen hatte der Papst laut Vatikanangaben gefrühstückt, Zeitung gelesen und schon ein paar Schritte gemacht. Im Übrigen bedanke sich der Papst für die vielen Genesungswünsche aus aller Welt.\nWeit verbreitet\nDer genauere Befund zeigt laut Mitteilung «Zeichen einer sklerosierenden Divertikulitis», also einer verhärteten Divertikelentzündung. Divertikel, Ausstülpungen der Darmwand, treten mit zunehmendem Alter auf. So haben fast zwei Drittel aller Menschen über 80 Jahren, vor allem in der westlichen Welt, solche Divertikel; in bis zu einem Viertel der Fälle könne diese sich entzünden.\nAm Sonntagnachmittag hatte das Kirchenoberhaupt sich für einen geplanten medizinischen Eingriff in die römische Gemelli-Klinik begeben, wo er noch am Abend am Darm operiert worden war. Dabei wurde ihm der linke Teil des Dickdarms entfernt. Es wird bislang damit gerechnet, dass der Papst etwa sieben Tage im Krankenhaus bleiben muss, sofern keine Komplikationen auftreten. (cic)\n\n\n\nPapst erholt sich gut von OP: Frühstück, Zeitung, erste Schritte\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 12:13", "author": "cic"}