{"id": "papst-an-patriarch-einheit-weiterhin-ziel", "tag": "International", "tag2": "International", "title": "Papst an Patriarch: Einheit weiterhin Ziel", "text": "\nPapst Franziskus hat die Entschlossenheit der katholischen Kirche bekräftigt, auf eine vollständige Einheit mit den Christen der östlichen Kirche hinzuarbeiten. Dies schreibt er in einem vom Vatikan veröffentlichten Grusswort an Patriarch Bartholomaios I. von Konstantinopel, das Kurienkardinal Kurt Koch am Samstag in Istanbul überbrachte. \nZum Patronatsfest der orthodoxen Kirche, dem Fest des\nApostels Andreas an diesem Samstag, besucht eine vatikanische Delegation unter\nKochs Leitung den Amtssitz des Ehrenoberhaupts der Orthodoxie.\nRecht, getrennt zu bleiben?\nIn seinem Schreiben erinnert Papst Franziskus an das\n40-jährige Bestehen der gemeinsamen internationalen katholisch-orthodoxen\nDialogkommission. Diese war 1979 von Papst Johannes Paul II. (1978-2005) und\ndem damaligen Ökumenischen Patriarchen Dimitrios I. (1972-1991) gegründet\nworden. Stets müssten sich die getrennten Kirchen die Frage vor Augen halten,\nob sie «das Recht haben, noch getrennt zu bleiben», so Franziskus.\nIn seiner Botschaft fordert der Papst zudem von Christen vor\nOrt konkrete Schritte, den gemeinsamen Glauben zu bekennen sowie gemeinsamen\nEinsatz für die Bedürftigen. Die katholische Delegation, der auch die weiteren\nLeitungsmitglieder des Päpstlichen Ökumene-Rates, Bischof Brian Farrell und\nUntersekretär Andrea Palmieri angehören, nahm am Festgottesdienst in der\nPatriarchatskirche Sankt Georg teil. Anschliessend sei man zu einem Gespräch\nmit dem Patriarchen zusammengetroffen, ebenso mit der Kommission, die für den\nDialog mit der katholischen Kirche zuständig ist.\nAndreasfest am 30. November\nSeit Jahren besuchen Delegationen des Vatikan und des\nÖkumenischen Patriarchats gegenseitig das jeweils andere Kirchenoberhaupt zu\nden jeweiligen Hochfesten: zum Fest Peter und Paul am 29. Juni in Rom und zum\nAndreas-Fest am 30. November in Istanbul, dem früheren Konstantinopel. Der\nApostel Andreas, auf den sich die Tradition des Patriarchen von Konstantinopel\nberuft, war der Bruder des Simon Petrus, als dessen Nachfolger sich der Papst\nin Rom versteht. (kna) \n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 16:33", "author": "Zum Patronatsfest der orthodoxen Kirche, dem Fest des\nApostels Andreas an diesem Samstag, besucht eine vatikanische Delegation unter\nKochs Leitung den Amtssitz des Ehrenoberhaupts der Orthodoxie."}