{"id": "papst-weihnachten-gibt-was-die-pandemie-uns-nimmt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Weihnachten gibt, was die Pandemie uns nimmt", "text": "\nWeihnachten kann den Menschen geben, was sie dieses Jahr besonders vermissen, ist Papst Franziskus überzeugt. Er empfiehlt, in den kommenden Tagen vor der Krippe zu meditieren.\nWas die Pandemie Menschen nimmt, die Zartheit menschlicher Berührung und Nähe, können ihnen das Weihnachtsfest und die Geburt des Gottessohnes wiedergeben. Dies ist nach Aussage von des Papstes eine der wesentlichen Bedeutungen des Festes in diesem Jahr. In seiner wöchentlichen Videoansprache am Mittwoch im Vatikan berichtete er von einem Gespräch über künstliche Intelligenz und Roboter mit Wissenschaftlern vor einigen Monaten. «Ich habe sie gefragt», so Franziskus, «welche menschlichen Eigenschaften solche Technik nie reproduzieren können wird. Sie haben überlegt und dann gesagt: ‘Zärtlichkeit’», so der Papst.\nGrund zu Freude und Mut\nAuch aus diesem Grund empfahl das Kirchenoberhaupt, sich in den kommenden Tagen Zeit zu nehmen, um vor der Krippe zu meditieren. Die Tatsache, dass Gott in Jesus ein normaler Mensch geworden sei, ist nach Aussage des Papstes in den unsicheren Tagen der Pandemie Grund zu Freude und Mut. Die Überzeugung, dass in Jesus Christus die ganze Menschheit, alles Menschliche – ausser der Sünde – aufgenommen sei, ist laut Franziskus wesentlich, um christlichen Glauben zu verstehen.\nKranke und Bedürftige nicht vergessen\nAn die Zuhörer deutscher Sprache gerichtet sagte der Papst: «Wir machen dem Jesuskind eine Freude, wenn wir in diesen festlichen Tagen die einsamen, kranken und bedürftigen Menschen nicht vergessen. Es hilft schon ein Telefonanruf, um ihnen einen Lichtstrahl der Christnacht zu überbringen. Der Herr wird es euch vergelten. Frohe Weihnachten!» (CIC)\n\n\nPapst: Advent ist Zeit der Umkehr\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 10:34", "author": "Was die Pandemie Menschen nimmt, die Zartheit menschlicher Berührung und Nähe, können ihnen das Weihnachtsfest und die Geburt des Gottessohnes wiedergeben. Dies ist nach Aussage von des Papstes eine der wesentlichen Bedeutungen des Festes in diesem Jahr. In seiner wöchentlichen Videoansprache am Mittwoch im Vatikan berichtete er von einem Gespräch über künstliche Intelligenz und Roboter mit Wissenschaftlern vor einigen Monaten. «Ich habe sie gefragt», so Franziskus, «welche menschlichen Eigenschaften solche Technik nie reproduzieren können wird. Sie haben überlegt und dann gesagt: ‘Zärtlichkeit’», so der Papst."}