{"id": "papst-eroeffnet-amoris-laetitia-familienjahr", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet «Amoris-laetitia-Familienjahr»", "text": "\nDer Papst hat am Freitag das «Amoris-laetitia-Familienjahr» offiziell eröffnet. Mit einer Videobotschaft hob Franziskus die Bedeutung seines vor fünf Jahren veröffentlichten Schreibens zu Ehe und Familie hervor. Er lade alle Gläubigen ein, das Dokument nochmals zu lesen und darüber nachzudenken.\n«Amoris laetitia» vermittle, dass angesichts tiefgreifender Veränderungen «ein neuer Blick» der katholischen Kirche auf die Familie notwendig sei. Es genüge nicht, die Bedeutung der althergebrachten Lehre zu bekräftigen. Zugleich brauche es Mitgefühl, wenn man sich um Zerbrechlichkeit und Wunden kümmern wolle. \nDie «Diktatur der Gefühle, die Verherrlichung des Provisorischen» mache familiäre Bindungen heutzutage instabil, so der Papst. Aufgabe der Kirche sei es, menschliche Beziehungen von der «Sklaverei» zu befreien, durch die sie oft entstellt würden.\nNicht die Theorie leben\nDazu müsse man «in das wirkliche Leben eintauchen», um die Nöte von Eheleuten und Eltern zu verstehen, betonte der 84-Jährige. «Wir sind berufen, den Weg der Familien zu begleiten, zuzuhören, zu segnen.» Eine Lehre von oben herab ohne das «Fleisch» des alltäglichen Lebens laufe hingegen Gefahr, eine schöne Theorie zu bleiben.\nDas «Amoris-laetitia-Jahr» wird federführend vom vatikanischen Familiendikasterium organisiert. Vorgesehen ist eine ganze Reihe von Veranstaltungen und Projekten. Sie sollen neue Impulse zur Umsetzung des Apostolischen Schreibens geben. Die Aktion endet beim Weltfamilientreffen mit dem Papst im Juni 2022 in Rom. (kna)\n\n\n\nHeiliger Boden statt Besserwisserei: Basel und St. Gallen setzen auf neue Familienpastoral\n\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 18:09", "author": "«Amoris laetitia» vermittle, dass angesichts tiefgreifender Veränderungen «ein neuer Blick» der katholischen Kirche auf die Familie notwendig sei. Es genüge nicht, die Bedeutung der althergebrachten Lehre zu bekräftigen. Zugleich brauche es Mitgefühl, wenn man sich um Zerbrechlichkeit und Wunden kümmern wolle."}