{"id": "papst-sagt-alitalia-adieu", "tag": "International", "tag2": "International", "title": "Papst sagt Alitalia Adieu", "text": "\nAls am Mittwoch um 15:16 Uhr ein A320 auf dem römischen Flughafen Ciampino aufsetzt, ist eine Epoche zu Ende: 57 Jahre lang flog Italiens Fluggesellschaft Alitalia Päpste in alle Welt. Dies war das letzte Mal.\nRoland Juchem\nBegonnen hat die Beziehungskiste zwischen den Päpsten und der Luftgesellschaft am 4. Januar 1964. Damals enthob erstmals ein Alitalia-Flieger, eine DC8, einen Pontifex in die Luft: Paul VI. reiste nach Jordanien und Israel. Weitere acht Male flog Alitalia ihn von Rom aus in die Welt.\nRekordhalter Johannes Paul II. \nRekordhalter mit 104 internationalen Flugreisen ist der «eilige Vater» Johannes Paul II. Allein 1,25 Millionen Flugkilometer legte er zurück, wenn auch nicht alle mit der Alitalia. Wettbewerbsanstand zwischen den Airlines wie auch die Logistik wollten es, dass ein Papst seinen Hinflug mit den Italienern absolvierte.\nFür Weiterreisen sowie die Rückflüge sorgten Fluglinien der Gastländer. Dass Alitalia alle Ungarn-Slowakei-Flüge übernahm, war eine Ausnahme.\nBenedikt XVI. schaffte knapp 160’000 Kilometer\nFür Benedikt XVI. weist die päpstliche Flugstatistik 24 Auslandsreisen mit insgesamt 160’179 Kilometern aus. Ihn hat Franziskus inzwischen überholt: 34 Auslandsreisen und 352’9884 Kilometer.\nBrach der Papst von Roms Hauptflughafen Fiumicino auf, stellte Alitalia stets zwei Maschinen zur Verfügung: nur für den Fall, dass bei einer wider Erwarten plötzlich eine Panne auftreten sollte. Traditionelle Flugnummer der päpstlichen Alitalia-Flüge ist AZ 4000. Damit liess sich der fliegende Pontifex zuletzt auch auf entsprechenden Internetportalen in Echtzeit verfolgen.\nPapstwappen im Flugzeug\nGegründet worden war Alitalia – der Name bedeutet so viel wie «Flügel Italiens» oder «Italian Wings» – am 16. September 1946 in Rom; Hauptstützpunkt und Unternehmenssitz ist Fiumicino. Für das Unternehmen war es stets eine Ehre und Werbung, den Papst fliegen zu dürfen.\n\n\n\n\n\n\n\n© Arnaud Bédat\n\n\nFotograf Oliver Sittel im Flugzeug mit Papst Franziskus.\n\n\n\nSo schmückte das Kopfteil jedes Sitzes ein mit Airline-Logo und Papstwappen besticktes Tuch; das Essen war eher Business als Economy; wobei päpstlicher und journalistischer Reisetross ihre Flüge selbst zahlten – und das nicht billig.\nVerblassender Stern\nEs war stets ein etwas erhebender Moment, im Morgengrauen die Treppe hinaufzusteigen in das Flugzeug, das den Papst zu seiner nächsten Reise mitnehmen sollte. Etliche im Journalistentross, der gut eine Stunde vor dem Papst die Maschine bestieg, warfen einen Blick auf das meterhohe Seitenleitwerk. Vor dem Dunkel des Himmels hob sich strahlend die frisch gewaschene grün-weiss-rote Kontur ab – Markenzeichen von Italiens staatlicher Fluggesellschaft Alitalia.\nDas Image, vor aber allem die wirtschaftlichen Zahlen der Airline indes sind schon seit über zwei Jahrzehnten alles andere als strahlend. Immer wieder stand die Alitalia vor dem Aus, vor Verkauf oder massiver Umstrukturierung. Nun wird die historische «Alitalia» offiziell aufgelöst. Am 15. Oktober beginnt die Nachfolgerin ITA ihren Betrieb.\nAbschied mit wenigen Worten\nFranziskus selbst machte um die letzte Reise mit der Alitalia kein Aufheben. Er erwähnte es nur kurz auf dem Hinflug vor den mitreisenden Journalisten. Was nicht ausschliesst, dass er sich mit den Flugbegleitern persönlich darüber unterhielt.\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen schwenken mit Fähnchen bei der Ankunft von Papst Franziskus in Bratislava (Slowakei) am 12. September 2021.\n\n\n\nAn die Stelle von Alitalia tritt nun die neue Fluggesellschaft ITA (Italia Trasporto Aereo). Sie tut das ohne die Last staatlicher Milliardenbeihilfen, mit der Rom die Alitalia seit Jahren am Leben hielt. Vor knapp einer Woche erst entschied die EU, dass die Airline 900 Millionen Euro, die sie 2017 vom Staat erhielt, zurückzahlen muss.\nDoch ein Zurück zu «Alitalia»?\nITA darf laut EU-Vorgaben von der Alitalia nur den Flugbetrieb übernehmen. Das Unternehmen hat aber die Möglichkeit, für eine begrenzte Frist die Marke Alitalia zu mieten und sie gegebenenfalls später zu übernehmen. Dann würden tatsächlich auch die Päpste wieder mit einer «Alitalia»-Maschine fliegen. Aber wie heisst es in Italien so oft: «Vedremo – wir werden sehen …». (cic)\n\n\nPapst dankt Slowakei und ruft zu prophetischen Zeichen auf\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 16:49", "author": "Roland Juchem"}