{"id": "papst-gebet-erstmals-nur-als-video-uebertragung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Gebet erstmals nur als Video-Übertragung", "text": "\nWegen der Corona-Krise in Italien wurde das sonntägliche Mittagsgebet des Papstes erstmals nur per Video-Stream live auf Grossbildschirme auf den Petersplatz übertragen.  So konnten an den Eingängen zum Petersplatz die sonst üblichen Sicherheitskontrollen entfallen. Bei diesen stehen Menschen dicht gedrängt und sind wie das  Sicherheitspersonal einem höheren Infektionsrisiko ausgesetzt. \nFranziskus sprach aus der Bibliothek des Apostolischen Palastes und nicht wie sonst üblich am offenen Fenster. «Dieses Angelus-Gebet heute ist etwas seltsam, mit dem Papst eingesperrt in der Bibliothek», begann Franziskus seine Ansprache, «aber ich sehe euch und bin euch nahe.» \nSolidarität mit Menschen in Idlyb\nGleich zu Beginn grüsste er eine Gruppe mit Vertretern verschiedener Organisationen, die sich für die Menschen in der syrischen Provinz Idlib einsetzen. Die unmenschliche Lage, in der die hilflosen Menschen sich dort befinden, bereite ihm grosse Sorgen, so das Kirchenoberhaupt. \nKeinesfalls dürfe man diese Krise aus dem Blick verlieren. Hilfe und eine Lösung hätten Vorrang vor allen anderen Interessen, ermahnte der Papst die an dem Konflikt beteiligten Kräfte.\nMindestabstand mehrheitlich eingehalten\nAnders als bei den sonstigen Mittagsgebeten des «Angelus\nDomini» standen die Menschen auf dem Platz weiter verteilt anstatt gedrängt in\nRichtung des Apostolischen Palastes. So konnten sie auch den von Italiens\nRegierung geforderten Mindestabstand von einem Meter besser einhalten, wobei\ndies innerhalb anwesender Gruppen oder Familien nicht der Fall war.\nDie Generalaudienz des Papstes am kommenden Mittwoch soll auf die gleiche Weise übertragen werden. Dabei wird die Videoaufnahme – wie sonst auch schon – live auf dem Internetportal Vatican News und von kirchlichen Fernsehsendern übertragen.\nVideo-Übertragung als Premiere\nFür das öffentliche Angelus-Gebet des Papstes mit\nGläubigen war die Video-Live-Übertragung eine Premiere. Ganz zu Beginn dieses\nBrauchs hatte Papst Pius XII. (1939-1958) im August 1954 noch per Radio von\nCastel Gandolfo aus gesprochen. Ab Herbst des Jahres sprach er dann live vom\nFenster des Apostolischen Palastes.\nPapst Johannes Paul II. sprach am 17. Mai 1980, vier Tage nach dem Attentat auf ihn, per Radio aus der Gemelli-Klinik, in der er behandelt wurde. In den letzten Wochen, als er bereits schwer krank war, wurde seine Ansprache von einem Kardinal verlesen. (cic)\n\n© Katholisches Medienzentrum, 08.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-08 14:24", "author": "cic"}