{"id": "papst-appell-fuer-schutz-der-gewissensfreiheit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Appell für Schutz der Gewissensfreiheit", "text": "\nPapst Franziskus hat dazu aufgerufen, die Gewissensfreiheit «immer und überall» zu respektieren. Jeder Christ solle ein Beispiel dafür geben, aufrichtig und vom Wort Gottes erleuchtet. \nIn einem Appell zum «Tag der Gewissensfreiheit» erinnerte das Kirchenoberhaupt am Mittwoch an den portugiesischen Diplomaten Aristides de Sousa Mendes (1885-1954). Dieser habe «vor 80 Jahren beschlossen, der Stimme seines Gewissens zu folgen und das Leben Tausender Juden und anderer Verfolgter zu retten».\nVorbildliches Leben\nDer «Tag der Gewissensfreiheit» wird erstmals in diesem Jahr begangen. Im Juni vergangenen Jahres hatte das Parlament in Lissabon das Verhalten des 1940 unehrenhaft entlassenen Diplomaten de Sousa Mendes als vorbildlich anerkannt. Als portugiesischer Generalkonsul in Bordeaux hatte er im Zweiten Weltkrieg Tausenden – unbelegte Schätzungen gehen bis zu zehntausend Flüchtlingen – Visa ausgestellt, damit sie aus dem von Deutschland besetzten Frankreich durch das ebenfalls faschistische Spanien nach Portugal ausreisen konnten.\nDas Regime von Antonio de Oliveira Salazar in Lissabon hatte 1939 verboten, solche Visa auszustellen. De Sousa Mendes wurde daher im Juni 1940 unehrenhaft aus dem Dienst entlassen. Er wird als einer der Gerechten unter den Völkern geehrt und zuweilen auch als der «portugiesische Schindler» bezeichnet. (cic)\n\n© Katholisches Medienzentrum, 17.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-17 11:28", "author": "In einem Appell zum «Tag der Gewissensfreiheit» erinnerte das Kirchenoberhaupt am Mittwoch an den portugiesischen Diplomaten Aristides de Sousa Mendes (1885-1954). Dieser habe «vor 80 Jahren beschlossen, der Stimme seines Gewissens zu folgen und das Leben Tausender Juden und anderer Verfolgter zu retten»."}