{"id": "papst-ruft-angesichts-der-pandemie-zur-umkehr-auf", "tag": "Vatikan", "title": "Papst ruft angesichts der Pandemie zur Umkehr auf", "text": "\nPapst Franziskus hat die Menschheit angesichts der Coronakrise zu einem Leben in «ursprünglicher Harmonie» mit der Schöpfung aufgerufen. Der Appell erfolgt zur Eröffnung der «Schöpfungszeit».\n«Die Pandemie hat uns an einen Scheideweg geführt», schrieb Franziskus in seiner Botschaft zum Weltgebetstag für die Bewahrung der Schöpfung (1. September). Dieser «entscheidende Moment» müsse zur Umkehr genutzt werden.\nDer Schrei der Erde wurde lauter\nMit Blick auf den vor 50 Jahren erstmals begangenen Earth Day konstatierte das Kirchenoberhaupt: «Wir wissen, dass der Schrei der Erde und der Armen in den letzten Jahren noch lauter geworden ist.» Um diese verheerende Entwicklung zu stoppen, sei es zwingend notwendig, «zerstörerische Aktivitäten und Ziele aufzugeben».\nDer Papst erneuerte seine Kritik an weltweit fortschreitender Umweltzerstörung, Konsumgier und sozialer Ungerechtigkeit. Die gegenwärtige Krise biete nun aber die Möglichkeit, neue Lebensweisen zu entwickeln. Schliesslich hätten die vergangenen Monate gezeigt, wie sich die Erde erholen könne, wenn man sie zur Ruhe kommen lasse. \n«Wir müssen unsere Gewohnheiten auf den Prüfstand stellen.»Papst Franziskus\n«Wir müssen unsere Gewohnheiten in Sachen Energieverbrauch, Konsum, Transport und Ernährung auf den Prüfstand stellen», mahnte Franziskus. Er wandte sich entschieden gegen einen «ständigen Wachstumsdruck», der die Erde mit einem unaufhörlichen Kreislauf von Produktion und Konsum erschöpfe.\nGottes Plan annehmen\nStattdessen müsse die Menschheit auf die Stimme der Erde hören und an den ihr «eigentlich zukommenden Platz in der natürlichen Ordnung» zurückkehren. Gottes ursprünglicher Plan sehe vor, dass alle Brüder und Schwestern die Schöpfung in «freudiger Gemeinschaft» annehmen – nicht in ungeordnetem Wettstreit. \nDen schwächsten Ländern sollen die Schulden erlassen werden.\nZu diesem Zweck erhob Franziskus konkrete politische Forderungen «im Sinne einer Wiedergutmachung»: Er wiederholte seinen Appell, den schwächsten Ländern aufgrund der gravierenden Corona-Folgen ihre Schulden zu erlassen. Die Massnahmen zur Förderung des wirtschaftlichen Aufschwungs seien auf der Basis des Gemeinwohls weltweit umzusetzen.\nDer Papst ging auch auf verschiedene Klima- und Umweltschutzinitiativen ein, denen er seine Unterstützung zusicherte. «Die Wiederherstellung eines ausgewogenen Klimas ist äusserst wichtig, da wir uns bereits mitten in einer Notsituation befinden», heisst es in seiner Botschaft. \nEhrgeizigere Ziele sind notwendig\nEs müsse «alles getan werden», um die Ziele des Pariser Klimaschutzabkommens zu erreichen. In Vorbereitung auf den Klimagipfel in Glasgow (COP 26) im Jahr 2021 lade er alle Länder ein, ehrgeizigere Ziele zur Reduzierung der Emissionen zu verabschieden.\nMit Nachdruck forderte das Kirchenoberhaupt eine «Wiederherstellung der Biodiversität» und kritisierte ein «beispielloses Artensterben». Er unterstütze daher den Appell der Vereinten Nationen, bis 2030 30 Prozent der Erde als geschützten Lebensraum zu bewahren. Der für nächstes Jahr geplante Biodiversitätsgipfel im chinesischen Kunming könne für die internationale Gemeinschaft zu einem «Wendepunkt» werden, so Franziskus. \nEr rief alle Beteiligten auf, sich auf einen «Weg zur Wiederherstellung der Erde» zu begeben. Ziel sei es, sie gemäss dem Willen des Schöpfers wieder zu einer Heimat werden zu lassen, in der es Leben in Fülle gebe. (cic)\n\n«Zeit der Schöpfung»\nFranziskus hatte den Gebetstag für die Bewahrung der Schöpfung 2015 nach der Veröffentlichung seiner Umwelt-Enzyklika «Laudato si» für Katholiken ausgerufen. Er schloss sich damit einer Initiative des Ökumenischen Patriarchats von Konstantinopel an, das den Gebetstag bereits 1989 ins Leben rief.\nDie Wochen vom 1. September bis 4. Oktober werden in vielen christlichen Kirchen als «Zeit der Schöpfung» begangen. Beteiligt sind etwa der Lutherische Weltbund, der Ökumenische Rat der Kirchen, das «Global Catholic Climate Movement» und das Umweltnetzwerk der Anglikanischen Gemeinschaft. Der 4. Oktober ist der Festtag des heiligen Franz von Assisi (1181/82-1226), der als Patron des Umweltschutzes verehrt wird. \nIn der Schweiz bietet der Verein Oeku Kirche und Umwelt ein breites Angebot an Veranstaltungen und Materialien zum Thema «Schöpfungszeit» an. (cic/ms)\n\n\n\nPapst Franziskus erinnert an Idee von Basel\n\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 16:37", "author": "cic"}