{"id": "papst-und-bulgariens-patriarch-uneins-ueber-oekumene", "tag": "International", "tag2": "International", "title": "Papst und Bulgariens Patriarch uneins über Ökumene", "text": "\nSofia, 5.5.19 (kath.ch) Papst Franziskus hat am Sonntag den bulgarisch-orthodoxen Patriarchen Neofit getroffen. Neofit dämpfte Erwartungen in der Ökumene: In Glaubensfragen gebe es keine Kompromisse.\nPapst Franziskus hat in Bulgarien die Trennung zwischen der katholischen und der orthodoxen Kirche beklagt und zu gemeinsamem Handeln trotz der Spaltung ermutigt. Bei einem Treffen mit dem bulgarisch-orthodoxen Patriarchen Neofit am Sonntag in Sofia verwies er auf das Glaubenszeugnis verfolgter Christen, soziales Engagement und die Glaubensweitergabe an die jüngere Generation als verbindende Handlungsfelder. Franziskus sprach von einer «Ökumene des Blutes, der Armen und der Mission». Neofit dämpfte Erwartungen. In Glaubensdingen könne und dürfe es «keine Kompromisse» geben, betonte er.\nGemeinsame christliche Wurzeln\nDas Verhältnis der bulgarisch-orthodoxen Kirche zu anderen christlichen Gemeinschaften gilt als schwierig. Neofit äusserte sich beim Empfang von Franziskus am Patriarchatssitz lobend über Aussagen des Papstes zu den christlichen Wurzeln Europas und über seine Warnung vor einer wachsenden Christenverfolgung. In diesen Punkten gebe es Übereinstimmung. Die orthodoxe Kirche freue sich, wenn andere geistliche Führer ihre Überzeugungen teilten, aber man unternehme «jede Anstrengung, um Kompromisse beim Glauben nicht zuzulassen», sagte der Patriarch.\nEin Prozent der Bulgarier sind katholisch\nDass Franziskus nach «nur 17 Jahren» als zweiter Papst nach Bulgarien reise, wertete Neofit als «Ausdruck des Respekts gegenüber der orthodoxen Kirche Bulgariens». An dem Treffen nahm auch der Heilige Synod teil, das oberste Leitungsgremium der Kirche. Mehr als drei Viertel der Bevölkerung in Bulgarien gehören der orthodoxen Kirche an; der Katholikenanteil beträgt nach Vatikanangaben ein Prozent.\nMehr Ergänzung als Gegensätzlichkeit\nFranziskus hob hervor, «eine gewisse Verschiedenheit der Sitten und Gebräuche» stehe der Einheit der Kirche «nicht im Geringsten» entgegen. Bei unterschiedlichen theologischen Aussagen zwischen Ost- und Westkirche müsse man «oft mehr von einer Ergänzung als von einer Gegensätzlichkeit» sprechen.\nFreude der Vergebung wiederentdecken\nDer Papst erinnerte an seit 1968 regelmässig erfolgende Besuche bulgarisch-orthodoxer Delegationen im Vatikan sowie an die Präsenz einer bulgarisch-orthodoxen Gemeinde in Rom und päpstliche Gesandte in Bulgarien. «Ich bin zuversichtlich, dass sich diese Kontakte mit Hilfe Gottes und in der Zeit, die die Vorsehung bestimmen wird, positiv auf viele andere Aspekte unseres Dialogs auswirken werden», sagte er.\nWenn Christen gemeinsam das Bekenntnis von Christus ablegten und ihre Fehler einsähen, könnten sie «vielleicht die Freude der Vergebung wiederentdecken», sagte der Papst. Für ein gemeinsames Glaubenszeugnis verwies Franziskus auf die Verfolgungen des vergangenen Jahrhunderts. Diese Gläubigen unterschiedlicher Konfessionen seien bereits «im Himmel vereint».\nBesuch der Patriarchatskirche\nIm Anschluss besuchte Franziskus mit Neofit die Alexander-Newski-Kathedrale, die als Patriarchatskirche dient. Der neobyzantinische Bau erinnert an 20’000 gefallene russische Soldaten, die bei der Befreiung Bulgariens von den Osmanen 1877-78 ums Leben kamen. Der Papst betete dort vor dem Thron der Slawenapostel Kyrill und Method, die im 9. Jahrhundert die christliche Missionierung in weiten Teilen Osteuropas betrieben. (cic)\n\n© Katholisches Medienzentrum, 05.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-05 14:51", "author": "cic"}