{"id": "papst-empfaengt-nach-langer-pause-wieder-gaeste-zur-generalaudienz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus empfängt wieder Gäste: Gläubige sollen nicht «beten wie ein Papagei»", "text": "\nPapst Franziskus hat wegen Corona viele Ansprachen in eine Kamera gesprochen. Nun freut er sich wieder über Gäste vor Ort. Am Mittwoch kamen einige hundert Pilger. Gläubige sollten nicht «beten wie ein Papagei», mahnte der Papst.\n«Ich bin froh, diese Begegnungen von Angesicht zu Angesicht wieder aufnehmen zu können», sagte er auf dem Damasushof des Apostolischen Palastes. Mit Blick auf seine Videoansprachen der vergangenen Wochen fügte er hinzu: «Es ist nicht schön, in einem leeren Raum zur Kamera zu sprechen.» Viel lieber wolle er Menschen kennenlernen – «und zwar jeden mit seiner eigenen Geschichte».\nAnsprachen lange nur per Video\nZuletzt waren die wöchentlichen Ansprachen des Papstes – ohne Anwesenheit von Gläubigen – per Online-Videostream übertragen worden. Vor Beginn der Pandemie hatte Franziskus zu den regelmässigen Generalaudienzen auf dem Petersplatz jeweils Tausende Pilger aus aller Welt empfangen. Bereits im Herbst 2020 wurden die Zeremonien nach dem ersten Corona-Lockdown zeitweise auf den Damasushof oder in die vatikanische Audienzhalle verlegt. Nach einem Corona-Infektionsfall unter den Besuchern ging der Vatikan wieder zum Video-Format über.\n«Gebete können Wunder wirken»\nIn seiner Rede an diesem Mittwoch ging der Papst auf die Bedeutung des Gebets ein. Gläubige sollten nicht «beten wie ein Papagei», mahnte er. Man könne durch Beten grossen Frieden erlangen, aber dafür sei oft ein harter «innerer Kampf» nötig. Dem müsse man sich stellen. Franziskus erzählte spontan von einem Vater, der eine ganze Nacht lang verzweifelt um das Leben seiner sterbenskranken Tochter gebetet habe. «Die Muttergottes hat ihn erhört», so das Kirchenoberhaupt. Das Mädchen sei auf unerklärliche Weise geheilt worden. Dieses Beispiel zeige, dass Gebete «Wunder wirken» könnten. (kna)\n\nNächste Generalaudienz des Papstes auf dem Damasushof\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 12:07", "author": "«Ich bin froh, diese Begegnungen von Angesicht zu Angesicht wieder aufnehmen zu können», sagte er auf dem Damasushof des Apostolischen Palastes. Mit Blick auf seine Videoansprachen der vergangenen Wochen fügte er hinzu: «Es ist nicht schön, in einem leeren Raum zur Kamera zu sprechen.» Viel lieber wolle er Menschen kennenlernen – «und zwar jeden mit seiner eigenen Geschichte»."}