{"id": "papst-an-junge-menschen-stellt-euch-auch-dem-tod", "tag": "Vatikan", "title": "Papst an junge Menschen: Stellt euch auch dem Tod!", "text": "\nPapst Franziskus hat junge Menschen dazu aufgefordert, sich immer wieder auch der Frage des Todes zu stellen. \nDie Frage des Todes sei «die Frage des Lebens, und dies offen zu halten, ist «vielleicht die grösste menschliche Verantwortung, um die Frage des Lebens offen zu halten», sagte Papst Franziskus in einer am Donnerstagabend verbreiteten Video-Botschaft an Teilnehmer eines Jugendkongresses in Mexiko-Stadt.\nDort fand vom 28. bis 31.Oktober das vierte Welt-Jugendtreffen der Stiftung «Scholas Occurrentes» statt. Die von Franziskus angeregte Stiftung hat zum Ziel, christlich gesinnte Schulen und Bildungseinrichtungen zu vernetzen und junge Menschen ganzheitlich für die Herausforderungen der Zukunft auszubilden.\n Tod ermöglicht, am Leben zu bleiben \nWeiter sagte der Papst in seiner Ansprache: «Es mag\netwas paradox klingen, aber es ist der Tod, der es dem Leben ermöglicht, am\nLeben zu bleiben!» Erst die Tatsache, dass etwas endet, ermögliche es, «eine\nGeschichte zu schreiben, ein Bild zu malen, dass zwei Körper sich umarmen.»\nNur ein Leben, das sich dieses Augenblicks bewusst sei, mache «diesen\nAugenblick ewig».\nDer Tod erinnere Menschen «an die Unmöglichkeit,\nalles zu sein, alles zu verstehen und zu umfassen. Es ist ein Schlag ins\nGesicht unserer Illusion von Allmacht», so der Papst. Ende und Tod lehrten\ndie Menschen, «das Vertrauen, in die Leere zu springen und zu erkennen,\ndass wir nicht fallen, dass wir nicht sinken; dass seit jeher und für immer\njemand da ist, der uns unterstützt. Vor und nach dem Ende.» (kna)\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 12:01", "author": "kna"}