{"id": "papst-ermuntert-zu-ausdauer-und-kreativitaet-in-jugendseelsorge", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermuntert zu Ausdauer und Kreativität in Jugendseelsorge", "text": "\nRom, 15.6.19 (kath.ch) Jungen Menschen solle die Kirche mit Kreativität und Begeisterung begegnen. Dies gelinge am besten, wenn man ihnen Nähe und Begleitung anbiete, ohne sich aufzudrängen.\nDen Schwierigkeiten, heutzutage junge Menschen anzusprechen, muss die Kirche nach Aussage von Papst Franziskus mit Kreativität, Ausdauer und eigener Begeisterung begegnen. Dazu rief Franziskus auch die Mitglieder des Trinitarier-Ordens auf, die er am Samstag zu einer Audienz im Vatikan empfing. Die Gemeinschaft ist besonders auf Jugendseelsorge und Berufungspastoral spezialisiert.\n«Bestrebungen junger Menschen harmonisieren»\nDer Orden selber räume ein, wie schwierig es ist, eine Sprache zu finden, die junge Menschen heute verstehen, griff der Papst ein Thema des einwöchigen Generalkapitels auf. Erschwert werde dies durch die Vielzahl jugendlicher Lebenswelten, die es heute gibt. Zudem herrsche oft eine «Kultur grosser Leere», verursacht durch «schwaches Denken und einen Relativismus», die zu einem Leben «auf dem Papier» verleiten. In einer derart fragmentierten Welt, so scheine es, hätten «die grossen Themen an Bedeutung verloren».\nDies, so der Papst, sei aber ein Fehlschluss. Zwar sprächen viele Jugendliche nicht direkt von Sinn und Bedeutung des Lebens. «Aber was wollen sie denn, wenn sie sorgenvoll nach Glück, Liebe, Erfolg und persönlicher Verwirklichung suchen?», so Franziskus. Hier gelte es, die «Bestrebungen junger Menschen zu harmonisieren», so der Papst weiter.\nUnaufdringliche Nähe und Begleitung\nDies gelinge am besten, wenn man ihnen Nähe und Begleitung anbietet, ohne sich aufzudrängen. Das gelte für jene, die der Kirche näher stehen wie vor allem auch für jene, die wenig oder nichts mit der Kirche und mit Religion zu tun hätten. Dafür aber müssten sich die Ordensleute und jeder, der sich um junge Menschen kümmert, an die Orte gehen, wo diese sich aufhalten. Allein traditionelle Wege taugten ebenso wenig wie vorfabrizierte Pastoralrezepte.\nDer Trinitarier-Orden ist eine religiöse Ordensgemeinschaft, die vom französischen Johann von Matha (1154-1213) gegründet wurde. Während des einwöchigen Generalkapitels in Rom wählten die Trinitarier unter anderem den 46-jährigen Italiener Luigi Buccarello zu ihrem neuen Ordensoberen. (cic)\n \n \n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 17:09", "author": "Den Schwierigkeiten, heutzutage junge Menschen anzusprechen, muss die Kirche nach Aussage von Papst Franziskus mit Kreativität, Ausdauer und eigener Begeisterung begegnen. Dazu rief Franziskus auch die Mitglieder des Trinitarier-Ordens auf, die er am Samstag zu einer Audienz im Vatikan empfing. Die Gemeinschaft ist besonders auf Jugendseelsorge und Berufungspastoral spezialisiert."}