{"id": "papst-ruft-kirche-zum-konsequenten-kampf-gegen-missbrauch-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft Kirche zum konsequenten Kampf gegen Missbrauch auf", "text": "\nRom, 24.2.19 (kath.ch) Papst Franziskus hat die Kirche zum kompromisslosen Kampf gegen den sexuellen Missbrauch von Minderjährigen aufgerufen. Zum Abschluss eines viertägigen Gipfeltreffens mit Kirchenoberen aus rund 130 Ländern sagte der Papst am Sonntag im Vatikan: «Kein Missbrauch darf jemals mehr vertuscht werden, wie dies in der Vergangenheit üblich war.»\nDas Vertuschen fördere die Ausbreitung dieses Übels und schaffe eine neue Skandalebene, betonte der Papst. Er forderte die Bischöfe, Ordensoberen und vatikanischen Behördenchefs auf, neue Ansätze zur Vorbeugung gegen Missbrauch auf allen Ebenen der Kirche zu entwickeln.\nKirche braucht einen Wechsel\nDer Papst wiederholte seine Zusage, dass «die Kirche keine Mühen scheuen wird, alles zu tun, was notwendig ist, um jeden Missbrauchstäter der Justiz zu übergeben». Die Kirche brauche einen «Mentalitätswechsel».\nAn die Stelle einer Haltung, der es um die Verteidigung der Institution gehe, müsse den Opfern Vorrang gegeben werden. In der Priesterausbildung müsse darauf geachtet werden, dass Menschen mit ungeeigneter Persönlichkeitsstruktur vom Priesteramt ausgeschlossen werden.\n«Vor den reissenden Wölfen zu schützen»\nIm theologischen Teil seiner Ausführungen erklärte der Papst, Geistliche, die Kinder missbrauchten, machten sich zu Werkzeugen des Teufels. Er führte aus: «In den Missbräuchen sehen wir die Hand des Bösen, das nicht einmal die Unschuld der Kinder verschont.»\nWeiter sagte er: «Dahinter und darin steckt dieser Geist des Bösen, der sich in seinem Stolz und seinem Hochmut als der Herr der Welt wähnt.» Die Kirche sei berufen, das Übel des Missbrauchs zu bekämpfen, das «das Herzstück ihrer Mission berührt: das Evangelium den Kleinen zu verkünden und sie vor den reissenden Wölfen zu schützen.»\nMissbrauch und Macht\nMit Nachdruck betonte Franziskus den Zusammenhang zwischen sexuellem Missbrauch und Macht. Die Täter nützten die Unterlegenheit des wehrlosen Opfers aus und manipulierten dessen Gewissen und seine seelische und körperliche Zerbrechlichkeit. Mit Blick auf die Zukunft sagte der Papst: «Das heilige Volk Gottes wird uns vom Übel des Klerikalismus befreien, der den fruchtbaren Boden für diese Gräuel bildet.»\nUnd weiter: «Die wirksamste Entscheidung, die wir den Opfern, dem Volk der heiligen Mutter Kirche und der ganzen Welt bieten können, besteht im Bemühen um eine persönliche und gemeinschaftliche Bekehrung sowie in der Demut, zu lernen und den am meisten Verwundbaren zuzuhören, ihnen beizustehen und sie zu schützen.»\nFamilien, Sportvereine, Internet und Sextourismus\nAusführlich ging der Papst auch auf Fälle sexuellen Missbrauchs in Familien, Sportvereinen sowie im Internet und im Sextourismus ein und erklärte: «Die weltweite Verbreitung dieses Übels bestätigt, wie schwerwiegend es für unsere Gesellschaften ist, sie schmälert aber nicht seine Abscheulichkeit innerhalb der Kirche.»\nIn der Kirche sei das Übel des Missbrauchs «schwerwiegender und skandalöser, weil es im Gegensatz zu ihrer moralischen Autorität und ihrer ethischen Glaubwürdigkeit steht». (cic)\n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 18:25", "author": "cic"}