{"id": "papst-fordert-zum-welttag-der-armen-mehr-einsatz-fuer-beduerftige", "tag": "Vatikan", "title": "Papst fordert zum Welttag der Armen mehr Einsatz für Bedürftige", "text": "\nDer Papst hat zum Welttag der Armen mehr Einsatz für Notleidende und Bedürftige gefordert. «Wie viele Menschen verbringen ihr Leben nur damit, Besitz anzuhäufen», kritisierte Franziskus bei der Sonntagsmesse im Petersdom.\nAlexander Pitz\nSie seien darauf bedacht, dass es ihnen gut gehe, anstatt Gutes zu tun. Aber ein Leben, das Bedürfnissen nachjage, ohne auf Bedürftige zu schauen, sei «leer». «Wenn wir über Gaben verfügen, dann nur, um anderen eine Gabe zu sein», betonte das Kirchenoberhaupt.\nZu dem Gottesdienst anlässlich des Aktionstags waren wegen der Corona-Pandemie nur rund 100 Gäste zugelassen, darunter auch eine Gruppe Obdachloser, die von der katholischen Gemeinschaft Sant’Egidio betreut werden.\nDas Mittagessen mit den Armen, zu dem Franziskus in den Vorjahren nach der Messe Hunderte Personen in die vatikanische Audienzhalle geladen hatte, musste entfallen. Stattdessen sollten Lebensmittelpakete an die Betroffenen verteilt werden.\n«Ein Gut, das nicht investiert wird, geht verloren.»\nDer Papst warnte, dass man sein Leben vertue, wenn es nicht dem Dienst an den Mitmenschen gewidmet sein. Im Evangelium würden jene als gute Diener bezeichnet, die etwas riskierten. Sie seien nicht vorsichtig und zurückhaltend, sie bewahrten nicht auf, was sie erhalten hätten.\nVielmehr setzten sie sich ein: «Denn ein Gut, das nicht investiert wird, geht verloren, und die Bedeutung unseres Lebens hängt nicht davon ab, wie viel wir beiseitelegen, sondern davon, wie viel Frucht wir bringen.»\nSich grosszügig einsetzen\nEs sei traurig, wenn ein Christ in die Defensive gehe und sich nur an die Einhaltung der Regeln und Gebote klammere, fuhr Franziskus fort.\n«Das ist nicht ausreichend.» Die Treue zu Jesus bestehe nicht allein darin, keine Fehler zu machen. So laufe man Gefahr, «durch Unterlassung zu sündigen». Gott lade dazu ein, sich «grosszügig einzusetzen, die Angst zu besiegen und jene Passivität zu überwinden, die mitschuldig macht».\nSich nicht blenden lassen\nMan dürfe «in diesen Zeiten voll Unsicherheit und Zerbrechlichkeit» nicht nur an sich selbst denken, mahnte der Papst. «Machen wir uns keine Illusionen, während wir sagen: Friede und Sicherheit!» Eine derartige Gleichgültigkeit sei nicht zulässig.\nDie Vorstellung, dass Erfolg, Macht und Geld sinnstiftend wirken könnten, sei eine «Täuschung». Am Ende des Lebens werde sich «die Liebe, das, was wir gegeben haben, als wahrer Reichtum erweisen». Die beste Investition sei deshalb die in Armen, so der 83-jährige Argentinier: «Sie garantieren uns eine ewige Rendite und sie ermöglichen uns schon jetzt, reicher an Liebe zu werden.»\nDie Ermordung von Roberto Malgesini\nAls Vorbild würdigte Franziskus in diesem Zusammenhang den vor einigen Wochen in Norditalien getöteten Priester Don Roberto Malgesini. Der 51-Jährige war im Zentrum der Stadt Como von einem obdachlosen Migranten erstochen worden, den er selbst betreut hatte. Die Tat löste im ganzen Land grosse Anteilnahme und Betroffenheit aus.\n«Dieser Priester hatte keine grossen Konzepte; er sah einfach Jesus in den Armen und den Sinn des Lebens im Dienen», sagte der Papst und fügte am Ende seiner Predigt hinzu: «Bitten wir um die Gnade, nicht nur in Worten, sondern auch in unseren Taten Christen zu sein.» (cic)\n\n\nPapst-Appell zum „Welttag der Armen“: Blick auf Arme richten\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 14:14", "author": "Alexander Pitz"}