{"id": "papst-appelliert-fluechtlinge-von-lesbos-aufzunehmen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst appelliert, Flüchtlinge von Lesbos aufzunehmen", "text": "\nNach dem Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos hat Papst Franziskus «eine humane und würdige Aufnahme von Migrantinnen und Migranten, Flüchtlingen und Asylsuchenden» gefordert.\nEr sei den Opfern dieser Katastrophe nahe, so das Kirchenoberhaupt in seiner Ansprache nach dem Mittagsgebet am Sonntag im Vatikan. Dabei erinnerte er an seinen Besuch auf Lesbos im Jahr 2016. Schon damals habe er gemeinsam mit dem Ökumenischen Patriarchen Bartholomäus I. und Erzbischof Hieronymus von Athen dazu aufgerufen, die Menschen von dort aufzunehmen.\nÄhnliche Apelle von höchsten Kirchenvertretern\nIn der vergangenen Woche hatten bereits der Sozialbeauftragte des Papstes, der polnische Kurienkardinal Konrad Krajewski, und der Vorsitzende der Kommission der EU-Bischofskonferenzen, der Luxemburger Kardinal Jean-Claude Hollerich, appelliert, die nun völlig obdachlosen Menschen endlich aufzunehmen. «Alle Länder, die zugesagt haben, Kinder und Kranke aufzunehmen, sollen das jetzt endlich tun», so Hollerich am Mittwoch im Interview mit Radio Vatikan.\nKrajewski hatte daran erinnert, dass er und die Gemeinschaft Sant’Egidio im Auftrag des Papstes bereits zwei Mal Flüchtlinge von Lesbos nach Italien gebracht hätten. In Absprache mit den Behörden und ohne Kosten für den Staat. Es seien zwar nur wenige Menschen gewesen, aber dies zeige, welche Möglichkeiten es gebe, wenn politischer Wille vorhanden sei. (cic)\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 14:20", "author": "cic"}