{"id": "papst-franziskus-in-mosambik-eingetroffen", "tag": "", "title": "Papst Franziskus in Mosambik eingetroffen", "text": "\nMaputo,5.9.19 (kath.ch) Papst Franziskus ist am Mittwochabend zu einem knapp zweitägigen Besuch in Mosambik eingetroffen. Um kurz nach 18 Uhr setzte der Airbus A330 nach zehnstündigem Flug auf dem Flughafen der Hauptstadt Maputo auf.\nDort wurde das Kirchenoberhaupt vom Staatsoberhaupt des südostafrikanischen Landes, Präsident Filipe Nyusi, und seiner Frau begrüsst. Nach einem Empfang mit militärischen Ehren und der Begrüssung durch mehrere Tanzgruppen begab sich Franziskus mit dem Papamobil in die Apostolische Nuntiatur.\nHöflichkeitsbesuch beim Präsidenten\nAm Donnerstagmorgen wird Franziskus zunächst zu einem Höflichkeitsbesuch im Präsidentenpalast erwartet. Bei einer anschliessenden Begegnung mit führenden Politikern des Landes, Diplomaten und Vertretern der Zivilgesellschaft hält der Papst seine erste Rede. Darin wird er Erwartungen zufolge auf jüngste Friedensbemühungen im Land eingehen.\nAm späten Vormittag ist in einer Sporthalle ein einstündiges interreligiöses Jugendtreffen geplant. Nicht nur Franziskus spricht dabei zu jungen Menschen; auch Vertreter verschiedener Religionen und Konfessionen sollen zu Wort kommen. Nachmittags will der Papst die Kathedrale von Maputo besuchen. Neben einem Gebet steht dort die Begegnung mit Priestern und Ordensleuten sowie mit Katecheten und anderen seelsorglichen Mitarbeitern an. Auch eine Rede des Papstes ist vorgesehen.\nBesuch bei Strassenkindern\nZum Abschluss des ersten Besuchstages fährt Franziskus in ein kirchliches Zentrum für Strassenkinder. Zwar wird er dort noch einmal vom Präsidenten des Landes begrüsst; bei der als privat deklarierten Visite will Franziskus aber vor allem mit Mitarbeitern der «Casa Mateus 25» sprechen.\nMosambik ist die erste Station einer knapp einwöchigen Reise des Papstes nach Südostafrika. Am Freitagnachmittag fliegt er nach Madagaskar weiter. Am Montag ist ein Tagesbesuch auf der Insel Mauritius geplant, bevor Franziskus am Dienstag nach Rom zurückkehrt. (cic)\n \n \n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 11:53"}