{"id": "papst-erinnert-zu-karfreitag-an-pandemie-opfer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erinnert zu Karfreitag an Pandemie-Opfer", "text": "\nPapst Franziskus hat zu Karfreitag im Gedenken an den Tod Jesu am Kreuz an die Leiden der Corona-Pandemie erinnert. Er rief die Menschen dazu auf, die Hoffnung nicht fahren zu lassen.\nEr denke an die «unzähligen Geschichten von Gekreuzigten» in der aktuellen Pandemie. Ärzte, Pflegepersonal und Geistliche seien «an der Front gestorben wie Soldaten, die ihr Leben für die Liebe hingegeben haben». Das Kirchenoberhaupt meldete sich per Telefon in einer Livesendung des italienischen Senders Rai1 am Freitagnachmittag.\n«Auch heute gibt es Gekreuzigte, die um der Liebe willen sterben», sagte der 83-jährige Papst. Er sei den Opfern der Pandemie und dem Leiden der Welt nahe, aber richte den Blick auf die Hoffnung. «Die Hoffnung enttäuscht nicht, sie nimmt nicht den Schmerz weg, aber sie enttäuscht nicht», sagte Franziskus.\n«Ostern endet immer mit der Auferstehung», sagte der Papst weiter. Das Versprechen der Liebe lasse einen diesen harten Weg gehen, den zuvor auch Jesus gegangen sei. «Das tröstet uns und gibt uns Kraft», so Franziskus. (cic)\n\n© Katholisches Medienzentrum, 10.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-10 18:09", "author": "Er denke an die «unzähligen Geschichten von Gekreuzigten» in der aktuellen Pandemie. Ärzte, Pflegepersonal und Geistliche seien «an der Front gestorben wie Soldaten, die ihr Leben für die Liebe hingegeben haben». Das Kirchenoberhaupt meldete sich per Telefon in einer Livesendung des italienischen Senders Rai1 am Freitagnachmittag."}