{"id": "papst-aechtet-kernwaffen-in-hiroshima", "tag": "International", "tag2": "International", "title": "Papst ächtet Kernwaffen in Hiroshima", "text": "\nIn beispielloser Schärfe hat Papst Franziskus in Hiroshima den Bau und den Besitz von Kernwaffen verurteilt. «Der Einsatz von Atomenergie zu Kriegszwecken ist ein Verbrechen, heute mehr denn je», sagte er am Sonntag am Ort des ersten Atombombenabwurfs der Geschichte. Nachdrücklich sprach er sich für eine umfassende Abrüstung aus: «Der wahre Friede kann nur ein waffenloser Friede sein», so Franziskus wörtlich.\nZu Beginn des Besuchs im Friedenspark überreichte eine Überlebende des Atombombenabwurfs vom 6. August 1945 dem Papst Blumen, die er am Mahnmal für die Toten niederlegte. Anschliessend entzündete Franziskus eine Kerze und betete in Stille, während die Friedensglocke in einzelnen Schlägen erklang. An der Zeremonie in der Dunkelheit des japanischen Abends nahmen 20 Religionsführer und 20 Überlebende teil.\nEinsatz der Atombombe «unmoralisch»\nDer Papst sagte, er komme als «Pilger des Friedens»,\num «der unschuldigen Opfer solcher Gewalt zu gedenken». Er verneige\nsich «vor der Stärke und der Würde» derer, die als Überlebende unter\nden Folgen des Atomangriffs litten. Den Einsatz von Kernkraft für militärische\nZwecke und den Besitz solcher Waffen nannte der Papst «unmoralisch». Er\nsprach von einem Vergehen gegen den Menschen und seine Würde wie auch gegen «jede\nZukunftsmöglichkeit» auf dem Planeten. Die Menschheit werde «darüber\ngerichtet werden».\nNachdrücklich forderte Franziskus eine umfassende Abrüstung. «Wenn wir tatsächlich eine gerechtere und sicherere Gesellschaft aufbauen wollen, müssen wir die Waffen aus unseren Händen legen», sagte er. «Der wahre Friede kann nur ein waffenloser Friede sein.» Mit Blick auf die Gegenwart beklagte er einen «andauernden zwanghaften Rückgriff auf Waffen, als ob diese eine friedliche Zukunft gewährleisten könnten».\n\n\n\nNicht nur über Frieden reden\nFranziskus wörtlich: «Die neuen Generationen werden\nunser Scheitern verurteilen, wenn wir zwar über Frieden geredet, ihn aber nicht\nmit unserem Handeln unter den Völkern der Erde umgesetzt haben. Wie können wir\nvon Frieden sprechen, während wir an neuen, furchtbaren Kriegswaffen bauen?»\nVor der Rede des Papstes schilderten zwei Überlebende ihre Erfahrungen. Die 88-jährige Yoshiko Kajimoto beschrieb den Horror, der sich ihr unmittelbar nach dem Bombenabwurf in den Strassen von Hiroshima bot. Der 91-jährige Koji Hosokawa sagte: «Krieg macht Menschen wahnsinnig, und der ultimative Wahnsinn ist die Atombombe.» Ihre letzte Mission als Überlebende sei es, der nächsten Generation die Schrecken von damals als Warnung lebendig zu halten. (cic)\n\nHoffnung auf Papst-Worte zu Fukushima\n\n\n© Katholisches Medienzentrum, 24.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-24 12:06", "author": "cic"}