{"id": "papst-jugend-soll-chance-auf-neuanfang-nach-pandemie-ergreifen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Jugend soll Chance auf Neuanfang nach Pandemie ergreifen", "text": "\n\n\nPapst Franziskus fordert Jugendliche weltweit auf, «ein neues Kapitel der Menschheitsgeschichte» aufzuschlagen. Die Corona-Krise habe gravierende Einschränkungen für junge Menschen mit sich gebracht, schreibt er in einer am Montag veröffentlichten Botschaft zum diözesanen Weltjugendtag (21. November) und warnt gleichzeitig vor Social Media.\nDoch nun gebe es die Chance für einen Neuanfang. «Um aufzustehen, braucht die Welt eure Kraft, eure Begeisterung und eure Leidenschaft», heisst es in dem Text. Unter dem aus der Apostelgeschichte stammenden Motto «Steh auf! Ich erwähle dich zum Zeugen dessen, was du gesehen hast» ermutigt Franziskus zu einer stärkeren Hinwendung zu Jesus Christus.\nKritisch bewertet er indes die Suche nach dem «Rampenlicht» in den sozialen Netzwerken. Die kunstvoll mit Kulissen und verschiedenen Hintergründen gestalteten Geschichten für «Freunde» und Follower im Internet hätten oft nicht viel mit der Realität zu tun. Christus komme, «um uns in unserer Echtheit wiederherzustellen, indem er uns von allen Masken befreit», so das Kirchenoberhaupt.\nDas «neue Schlachtfeld»\nDer 84-Jährige warnt davor, sich in «sinnlosen Kämpfen zu verlieren» und dabei Mitmenschen zu verletzen. Es bestehe die Gefahr, «dass man für Dinge kämpft, die ursprünglich gerechte Werte verteidigen, die aber, wenn man sie auf die Spitze treibt, zu zerstörerischen Ideologien werden».\nEinige «Digital Natives» sähen in der virtuellen Welt gar «ein neues Schlachtfeld» und nutzten «Fake News», um Gift zu verbreiten.\nStattdessen sollten sich die Jugendlichen für soziale Gerechtigkeit, Wahrheit, Rechtschaffenheit, Menschenrechte, Verfolgte, Arme und Schwache einsetzen.\nAls weitere Anregungen nennt der Papst die Verteidigung einer «integralen Ökologie» sowie die Hilfe für Migranten. Der bevorstehende Weltjugendtag sei in diesem Kontext eine wichtige Etappe.\nDiözesaner Weltjugendtag\nBereits vor Monaten hatte Franziskus verfügt, den diözesanen Weltjugendtag ab 2021 am Christkönigsfest, also am letzten Sonntag vor dem Advent, zu begehen. Vorher fand die Feier traditionell am Palmsonntag statt.\nDie katholischen Weltjugendtage werden im Wechsel in kleinerem Rahmen in den Bistümern vor Ort organisiert und alle zwei bis drei Jahre als weltweites Grosstreffen. Der nächste internationale Weltjugendtag findet im August 2023 in der portugiesischen Hauptstadt Lissabon statt, ein Jahr später als ursprünglich geplant. (cic)\n\n\n\nFranziskus an Jugend: Liebe braucht Heldenmut und Treue\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 14:25", "author": "cic"}