{"id": "papst-sieht-neuen-schritt-im-dialog-mit-islam", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst sieht neuen Schritt im Dialog mit Islam", "text": "\nPapst Franziskus hat seine Begegnung mit Grossajatollah Ali al-Sistani als wichtigen Schritt zur Verständigung der Religionen bewertet. \nAuf dem Rückflug von Bagdad nach Rom am Montag stellte er den Empfang durch den schiitischen Geistlichen in Nadschaf in eine Reihe mit dem Dokument von Abu Dhabi über die «Brüderlichkeit aller Menschen».\nDen Text, der nach Worten des Papstes während sechs Wochen im Geheimen vorbereitet und im Februar 2019 mit dem sunnitischen Grossimam Ahmad al-Tayyeb unterzeichnet worden war, nannte er einen «ersten Schritt». Das Treffen mit al-Sistani sei ein zweiter, «und es werden weitere folgen». \nVom Abu-Dhabi-Dokument zu «Fratelli tutti»\nDas Abu-Dhabi-Dokument habe ihn zu seiner im Oktober veröffentlichten Enzyklika «Fratelli tutti» über die «Geschwisterlichkeit aller Menschen» bewegt; beide Texte müssten gemeinsam gelesen werden, weil sie in die gleiche Richtung zielten, so der Papst.\nZur Frage, ob die Begegnung mit dem angesehenen Geistlichen im Irak auch ein Signal für den schiitischen Iran enthalte, antwortete Franziskus, es sei eine «universale Botschaft» gewesen. «Ich verspürte die Pflicht zu dieser Pilgerfahrt des Glaubens und der Busse», sagte der Papst. Er habe in al-Sistani «einen Grossen, einen Weisen» und einen «Mann Gottes» treffen wollen.\nTreffen hat «in der Seele gut getan»\nFranziskus beschrieb den 90-jährigen Grossajatollah als sehr respektvoll und entgegenkommend. «Ich fühlte mich geehrt», sagte der Papst. Er nannte al-Sistani einen «demütigen und weisen» Mann, der seit zehn Jahren keine politische Besucher empfange. Das Treffen habe ihm «in der Seele gutgetan», sagte der Papst.\nFranziskus verwies auf ein von al-Sistani benutztes Zitat von Imam Ali, einer zentralen Figur für den schiitischen Islam, demzufolge ein Mensch «entweder ein Bruder im Glauben oder Ebenbild in der Geschöpflichkeit» sei. «Tiefer als die Gleichheit können wir nicht gehen», sagte der Papst. «Alle gemeinsam sind wir Geschwister und müssen zusammen mit den anderen Religionen vorwärtsgehen.»\nDer Papst räumte ein, es gebe aus katholischen Reihen auch Kritik an dieser Haltung. Für den Schritt auf andere zu müsse man auch Risiken eingehen. «Solche Entscheidungen werden immer im Gebet und im Dialog getroffen», sagte er. Es handle sich aber nicht um eine Laune, sondern die Linie, die das Zweite Vatikanische Konzil (1962–1965) vorgebe. (cic)\n\nWarum Franziskus’ Besuch bei den Schiiten historisch ist\n\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 15:14", "author": "Auf dem Rückflug von Bagdad nach Rom am Montag stellte er den Empfang durch den schiitischen Geistlichen in Nadschaf in eine Reihe mit dem Dokument von Abu Dhabi über die «Brüderlichkeit aller Menschen»."}