{"id": "papst-will-indigenen-figuren-bei-messe-im-petersdom-zeigen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will Indigenen-Figuren bei Messe im Petersdom zeigen", "text": "\nPapst Franziskus hat sich für den Diebstahl indigener Holzfiguren am Montagmorgen aus einer Kirche in Rom entschuldigt. \n«Dies ist in Rom geschehen, und als Bischof von Rom bitte\nich jene Menschen um Verzeihung, die durch diese Geste beleidigt wurden»,\nsagte er laut anwesenden Journalisten am Freitag zu Beginn der Synodensitzung.\nAm Montag hatten zwei Männer die Figuren gestohlen, in den Tiber geworfen und\nein Video davon ins Netz gestellt.\nAus Tiber geborgen \nDie vier Holzfiguren, die kniende schwangere Frauen\ndarstellen, seien von Carabinieri unbeschädigt aus dem Tiber geborgen worden,\nso der Papst. Dem Vorschlag, die Figuren am Sonntag während der\nSynoden-Abschlussmesse im Petersdom aufzustellen, wolle er nachkommen, so\nFranziskus. Die Darstellungen seien Teil einer Randveranstaltung der Synode und\n«ohne götzendienerische Absicht» in der Kirche ausgestellt gewesen,\nso Franziskus.\nDorn im Auge von Konservativen \nDie Darstellung der schwangeren Frauen, mit anderen symbolischen\nGegenständen indigener Alltagskultur vor einem Seitenaltar in der Kirche Santa\nMaria in Traspontina aufgebaut, waren manchen konservativen Katholiken ein Dorn\nim Auge. Auf ultrakonservativen Websites wurden sie als heidnische Symbole und «Fruchtbarkeitsgöttinnen,\nGötzen oder Patchamama» bezeichnet.\nNach Aussage der bolivianischen Kulturexpertin Tania Avila\nhaben die hölzernen Darstellungen keine feste Bedeutung. Allein dies sei eine\ntypisch westliche Vorstellung. Das amazonische Symbol-Ensemble in der\nTraspontina-Kirche sei eine Weise, «gemeinschaftliches Leben mit der Natur\ndarzustellen», so Avila. Die geraubten Figuren symbolisierten «das\nLeben selber, dass wir lebendig sind, und das Leben, das nach uns kommt». (kna)\n\n© Katholisches Medienzentrum, 26.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-26 10:36", "author": "«Dies ist in Rom geschehen, und als Bischof von Rom bitte\nich jene Menschen um Verzeihung, die durch diese Geste beleidigt wurden»,\nsagte er laut anwesenden Journalisten am Freitag zu Beginn der Synodensitzung.\nAm Montag hatten zwei Männer die Figuren gestohlen, in den Tiber geworfen und\nein Video davon ins Netz gestellt."}