{"id": "papst-reist-im-herbst-nach-budapest-kein-ungarn-besuch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst reist im Herbst nach Budapest – «kein Ungarn-Besuch»", "text": "\nPapst Franziskus will im Herbst den Eucharistischen Weltkongress in der ungarischen Hauptstadt Budapest besuchen und dort die Schlussmesse feiern. \nEs handle sich nicht um einen «Besuch des Landes», betonte er am Montag auf dem Rückflug von Bagdad nach Rom vor mitreisenden Journalisten.\nDabei stellte er eine Visite in der benachbarten Slowakei in Aussicht. Budapest sei nur zwei Autostunden von Bratislava entfernt. «Warum nicht einen Besuch bei den Slowaken machen?», fragte Franziskus. \nSpirituelle Erneuerung\nDie Ungarische Bischofskonferenz zeigt sich überzeugt, dass die Reise des Papst «für uns alle und für die künftigen Teilnehmerinnen und Teilnehmer des Eucharistischen Kongresses Ermutigung und spirituelle Erneuerung mit sich bringt». Die Botschaft ist vom Primas von Ungarn, Kardinal Péter Erdő, und vom Vorsitzenden der Bischofskonferenz, Bischof András Veres, unterzeichnet.\nDer Eucharistische Weltkongress, ein katholisches Grosstreffen, findet vom 5. bis 12. September in Budapest statt. Die von der katholischen Kirche organisierte Grossveranstaltung soll das Verständnis und die Verehrung des Sakraments der Heiligen Eucharistie in der Orts- und Weltkirche fördern und vertiefen. \nDie Schlussmesse des Weltkongresses, der Pandemie-bedingt von 2020 auf 2021 verschobenen werden musste, findet nach derzeitigem Programm am 12. September auf dem Heldenplatz der ungarischen Metropole statt. Als einziger Papst hat bisher Johannes Paul II. (1978-2005) 1991 und 1996 Ungarn besucht.\nFreude auch in der Slowakei\nFreudige Reaktionen löste das montägliche Pressegespräch von Papst Franziskus auch in der Slowakei aus, stellte er doch neben dem Budapest-Besuch auch eine Visite in der nahen Slowakei in Aussicht. Budapest sei nur zwei Autostunden von Bratislava entfernt. Die slowakische Präsidentin Zuzana Caputova erklärte in einer ersten Reaktion nach Bekanntwerden der Papstworte, sie freue sich sehr, «dass wir den Heiligen Vater in der Slowakei werden begrüßen können». Der Besuch des Papstes werde «gewiss ein Symbol der Hoffnung sein, die wir so sehr brauchen». (cic/gs/kna)\n\n\nPapst lädt zu Vorbereitung auf Eucharistischen Weltkongress ein\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 11:08", "author": "cic/gs/kna"}