{"id": "papstdenkmal-in-polen-wegen-missbrauchsskandalen-verhuellt", "tag": "International", "tag2": "International", "title": "Papstdenkmal in Polen wegen Missbrauchsskandalen verhüllt", "text": "\nWarschau, 15.5.19 (kath.ch) Als Reaktion auf einen Dokumentarfilm über sexuellen Kindesmissbrauch durch Geistliche hat die katholische Kirche in Polen ein Papstdenkmal vollständig verhüllt. Das Denkmal im westpolnischen Wallfahrtsort Lichen stellt Papst Johannes Paul II. (1978-2005) mit einem vor ihm knienden Priester dar, der im Film des Missbrauchs beschuldigt wird.\nDie Statue zeigt, wie der Priester dem Papst ein ein Modell der dortigen Basilika übergibt. Über das Schicksal des Denkmals werde in naher Zukunft entschieden, teilte die zuständige polnische Provinz des Männerordens der Marianer von der unbefleckten Empfängnis der allerseligsten Jungfrau Maria am Dienstag auf Twitter mit.\nVon Seelsorge ausgeschlossen\nBereits am Sonntagabend hatte der Orden bekanntgegeben, Pfarrer Eugeniusz Makulski (91) dürfe wegen seiner Vergehen keinerlei pastorale Tätigkeiten mehr ausüben. Der Geistliche gilt als Initiator der Errichtung des bedeutenden Mariensanktuariums in Lichen. Das Denkmal steht seit 1999 vor der Basilika. Sie ist eine der grössten Kirchen Polens.\nDie am Samstag im Internet veröffentlichte Missbrauchs-Doku «Nur sag es niemandem» stiess in Polen auf grosses Interesse. Bis Dienstagabend wurde sie auf der Videoplattform YouTube mehr als zwölf Millionen Mal aufgerufen. In ihr konfrontieren Betroffene ihre ehemaligen Peiniger mit deren Taten.\nHärtere Strafen gefordert\nDer Film löste auch eine grosse politische Debatte aus. Die rechtskonservative Regierung brachte am Dienstag härtere Strafen für Sexualverbrechen auf den Weg. Die Vergewaltigung eines Kindes solle künftig mit bis zu 30 Jahren Gefängnis bestraft werden, kündigte Ministerpräsident Mateusz Morawiecki auf einer Pressekonferenz nach einer Kabinettssitzung in Warschau an. Bisher lag die Höchststrafe bei 25 Jahren. Die Mindeststrafe will die Regierung zudem auf acht Jahre Haft anheben, bei anderen Missbrauchstaten mit besonderer Grausamkeit auf fünf Jahre.\n«Kirche hat die Prüfung nicht bestanden.»\nEine von der Opposition geforderte parlamentarische Untersuchungskommission für Missbrauchsfälle in der Kirche, lehnte Morawiecki dagegen ab: «Wir sehen nicht, dass die Einberufung eines Ausschusses notwendig ist.» Vizeregierungschef Jaroslaw Gowin rief die Kirche auf, sich der Wahrheit zu stellen. «Ich denke, die Kirche hat in dieser Angelegenheit die Prüfung nicht bestanden», sagte der Wissenschaftsminister im staatlichen Hörfunk. Die Anschuldigungen beträfen allerdings nur einen «sehr kleinen Teil» der Geistlichen, betonte Gowin. (kna)\n\n\nPolens Bischöfe begrüssen Dokumentarfilm über Kindesmissbrauch\n\n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 08:52", "author": "Die Statue zeigt, wie der Priester dem Papst ein ein Modell der dortigen Basilika übergibt. Über das Schicksal des Denkmals werde in naher Zukunft entschieden, teilte die zuständige polnische Provinz des Männerordens der Marianer von der unbefleckten Empfängnis der allerseligsten Jungfrau Maria am Dienstag auf Twitter mit."}