{"id": "papst-benedikt-xvi-gruendet-eine-medien-stiftung", "tag": "Vatikan", "title": "Benedikt XVI. gründet eine Medien-Stiftung", "text": "\nDer emeritierte Papst Benedikt XVI. hat eine Stiftung für katholische Publizistik ins Leben gerufen.  Der Name der neuen Stiftung lautet «Die Tagespost Stiftung für katholische Publizistik» und will der katholisch-konservativen Medienarbeit mehr Präsenz verschaffen. \nLaut dem Chefredakteur und Geschäftsführer der Zeitung «Die Tagespost», Oliver Maksan, soll mit der Stiftung kirchliche Medienarbeit durch kurzfristige Projektfinanzierungen und strategische Investitionen gefördert werden. Vorgesehen ist, gezielt in die Ausbildung katholischer Nachwuchsjournalisten zu investieren, bioethisch relevante Rechercheprojekte zu finanzieren und katholischen Medien zu mehr Reichweite zu verhelfen. \nUnterstützung für konservative Stimme\n«Ich wünsche mir, dass die katholische Stimme gehört wird», wird der frühere Papst zitiert. Benedikt XVI. hatte in der Vergangenheit wiederholt seine Unterstützung für die im konservativen Spektrum verortete Zeitung zum Ausdruck gebracht.\nZum Grundkapital der Treuhandstiftung, die gemäss deutschem Finanzamt als gemeinnützig anerkannt ist, gab es auf Nachfrage zunächst keine Auskunft. Die Stiftung wird von Norbert Neuhaus und Bernhard Müller repräsentiert, heisst es. Neuhaus ist bereits Vorstand der Johann-Wilhelm-Naumann-Stiftung, deren Eigentum die Tagespost ist, Müller ist Geschäftsführer des Fe-Medienverlags in Kissleg, in dem unter anderem das «Pur magazin» erscheint.\nZu Spenden aufgerufen\nNeuhaus wird mit den Worten zitiert, Benedikt lade alle Bürger dazu ein, seine Stiftung durch Spenden, Vermächtnisse und Zustiftungen zu stärken. Für das kommende Jahr wolle die Stiftung rund 450’000 Euro für Medien- und Bildungsprojekte einsammeln. Damit sollen Volontäre ausgebildet, Digitalprojekte realisiert sowie Hintergrundberichte zu Lebenssschutz und Bioethik ermöglicht werden.\nDie Johann-Wilhelm-Naumann-Stiftung bleibt Neuhaus zufolge erhalten. Sie habe den Umbau der Tagespost flankiert, indem sie vor allem die Online-Redaktion übernommen habe, damit beim Wechsel von der gedruckten Tages- zur Wochenzeitung weiter katholische aktuelle Nachrichten kostenlos zur Verfügung stünden.\nWeit gefasster Stiftungszweck\nDemgegenüber sei die neue Stiftung in ihrem Zweck wesentlich breiter aufgestellt, sagte der Vorstand. Sie fördere Religion über Kunst und Kultur und Katholizität. Auch Themen wie Gleichberechtigung von Männern und Frauen sowie der Schutz von Ehe und Famile spiegelten sich im Stiftungszweck wider. \n«Die Tagespost» hat derzeit als Wochenzeitung eine verkaufte Auflage von über 10’800 Exemplaren. (kna)\n\n© Katholisches Medienzentrum, 19.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-19 09:10", "author": "kna"}