{"id": "papst-christen-weltweit-sollen-zeugen-der-liebe-gottes-sein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Christen weltweit sollen «Zeugen der Liebe Gottes» sein", "text": "\nPapst Franziskus hat zum Pfingstfest Christen in aller Welt zur Einheit aufgerufen. Dies sei heute notwendiger denn je, betonte er in einer am späten Samstagabend ausgestrahlten Videobotschaft.\nErneut kritisierte das katholische Kirchenoberhaupt «Egoismus und Gier», die Arme ärmer und Reiche reicher machten. Auch die Natur stosse wegen des «räuberischen Handelns» der Menschen an ihre Grenzen.\nAngesichts dieser Missstände und Spaltungen müssten alle Christen «Zeugen der Liebe Gottes» sein, forderte Franziskus. Mithilfe des Heiligen Geistes sei es möglich, die Welt zu verändern.\nCharismatische Erneuerung\nDie Papstbotschaft war Teil einer ökumenischen Online-Gebetsaktion. Bei der Übertragung wurde unter anderem die Stadt Jerusalem zugeschaltet, wo es zuletzt immer wieder zu gewaltsamen Zusammenstössen kam.\nVerantwortlich für die Aktion ist der beim Vatikan angesiedelte Internationale Dienst für die Charismatische Erneuerung in der katholischen Kirche (Charis). Mit einbezogen wurden verschiedene Kirchen und Gemeinschaften aus mehreren Ländern. Anglikanerprimas Justin Welby beteiligte sich mit einer eigenen Reflexion. (cic)\n\n\n\nBischof Bonnemain zu Pfingsten: „Die Kirche verändert sich, oder sie ist keine Kirche“\n\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 09:06", "author": "Erneut kritisierte das katholische Kirchenoberhaupt «Egoismus und Gier», die Arme ärmer und Reiche reicher machten. Auch die Natur stosse wegen des «räuberischen Handelns» der Menschen an ihre Grenzen."}