{"id": "papst-franziskus-sollte-marx-ruecktrittsangebot-ablehnen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Papst Franziskus sollte Marx' Rücktrittsangebot ablehnen", "text": "\nDer Münchner Kardinal Marx zeigt eine Grösse, die sein Kölner Kollege Woelki nie hatte. Marx ist bereit, politisch und moralisch Verantwortung zu übernehmen – für das Versagen der Kirche. Damit schreibt er Geschichte – ohne selbst Geschichte zu werden.\nRaphael Rauch\nEin Gang nach Canossa ist schmerzhaft – aber manchmal der letzte Ausweg. Der Münchner Kardinal Reinhard Marx hatte akut keinen Grund, nach Canossa zu gehen – und wählte trotzdem das Büsserhemd. «Aufarbeitung muss wehtun», sagt der Kardinal dazu.\nWarum hält Marx ein Gutachten unter Verschluss?\nWer die kritische Berichterstattung von Medien geisselt, sollte die persönliche Erklärung des Kardinals genauer studieren. Nicht die Gespräche mit Priestern, Bischöfen und Kardinälen haben Marx nachdenklich gemacht, sondern die Frage eines US-Journalisten und einer deutschen Journalistin.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Reinhard Marx (links) und Bischof Felix Gmür 2019 in Paris.\n\n\n\nNatürlich hat auch Reinhard Marx Fehler gemacht. Warum er ein Missbrauchs-Gutachten aus dem Jahr 2010 unter Verschluss hält, ist unverständlich. Damit hat er, wie der Kardinal nun eingesteht, «negative Formen des Klerikalismus» und «die falsche Sorge um den Ruf der Institution Kirche» gefördert. Unklar ist auch, wieviel Marx wann wie viel von Missbrauchsfällen gewusst hat – und wie konsequent er handelte.\nMarx ist nicht amtsmüde\nUnd trotzdem: Ein Rücktrittsangebot ist noch kein Rücktritt. Papst Franziskus hätte gute Gründe, um Marx’ Demissionsgesuch abzulehnen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Reinhard Marx, Erzbischof von München und Freising, bei einem Pressestatement zu seinem Rücktrittsangebot an den Papst am 4. Juni 2021 in München.\n\n\n\nErstens: Marx ist nicht amtsmüde. Das Schwergewicht des deutschen Katholizismus ist nach wie vor motiviert. Er kündigt an, weiter aktiv der Kirche dienen zu wollen. Marx hat, anders als Kardinal Woelki, auch kein zerrüttetes Bistum vor sich, sondern eine weitgehend harmonische Diözese.\nMarx gewinnt gegen Woelki\nZweitens: Marx geht aus dem Duell mit seinem Kölner Widersacher Woelki gestärkt hervor. Was Robin Alexander über den CDU-Mann Laschet schreibt, trifft auch auf Kardinal Woelki zu: Woelki trabt «oft nicht nur hinter den Schlagzeilen her, sondern auch hinter den Ereignissen selbst. In der Sprache des Krisenmanagements ausgedrückt: (Woelki) tut sich schwer damit, vor die Lage zu kommen.» Einfach ausgedrückt: Marx handelt, Woelki laviert.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki im Kölner Dom\n\n\n\nDrittens: Papst Franziskus hat Kardinal Marx gestattet, das vertrauliche Schreiben zum Rücktrittsgesuch zu veröffentlichen. Damit heisst Franziskus Marx’ Argumentation gut und billigt sie, zumindest stillschweigend.\nDie Zukunft der Kirche liegt nicht in der Vergangenheit\nViertens: Marx hat sein Schreiben am 21. Mai 2021 verfasst. Am selben Tag erschien die Ankündigung von Kardinal Grech zum weltweiten Synodalen Prozess. Das mag Zufall sein. Und doch verdichtet sich an diesem 21. Mai, wo die Zukunft der Zukunft liegt.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus trifft Kardinal Reinhard Marx am 3. Februar 2020 im Vatikan.\n\n\n\nUnd zwar nicht bei den Traditionalisten und Nostalgikern, sondern bei jenen, die den Ernst der Stunde erkennen und neue Formen von Kirche sein suchen. Nicht bei denen, die behaupten, ein Generalabo in Sachen Wahrheit und Katholizität zu besitzen – sondern bei jenen, die die Unterscheidung der Geister wagen.\nRückenwind und Procura für den Synodalen Weg\nKardinal Marx gehört mit dem Synodalen Weg in Deutschland zur kirchenpolitischen Avantgarde – und wurde so zur Zielscheibe der Ewiggestrigen aus Chur (Eleganti), Kasachstan (Schneider) und vor allem des rechtspopulistischen US-Katholizismus. Mögen Viganò und andere Dubia-Kardinäle schäumen: Die Sehnsucht nach Vergangenheit weist der Kirche nicht den Weg in die Zukunft.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nKardinal Reinhard Marx\n\n\n\nRechtspopulistische US-Kardinäle instrumentalisieren den deutschen Synodalen Weg und Kardinal Marx, um gegen Papst Franziskus Stimmung zu machen. Dieser könnte nun den Spiess umdrehen, sich demonstrativ vor Marx stellen – und ihm Rückenwind geben für den synodalen Prozess – in Deutschland und auf der ganzen Welt. Statt zurückzutreten hätte Marx Rückhalt und Procura.\nDer Gang nach Canossa lohnt sich\nIm Mittelalter hatte sich für den Kaiser der Gang nach Canossa gelohnt. Der Papst gab ihm eine neue Chance. So manches spricht dafür, dass Marx zwar heute Geschichte schreibt, aber selbst noch nicht Geschichte ist.\nWenn Papst Franziskus selbst den Rücktritt fragwürdiger Bischöfe in Chile ablehnt, wäre er sehr schlecht beraten, dem Rücktritt einer seiner fähigsten Kardinäle zuzustimmen.\n\nBischof Felix Gmür: Marx’ Rücktrittsangebot rüttelt auf\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 18:41", "author": "Raphael Rauch"}