{"id": "papst-ermuntert-schueler-zur-weltverbesserung", "tag": "Vatikan", "title": "Papst ermuntert Schüler zur Weltverbesserung", "text": "\nRom, 13.4.19 (kath.ch) Papst Franziskus hat die Schüler des ältesten altsprachlichen Gymnasiums in Rom empfangen. Bei der Begegnung ermutigte er die Jugendlichen, «gross zu träumen und eine bessere Welt für alle zu erstreben».\nZugleich mahnte Franziskus die Jugendlichen: «Macht euch frei von der Abhängigkeit vom Handy», und verwies dazu auf ein lateinisches Wort des Kirchenlehrers Augustinus: «in interiore homine habitat veritas» – «Die Wahrheit wohnt nämlich im inneren Menschen». Die Begegnung fand am Samstag in der vatikanischen Audienzhalle statt.\nWert der Brüderlichkeit\nSchule müsse zu Inklusion, Respekt vor Verschiedenheit und zu Zusammenarbeit erziehen, betonte der Papst. Die Kirche setze zudem besonders auf den «universalen Wert der der Brüderlichkeit, der auf Freiheit, auf der ehrlichen Suche nach Wahrheit, auf der Förderung der Gerechtigkeit und der Solidarität ruht». Ohne diese Werte gebe es kein friedliches Zusammenleben, so Franziskus.\nEin Papst als Absolvent\nDas Lyzeum «Ennio Quirinio Visconti» wurde 1871, ein Jahr nach dem Ende des Kirchenstaats, am Sitz des alten «Collegio Romano» im Herz der römischen Altstadt gegründet. Mit der Vorgängereinrichtung besonders verbunden ist der aus Thüringen stammende Jesuit und Universalgelehrte Athanasius Kircher (1602–1680). Zu den Absolventen des «Visconti» gehören Eugenio Pacelli, der spätere Papst Pius XII. (1876–1958), und der Wirtschaftswissenschaftler und Nobelpreisträger Franco Modigliani (1918–2003). (cic)\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 16:21", "author": "cic"}