{"id": "papst-osterbotschaft-vertreibt-angst-und-trauer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Osterbotschaft vertreibt Angst und Trauer", "text": "\nRom, 22.4.19 (kath.ch) Am Ostermontag hat Papst Franziskus Christen aufgerufen, die Osterbotschaft zu verinnerlichen und allen zu verkünden.\nDie Auferstehung Christus sei «das überwältigendste Ereignis der Menschheitsgeschichte, das den Sieg der Liebe Gottes über die Sünde und den Tod bezeugt». Es gelte den mit der Osterbotschaft verbundenen Frieden und die Seelenruhe gerade an all jene weiterzugeben, «die besonderes Bedürfnis nach Trost und Hoffnung haben», sagte das Kirchenoberhaupt vor dem Mittagsgebet auf dem Petersplatz.\nEr lud dazu ein, «die tröstliche Botschaft Osterns» aufzunehmen, und sich umhüllen zu lassen «von ihrem glorreichen Licht, welches das Dunkel der Angst und Traurigkeit vertreibt». Anschliessend betete er das Regina Coeli.\nUm Gott zu begegnen, empfahl Franziskus Gebet. Er lasse sich aber auch in einfachen Freuden des Lebens finden, «die in Glaube und Dankbarkeit gelebt werden», etwa in der Gemeinschaft mit Freunden oder in der Natur. (cic)\n \n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 17:47", "author": "Die Auferstehung Christus sei «das überwältigendste Ereignis der Menschheitsgeschichte, das den Sieg der Liebe Gottes über die Sünde und den Tod bezeugt». Es gelte den mit der Osterbotschaft verbundenen Frieden und die Seelenruhe gerade an all jene weiterzugeben, «die besonderes Bedürfnis nach Trost und Hoffnung haben», sagte das Kirchenoberhaupt vor dem Mittagsgebet auf dem Petersplatz."}