{"id": "papst-der-teufel-ist-mehr-als-nur-eine-altertuemliche-sache", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Der Teufel ist mehr als nur eine «altertümliche Sache»", "text": "\nRom, 1.5.19 (kath.ch) Der Teufel ist kein überkommenes Phänomen, sagte der Papst am Mittwoch bei der Generalaudienz. Er äusserte sich zur Vaterunser-Bitte «Und führe uns nicht in Versuchung».\nDer Teufel ist nach den Worten des Papstes mehr als ein überkommenes Phänomen. «Viele Leute sagen: Warum über den Teufel reden, Satan ist eine altertümliche Sache, den Teufel gibt es nicht», so Franziskus am Mittwoch bei der Generalaudienz auf dem Petersplatz.\n«Doch schaut, was das Evangelium lehrt: Jesus hat sich dem Teufel gestellt.» Jesus habe die Versuchungen des Teufels zurückgewiesen und sei als Sieger hervorgegangen. Der Papst äusserte sich mit dieser Erläuterung zur Vaterunser-Bitte «Und führe uns nicht in Versuchung».\nGott ist nie für Versuchungen verantwortlich\nEs sei schwierig, die entsprechende Stelle des griechischen Urtextes zu übersetzen, so Franziskus. Sicher sei jedoch, dass Gott niemals für Versuchungen verantwortlich sei: «Wir können ausschliessen, dass es Gott wäre, der die Versuchungen auf dem Weg des Menschen auslöst. Als ob Gott seinen Kindern einen Hinterhalt legen würde.»\nEine solche Interpretation widerspreche dem Bild von Gott als Vater. Der Papst betonte, dass Gott den Menschen gerade in schwierigen Situationen und im Kampf gegen Versuchungen beistehe: «Bei Prüfungen, Traurigkeit, Niederlagen, wenn wir sündigen – er ist immer bei uns, weil er Vater ist und uns nicht alleinlassen kann.» (kna)\n \n \n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 12:59", "author": "Der Teufel ist nach den Worten des Papstes mehr als ein überkommenes Phänomen. «Viele Leute sagen: Warum über den Teufel reden, Satan ist eine altertümliche Sache, den Teufel gibt es nicht», so Franziskus am Mittwoch bei der Generalaudienz auf dem Petersplatz."}