{"id": "papstschreiben-zur-amazonas-synode-erscheint-mittwoch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstschreiben zur Amazonas-Synode erscheint Mittwoch", "text": "\nDas Papstschreiben zur Amazonas-Synode wird am Mittwoch vorgestellt. Wie das vatikanische Presseamt am Freitag bekanntgab, trägt das Dokument den Titel «Querida Amazonia» (»Geliebtes Amazonien»).\nDie Präsentation erfolgt unter anderem durch\nSynoden-Sondersekretär Kardinal Michael Czerny, Leiter der Abteilung für\nFlüchtlinge und Migranten im Vatikan, den brasilianischen Jesuiten-Theologen\nAdelson Araujo Dos Santos, die Ordensleiterin Augusta de Oliveira und den\nbrasilianischen Klima-Experten Carlos Nobre.\n«Apostolische Exhortation»\nMit dem Schreiben in Form einer sogenannten «Apostolischen\nExhortation» legt Franziskus seine Folgerungen zu der Synode vor, die vom\n6. bis 27. Oktober im Vatikan über aktuelle Herausforderungen im Amazonasgebiet\ndiskutierte.\nUnter dem Motto «Amazonien – neue Wege für die Kirche\nund eine ganzheitliche Ökologie» ging es unter anderem um ökologische und\nsoziale Folgen des Raubbaus in der ressourcenreichen Region, die Stärkung der\nindigenen Bevölkerung und um neue Wege in der Seelsorge.\nSynodale für Ausnahmen vom Zölibat\nIn ihrem Schlussdokument sprachen sich die 280 Synodalen für\nAusnahmen vom Zölibat angesichts des Priestermangels in entlegenen Regionen\naus. Auch verlangten sie ein weiteres Nachdenken über die Zulassung von Frauen\nzum Diakonat und eine stärkere Würdigung indigener Traditionen in der Kirche.\n(cic)\n\n© Katholisches Medienzentrum, 07.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-07 14:17", "author": "Die Präsentation erfolgt unter anderem durch\nSynoden-Sondersekretär Kardinal Michael Czerny, Leiter der Abteilung für\nFlüchtlinge und Migranten im Vatikan, den brasilianischen Jesuiten-Theologen\nAdelson Araujo Dos Santos, die Ordensleiterin Augusta de Oliveira und den\nbrasilianischen Klima-Experten Carlos Nobre."}