{"id": "papst-verschenkt-zum-namenstag-impfdosen-und-grosses-schoggi-ei", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verschenkt zum Namenstag Impfdosen und grosses Schoggi-Ei", "text": "\nZu seinem Namenstag an diesem Freitag hat Papst Franziskus rund 600 Bedürftigen der Stadt Rom ihre zweite Impfdosis spendiert. Organisiert wurde die Aktion von seinem Sozialbeauftragten Kardinal Konrad Krajewski und mehreren Hilfsorganisationen.\nRoland Juchem\nAnlässlich des Festtages des Heiligen Georg stattete Jorge Bergoglio dem Impfzentrum in der vatikanischen Audienzhalle einen Besuch ab. Dabei habe er sich mit einigen Personen unterhalten und den ehrenamtlichen Helfern ein grosses Schoggi-Osterei als Dank überlassen, teilte der Vatikan anschliessend mit. Kardinal Krajewski nannte die Immunisierung «einen Tropfen Nächstenliebe».\nImpfung für Obdachlose, Flüchtlinge und andere Bedürftige\nAusgewählt wurden die Impfkandidaten von Organisationen wie Sant’Egidio, Ordensgemeinschaften und anderen, die in Rom sozial tätig sind. «Es sind vor allem jene, die nicht im staatlichen Gesundheitssystem sind – Obdachlose, Flüchtlinge oder andere Bedürftige», erklärte Monica Attias von Sant’Egidio. Zusammen mit anderen Helfern bereitete sie vor dem Eingang zum Vatikan die Unterlagen der Impflinge vor.\nAusserdem wurden einzelne jüngere Ehrenamtliche ausgewählt, die täglich mit vielen Menschen Kontakt haben und laut italienischer Impfpriorisierung noch nicht an der Reihe sind. «Wir Älteren sind schon geimpft», so Attias. Auch einige Mitarbeiter, die sich demnächst in ausländischen Hilfsprojekten der katholischen Gemeinschaft engagieren, erhielten eine Immunisierung.\nSpende für Syrien\nInsgesamt haben in Rom laut «Vatican News» bisher 1400 bedürftige Menschen im Vatikan ihre erste kostenlose Impfdosis erhalten; 600 von diesen am Freitag die zweite. Angehörige der beim Heiligen Stuhl akkreditierten Botschaften mussten 55 Euro zahlen. Über eine Spendensammelaktion des Päpstlichen Almosenmeisters konnten zudem 100’000 Euro an den Nuntius in Syrien übergeben werden, um dort Impfdosen zu kaufen.\nStaatspräsident gratuliert\nIm vergangenen Jahr spendete Franziskus anlässlich seines Namenstags Beatmungsgeräte für Rumänien, davor gab es unter anderem ein 20-Kilogramm-Schokoladenei für die Tafel der Caritas am Hauptbahnhof Rom und 6’000 Rosenkränze für Jugendliche im Erzbistum Mailand.\nFranziskus selbst erhielt unterdessen von Italiens Staatspräsident Sergio Mattarella «liebevolle und herzliche Glückwünsche des italienischen Volkes».\nDrachentöter\nGeorg, spanisch Jorge, ist einer der beliebtesten Vornamen in Europa. Patron ist ein legendärer christlicher Heiliger, der laut Überlieferung zu Beginn der Christenverfolgung unter dem römischen Kaiser Diokletian (284-305) getötet wurde. Verehrt wird er sowohl in der katholischen wie auch in der orthodoxen und anglikanischen Kirche. Die evangelische Kirche kennt den 23. April ebenfalls als Gedenktag. Dargestellt wird Georg meist auf einem Pferd, wie er mit einer Lanze einen Drachen tötet. (cic)\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 16:13", "author": "Roland Juchem"}