{"id": "papst-franziskus-erinnert-an-idee-von-basel", "tag": "Vatikan", "title": "Papst Franziskus erinnert an Idee von Basel", "text": "\nAm 1. September beginnt die Schöpfungszeit mit vielen Initiativen. Papst Franziskus würdigt die ökumenische Initiative – sie geht auf eine Versammlung in Basel zurück.\nPapst Franziskus hat internationale Initiativen zum Weltgebetstag für die Bewahrung der Schöpfung am 1. September gewürdigt. Ausdrücklich verwies Franziskus beim Mittagsgebet am Sonntag auf dem Petersplatz auf den ökumenischen Charakter des Gebets für Umweltschutz und Nachhaltigkeit.\nÖkumenische Versammlung in Basel \nDie Wochen vom 1. September bis 4. Oktober werden in vielen christlichen Kirchen als Schöpfungszeit begangen. Beteiligt sind etwa der Lutherische Weltbund, der Ökumenischen Rat der Kirchen, das «Global Catholic Climate Movement» und das Umweltnetzwerk der Anglikanischen Gemeinschaft. Der 4. Oktober ist der Festtag des heiligen Franz von Assisi (1181/82-1226), der als Patron des Umweltschutzes verehrt wird.\nFranziskus hatte den Gebetstag für die Bewahrung der Schöpfung 2015 nach der Veröffentlichung seiner Umwelt-Enzyklika «Laudato si» für Katholiken ausgerufen. Er schloss sich damit einer Initiative des Ökumenischen Patriarchats von Konstantinopel an, das den Gebetstag bereits 1989 ins Leben rief – und zwar im Kontext der Europäischen Ökumenischen Versammlung in Basel. (cic)\n\n\n“Die ökumenische Versammlung in Basel fand im richtigen Moment statt”\n\n\n© Katholisches Medienzentrum, 30.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-30 15:49", "author": "cic"}