{"id": "papst-beginnt-libanon-gipfel-mit-gebet-im-petersdom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beginnt Libanon-Gipfel mit Gebet im Petersdom", "text": "\nPapst Franziskus hat den Libanon-Gipfel im Vatikan am Donnerstag mit einem gemeinsamen Gebet im Petersdom begonnen. Mehrere Beratungsrunden der Kirchenführer stehen auf dem Programm.\nAm Morgen trafen Papst Franziskus sowie Vertreter der christlichen Kirchen im Libanon in der Basilika ein, um dort am Petrusgrab gemeinsam in Stille zu beten. Im Anschluss sind mehrere Beratungsrunden der Kirchenführer geplant. Zum Tagesabschluss steht ein ökumenisches Gebet im Petersdom auf dem Programm, an dessen Ende dem Papst ein Friedenslicht überreicht wird.\nFestgefahrene Situation\nDer Tag sei sehr wichtig für die Region, in der es viele Probleme und Schwierigkeiten gebe, sagte der Leiter der vatikanischen Ostkirchenkongregation, Kardinal Leonardo Sandri, vor Journalisten. In der festgefahrenen Situation könne nur noch Franziskus etwas Gutes bewirken.\nAn dem Gipfel im Vatikan nehmen neben Patriarch Johannes X. unter anderen der Patriarch der Melkitischen Griechisch-katholischen Kirche, Joseph Absi, der maronitische Patriarch Kardinal Bechara Boutros Rai und der Patriarch der Syrisch-katholischen Kirche von Antiochien, Ignatius Youssef III. Younan, teil; weiter der armenische apostolische Katholikos Aram I., der syrisch-orthodoxe Patriarch Ignatius Aphrem II. sowie Joseph Kassabhas, Präsident des Obersten Rates der evangelischen Gemeinschaft in Syrien und im Libanon. (cic)\n\nPapst will in den Libanon reisen\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 10:39", "author": "cic"}