{"id": "papst-wechselt-leitung-der-laienvereinigung-memores-domini-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst wechselt Leitung der Laienvereinigung «Memores Domini» aus", "text": "\nPapst Franziskus hat der bisherigen Spitze der geistlichen Gemeinschaft «Memores Domini» die Führung entzogen. Als Sonderbeauftragten ernannte er am Freitag den Erzbischof von Tarent, Filippo Santoro, zum neuen Leiter mit allen Vollmachten.\nAb Samstag werde Santoro vorübergehend und bis auf Widerruf die Gemeinschaft führen, «um ihr Charisma und die Einheit der Mitglieder zu wahren», teilte der Vatikan mit.\nFolge einer Überprüfung\nHintergrund war eine vom Vatikan angeordnete Überprüfung der Laiengemeinschaft im vergangenen Jahr durch den italienischen Jesuiten und Kirchenrechtler Gianfranco Ghirlanda. Dabei ging es um die Statuten sowie um den Führungsstil der Gruppe. Ghirlanda ist Mitglied des zuständigen Laien-Dikasteriums und steht Santoro künftig als kirchlicher Assistent zur Seite.\nIn dem vatikanischen Dekret aus dem vergangenen Jahr war insbesondere eine Trennung zwischen der Leitung und der geistlichen Begleitung der Mitglieder angemahnt worden. Privatsphäre und persönliche Freiheiten müssten gewahrt sein.\nAnzeichen geistlichen Missbrauchs\nSo sieht das Kirchenrecht unter anderem vor, dass Priester Gläubigen nicht die Beichte abnehmen dürfen, wenn sie deren Vorgesetzter sind. Andernfalls gilt es als Anzeichen geistlichen Missbrauchs. Der Vatikan hatte offenbar die Gemeinschaft wiederholt und erfolglos aufgefordert, Statuten und Leitungsstruktur zu reformieren.\n1988 anerkannte Laienbewegung\nDie Laienvereinigung «Memores Domini» wurde 1964 in Mailand gegründet und 1988 vom Heiligen Stuhl als eine internationale Vereinigung von Gläubigen päpstlichen Rechts anerkannt. Geistiger Vater ist Luigi Giussani (1922-2005), Gründer der Bewegung «Comunione e Liberazione». «Memores Domini» zählt weltweit etwa 1600 Mitglieder in 32 Ländern.\nGemeinschaftsleben\nDie Mitglieder leben gemeinschaftlich in Häusern, Frauen und Männer getrennt. Zu ihren Regeln zählt die Stille, das persönliche und gemeinsame Gebet, Armut, Gehorsam und Nächstenliebe. Unter anderem führen vier Schwestern der «Memores Domini» seit vielen Jahren dem emeritierten Papst Benedikt XVI. den Haushalt – zunächst im Apostolischen Palast, später im ehemaligen Kloster «Mater Ecclesiae». (cic)\n\nPapst warnt europäische Bischöfe vor Bequemlichkeit\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 15:11", "author": "cic"}