{"id": "papst-beendet-seinen-besuch-eine-reise-der-grossen-rede", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beendet Griechenland-Besuch: Eine Reise der grossen Rede", "text": "\nDie Themen waren klar: Migration und Ökumene. Und doch trat Franziskus mit einer unerwarteten rhetorischen Wucht im orthodoxen Südosteuropa auf. Bleibt abzuwarten, wie heilsam dies für die verwundete Region sein wird.\nRoland Juchem\n Erwartet worden war eine Reise der grossen Geste, doch Franziskus präsentierte sich auf Zypern und in Griechenland vor allem als grossartiger Redner. In Athen und auf Lesbos hielt er drei seiner bisher besten Reden. Mit einem Loblied verbeugte sich der Bischof von Rom vor dem ehrwürdigen Griechenland. In Anwesenheit von Staatspräsidentin Katerina Sakellaropoulou spannte der Argentinier einen Bogen von der «Polis» des antiken Griechenlands hin zum europäischen Haus von heute: «Ohne Athen und Griechenland wären Europa und die Welt weniger weise und weniger glücklich.»\nBei den Blumen beliess er es aber nicht, kritisierte einen weltweiten «Rückzug aus der Demokratie». Dabei erfordere Demokratie die Beteiligung und das Engagement von allen, «harte Arbeit und Geduld». Erneut warnte der Papst vor Autoritarismus und einfachen populistischen Antworten auf komplexe Herausforderungen. Exemplarisch nannte er den Klimawandel, Migration und Pandemie. Seine Gastgeber, staatliche wie kirchliche, griffen die Themen gerne auf. Franziskus lobten sie in seinem Einsatz als weltweites Vorbild.\nMutigere Ökumene\nMit seiner Bitte um Vergebung für katholische Sünden an orthodoxen Glaubensgeschwistern warb der Papst auch um mutigere Schritte in der Ökumene. Im Namen der katholischen Kirche bat er vor allem in Athen bei Erzbischof Hieronymos II. um Vergebung für Fehler und Vergehen. Er bedauere Handlungen und Entscheidungen, die wenig oder nichts mit Jesus und dem Evangelium zu tun gehabt hätten, sondern eher von Profit- und Machtstreben geprägt gewesen seien. «Das Unkraut des Misstrauens hat unsere Distanz vergrössert «, so der Papst.\nEin kurzer Zwischenfall vor dem erzbischöflichen Palais in Athen, wo ein alter Pope Franziskus als Häretiker beschimpfte, ist keinesfalls repräsentativ für die Haltung der Orthodoxen. Dennoch weist die Episode auf anhaltendes latentes Misstrauen gegenüber dem grossen Bruder aus Rom hin\nSpaziergang entlang der Container\nBei seinem zweiten Besuch in einem Flüchtlingslager auf Lesbos am Sonntag nahm sich Franziskus viel Zeit für einen Spaziergang entlang der Container. Immer wieder fordert er, Menschen, die fliehen und ein würdiges Leben suchen, ins Gesicht zu blicken. An diesem Tag sind es die Gesichter dieser Kinder und ihrer Eltern, deren Bilder Franziskus von Lesbos aus in die Welt senden will. In seiner leidenschaftlichen wie auch differenzierten Ansprache erinnerte Franziskus daran, dass «in der heutigen Welt bruchstückhafte Lösungen unzureichend sind».\nWährend Corona-Impfungen auf Weltebene vorangebracht würden und sich im Kampf gegen Klimaveränderungen etwas zu bewegen scheine, «sieht alles im Bereich der Migrationen nach einem schrecklichen Stillstand aus», so seine Klage. Die ständige Abwälzung von Verantwortung müsse aufhören, und die Migrationsfrage nicht immer an andere delegiert werden, kritisierte der Papst. Das Mittelmeer sei «zu einem kalten Friedhof ohne Grabsteine» geworden. «Lasst uns diesen Schiffbruch der Zivilisation stoppen!», sagte er bitter.\nStacheldraht-Revival\nGleichzeitig würdigte er zwischenzeitliche kleine Fortschritte bei der Unterbringung auf Lesbos. Die gibt es in der Tat, wenn man das neue Aufnahme- und Registrierungszentrum der EU mit dem früheren Lager Moria vergleicht. Ausdrücklich bedankte sich der Pontifex bei Freiwilligen und Helfern vor Ort. Gedanklich war Franziskus hörbar auch an der belarussisch-polnischen Grenze. Verschiedentlich fügte er in seinen Reden spontan das Wort «Stacheldraht» ein.\nZuvor hatte er in Zypern noch einmal den Blick auf Europas letzte geteilte Hauptstadt gelenkt: Nikosia. Stacheldraht, Mauern und Pufferzone. Kein Todesstreifen wie damals zwischen Ost- und Westdeutschland. Dennoch kann den deutschen Besucher ein lang vergessenes Gefühl beschleichen.\nIn Zypern wie in Griechenland schwang in vielen Beiträgen der Gastgeber der jahrhundertelange Zwist mit den Türken mit. Bei den Staatsoberhäuptern Nikos Anastasiadis und Sakellaropoulou eher dezent, bei Zyperns Erzbischof Chrysostomos II. mehr als deutlich. Mit Blick auf die Besetzung Nordzyperns 1974 sprach der Erzbischof von einem «brutalen Angriff der Türkei», «ethnischen Säuberungen» und einem «Golgota». Vom Bruder aus Rom erwarte er «aktive Hilfe».\nGriechenland und die Türke\nAthens Erzbischof Hieronymos II. schlug in die Kerbe der jahrhundertelangen Besetzung Griechenlands durch das Osmanische Reich. Dabei beklagte er Passivität der katholischen Kirche während des griechischen Unabhängigkeitskampfes im 19. Jahrhundert. Bei seinem Gegenbesuch in der Nuntiatur überreichte er Franziskus unter anderem ein «Schwarzbuch» zu den Gräueltaten von Türken an Griechen in Kleinasien im Ersten Weltkrieg. «Wir werden auf dieser Reise einige Wunden berühren», hatte der Papst auf dem Hinflug gesagt. Am Ende wird klar: Es sind tiefliegende Geschwüre.\nEin älterer griechischer Zyprer, in seinem Leben zweimal innerhalb der Insel vertrieben, sieht die Friedensappelle des Gastes aus Rom skeptisch. «Frieden? Das ist doch nur die Pause zwischen zwei Kriegen. Und wir steuern auf einen neuen zu.» Mutmach-Reden und deutliche Appelle zum Dialog, persönlicher Begegnung und Versöhnung scheinen nicht nur hier weiter nötig zu sein. Wie viel dies alles zur Heilung tiefer alter und neuer Wunden beiträgt? Franziskus würde sagen: Das hängt auch vom Handeln und Glauben der Menschen ab – von jedem einzelnen. (cic)\n\n\n\nDer Flüchtlingspapst Franziskus ist zum zweiten Mal auf Lesbos\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 15:38", "author": "Roland Juchem"}