{"id": "papst-gegen-attacken-von-konservativen-verteidigen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gegen Attacken von Konservativen verteidigen", "text": "\nDer argentinische Friedensnobelpreisträger Adolfo Perez Esquivel hat mehr Unterstützung für Papst Franziskus gefordert. Die Papstkritiker seien nicht bereit, Privilegien und Machtausübung aufzugeben.\n«Erheben wir unsere Stimmen gegen die Attacken von konservativen und reaktionären Gruppen, die gegen ihn eine Schlacht betreiben», heisst es in einem Appell Esquivels, den die italienische Zeitung «La Repubblica» am Dienstag veröffentlichte.\nFür friedlichen Widerstand geehrt\nEs gehe darum, «Papst Franziskus zu unterstützen bei seinem Einsatz zum Schutz des Planeten, für eine gerechtere und solidarischere Welt sowie für Frieden», so der 87-jährige Bürgerrechtler. Der Argentinier erhielt 1980 den Friedensnobelpreis für seinen friedlichen Widerstand gegen Argentiniens Militärdiktatur (1976-1983).\n «Diese Gruppen führen eine gezielte Kampagne gegen Papst  Franziskus.» \nDie Kirche ist laut Esquivel politischen, gesellschaftlichen sowie wirtschaftlichen Konflikten und Interessen ausgesetzt, sowohl innerhalb wie ausserhalb des Vatikan. «Diese Gruppen sind nicht bereit, ihre Privilegien und Machtbereiche aufzugeben und führen deshalb eine gezielte Kampagne gegen Papst Franziskus.» Esquivels Aufruf erschien auf der Titelseite und der Kommentarspalte der italienischen Zeitung.\nLob für «Katakomben-Pakt»\nEbenfalls würdigte Esquivel einen während der Amazonas-Synode geschlossenen «Katakomben-Pakt für unser gemeinsames Haus». Darin hatten sich am 20. Oktober in Rom mehr als 40 Bischöfe aus dem Amazonasgebiet sowie gut 100 weitere Ordensleute und andere Gläubige zum Schutz der südamerikanischen Region und ihrer Bewohner, einer respektvollen Verkündigung des Evangeliums und einem einfachen Lebensstil verpflichtet. Zudem erklärten sie Frauen, die in Amazonien bereits de facto eine Dorfgemeinschaft und Gemeinde leiten, «mit angemessenen Diensten und Ämtern stärken» zu wollen.\nDie dreiwöchigen Beratungen der am Sonntag beendeten Synode wurden von scharfer Kritik und Polemik ultrakonservativer Katholiken gegen indigene Riten und Symbole begleitet. Kritik gab es auch am Vorschlag einer Zulassung bewährter verheirateter Männer, so genannter «viri probati», zum Priesteramt in der Amazonas-Region, den das Abschlussdokument aufnahm, sowie der stark sozial-ökologischen Thematik der Synode. (cic)\n\n© Katholisches Medienzentrum, 30.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-30 06:44", "author": "cic"}