{"id": "papst-und-angela-merkel-nehmen-an-gebetstreffen-in-rom-teil", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst und Angela Merkel nehmen an Gebetstreffen in Rom teil", "text": "\nAn einem prominent besetzen internationalen Gebetstreffen der katholischen Gemeinschaft Sant’Egidio nimmt am 7. Oktober auch Papst Franziskus persönlich teil. Wie der Vatikan am Montag bestätigte, wird das Kirchenoberhaupt der Abschlussveranstaltung am Kolosseum in Rom beiwohnen.\nDie «Gebetstreffen für den Frieden im Geiste von Assisi» finden jährlich an unterschiedlichen Orten statt. Der Titel der diesjährigen Ausgabe lautet «Völker als Geschwister, Zukunft der Erde. Religionen und Kulturen im Dialog».\nZu der zweitägigen Veranstaltung sind führende Religionsvertreter aus aller Welt eingeladen, unter anderen der Präsident der Konferenz der Europäischen Rabbiner (CER), Moskaus Oberrabbiner Pinchas Goldschmidt, sowie der ägyptische Grossimam Ahmad al-Tayyeb. Bundeskanzlerin Angela Merkel und Italiens Ministerpräsident Mario Draghi stehen nach Angaben der Veranstalter ebenfalls auf der Teilnehmerliste.\nPflicht zu Rosenkranz\nDie 1968 in Rom gegründete Bewegung Sant’Egidio widmet sich karitativer Arbeit, Diplomatie in Bürgerkriegsgebieten und dem Dialog der Religionen.\nErst kürzlich hatte Gründer Andrea Riccardi nach einer Papstaudienz einen Mangel an Friedensgebeten in den Kirchen beklagt. Der 71-Jährige empfahl allen Gläubigen, «jeden Tag» mit dem Rosenkranz für die im Krieg befindlichen Länder zu beten. (kna)\n\n\nTragödie im Mittelmeer: Sant’Egidio betet in Küsnacht für Menschen auf der Flucht\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 10:11", "author": "kna"}