{"id": "papst-bei-pfingstvigil-mehr-barmherzigkeit-und-menschlichkeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bei Pfingstvigil: Mehr Barmherzigkeit und Menschlichkeit", "text": "\nRom, 9.6.19 (kath.ch) Papst Franziskus hat am Vorabend von Pfingsten mit Zehntausenden Gläubigen eine Messe auf dem Petersplatz gefeiert. Das Kirchenoberhaupt, das auch Bischof von Rom ist, leitete die diözesane Pfingstvigil, an der auch zahlreiche Kardinäle, Bischöfe und Priester teilnahmen.\nIn seiner Predigt am Vorabend von Pfingsten rief Franziskus zu einer barmherzigen und menschennahen Kirche auf, einer «Mutter mit offenem Herzen für alle».\nAlle müssten sich vom Heiligen Geist führen lassen und herabsteigen, «mitten unter unsere Geschwister, die in unserer Stadt wohnen, um ihr Bedürfnis nach Rettung zu hören», so der Papst. «Wie sehr wünsche ich mir, dass die Menschen in Rom die Kirche erkennen, sie erkennen an ihrem Mehr an Barmherzigkeit – nicht anderer Dinge – an ihrem Mehr an Menschlichkeit und Zärtlichkeit».\nFranziskus verurteilte Egoismus und moralische Überheblichkeit. Die Menschen richteten sich zu oft an eigenen Projekten aus, «im Dienst eines immer grösseren Ichs», so dass kein Platz mehr für Gott sei.\nAus dem Geist Gottes\nPfingsten erinnere jedoch daran, dass der Heilige Geist alles erneuere. Er bringe die Menschen dazu, sich auf neue Wege zu begeben.\nDer Papst mahnte, immer auf den Heiligen Geist zu hören. «Mir kommen die Tränen, wenn ich eine Kirche sehe, die sich dem Herrn treu glaubt, indem sie bei der Erneuerung rein funktionalistische Wege sucht, Wege die nicht aus dem Geist Gottes kommen.» Alle Christen seien aufgerufen, nicht nur ihre Ohren zu öffnen, sondern besonders mit dem Herzen zu hören. (cic)\n \n \n.\n \n \n \n\n© Katholisches Medienzentrum, 09.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-09 11:43", "author": "In seiner Predigt am Vorabend von Pfingsten rief Franziskus zu einer barmherzigen und menschennahen Kirche auf, einer «Mutter mit offenem Herzen für alle»."}