{"id": "papst-empfaengt-roemische-haeftlinge-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfängt römische Häftlinge im Vatikan", "text": "\nPapst Franziskus hat am Montag eine Gruppe Strafgefangener aus dem römischen Gefängnis Rebibbia im vatikanischen Gästehaus Santa Marta empfangen. Wie der Vatikan mitteilte, wurden die Häftlinge von mehreren Vertretern der Gefängnisleitung begleitet.\nIm Anschluss an die Begegnung stand den Angaben zufolge ein Besuch der Vatikanischen Museen auf dem Programm. Im Interview des Portals «Vatican News» bezeichnete Gefängniskaplan Moreno Versolato das Ereignis als «ein Geschenk».\nBei dem halbstündigen Treffen habe das Kirchenoberhaupt jeden einzelnen der zwölf Sträflinge mit einer Umarmung begrüsst. Auch Selfie-Aufnahmen mit dem Handy seien möglich gewesen. Alle hätten «tief beeindruckt» auf die Einfachheit reagiert, mit der Franziskus auf Menschen zugehe.\nWiederholte Begegnungen\nDie Sorge für Inhaftierte liegt dem Papst besonders am Herzen. 2015 wusch er an Gründonnerstag im Rebibbia-Gefängnis mehreren Gefangenen die Füsse. Wenige Monate später durfte eine Gruppe von 50 Insassen die Sixtinische Kapelle besuchen.\nDie Haftanstalt Rebibbia an der Via Tiburtina ist das grösste Gefängnis der Stadt. Es erlangte Berühmtheit, weil dort der Papstattentäter Ali Agca einsass, den Johannes Paul II. (1978-2005) im Dezember 1983 besuchte und ihm mit einer Umarmung verzieh. (cic)\n\n\n\nPapst trifft Überlebende des KZ Auschwitz-Birkenau\n\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 17:41", "author": "cic"}