{"id": "papst-warnt-vor-ideologisierung-und-selbermachen-in-liturgie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt vor Ideologisierung und Selbermachen in Liturgie", "text": "\nRom, 14.2.19 (kath.ch) Papst Franziskus hat vor «sterilen ideologischen Polarisierungen» in liturgischen Fragen gewarnt. Wie in anderen Bereichen des kirchlichen Lebens verberge dies nur die eine Haltung, die meint, die eigenen Vorstellungen passten auf alle Situationen und Kontexte, sagte er am Donnerstag bei einer Begegnung mit Mitgliedern der Gottesdienstkongregation im Vatikan.\nBeseelt vom Wunsch auf aktuelle Unsicherheiten zu reagieren, riskiere man dann sich in eine Vergangenheit zu flüchten, die es so nie gegeben habe, oder eine entsprechend konstruierte Zukunft, so Papst Franziskus.\n«Lebendiger Schatz»\nGottesdienst wie die gesamte Liturgie seien «ein lebendiger Schatz, der sich nicht auf Geschmäcker, Rezepte und Strömungen reduzieren» lasse. Vielmehr müsse die liturgische Tradition «mit Demut aufgenommen und mit Liebe gefördert werden».\nLiturgie sei eine «unersetzliche Nahrung für das organische Wachstum des Volkes Gottes», so der Papst. In der Liturgie gehe es nicht ums Selbermachen, sondern um «die Offenbarung der kirchlichen Gemeinschaft». In Gebeten und Gesten müsse das «Wir» und nicht das «Ich» erklingen.\nNicht allein von Büchern abhängig\nAusserdem warnte Franziskus davor, eine bessere Liturgie allein von neuen Büchern abhängig zu machen. Wichtig sei eine Bekehrung, die die gottesdienstliche Feier zu einer Herzensangelegenheit mache. Liturgisches Wissen allein reiche dazu nicht.\nDer Papst traf mit den Mitgliedern der Kongregation für Gottesdienst und Sakramente anlässlich deren jährlicher Vollversammlung zusammen. (cic)\n\n© Katholisches Medienzentrum, 14.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-14 15:38", "author": "Beseelt vom Wunsch auf aktuelle Unsicherheiten zu reagieren, riskiere man dann sich in eine Vergangenheit zu flüchten, die es so nie gegeben habe, oder eine entsprechend konstruierte Zukunft, so Papst Franziskus."}