{"id": "papst-audienz-mit-hunderten-glaeubigen-nach-covid-pause", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Audienz mit Hunderten Gläubigen nach Covid-Pause", "text": "\nErstmals seit gut einem halben Jahr hat Papst Franziskus seine wöchentliche Generalaudienz wieder in Anwesenheit von Gläubigen gehalten. Diese fand nicht wie sonst auf dem Petersplatz statt, sondern im Innenhof des Apostolischen Palastes.\n«Nach etlichen Monaten nehmen wir unsere Treffen wieder auf, von Angesicht zu Angesicht, nicht von Bildschirm zu Bildschirm», begann Franziskus sichtlich erfreut seine Ansprache. Vor rund 500 bis 600 Gläubigen setzte das Kirchenoberhaupt seine Anfang August begonnene Katechesereihe zu den Folgen der Pandemie fort. \nSolidarität mehr denn je gefragt\nAus einer solchen Krise komme man nie unverändert wieder heraus, «nur besser oder schlechter», warnte Franziskus. Deswegen brauche es heute mehr denn je weltweite Solidarität. Solidarität aber sei mehr als gelegentliche Grosszügigkeit, so der Papst unter Bezugnahme auch auf seinen Vorgänger Johannes Paul II. Vielmehr erfordere sie «eine neue Mentalität, die in Gemeinschaft denkt», in der das Leben jedes Einzelnen gleich wichtig ist. \nEs könne nicht sein, dass die Agenturen und Medien voll davon sind, wenn ein Börsenwert fällt, aber niemand darüber berichte, wenn Tausende vor Hunger sterben. Solidarität habe daher viel mit Gerechtigkeit zu tun. Sie sei, so der Papst, «heute der Weg zu einer Welt nach der Pandemie, zur Heilung unserer zwischenmenschlichen und sozialen Krankheiten». Das gelte auch für die Beziehung zur Schöpfung. Deswegen etwa habe Franz von Assisi nicht nur alle Menschen, sondern auch Tiere, Pflanzen und Himmelskörper «Brüder und Schwestern» genannt.\nDistanz zu Gläubigen gewahrt\nZu Beginn der Generalaudienz war Franziskus zu Fuss durch den Mittelgang des Areals mit Sitzplätzen gegangen. Mehrfach sprach er mit einzelnen Gläubigen, wahrte aber ein bis zwei Meter Distanz. Eine libanesische Fahne, die ihm von Pilgern gereicht wurde, küsste der Papst jedoch und betete still für das von einer Krise erschütterte Land. (cic) \nDer Text der Generalaudienz im Wortlaut.\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 10:35", "author": "cic"}