{"id": "papst-bestaerkt-jugendliche-in-ihrem-umwelt-engagement", "tag": "Vatikan", "title": "Papst bestärkt Jugendliche in ihrem Umwelt-Engagement", "text": "\nRom, 3.8.19 (kath.ch) Papst Franziskus hat katholische Pfadfinder zum Engagement für die Umwelt und für Begegnung in Europa aufgerufen. Zugleich erinnerte er daran, die Natur kenne keine Landesgrenzen.\nWenn der Mensch die Schöpfung weiter ausbeute, werde sie «eine schreckliche Lektion erteilen», warnte das Kirchenoberhaupt bei einem Treffen mit 5000 Jugendlichen am Samstag in Rom. Dies sei jetzt schon zu sehen. Nur wenn man sich um sie kümmere, «werden wir auch morgen ein Zuhause haben», so der Papst.\nVorurteile überwinden\nDie Schöpfung verbinde den Mensch mit Gott und untereinander, sagte Franziskus. Die Jugendlichen mahnte er, Grenzen und Barrieren in Form von Vorurteilen zu überwinden. Ein erneuertes Europa brauche «Bauleute versöhnter und integrierter Gesellschaften», sagte der Papst. «Europa muss sich begegnen.»\nLeben besitzt man nur, indem man es schenkt.\nWeiter rief der Papst die jungen Katholiken zu aktivem Einsatz auf. Leben besitze man nur, indem man es schenke. Er riet den Jugendlichen davon ab, das Leben vor dem Fernseher an sich vorbeiziehen zu lassen oder auf eine «Sattheit des Habens» zu vertrauen.\nEs stimme ihn traurig, dass viele Jugendliche heute ihre Originalität verloren hätten und bloss «eine Fotokopie» seien, sagte der 82-Jährige.\nMehrtägige Pilgerreise\nMit dem Treffen im Vatikan beendeten die Mitglieder der Internationalen Union der Pfadfinderinnen und Pfadfinder Europas (UIGSE-FSE) eine mehrtägige Pilgerreise. Dem Verband gehören in Deutschland und Österreich die Katholische Pfadfinderschaft Europas (KPE) an, in der Schweiz die Schweizerische Pfadfinderschaft Europas (SPE). (cic)\n\n© Katholisches Medienzentrum, 03.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-03 15:10", "author": "cic"}