{"id": "papst-startet-neue-hilfsaktion-fuer-trans-community", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst startet neue Hilfsaktion für «Trans-Community»", "text": "\nPapst Franziskus hat erneut eine Hilfsaktion in die Wege geleitet, um transsexuelle Prostituierte in der Corona-Krise zu unterstützen. Laut italienischen Medienberichten (Dienstag) versorgte der Vatikan rund 30 Personen einer «Trans-Community» nahe Rom mit Corona-Tests und Grippe-Impfungen.\nOrganisiert wurde die Spende vom päpstlichen Almosenmeister, Kardinal Konrad Krajewski. Es handele sich um ein Zeichen der Solidarität, erklärte der Pfarrer Andrea Conocchia, der die Prostituierten betreut.\nFür Franziskus sei die Kirche nicht zuletzt ein «Feldlazarett». Dieser Haltung lasse er konkrete Tat folgen – auch für jene, die am Rande der Gesellschaft lebten.\nFrühlingsaktion\nBereits im Mai hatte der Papst der Trans-Gruppe in Torvaianica finanzielle Unterstützung zukommen lassen. Die Betroffenen stammen mehrheitlich aus Lateinamerika und gehen in Italien der Strassenprostitution nach.\nMit Beginn der Corona-Pandemie blieben die Freier aus. Weil in der Folge das Geld für Lebensmittel knapp wurde, baten die Notleidenden die Kirche um Hilfe. «Sie alle sehen im Papst einen Freund, der ihnen sehr nahe steht», so Ortspfarrer Conocchia. (cic)\n\n\nDie Kirche kennt viele «Zeuginnen religiöser Freiheit»\n\n\n© Katholisches Medienzentrum, 09.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-09 14:42", "author": "Organisiert wurde die Spende vom päpstlichen Almosenmeister, Kardinal Konrad Krajewski. Es handele sich um ein Zeichen der Solidarität, erklärte der Pfarrer Andrea Conocchia, der die Prostituierten betreut."}