{"id": "papst-wuerdigt-kardinal-schwery-als-engagierten-bistumsleiter", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt Kardinal Schwery als engagierten Bistumsleiter", "text": "\nPapst Franziskus hat den verstorbenen Schweizer Kardinal Henri Schwery als Mann der Wissenschaften und engagierten Bistumsleiter gewürdigt. Schwery habe auf die seelsorglichen Bedürfnisse der Gläubigen geachtet und sich um die Einheit der Kirche bemüht.\nIn seinem am Freitag veröffentlichten Beileidstelegramm an den Bischof von Sitten im Wallis, Jean-Marie Lovey, hob der Papst weiter Schwerys Förderung von Priesterberufungen und seine Sorge für die Ausbildung der Geistlichen hervor. Schwery, von 1977 bis 1995 Bischof von Sitten, war am Donnerstag in seinem Walliser Heimatort Saint-Leonard im Alter von 88 Jahren gestorben.\nBereits mit 45 Jahren Bischof von Sitten\nDer aus einer kinderreichen Familie stammende Schwery studierte in Sitten und Rom Theologie, nach seiner Priesterweihe 1957 zudem Mathematik und Theoretische Physik in Fribourg. Am kantonalen Kollegium in Sitten war er als Lehrer und Rektor tätig, bevor Paul VI. ihn mit erst 45 Jahren zum Bischof von Sitten ernannte. Von 1983 bis 1988 stand er der Schweizer Bischofskonferenz vor. 1991 nahm Johannes Paul II. ihn ins Kardinalskollegium auf. Mit 62 gab Schwery die Bistumsleitung im Frühjahr 1995 aus gesundheitlichen Gründen ab und lebte seither zurückgezogen im Wallis.\n«Kluge» Rolle beim Schisma der Piusbrüder\nIn Schwerys Amtszeit als Bischof fiel das Schisma durch den traditionalistischen Erzbischof Marcel Lefebvre, der 1988 gegen den Willen des Papstes in Econe, das im Bistum Sitten liegt, vier Bischöfe weihte. Schwery habe in der Frage der Lefebvrianer eine «kluge, überlegte und begründete Stellung» eingenommen und die Situation klar eingeschätzt, urteilte später der Abt von Einsiedeln, Georg Holzherr.\nIm Konflikt um den konservativen Churer Bischof Wolfgang Haas in den 1990er-Jahren verhielt sich Schwery laut zeitgenössischen Einschätzungen ausgewogen. Schwery selbst erklärte damals, als Mitbruder stehe er in der bischöflichen Kollegialität «bedingungslos zu Bischof Haas», als Zeuge der starken Opposition wie auch der Spaltung in seiner Diözese leide er mit allen, die darunter litten, und als Helfer sei er gern bereit, seine Dienste anzubieten, soweit er könne.\nNur noch ein Schweizer Kardinal\nMit dem Tod von Schwery gibt es noch 228 Kardinäle. Von diesen könnten 128 an einer Papstwahl teilnehmen, insofern sie jünger als 80 Jahre sind und ihre Kardinalsrechte ausüben dürfen. Einziger weiterer Schweizer Kardinal ist derzeit Kurt Koch, Präsident des Päpstlichen Rats für die Einheit der Christen. (cic)\n\nZum Tod von Kardinal Schwery: „Er hat uns mit seiner liebenswürdigen Art geprägt“\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 14:08", "author": "cic"}