{"id": "papst-franziskus-auf-lesbos-lasst-uns-den-schiffbruch-der-zivilisation-stoppen", "tag": "International", "tag2": "International", "title": "Papst Franziskus auf Lesbos: «Lasst uns den Schiffbruch der Zivilisation stoppen»", "text": "\nPapst Franziskus hat auf Lesbos einen weltweit fatalen Umgang mit Migration beklagt. Das Mittelmeer werde zum «kalten Friedhof ohne Grabsteine» und einem «Spiegel des Todes». «Ich bitte euch, lasst uns diesen Schiffbruch der Zivilisation stoppen», sagte der Pontifex.\nFür einen Neuanfang sei es wichtig, in die Gesichter der Kinder zu sehen, sagte Franziskus am Sonntag auf Lesbos. «Lasst uns den Mut finden, uns vor ihnen, die unschuldig sind und die Zukunft bedeuten, zu schämen», so der Papst in Anwesenheit der griechischen Staatspräsidentin Katerina Sakellaropoulou.\nSchrecklicher Stillstand in der Migration\nDie Migration sei ein «Weltproblem, eine humanitäre Krise, die alle angeht», mahnte Franziskus. Bruchstückhafte Lösungen reichten nicht aus. Auch dürfe die Verantwortung nicht auf andere abgewälzt werden.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDrei Jungen im EU-Aufnahme- und Identifizierungszentrum in Mytilini auf Lesbos.\n\n\n\nUnd so positiv es zu bewerten sei, dass in der Pandemie die Impfungen weltweit vorangingen und es Bewegung im Kampf gegen den Klimawandel gebe, sehe es im «Bereich der Migration nach einem schrecklichen Stillstand» aus, klagte Franziskus und warnte vor einer «todbringenden Gleichgültigkeit».\n«Menschenleben stehen auf dem Spiel»\nIn Europa gebe es immer noch Menschen, die sich so benähmen, als ob sie die Lage auf den griechischen Inseln nichts angehe. «Dabei stehen doch Menschen und Menschenleben auf dem Spiel!», mahnte das Kirchenoberhaupt. Die Probleme liessen sich «nicht durch eine Verstärkung der Zäune» lösen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht im EU-Aufnahme- und Identifizierungszentrum in Mytilini auf Lesbos (Griechenland).\n\n\n\nAnstatt für diese oder jene Idee einzutreten, könne es hilfreich sein, «von der Wirklichkeit auszugehen», so Franziskus weiter. Viele Bevölkerungsgruppen seien Opfer humanitärer Notlagen, die sie nicht verursacht, sondern nur erlitten hätten. An die anwesenden Migranten gewandt betonte Franziskus: «Ich bin hier, um euch zu sagen, dass ich euch nahe bin. Ich bin hier, um eure Gesichter zu sehen und euch in die Augen zu schauen».\nWohncontainer von Geflüchteten\nAuf der Insel besuchte Franziskus das «Aufnahme- und Registrierungszentrum» in Mytilini. Dies ist der Nachfolgebau des im vergangenen Jahr abgebrannten Flüchtlingslager Moria, das seiner Zeit grösste Flüchtlingslager Europas mit zeitweise mehr als 20’000 Migranten.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht mit einer Familie im EU-Aufnahme- und Identifizierungszentrum  in Mytilini auf Lesbos\n\n\n\nDas neue Zentrum ist kleiner und besser ausgestattet. Derzeit leben nach Aussage von Nichtregierungsorganisationen rund 2’500 Menschen dort. Das Lager als solches hat eine Kapazität von rund 8’000 Plätzen. Papst Franziskus nahm sich bei seiner Ankunft viel Zeit, um vor allem im Lager lebende Kinder zu begrüssen. Und er besuchte nach seiner Ansprache noch einige Wohncontainer von Geflüchteten.\nLesbos trägt «unverhältnismässig grosse Last»\nDie griechische Präsidentin dankte dem Pontifex für seinen Besuch, seine Anwesenheit sei ein Zeichen der Nähe. Die Lage sei besser als 2016, aber noch immer sei das Problem der Migration ungelöst.\nDer Erzbischof von Naxos, Andros, Tinos und Mykonos, Josif Printezis, beklagte, dass die Menschen auf Lesbos eine «unverhältnismässig grosse Last» trügen. Franziskus dankte im Gegenzug den Griechen für ihre «Grosszügigkeit» gegenüber Flüchtlingen.\n\n\nDas Grab von Giovanni Paolo II. liegt auf Sizilien\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 15:52"}