{"id": "papst-segen-urbi-et-orbi-aus-apostolischem-palast", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst-Segen «Urbi et orbi» aus Apostolischem Palast", "text": "\nAuch an Weihnachten wird es Änderungen beim Segen «Urbi et orbi» geben, so wie bereits an Ostern. Die Mittagsgebete werden aus der Bibliothek des Apostolischen Palastes übertragen.\nAnders als zu Ostern wird Papst Franziskus am ersten Weihnachtstag den Segen «Urbi et orbi» nicht aus dem Petersdom spenden, sondern aus der Benediktionsaula über der Eingangshalle der Kirche.\nDie Änderungen teilte der Vatikan am Dienstag mit. Um 12 Uhr wird Franziskus demnach zunächst seine diesjährige Weihnachtsbotschaft vortragen und anschliessend den Segen «Urbi et orbi» (Der Stadt (Rom) und dem Erdkreis) sprechen.\nVor Hauptaltar im leeren Dom\nBereits zu Ostern hatte Franziskus diesen Segen nicht wie sonst üblich von der Loggia des Petersdomes aus gesprochen. Stattdessen hielt er nach der Festmesse mit sehr wenigen Gläubigen seine Osteransprache vor dem Hauptaltar im leeren Petersdom und spendete anschliessend den Segen.\nDas an Sonn- und Festtagen übliche Mittagsgebet des Angelus mit Ansprache des Papstes wird am 26./27. Dezember sowie am 1., 3. und 6. Januar nicht vom Fenster im dritten Stock des Apostolischen Palastes aus übertragen, sondern aus der Bibliothek des Apostolischen Palastes. Von dort aus hatte Franziskus zuletzt auch wieder die Videoansprachen der sonst üblichen Generalaudienz gehalten. (CIC)\n\n\nPapst erteilt “Urbi et orbi” im leeren Petersdom\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 12:30", "author": "CIC"}