{"id": "papst-verteidigt-beichtgeheimnis-als-unverrueckbar", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verteidigt Beichtgeheimnis als «unverrückbar»", "text": "\nDer Papst hat das Beichtgeheimnis der katholischen Kirche als unverrückbar verteidigt. Dafür wolle er sich stark einsetzen, hiess es in der italienischen Zeitung «Il Messagero».\n »Das Siegel des Beichtsakramentes» sei ein Punkt, «der unverrückbar und unveräusserlich bleiben wird; um ihn zu verteidigen, bin ich bereit, das ganze Gewicht meines Lehramtes in die Waagschale zu werfen», zitiert die Zeitung «Il Messaggero» (Samstag) Franziskus aus seinem jüngsten Treffen mit Leitern der vatikanischen Kurie am 8. November.\nBeichtgeheimnis wegen Missbrauch in der Kritik\nAnlass der Äusserung sind Debatten in Frankreich, Australien und anderen Ländern. Im Zusammenhang mit der Veröffentlichung von Berichten zu sexuellem Missbrauch in der katholischen Kirche hatten Politiker das Beichtgeheimnis in Frage gestellt.\nIn Australien haben bereits mehrere Bundesstaaten entsprechende Gesetze erlassen, laut denen katholische Priester Kenntnisse über Missbrauch, die sie bei einem Beichtgespräch erfahren haben, an die Behörden weitergeben müssen.\nMeinung des Missbrauchsexperten\nZuletzt hatte der Kinderschutzexperte Hans Zollner neue Regelungen zum Beichtgeheimnis vorgeschlagen. Diese sollten sowohl das Beichtgeheimnis bekräftigen als auch die persönliche Verantwortung des Beichtvaters betonen, schrieb der Jesuit in einem Gastbeitrag des britischen Wochenmagazins «The Tablet».\nDemnach könnte ein Geistlicher dazu verpflichtet werden, einen beichtenden Straftäter dazu zu bewegen, sich selbst den staatlichen Autoritäten zu stellen und therapeutische Hilfe zu suchen.\nEbenso könne durch neue Instruktionen erneut betont werden, «dass Absolution für die Sünde des Missbrauchs nicht erteilt werden kann, solange der Täter nicht nur ehrliche Reue, sondern auch den Willen gezeigt habe, den von ihm verursacht Schaden zu sühnen», erklärte der Ordensmann. (cic)\n\nWenn Missbrauch gebeichtet wird: Hans Zollner betont Verantwortung des Beichtvaters\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 12:42", "author": "cic"}