{"id": "papst-zu-beginn-der-fastenzeit-jesus-zwingt-nicht-zum-wandel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst zu Beginn der Fastenzeit: Jesus zwingt nicht zum Wandel", "text": "\nRom, 6.3.19 (kath.ch) Zum Beginn der katholischen Fastenzeit hat Papst Franziskus betont, dass Gott eine Bekehrung der Sünden nicht erzwingt. Jesus wolle die Menschen nicht zum Wandel zwingen, «indem er Angst vor dem bevorstehenden Urteil Gottes sät», sagte das Kirchenoberhaupt am Mittwoch bei seiner Generalaudienz auf dem Petersplatz. Vielmehr bringe er den Menschen die Botschaft der Rettung; von dort ausgehend rufe er zum Wandel auf.\nAusführlich ging Franziskus auch auf die Bitte «Dein Reich komme» im «Vaterunser»-Gebet ein. Diese Bitte sei ein Zeichen dafür, dass die Menschen immer noch Gottes Hilfe brauchen. «Jesus ist gekommen, doch die Welt ist immer noch von Sünde gezeichnet, viele Menschen leiden, es gibt Leute, die sich nicht versöhnen und nicht vergeben, Kriege und viele Formen der Ausbeutung, denken wir nur etwa an Menschenhandel mit Kindern», sagte der Papst.\n«Gott kommt auf seine Weise»\nDas Reich Gottes sei die grösste Kraft der Welt, unterliege jedoch nicht weltlichen Massstäben. «Deshalb scheint es auch nie die Mehrheit zu haben», so Franziskus. Er verwies dazu jedoch auf das Gleichnis vom Samenkorn: Jesus sei wie das Weizenkorn, das sterbe, um neue Frucht zu bringen. Auf den Karfreitag folge die Auferstehung. «Gott kommt – auf seine Weise, aber er ist jeden Tag da. Vertrauen wir darauf», so Franziskus.\nAm Nachmittag des Aschermittwoch feiert der Papst wie üblich eine Bussliturgie in der Kirche Sant’Anselmo auf dem römischen Aventin-Hügel. Es folgt die Prozession zur benachbarten Basilika Santa Sabina. Dort feiert Franziskus die Aschermittwochsmesse, teilt das Aschenkreuz aus und empfängt es selbst. (cic)\n \n \n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 14:59"}