{"id": "papst-stellt-sich-hinter-fluechtlingsretter-auf-dem-mittelmeer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst stellt sich hinter die Flüchtlingsretter", "text": "\nAngesichts der neuen Abschottung von Häfen für Migranten hat sich Papst Franziskus hinter die private Seenotrettung gestellt.\nIn einem persönlichen Brief an den Einsatzleiter von Mediterranea, Luca Casarini, schrieb das Kirchenoberhaupt, die Aktivisten könnten auf ihn zählen. Die italienische katholische Zeitung «Avvenire» veröffentlichte ein Foto der handschriftlichen Botschaft des Papstes am Samstag im Internet.\nCasarini hatte in einem Schreiben an Franziskus die Lage der Menschen in den Flüchtlingslagern und die erschwerten Bedingungen für Seenotretter auf dem Mittelmeer beklagt. Dabei kritisierte er auch die Verweigerung eines Hafens für das deutsche Schiff «Alan Kurdi» mit rund 150 Migranten.\nMitleid angesichts des Leidens\nFranziskus dankte Casarini für das «menschliche Mitleid» angesichts der Leiden. Wörtlich schrieb der Papst: «Ich bin dir und deinen Gefährten nahe. Danke für alles, was ihr tut. Ich möchte euch sagen, dass ich immer bereit bin, euch zu helfen. Zählt auf mich.» Datiert ist das Schreiben auf den 10. April.\nDie Nichtregierungsorganisation Mediterranea hat wie auch Sea-Watch, Ärzte ohne Grenzen und Open Arms Rettungsfahrten wegen der Covid-19-Pandemie und der damit verbundenen Aufnahmebeschränkungen in europäischen Häfen derzeit eingestellt. In einer gemeinsamen Erklärung am Donnerstag warfen die vier Organisationen Italien vor, den medizinischen Notstand flüchtlingspolitisch zu instrumentalisieren.\nAugenblicklich ist nur das Schiff «Alan Kurdi» des Regensburger Vereins Sea-Eye auf dem Mittelmeer unterwegs. Mit 149 Migranten und 17 Besatzungsmitgliedern sucht es seit Montag einen Hafen.\nSchweizer Unterstützung\nBereits Ende Januar hatten das Präsidium der Schweizer Bischofskonferenz und der Rat der Evangelisch-reformierten Kirche Schweiz bekannt gegeben, dass sie das Bündnis «United4Rescue» finanziell unterstützen. Dieses setzt sich für die Seenotrettung von Flüchtlingen im Mittelmeer ein. (cic)\n\nKirchen unterstützen Seenotrettung von Flüchtlingen\n\n\n© Katholisches Medienzentrum, 11.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-11 17:07", "author": "In einem persönlichen Brief an den Einsatzleiter von Mediterranea, Luca Casarini, schrieb das Kirchenoberhaupt, die Aktivisten könnten auf ihn zählen. Die italienische katholische Zeitung «Avvenire» veröffentlichte ein Foto der handschriftlichen Botschaft des Papstes am Samstag im Internet."}