{"id": "papst-fordert-mehr-islamkenntnis-in-der-katholischen-theologie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert mehr Islamkenntnis in der katholischen Theologie", "text": "\nRom, 22.6.19 (kath.ch) Papst Franziskus fordert in der Ausbildung von Theologinnen und Theologen mehr jüdische und islamische Elemente. Der Abwerbung Andersgläubiger erteilte er eine Absage.\nPapst Franziskus hat mehr jüdische und islamische Elemente im katholischen Theologiestudium gefordert. Studierende müssten zum Dialog mit den anderen Religionen erzogen werden, um eine Gesellschaft aufbauen zu können, die Verschiedenheit wertschätze, sagte er am Freitag in Neapel. Namentlich in den Muslimen gelte es «Partner für den Aufbau eines friedlichen Zusammenlebens» zu sehen. Allgemein mahnte er zu einer «Theologie der Offenheit und des Dialogs». Der Papst sprach auf einer Tagung der Päpstlichen Theologischen Fakultät für Süditalien.\nKurse in arabischer Sprache\nFranziskus ermutigte katholische Hochschulen zu Kursangeboten in arabischer und jüdischer Sprache und Kultur sowie zur Förderung des Kennenlernens von christlichen, jüdischen und muslimischen Studenten.\nAngehende katholische Theologen müssten gemeinsame Wurzeln und Unterschiede der religiösen Identitäten verstehen lernen. Der Ruf zur Partnerschaft mit Muslimen gelte auch, «wenn sich aufgrund fanatischer und dialogfeindlicher Gruppen bestürzende Vorfälle ereignen», sagte er unter Verweis auf die Anschläge in Sri Lanka an Ostern.\nKeine Abwerbung Andersgläubiger\nDialog mit anderen Kulturen und Religionen sei «vor allem eine Methode der Unterscheidung und der Verkündigung des Wortes der Liebe, die an jeden Menschen gerichtet ist», sagte der Papst. Einem Geist der Eroberung, der Abwerbung Andersgläubiger und einer aggressiven Widerlegung erteilte er eine Absage.\nEine evangeliumsgemässe Haltung schliesse selbst die Bereitschaft zur Lebenshingabe ein. Franziskus erinnerte dabei an die in Algerien ermordeten Trappisten-Mönche von Tibhirine und an den US-amerikanischen Bürgerrechtler Martin Luther King.\nKritik an Zwangstaufen\nKritisch äusserte sich der Papst über die frühere Praxis von Zwangstaufen. «Völker, die sich christlich nannten», hätten aggressive und kriegerische Haltungen an den Tag gelegt. Dabei erinnerte er auch an Kolonialismus und an «Verfolgungen, die im Namen der Religion oder einer angeblichen Reinheit von Rasse oder Lehre verübt wurden».\n«Männer und Frauen des Mitleids»\nDer Mittelmeerraum sei von seinen naturräumlichen Gegebenheiten her «offen für die Begegnung, den Dialog und die gegenseitige Inkulturation», so Franziskus. Die theologischen Fakultäten warnte er vor Selbstbezüglichkeit und Betriebsblindheit.\nTheologen müssten «Männer und Frauen des Mitleids» sein, die sich von sozialer Not und Ungerechtigkeit anrühren lassen müssten. Ohne dies verlöre die Theologie «nicht nur die Seele, sondern auch das Erkenntnisvermögen und die Fähigkeit, die Wirklichkeit christlich zu deuten», so der Papst.\nThema der zweitägigen Veranstaltung am Donnerstag und Freitag war die Theologie im Mittelmeerraum nach der Reform der katholischen Universitäten und Fakultäten durch den Erlass «Veritatis gaudium» im Januar 2018.\nDie Päpstliche Theologische Fakultät für Süditalien in Neapel wurde 1969 gegründet. Sie wird betrieben vom Erzbistum Neapel und dem Jesuitenorden. Ihr angeschlossen sind Studieneinrichtungen im kalabrischen Catanzaro sowie in Potenza, Salerno, Reggio Calabria und Cosenza. (cic)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 07:30", "author": "cic"}