{"id": "papst-ruft-zum-gebet-fuer-die-redlichkeit-der-richter-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft zum Gebet für die Redlichkeit der Richter auf", "text": "\nRom, 5.7.19 (kath.ch) Papst Franziskus hat die Bedeutung unabhängiger und unparteilicher Rechtssprechung betont. «Lasst uns beten, dass jene, die in der Justiz tätig sind, mit Redlichkeit arbeiten, damit das Unrecht dieser Welt nicht das letzte Wort hat», heisst es in einem Gebetsaufruf des Papstes.\nIn der Videobotschaft mit dem Gebetsanliegen für den Monat Juli erinnert das Kirchenoberhaupt an die Verantwortung von Richtern. Sie müssten dem Beispiel Jesu folgen, «für den die Wahrheit nie verhandelbar ist», heisst es in dem einminütigen Video.\n\nDa sich richterliche Entscheidungen direkt auf das Leben der Menschen auswirkten, müssten sie stets unabhängig bleiben und sich «von Parteilichkeit fernhalten, vom Druck, der die Entscheidungen, die sie zu treffen haben, beeinträchtigen kann», so das Kirchenoberhaupt. Das Video zeigt dazu einen Richter, der entscheiden muss, ob er den Bau eines grossen Hotels erlaubt, für den das Haus eines Mannes abgerissen werden müsste. Wie der Richter entscheidet, bleibt offen.\nVideos mit den monatlichen Gebetsanliegen Franziskus’ werden vom sogenannten Gebetsnetzwerk des Papstes jeweils zu wechselnden Themen erstellt. Auf Deutsch sind sie unter dem Titel «Das Video vom Papst» auf Youtube verfügbar. (cic)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 15:06", "author": "In der Videobotschaft mit dem Gebetsanliegen für den Monat Juli erinnert das Kirchenoberhaupt an die Verantwortung von Richtern. Sie müssten dem Beispiel Jesu folgen, «für den die Wahrheit nie verhandelbar ist», heisst es in dem einminütigen Video."}