{"id": "papst-dankt-jugend-fuer-engagement-macht-weiter-rabatz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst dankt Jugend für Engagement: «Macht weiter Rabatz!»", "text": "\nPapst Franziskus hat den Einsatz junger Menschen für eine bessere Welt gewürdigt. Gleichzeitig forderte er sie auf, auch «Rabatz zu machen». «Das hilft uns Erwachsenen und der Kirche», so der Papst am Sonntag im Petersdom.\nDie verwundete Welt brauche keine doppeldeutigen Kompromisse mehr, keine Menschen, «die ein wenig rechts und ein wenig links stehen, nachdem sie herausgefunden haben, was gerade günstig ist», so der Papst weiter. Mit dem Gottesdienst zum Fest Christuskönig wurde die Vorbereitung zum Weltjugendtag 2023 in Lissabon eröffnet.\nWeltjugendtag 2023 in Lissabon eröffnet\nWiederholt forderte der Papst die Jugend auf, weiter zu träumen, zumal in einer Welt, die über kurzfristige Nutzen nicht hinaussehe und grosse Ideale zu ersticken drohe. «Danke, dass ihr den Traum von Geschwisterlichkeit pflegt, euch um die Wunden der Schöpfung kümmert, für die Würde der Schwächsten kämpft und den Geist der Solidarität und des Teilens verbreitet.»\nJunge Christen als Propheten\nMit Bezug auf die Lesungen des Sonntags ermutigte Franziskus junge Christen, Propheten zu sein. Ihnen komme «die mühsamste und faszinierendste Aufgabe» zu: «festzustehen, wenn alles zusammenzubrechen scheint», Wächter, «die in nächtlichen Visionen das Licht zu sehen; Baumeister inmitten von Trümmern zu sein; fähig sein, zu träumen».\nViele Träume junger Menschen entsprächen denen des Evangeliums, so der Papst weiter. «Geschwisterlichkeit, Solidarität, Gerechtigkeit, Frieden: das sind auch die Träume Jesu für die Menschheit.»\nGegen den Strom\nDazu braucht es seiner Aussage nach Mut, gegen den Strom zu schwimmen. Dies allerdings «nicht gegen andere Menschen, wie es diejenigen tun, die sich immer in der Opferrolle sehen, die Verschwörungstheoretiker, die die Schuld immer anderen zuschieben».\nSo wie Jesus im Prozess vor Pilatus, wie im Evangelium geschildert, kommt es laut Franziskus darauf an, «allein mit der sanften und demütigen Kraft des Guten gegen das Böse anzugehen. Ohne Schleichwege, ohne Unwahrheiten.» Dies seien Wahrheit und Freiheit eines echten Königs würdig.\n«Seid das kritische Gewissen der Gesellschaft.»\n«Seid frei, seid authentisch, seid das kritische Gewissen der Gesellschaft», so Franziskus abschliessend. Leidenschaftliche Christen könnten bekennen: «Mein Leben ist nicht ein Sklave der Logik dieser Welt, denn ich regiere mit Jesus für Gerechtigkeit, Liebe und Frieden!» Und dies gelte «in jedem Lebensalter». (cic)\n\nPapst Franziskus: Die «Geissel der Kinderarbeit» muss «ausgerottet» werden\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 12:13", "author": "cic"}