{"id": "papst-laesst-brief-von-missbrauchsopfer-veroeffentlichen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst lässt Brief von Missbrauchsopfer veröffentlichen", "text": "\n«Demut und Liebe»: Das fordert ein Missbrauchsopfer von angehenden Priestern. Die Frau wurde über «mehrere Jahre» von einem Priester misshandelt.\nPapst Franziskus hat den Brief eines Opfers von sexuellem Missbrauch öffentlich gemacht, in dem diese sich an angehende Priester wendet. In dem Schreiben, dass auf der Website der Päpstlichen Kinderschutzkommission veröffentlicht wurde, berichtet die Frau von ihren Erfahrungen. Sie fordert unbedingte Aufklärung und appelliert gleichzeitig an Seminaristen, «gute Priester» zu werden.\nDen Verwundeten eine Stimme geben\nMit dem Schreiben wolle «Papst Franziskus die Stimme aller verwundeten Menschen aufnehmen» und allen Priestern «den Weg zu einem authentischen Dienst an Gott zum Wohle aller Schwachen weisen», heisst es in einem einleitenden Kommentar des Kommissionsvorsitzenden, US-Kardinal Sean O’Malley. Der Name der Frau sei aus Gründen des Persönlichkeitsschutzes nicht genannt, so O’Malley.\nSie selbst sei über «mehrere Jahre» von einem Priester misshandelt worden, den sie «Brüderchen» nennen sollte, so die Frau über ihre eigene Erfahrung. Den Brief habe sie geschrieben, «auch im Namen der anderen Opfer», denen Priester «ihre Kindheit, Reinheit und Respekt gestohlen haben». Zwar lebten diese Menschen noch physisch. Aber «ihre Seelen sind in kleine blutige Stücke zerlegt».\n «Demut und Liebe» im Sinne Jesu\nSie selber versuche, mit einer «komplexen posttraumatischen Störung» unter grossen Schwierigkeiten weiterzuleben, schrieb die Frau. Die Kirche sei ihre Mutter gewesen; heute habe sie Schwierigkeiten sich in der Nähe von Priestern aufzuhalten. Dabei vermisst die Betroffene nach eigener Aussage die Kirche, auch die Feier der Messe.\nAm Ende fordert sie die angehenden Priester zu «Demut und Liebe» im Sinne Jesu auf. Als berufene, junge und starke Männer, Mitarbeiter Jesu Christi, trügen sie eine grosse Verantwortung. (cic)\n\n\nZeugnisse von Missbrauch: “Ich spürte seine Begierde”\n\n\n© Katholisches Medienzentrum, 19.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-19 22:25", "author": "cic"}