{"id": "papst-bittet-katholische-juristen-um-beistand-fuer-rechtlose", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bittet katholische Juristen um Beistand für Rechtlose", "text": "\nPapst Franziskus hat katholische Juristen zu mehr Einsatz für die Rechtlosen aufgerufen. Es gelte, sich gegen die Wegwerfkultur zu engagieren.\n«Denn auch die Letzten, die Wehrlosen und die Schwachen haben Rechte, die respektiert werden müssen und nicht mit Füssen getreten werden dürfen», sagte Papst Franziskus am Freitag im Vatikan vor Vertretern der Union katholischer Juristen in Italien. Er forderte die Teilnehmer auf, sich gegen eine Wegwerfkultur zu engagieren.\n«Zunehmend vernachlässigt»\n«Die Rechte von Arbeitnehmern, Migranten, Kranken, ungeborenen Kindern, Sterbenden und den Ärmsten werden zunehmend vernachlässigt oder verweigert», klagte der Pontifex. Daher seien katholische Juristen mehr als je zuvor aufgerufen, die Rechte der Schwächsten zu bekräftigen und zu schützen. Dies zumal in einem Wirtschafts- und Sozialsystem, das vorgebe, Vielfalt einzubeziehen, in Wirklichkeit aber die Schwächsten und Stimmlosen systematisch ausschliesse.\nSchutz der Menschenwürde\n«Die Rolle des katholischen Juristen, in welcher Funktion er auch immer tätig ist, ob als Berater, Anwalt oder Richter, besteht also darin, zum Schutz der Menschenwürde der Schwachen beizutragen, indem er ihre Rechte bekräftigt», so der päpstliche Appell. (cic)\n\n\nBischöfe: Schweiz soll mehr für Flüchtlinge aus Afghanistan tun\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 12:50", "author": "cic"}