{"id": "papst-besucht-impfstation-des-vatikan-fuer-beduerftige", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst besucht Impfstation des Vatikan für Bedürftige", "text": "\nDer Vatikan hat am Karfreitag sein Corona-Impfprogramm für Bedürftige fortgesetzt. Laut einer Mitteilung erhielten inzwischen 800 Personen aus römischen Hilfseinrichtungen ihre erste Dosis. Die Aktion ist vor einigen Tagen gestartet worden und findet in der vatikanischen Audienzhalle statt. \nAm Freitagmorgen besuchte Papst Franziskus Helfer und Impfkandidaten, um sich persönlich von den Fortschritten zu überzeugen. Das vatikanische Presseamt verbreitete Fotos, die das Kirchenoberhaupt umringt von zahlreichen «armen und ausgegrenzten» Menschen zeigen. Am frühen Abend wird der 84-Jährige im Petersdom an das Leiden und Sterben Christi erinnern.\nVom Almosenamt gespendet\nInsgesamt sollen in Zusammenarbeit mit der Klinik Lazzaro Spallanzani 1200 Bedürftige immunisiert werden. Der Impfstoff vom Mainzer Hersteller Biontech und dessen US-Partner Pfizer wird vom päpstlichen Almosenamt zur Verfügung gestellt. Weitere Impfrunden sind für die nächsten Tage geplant.\nBereits im Januar hatte der Vatikan Dutzenden Obdachlosen in Rom eine Immunisierung angeboten. Das Impfprogramm in den eigenen Reihen ist derweil weitgehend abgeschlossen. Ein frühzeitig bestellter Vorrat von 10’000 Biontech-Impfdosen reicht für alle Mitarbeiter und deren Familienangehörige aus. Auch der Papst selbst zählt zu den Geimpften. (cic)\n\nVatikan startet weitere Impfkampagne für Bedürftige\n\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 14:44", "author": "cic"}