{"id": "papst-feiert-solidaritaetsmesse-fuer-menschen-in-myanmar", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Solidaritätsmesse für Menschen in Myanmar", "text": "\nDer Papst hat die Menschen in Myanmar aufgerufen, sich angesichts anhaltender Unterdrückung und Gewalt «von unten» für Frieden und Geschwisterlichkeit einzusetzen. An der Messe im Petersdom beteiligten sich auch Ordensfrauen jener Region.\nDabei sollten sie «nicht der Logik des Hasses und der Rache nachgeben, sondern «fest auf den Gott der Liebe» blicken, «während auf Erden gekämpft und unschuldiges Blut vergossen wird», sagte Franziskus am Sonntag bei einer Messe im Petersdom.\nSpaltungen «vom Teufel»\nDen Gottesdienst feierte das Kirchenoberhaupt in Solidarität mit den Menschen in Myanmar. Seit dem Militärputsch am 1. Februar leidet das südostasiatische Land unter Repression, Gewalt und wirtschaftlichem Niedergang. «Wenn Interessen einzelner Gruppen, Profit- und Machtstreben die Oberhand gewinnen, kommt es immer zu Auseinandersetzungen und Spaltungen», kritisierte das Kirchenoberhaupt die Gewalt des Militärregimes. Spaltungen aber kämen «vom Teufel, dem Lügner, der spaltet».\nHandwerker des Friedens\nDabei warnte der Papst Christen vor Kompromissen. Dem Evangelium treu zu sein, bedeute «dort, wo es Krieg, Gewalt und Hass gibt», «Handwerker des Friedens zu sein, sich zu engagieren, auch mit sozialen und politischen Entscheidungen, mit denen man sein Leben riskiert». Nur so könne sich etwas ändern. «Der Herr braucht keine lauwarmen Menschen», mahnte Franziskus.\nGlauben gegen Resignation\nDabei gehe es für Christen darum, den Glauben zu bewahren, «um nicht in die Resignation derer zu verfallen, die keinen Ausweg mehr sehen.» Zu beten bedeutet laut Franziskus «nicht, vor Problemen wegzulaufen. Es sei vielmehr die einzige Waffe, «um Liebe und Hoffnung zu bewahren inmitten so vieler todbringender Waffen». Ein Gebet voller Protest und Klage sei in solchen Situationen «Gott willkommener als andere Gebete, weil es aus einem verwundeten Herzen kommt», sagte der Papst.\nBirmanische Ordensfrauen vor Ort\nAn dem Gottesdienst nahmen rund 200 Gläubige teil, darunter viele birmanische Ordensfrauen. Gleichzeitig wurde die Messe international live im Internet und über diverse TV-Sender übertragen. Die Lesungen wurden auf Birmanisch vorgetragen; der Zwischengesang auf Zomi, einer Sprache im Chin-Staat in Myanmar. Anders als sonst war im Petersdom nur ein Kardinal anwesend: der maltesische Kurienkardinal Mario Grech, Generalsekretär der Bischofssynode. (cic)\n\nPapst fordert erneut Ende der Gewalt in Myanmar\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 12:25", "author": "cic"}