{"id": "papst-verurteilt-ungerechtigkeit-gegenueber-migranten", "tag": "Vatikan", "title": "Papst verurteilt «Ungerechtigkeit» gegenüber Migranten", "text": "\nPapst Franziskus hat am Weihnachtstag der Opfer von Gewalt und Verfolgungen weltweit gedacht. Besonders erinnerte er an das Leiden von Kindern in Konflikten. Für das vom Krieg zerrissene Syrien rief er zu internationalen Friedensbemühungen auf. \nAuch in der Ukraine brauche es «konkrete Lösungen für\neinen dauerhaften Frieden».  Der Papst\nbeklagte vielfältiges Unrecht als eigentliche Fluchtursache für Migranten\nweltweit. Auch deren Ablehnung in Europa nannte er eine «Ungerechtigkeit».\nChristus solle das «oft verhärtete und egoistische Herz» der Menschen\nerweichen, sagte er vor dem Segen «Urbi et orbi».\nFranziskus bestärkte die versöhnlichen Kräfte im Heiligen\nLand. Trotz der Schwierigkeiten liessen sich dort viele nicht in ihrer Hoffnung\nauf Frieden, Sicherheit und Wohlstand entmutigen. Der Libanon müsse aus einer\naktuellen Krise herausfinden und wieder ein «Modell harmonischen\nZusammenlebens» werden. Ferner lenkte der Papst den Blick auf die Spannungen im\nIrak und die humanitäre Krise im Jemen.\nEbenso erinnerte er an soziale und politische Unruhen in verschiedenen Ländern Amerikas. Die Menschen in Venezuela ermutigte er, sich für Gerechtigkeit, Versöhnung und ein Ende der Armut einzusetzen. Auf Spannungen und Probleme in Fernost, etwa die Lage der Uiguren in China und die Proteste in Hongkong, ging das Kirchenoberhaupt hingegen nicht ein.\nKonflikte in Afrika\nIn Afrika würden viele durch die sozialen und politischen\nVerhältnisse zur Auswanderung gezwungen, sagte der Papst. Er verwies auf\nGewalt, Naturkatastrophen und Notlagen in der Gesundheitsversorgung.\nAusdrücklich beklagte er die andauernden Konflikte im Kongo, aber auch\nEntführungen von Missionaren und islamistische Angriffe in Burkina Faso,\nMali, Niger und Nigeria.\nNachdrücklich bat Franziskus um Schutz für Migranten. Sie\nerlebten «unsagbare Misshandlungen» und Folter in Auffanglagern. Es sei\n«Ungerechtigkeit», die Menschen zwinge, Wüsten und Meere zu durchqueren, die zu\n«Friedhöfen» würden. Ebenso sei es eine Ungerechtigkeit, wenn Migranten mit\nihrer Hoffnung auf ein würdiges Leben abgewiesen würden und auf «Mauern der\nGleichgültigkeit» stießen.\nIm Anschluss an die Weihnachtsbotschaft spendete der\nPapst den traditionellen Segen «Urbi et orbi», «der Stadt und dem Erdkreis». Zu\nder feierlichen Zeremonie, die nur an Weihnachten und Ostern sowie nach einer\nPapstwahl stattfindet, versammelten sich Zehntausende Besucher und Pilger vor\nder Loggia des Petersdoms. \n\n© Katholisches Medienzentrum, 25.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-25 14:31"}