{"id": "papst-fordert-lebendige-katechese", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert lebendige Katechese", "text": "\nPapst Franziskus wünscht sich eine lebendige und kreative Kirche. «Die grosse christliche Tradition des Kontinents darf kein historisches Relikt werden, sonst ist sie keine ‘Tradition’ mehr», sagte das Kirchenoberhaupt am Freitag in einer Ansprache an Teilnehmer eines Treffens zum Thema «Katechese und Katecheten für die Neuevangelisierung».\nHierfür brauche es die Tradition der Katechese, «aber lebendig, von Herz zu Herz, von Verstand zu Verstand, von Leben zu Leben», so Franziskus. Das Evangelisieren sei niemals «eine blosse Wiederholung der Vergangenheit», sondern brauche neue Sprachen und neue Vermittlungswege, führte Franziskus weiter aus.\nEr rief die Teilnehmer daher auf, aufmerksam und ohne vorgefertigte Meinung zuzuhören – auf die Kultur und Geschichte der Völker. Denn Katecheten seien Zeugen im Dienst der christlichen Gemeinschaft und unermüdliche Vermittler des Evangeliums.\nDabei sei die Katechese keine «abstrakte Vermittlung von theoretischem Wissen, das man sich merken muss, als wären es mathematische oder chemische Formeln». Bei der Katechese gehe es vielmehr um die Begegnung vor Ort, um das Wissen dass der auferstandene Jesus Christus jeden liebe und ihn nie verlasse. Er selbst habe eine sehr enge Verbindung zu den beiden Katecheten aufgebaut, die ihn auf seine Erstkommunion vorbereitet hätten, berichtete Franziskus. (cic)\n\n\nPapst Franziskus stärkt Rolle von Katecheten\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 17:35", "author": "cic"}