{"id": "papst-franziskus-plant-2020-reise-in-den-irak", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus plant 2020 Reise in den Irak", "text": "\nRom, 10.6.19 (kath.ch) Papst Franziskus ist fest entschlossen, im kommenden Jahr den Irak zu besuchen. Dies betonte er am Montag im Vatikan bei einer Begegnung mit den Teilnehmenden der Vollversammlung der katholischen Hilfswerke für die Ostkirchen (ROACO).\nIm Hinblick auf den Irak begleite ihn der beständige Gedanke, dass dieses Land der friedlichen Beteiligung aller – auch der religiösen Gemeinschaften – am Aufbau des Gemeinwohls bedürfe und nicht in die Spannungen zurückfallen solle, die auf die Konflikte der Regionalmächte zurückzuführen sind.\nMit tiefer Trauer denke er an das Drama Syriens und an die «dunklen Wolken» über einigen noch instabilen Regionen des Landes, wo das Risiko einer noch grösseren humanitären Krise bestehe, sagte der Papst weiter. Es gebe den lauten Ruf der Menschen, denen es an Nahrungsmitteln und Medikamenten fehle, den Schrei der Waisenkinder, der Verletzten und der Witwen.\nAbweisung von Bootsflüchtlingen\nScharf kritisierte der Papst in diesem Zusammenhang die Abweisung von Bootsflüchtlingen in Europa. Die Schreie von massenhaft auf Schiffen zusammengedrängten Flüchtlingen würden nicht gehört, Waffenhandel floriere hingegen, sagte das Kirchenoberhaupt.\nPapst Franziskus kam auch auf die Situation in der Ukraine zu sprechen. Er hoffe, dass die Bevölkerung dort wieder den Frieden finden könne. Er habe versucht, mit seiner Hilfsinitiative, an der sich viele kirchliche Einrichtungen beteiligt hätten, die durch den Konflikt verursachten Wunden zu lindern.\nHoffnung für die jungen Generationen\nAls Hoffnungszeichen nannte der Papst indes die Tätigkeit der kirchlichen Hilfswerke im Sinn der Nächstenliebe. Franziskus appellierte zudem an die kirchlichen Hilfswerke, ihr Engagement zu verstärken, damit die jungen Menschen in den Ländern des Nahen Ostens und Osteuropas frei von ideologischen Zwängen, mit offenem Geist und in Wertschätzung ihrer nationalen und kirchlichen Wurzeln eine Zukunft des Friedens und des Wohlstandes aufbauen könnten. (kap)\n \n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 18:19", "author": "kap"}