{"id": "papst-plaediert-fuer-ganzheitliche-bildung", "tag": "Vatikan", "title": "Papst plädiert für ganzheitliche Bildung", "text": "\nPapst Franziskus hat junge Menschen zu einem ganzheitlichen Bildungsverständnis ermutigt. Es gelte «die Sprache des Denkens mit Gefühlen und Handlungen in Einklang zu bringen», sagte er am Freitag in einer Videobotschaft. \nDie Videobotschaft galt dem internationale Schulnetzwerk «Scholas Occurrentes». Zugleich müsse zu den Träumen der Kinder und Jugendlichen die Erfahrung der Erwachsenen und Alten kommen. Ohne Geschichte und ohne Verheissung gebe es keine Menschlichkeit.\nSchule als Ort der Sinnsuche\nFranziskus sagte, die Kultur habe weltweit offenbar ihre Vitalität verloren. Daher sollten Schulen als Orte der Suche nach dem Sinn der Dinge dienen. Die Menschheit befinde sich in einer Krise. Zugleich betonte der Papst, Krise bedeute auch eine Gelegenheit. Eine Menschheit ohne Krise wäre eine «arme Menschheit».\nNötig seien Orientierung und Begleitung. Wer allein und ohne Rückhalt eine Krise durchmache, laufe Gefahr, bequeme Lösungen zu wählen oder das Bewusstsein für Sinn, die eigene Berufung oder Schönheit zu verlieren.\nDas Netzwerk «Scholas Occurrentes» (»Schulen in Begegnung») will den Austausch junger Menschen weltweit mit Hilfe von Technologie, Kunst und Sport fördern. Daran beteiligen sich nach Angaben der Organisation rund eine halbe Million Schulen und Erziehungseinrichtungen unabhängig von religiöser Ausrichtung oder Trägerschaft.\nInitiative Bergoglios\nDas Projekt geht auf eine Initiative des heutigen Papstes und damaligen argentinischen Erzbischofs Jorge Mario Bergoglio vor mehr als 20 Jahren in Buenos Aires zurück. Im August 2013 gründete er eine eigene Stiftung zur Förderung der Ziele. Der Sitz befindet sich in Rom. (cic)\n\n© Katholisches Medienzentrum, 06.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-06 06:17", "author": "cic"}