{"id": "papst-franzikus-feierte-eine-vorweihnachtiche-simbang-gabi-messe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feierte vorweihnachtliche «Simbang Gabi»-Messe", "text": "\nPapst Franziskus hat im Vatikan erstmals eine Messe gemäss einer vorweihnachtlichen Tradition philippinischer Katholiken gefeiert. Am Sonntagnachmittag eröffnete das Kirchenoberhaupt die erste der so genannten «Simbang Gabi»-Messfeiern, mit denen sich philippinische Gläubige in insgesamt neun nächtlichen Messen auf Weihnachten vorbereiten.\nIn seiner Predigt würdigte Franziskus Migranten für ihren\nbesonderen Beitrag zur Verbreitung des Glaubens fernab ihrer Heimat und warb\nfür gegenseitigen Austausch: «Ich rufe Euch alle auf, Möglichkeiten der\nBegegnung zu vervielfältigen, um euren kulturellen wie spirituellen Reichtum zu\nteilen, und euch gleichzeitig durch die Erfahrungen anderer bereichern zu\nlassen», so Franziskus.\nIn der feierlichen Messe zur Vorbereitung auf Weihnachten\nrief der Papst besonders zu Barmherzigkeit auf: «Lasst uns die Liebe und\nZärtlichkeit Gottes gegenüber allen bezeugen, besonders gegenüber den Letzten.\nWir sind gerufen, Triebmittel einer Gesellschaft zu sein, der es oft nicht mehr\ngelingt, die Schönheit Gottes und die Gnade seiner Präsenz zu spüren.»\nReichtum der verschiedenen Traditionen\nIm Advent gehe es besonders darum, sich im Herzen auf die\nAnkunft Jesu vorzubereiten. Neben Gebeten sei auch «der Reichtum der\nverschiedenen Traditionen» innerhalb der Kirche eine Bereicherung der\nVorweihnachtszeit, sagte Franziskus unter Applaus.\nDie «Simbang-Gabi»-Messen etwa hätten Dank der philippinischen Migranten die Landesgrenzen überwunden. Bereits seit Jahren feiere man diese auch im Bistum Rom – «und heute feiern wir sie alle gemeinsam, hier im Petersdom».\nZum «Simbang-Gabi» Eröffnungs-Gottesdienst mit dem Papst\nwurden rund 7500 Gläubige erwartet. Die übrigen acht «Simbang Gabi»-Messen\nsollen in der römischen Kirche Santa Pudenziana zelebriert werden, wo die\nphilippinische Gemeinde Roms üblicherweise ihre Gottesdienste feiert. (cic)\n\n© Katholisches Medienzentrum, 16.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-16 17:18", "author": "cic"}