{"id": "papst-franziskus-ist-ganz-bestimmt-vorsichtiger-geworden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Papst Franziskus ist ganz bestimmt vorsichtiger geworden»", "text": "\nLuzern, 25.3.19 (kath.ch) Der italienische Vatikan-Journalist Marco Politi hat Bücher über die letzten drei Päpste verfasst. Er beobachtet die Geschehnisse an der Schaltzentrale der katholischen Kirche genau. Und stellt dabei bei weitem nicht nur brüderliche Eintracht fest.\nMartin Spilker\nIhr Buch «Franziskus unter Wölfen» ist 2014 erschienen. – Hat Papst Franziskus die Wölfe in der Zwischenzeit gezähmt?\nMarco Politi: Überhaupt nicht! Der Titel lehnt sich ja an die Legende von Franz von Assisi an, in der ein Wolf dem Heiligen die Pfote in Treue hingereicht hat. Hier ist es umgekehrt: Die Opposition gegen die Reformen von Franziskus ist sehr stark. Es gibt einen Prozess der Delegitimation gegenüber dem Papst.\nEin hartes Wort.\nPoliti: Ja. Das hat bereits mit einer Reihe von Büchern bei den Synoden zur Familie begonnen. Es gab dann die vier Kardinäle, die den Papst theologisch kritisiert haben. Und in einem Manifest wurden gewisse Teile des Schreibens «Amoris Laetitia» als häretisch bezeichnet.\nHaben Sie so ein Vorgehen im Vatikan schon einmal erlebt?\nPoliti: So aggressiv. Nein. Andrea Riccardi, ein italienischer Kirchenhistoriker, hat gesagt, in den letzten 100 Jahren habe es nie eine so grosse Opposition gegen einen Papst gegeben. Und das von Seiten der Bischöfe, des Klerus und der Gläubigen.\nWie erklären Sie sich das?\nPoliti: Papst Franziskus will einen Umbruch. Er versteht Kirche nicht mehr als Monarchie, sondern als Gemeinschaft. Kirche soll auch nicht mehr so dogmatisch sein, sondern ein Ort, wo die Gläubigen Zeugnis der Nächstenliebe ablegen.\nEs gibt auch Themen, wo sich Papst Franziskus abschliessend äussert. So steht das Frauenpriestertum für ihn nicht zur Diskussion.\nPoliti: Das stimmt. Aber er ist der erste Papst, der das Frauendiakonat zum Thema macht. Eine Kommission hat dazu ein Papier erarbeitet, das aber noch nicht veröffentlicht wurde. Hier sieht man, wie sehr Franziskus aufpassen muss, dass es innerhalb der Kirche nicht eine zu grosse Spaltung gibt.\nGetraut er sich nicht, solche Dinge auf den Tisch zu legen?\nPoliti: Papst Franziskus ist ganz bestimmt vorsichtiger geworden.\nSie verweisen in Ihrem Buch auf die Herkunft des Papstes: Südamerika und dort die Metropole Buenos Aires, wo Franziskus als Erzbischof tätig war. Erklärt dies die Differenzen im Vatikan?\nPoliti: In Südamerika finden sich wie in Europa erzkonservative Bischöfe, sehr vorsichtige Bischöfe und sozial engagierte Bischöfe. Was ihn und seine Tätigkeit aber sicher geprägt hat, das sind seine Erfahrungen in einer pluralistischen Metropole. Franziskus stammt nicht aus einem mehrheitlich katholischen Umfeld wie der Bayer Papst Benedikt XVI., der Pole Johannes Paul II. und die italienischen Päpste davor.\nWorin liegt der Unterschied?\nPoliti: In dieser Metropole gibt es Juden, Muslime, Protestanten, Freimaurer, Pfingstler. Und darum hat er Verständnis für die pluralistische und säkularisierte Gesellschaft. Für ihn ist ein Nicht-Gläubiger nicht jemand, dem etwas fehlt. Ihn prägt grossen Respekt vor Andersdenkenden.\nIm Herbst wird die Amazonas-Synode stattfinden. Wäre es möglich, dass in der katholischen Kirche auf verschiedenen Kontinenten künftig unterschiedliche Regeln gelten?\nPoliti: Eine Grundidee von Papst Franziskus zu Beginn seiner Amtszeit war: Es muss nicht alles vom Zentrum aus entschieden werden. Er hat ja auch einen Dezentralisierungsprozess angefangen. Priester und Bischöfe können heute Entscheidungen treffen, die früher eine Stufe höher entschieden wurden. Das sind Schritte in Richtung einer Dezentralisierung.\n«Er versteht Kirche nicht mehr als Monarchie.»\nAn der Amazonas-Synode steht zudem die Frage im Raum, ob es möglich ist, aufgrund des immensen Priestermangels an ausgewählten Orten nicht-zölibatäre Priester einzusetzen. Der Papst hat das etwa für besondere Gemeinschaften in ganz entlegenen Teilen des Dschungels ins Spiel gebracht.\nWelche Folgen hätte das?\nPoliti: Es wäre ein grosser Schritt nach vorne! Denn sehr bald würden andere Stimmen laut, die das für sich auch einfordern könnten: In Nordamerika liesse sich sagen, dass im Dschungel der Grossstadt ein ebenso grosser Priestermangel herrsche.\nKirchenintern handelt es sich hier um sehr grosse Schritte. Diese scheinen aber durch die momentane Missbrauchsdebatte vollkommen unterzugehen.\nPoliti: Die Kirche ist beim Missbrauch herausgefordert und Papst Franziskus hat von Beginn weg klar gemacht, dass es für ihn nur Nulltoleranz gibt. Es sind entsprechend auch mehrere ranghohe Geistliche abgesetzt worden. Andauernd waren stattdessen stiller Widerstand und Sabotage in der Weltkirche gegen diese Strategie des Papstes.\nWie zeigt sich das?\n«Stiller Widerstand und Sabotage gegen Strategie des Papstes»\nPoliti: Es hätte eigentlich ein innervatikanisches Gericht über die Vertuschung von Missbrauchsfällen geben sollen. Das wurde aber nie eingesetzt. Weiter wurden Richtlinien für den Umgang mit Missbrauchsopfern ausgearbeitet. Aber der allergrösste Teil der Bischofskonferenzen hat bislang nichts getan! Die Ortskirchen haben enorme Angst, dass zu viele vertuschte Fälle ans Licht kommen.\nPapst Franziskus ist nun 82 Jahre alt. Was kann man von ihm noch erwarten?\nPoliti: Franziskus ist sehr zäh und zielstrebig. Aber man muss – am Beispiel Missbrauch – schauen, was mit seinen Vorgaben in den Ortskirchen weltweit passiert. Wenn innerhalb des nächsten Jahres ein System zur Aufarbeitung und Prävention aufgesetzt wird wie im deutschsprachigen oder angelsächsischen Raum, dann kann man sagen: Das ist ein Erfolg!\nWenn sich diese Sache aber hinzieht und immer neue Skandale an die Öffentlichkeit kommen, dann sieht man eben auch, dass der Papst nicht allmächtig ist und dass dieser Papst auf grossen Widerstand stösst.\nAber viele Leute setzen doch grosse Hoffnung in diesen Papst. Woran fehlt es?\nPoliti: Man sieht einen Unterschied zu den Zeiten nach dem Konzil. Damals gab es im Kirchenvolk einen Drang nach Reformen. Es gab engagierte Bischöfe, Kardinäle, Theologen, Arbeitsgruppen und Vereinigungen von Gläubigen.\n\n© Katholisches Medienzentrum, 25.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-25 11:52", "author": "Martin Spilker"}