{"id": "papst-betet-mit-menschen-aus-amazonien-fuer-die-schoepfung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betet mit Menschen aus Amazonien für die Schöpfung", "text": "\n\nGemeinsam mit Indigenen aus dem Amazonasgebiet hat Papst Franziskus in den vatikanischen Gärten ein Gebet für die Schöpfung gehalten. \nDie von Gesängen und Riten der lateinamerikanischen\nUreinwohner begleitete Zeremonie am Freitag beschloss einen ökumenischen\nGebets- und Aktionsmonat für die Umwelt und diente zugleich als symbolischer\nAuftakt der am Sonntag beginnenden Amazonas-Synode. \nSteineiche aus Assisi\nWährend der Feier pflanzte der Papst zusammen mit dem\nbrasilianischen Kardinal Claudio Hummes und einem Paar aus dem Amazonasgebiet\neine aus Assisi stammende Steineiche. Hummes ist Präsident des kirchlichen\nPanamazonien-Netzwerks Repam; während der Synode spielt er als\nGeneralrelator eine zentrale Moderatorenrolle. \nÖkologische Krise\nKardinal Peter Turkson, Leiter der Kurienbehörde für\nEntwicklungsfragen, sprach bei dem Anlass von einer «natürlichen wie\nmenschlichen» ökologischen Krise. Parallel zur globalen Umweltzerstörung werde\nzu wenig für die moralischen Grundlagen einer wirklich humanen Ökologie getan.\nDie Zerstörung der menschlichen Umwelt sei etwas «sehr Ernstes»; das Leben\nselbst sei «ein Geschenk, das vor verschiedenen Formen des Niedergangs geschützt\nwerden muss», sagte Turkson mit einem Zitat aus der Umwelt-Enzyklika «Laudato\nsi» (2015). (cic) \n\n© Katholisches Medienzentrum, 04.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-04 16:13", "author": "Gemeinsam mit Indigenen aus dem Amazonasgebiet hat Papst Franziskus in den vatikanischen Gärten ein Gebet für die Schöpfung gehalten."}