{"id": "papst-eroeffnet-generalversammlung-zu-geburtenrate", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet «Generalversammlung zu Geburtenrate»", "text": "\nEine Konferenz zu Demografie und Geburtenrate in Italien soll nächste Woche von Papst Franziskus eröffnet werden. \nWie der Vatikan am Montag mitteilte, wird das Kirchenoberhaupt bei einer «Generalversammlung zur Geburtenrate» in Rom sprechen. Bei dem Treffen von Vertretern gesellschaftlicher und politischer Organisationen und Institutionen soll es laut Ankündigung um den «demografische Winter» gehen, unter dem insbesondere Italien leide.\nOrganisiert wird das Treffen am 14. Mai vom «Forum der Familienverbände». Anlass sind die anhaltend niedrige Geburtenrate, Überalterung und Schwierigkeiten für Familien und junge Menschen. Durch die Covid-Pandemie haben sich diese Probleme jüngsten Erhebungen zufolge noch einmal verschärft. Der Papst hat verschiedentlich strukturelle und finanzielle Nachteile für junge Familien wie überhaupt eine anhaltende Überalterung Europas beklagt.\nBei der halbtägigen Veranstaltung soll es auch um Regierungsvorhaben zum Wiederaufbau nach der Pandemie gehen. Von politischer Seite nehmen an der Generalversammlung teil: Italiens Familien- und Gleichstellungsministerin Elena Bonetti und der Präsident der Region Latium, Nicola Zingaretti. Das Nationale Statistikbüro werde neue Zahlen zur Demografie vorlegen, heisst es in der Ankündigung. (cic)\n\n\nVatikan veranstaltet Forum zu Familienpastoral\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 12:30", "author": "Wie der Vatikan am Montag mitteilte, wird das Kirchenoberhaupt bei einer «Generalversammlung zur Geburtenrate» in Rom sprechen. Bei dem Treffen von Vertretern gesellschaftlicher und politischer Organisationen und Institutionen soll es laut Ankündigung um den «demografische Winter» gehen, unter dem insbesondere Italien leide."}