{"id": "papst-besucht-kuenftige-vatikandiplomaten-zoelibat-ein-thema", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst besucht künftige Vatikandiplomaten – Zölibat ein Thema", "text": "\nRom, 12.5.19 (kath.ch) Papst Franziskus hat mit Anwärtern für den diplomatischen Dienst des Heiligen Stuhls aktuelle Fragen zu kirchlichen Ämtern erörtert. Die Vatikanzeitung «Osservatore Romano» bezeichnet es als informellen Austausch.\nIm Gespräch mit Anwärtern für den diplomatischen Dienst hat Papst Franziskus beim Pflichtzölibat eine gewisse Flexibilität in Aussicht gestellt. Gemäss einem Bericht der Sonntagsausgabe der Vatikanzeitung «Osservatore Romano» nannte der Papst die Ehelosigkeit für Kleriker «ein kostbares Geschenk», das man bewahren müsse, schloss aber eine regional unterschiedliche Handhabung nicht aus.\nDie Zeitung «Osservatore Romano» wertet das Gespräch als informellen Austausch. Das Presseamt gab den Besuch am Freitagabend in der päpstlichen Diplomatenakademie nicht bekannt.\nWeiter sprach der Papst von einer gestiegenen Rolle von Erzbischöfen, die einer Kirchenprovinz aus mehreren Bistümern vorstehen. Laut der Zeitung wies er ihnen die Funktion «grösserer Brüder» zu. Die Vatikanbotschaften müssten bei Vorschlägen von Kandidaten für solche Posten besonders aufmerksam sein.\nTransparenz kein Widerspruch zu Tugend\nZu Forderungen nach Transparenz sagte Franziskus dem «Osservatore» zufolge, diese sei im Sinn eines offenen Lebens vor Gott und den Menschen zu verstehen und widerspreche nicht der Verschwiegenheit als andere wichtige Tugend.\nDen Anwärtern für die Diplomatenlaufbahn schärfte er Verbundenheit mit ihrem Heimatbistum ein. Man könne nicht zur Weltkirche gehören, ohne zu einer Ortskirche zu gehören. Die Haltung, die jemand zu seiner Heimatkirche habe, habe er auch später zur universalen Kirche.\nDer aktuelle Ausbildungsjahrgang für den Nachwuchsdiplomaten zählt nach Angaben des «Osservatore» 35 Priester aus 22 Ländern. Die Akademie besteht seit 1701 und hat fast ebenso lange ihren Sitz an der Piazza della Minerva in der römischen Altstadt. Leiter ist seit 2013 der norditalienische Priester Giampiero Gloder. (cic)\n\n© Katholisches Medienzentrum, 12.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-12 11:43", "author": "Im Gespräch mit Anwärtern für den diplomatischen Dienst hat Papst Franziskus beim Pflichtzölibat eine gewisse Flexibilität in Aussicht gestellt. Gemäss einem Bericht der Sonntagsausgabe der Vatikanzeitung «Osservatore Romano» nannte der Papst die Ehelosigkeit für Kleriker «ein kostbares Geschenk», das man bewahren müsse, schloss aber eine regional unterschiedliche Handhabung nicht aus."}