{"id": "papst-will-in-rom-sterben-im-amt-oder-emeritiert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will in Rom sterben – im Amt oder emeritiert", "text": "\nSeinen eigenen Tod erwartet Papst Franziskus «als Papst entweder im Amt oder emeritiert. Und in Rom», verriet er in einem Gespräch mit dem argentinischen Arzt und Journalisten Nestor Castro.\n«Ich gehe nicht zurück nach Argentinien», so das Kirchenoberhaupt. Auszüge aus dem im Frühjahr 2019 geführten Interview veröffentlichte Castro am Samstag in der argentinischen Zeitung «La Nacion» (Onlineausgabe).\nIn dem laut Castro gut einstündigen Gespräch sprach Franziskus auch ausführlich über seine Lungen-OP, die er als 21-Jähriger überstand, sowie seine Angst-Neurose. Die habe ihn früher immer dazu getrieben, «alles jetzt und sofort machen zu wollen. Deshalb muss man wissen, wie man langsamer wird», so der Papst. Inzwischen habe er seine Ängste ganz gut gezähmt.\nAlte Angst-Neurose\n«Wenn ich mit einer Situation konfrontiert werde oder mich einem Problem stellen muss, das mich ängstlich macht, halte ich an», sagte der Pontifex. Dafür habe er verschiedene Methoden. Eine davon sei es, Musik von Bach zu hören. «Es beruhigt mich und hilft mir, Probleme besser zu analysieren.»\nEntstanden sei seine Angst-Neurose vor allem in der Zeit der argentinischen Militärdiktatur. So habe er als junger Jesuiten-Provinzial öfter in seinem Auto Menschen versteckt an Militärposten vorbeischmuggeln müssen.\nDer Autor des Interviews, Nelson Alberto Castro, ist Journalist, Arzt und Autor. Bekannt wurde er in Argentinien unter anderem durch zwei Fernsehshows. Das Gespräch mit Franziskus ist Teil von Castros Buch «La Salud de los Papas» (Die Gesundheit der Päpste), das in diesen Tagen erscheint. Ähnliche Bücher verfasste er auch über die frühere Staatspräsidentin Christina Kirchner sowie Eva Peron. (cic)\n\n\nFranziskus’ neuer Leibarzt: ein Promi-Gerontologe soll den Papst fit machen\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 14:38", "author": "«Ich gehe nicht zurück nach Argentinien», so das Kirchenoberhaupt. Auszüge aus dem im Frühjahr 2019 geführten Interview veröffentlichte Castro am Samstag in der argentinischen Zeitung «La Nacion» (Onlineausgabe)."}