{"id": "papst-kirchenversammlung-in-lateinamerika-muss-laien-beteiligen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Kirchenversammlung in Lateinamerika muss Laien beteiligen", "text": "\nEine im Herbst geplante katholische Kirchenversammlung für Lateinamerika und die Karibik soll nach dem Willen von Papst Franziskus auch unter breiter Beteiligung von katholischen Laien stattfinden. Das Treffen müsse Zeichen für eine «Kirche ohne Ausschluss» werden.\nTräger dürfe nicht nur eine «Elite» sein, sagte der Papst in einer Videobotschaft zur Auftaktveranstaltung am Sonntag in Mexiko-Stadt. Die kontinentale Kirchenversammlung soll vom 21. bis 28. November in Mexiko stattfinden. Ihr Motto lautet: «Wir alle sind missionarische Jünger im Aufbruch». Organisiert wird das Treffen vom Lateinamerikanischen Bischofsrat (Celam).\nDas ganze Volk Gottes auf dem Weg\nDiese Kirchenversammlung sei eine Premiere, betonte der Papst in seiner Botschaft an den Celam-Vorsitzenden, den peruanischen Erzbischof Miguel Cabrejos Vidarte. Anders als bei den Treffen der lateinamerikanischen Bischöfe wie zuletzt in Aparecida 2007 sei «das ganze Volk Gottes auf dem Weg» aufgerufen, gemeinsam den Willen Gottes für die Kirche zu suchen. Die Gläubigen in ihrer Gesamtheit seien in Glaubensfragen «unfehlbar», sagte Franziskus unter Verweis auf die Lehre des Zweiten Vatikanischen Konzils (1962-1965). Wichtig sei das Hören auf Christus im Gebet.\nMit Messe in Guadalupe eröffnet\nEröffnet wurde der «synodale Weg» der Vorbereitung, wie dies im Celam-Programm bezeichnet wird, mit einer Messe in der Wallfahrtsbasilika von Guadalupe sowie mit Botschaften von Celam-Präsident Cabrejos, dem Vorsitzenden der Brasilianischen Bischofskonferenz, Erzbischof Walmor Oliveira de Azevedo, und dem Präsidenten der päpstlichen Lateinamerika-Kommission, Kardinal Marc Ouellet. (cic)\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 12:50", "author": "cic"}