{"id": "papst-mahnt-iraker-zu-frieden-und-gleichberechtigung", "tag": "International", "tag2": "International", "title": "Papst mahnt Iraker zu Frieden und Gleichberechtigung", "text": "\nZum Auftakt seiner viertägigen Irak-Reise hat Papst Franziskus die Bevölkerung des Krisenlandes zu Frieden und «geschwisterlichem Zusammenleben» aufgefordert. Nur so sei ein Wideraufbau möglich.\nEin Wiederaufbau sei nur möglich, wenn man sich trotz aller Unterschiede als «Mitglieder der einen Menschheitsfamilie» sehe, mahnte er am Freitag in Bagdad. Es sei «genug mit Gewalt, Extremismus, Gruppenbildungen und Intoleranz»; die Waffen sollten endlich schweigen, so Papst Franziskus.\nIrak als «Wiege der Zivilisation»\nIn seiner Rede vor Vertretern aus Politik und Zivilgesellschaft im Präsidentenpalast nannte Franziskus den Irak eine «Wiege der Zivilisation», die durch den gemeinsamen Stammvater Abraham Juden, Christen und Muslime eng miteinander verbinde. Die verschiedenen Religionen, Kulturen, Ethnien seien eine jahrtausendealte «wertvolle Ressource» und kein Hindernis. Nicht zuletzt die Präsenz der Christen stelle ein «reiches Erbe» dar, das es zu bewahren gelte.\nNach Terror – nun Parlamentswahlen\nNach blutigen Protesten 2019/2020 strebt der von jahrelangem Krieg, Terror und Aufständen geplagte Irak Parlamentswahlen im Oktober an. Immer wieder kommt es aber zu Gewalt – auch zwischen den religiösen Gruppen der Region. Zusätzlich belastend wirken sich die Folgen der Corona-Pandemie aus; die Infektionszahlen nahmen zuletzt deutlich zu.\nVergebung für Grausamkeit\nEr komme als «Pilger des Friedens» und «als Büsser», betonte der Papst vor den Politikern und Diplomaten. Als solcher bitte er «den Himmel und meine Brüder und Schwestern um Vergebung für so viel Zerstörung und Grausamkeit» in den vergangenen Jahren. Kriege, die «Geissel des Terrorismus» und fundamentalistisch geprägte konfessionelle Konflikte hätten dem Irak «Tod, Zerstörung und Trümmer» beschert.\nDie Regierung des Irak müsse sich um mehr Bildungschancen für die Bevölkerung bemühen, mahnte der Papst. Auch brauche es effektive Massnahmen gegen Armut und Arbeitslosigkeit, damit alle ein würdevolles Leben führen könnten.\nPräsident hofft auf Rückkehr der Christen\nVor seiner Rede war Franziskus mit Staatspräsident Barham Salih zusammengetroffen. Die Anwesenheit des obersten Repräsentanten der katholischen Kirche erfülle die Iraker mit Stolz, sagte Salih bei der Begrüssung. Auch er sprach sich für religiöse Toleranz aus und sagte Terror und Extremismus den Kampf an. Er hoffe auf eine Rückkehr der vielen Ausgewanderten und Vertriebenen. Der Orient sei ohne Christen «nicht vorstellbar», so der Präsident.\nWährend des Flugs hatte Franziskus vor Journalisten erklärt, der Besuch im Irak sei «eine Pflicht gegenüber einem seit vielen Jahren gemarterten Land». Die aktuelle Auslandsreise von Franziskus ist die erste nach einer eineinhalbjährigen Pause. Sie findet unter schwierigen Pandemie- und Sicherheitsbedingungen statt.\nGebet in Heimat Abrahams\nIn der südirakischen antiken Stadt Ur, die als Heimat der biblischen Gestalt Abraham gilt, ist für Samstag ein Gebet von Vertretern unterschiedlicher Religionen geplant. Zuvor trifft Franziskus mit dem schiitischen Grossajatollah Ali al-Sistani in Nadschaf zusammen.\nIm Nordirak will Franziskus am Sonntag in der Stadt Mossul als ehemaliger Hochburg der Terrormiliz «Islamischer Staat» (IS) an die Opfer des Krieges erinnern und den christlichen Ort Karakosch (Bakhdida) besuchen. Zum Abschluss der Reise feiert er in der kurdischen Regionalhauptstadt Erbil eine Messe im Stadion, zu der bis zu 10’000 Teilnehmer erwartet werden.\nSeit dem Sturz des Diktators Saddam Hussein 2003 ist die Mehrheit der einst bis zu 1,5 Millionen irakischen Christen geflohen oder emigriert. Heute leben – bei einer Gesamtbevölkerung von 39 Millionen Menschen – nur noch schätzungsweise 200’000 bis 400’000 Christen im Irak. (kna)\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 16:21", "author": "Ein Wiederaufbau sei nur möglich, wenn man sich trotz aller Unterschiede als «Mitglieder der einen Menschheitsfamilie» sehe, mahnte er am Freitag in Bagdad. Es sei «genug mit Gewalt, Extremismus, Gruppenbildungen und Intoleranz»; die Waffen sollten endlich schweigen, so Papst Franziskus."}