{"id": "papst-feiert-osternacht-mit-verkuerztem-programm", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Osternacht mit verkürztem Programm", "text": "\n\nIn einem weitgehend leeren Petersdom und in verkürzter Form feiert Papst Franziskus an diesem Samstag die Osternacht. Wegen der Corona-Pandemie sind ausser Mitwirkenden mit liturgischen Aufgaben nur wenige Gläubige zugelassen.\nKatholiken weltweit können den Gottesdienst über TV-Sender und einen Livestream im Internet verfolgen. An Ostern gedenken Christen der Auferstehung Jesu und feiern den Sieg des Lebens über den Tod. Es ist das höchste christliche Fest.\nFranziskus zelebriert die Osternacht wie zuvor die Messe des Gründonnerstag und den Karfreitagsgottesdienst im Westarm der Petersbasilika. Mit Blick auf den kleineren Rahmen und die fehlende Beteiligung von Gläubigen entfallen die vorbereitenden Riten für die Osterkerze und das Weiterreichen des Osterlichts.\nKeine Taufen\nAnders als in früheren Jahren tauft Franziskus keine Erwachsenen. Stattdessen findet nur eine einfache Erneuerung des Taufversprechens statt. Nach einer Prozession vom Vierungsaltar mit der Osterkerze trägt ein Diakon das gesungene Osterlob vor. Darauf folgen drei alttestamentliche Lesungen und ein feierlicher Gloria-Gesang; dazu stimmen Glocken des Petersdoms Festgeläut an.\nAuch die Ostermesse am Sonntag hält Franziskus im Westarm der Basilika statt wie sonst auf dem Petersplatz. Seine Osterbotschaft verkündet Franziskus vor der sogenannten Confessio, dem Petrusgrab. Anschliessend erteilt er den Segen «Urbi et orbi», «der Stadt und dem Erdkreis». (cic)\n\n© Katholisches Medienzentrum, 11.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-11 18:26", "author": "cic"}