{"id": "papst-signalisiert-bereitschaft-zu-kanada-besuch", "tag": "International", "tag2": "International", "title": "Papst signalisiert «Bereitschaft» zu Kanada-Besuch", "text": "\nAuf eine Einladung der kanadischen Bischofskonferenz reagiert der Vatikan eher unbestimmt. Zu einer Reise zugunsten des langjährigen pastoralen Versöhnungsprozesses mit den Indigenen ist Papst Franziskus grundsätzlich bereit.\nPapst Franziskus hat seine grundsätzliche «Bereitschaft» signalisiert, «zu gegebener Zeit» nach Kanada zu reisen. Das teilte der Vatikan am Mittwoch als Reaktion auf eine entsprechende Einladung der Kanadischen Bischofskonferenz mit. Ein konkreter Termin wurde nicht genannt. Bei der avisierten Reise in das nordamerikanische Land soll es den Angaben zufolge unter anderem um den langjährigen pastoralen Versöhnungsprozess mit den Ureinwohnern gehen.\nBischöfe baten um Entschuldigung\nDie katholischen Bischöfe Kanadas hatten sich vor einigen Wochen für das Leid entschuldigt, das durch die Beteiligung der Kirche am früheren Internatssystem für indigene Kinder verursacht wurde. «Wir erkennen den schweren Missbrauch an, der von einigen Mitgliedern unserer katholischen Gemeinschaft begangen wurde: physisch, psychologisch, emotional, spirituell, kulturell und sexuell», hiess es in der Erklärung der Bischöfe zu dem seit Monaten schwelenden Thema. Sie betonten, dass viele katholische Religionsgemeinschaften und Diözesen an dem Internatssystem beteiligt gewesen seien, durch das es zur Unterdrückung von Sprache, Kultur und Spiritualität der Indigenen gekommen sei.\nBischofskonferenz will Spendensammlungen starten\nDie Bischofskonferenz kündigte zudem an, im ganzen Land Spendenkampagnen zu starten, um Initiativen zu unterstützen, die von indigenen Gemeinschaften ins Leben gerufen wurden. Darüber hinaus werde man mit den Verantwortlichen im Vatikan und indigenen Partnern zusammenarbeiten, um die Möglichkeit eines Pastoralbesuchs des Papstes in Kanada zu prüfen.\nIndigene fordern Entschuldigung vom Papst\nIndigene Stammesführer hatten Papst Franziskus zuletzt aufgefordert, sich im Namen der katholischen Kirche auf kanadischem Boden zu entschuldigen. Ähnliche Forderungen kamen auch von der kanadischen Regierung. Einige Indigenen-Vertreter planen für Dezember eine Reise nach Rom, um den Papst dort zu treffen.\nMehr als 1000 Gräber\nSeit Ende Mai wurden in Kanada auf ehemaligen Internatsgrundstücken durch Bodenradar mehr als 1.000 Gräber mit den sterblichen Überresten von Kindern entdeckt. Im 19. und 20. Jahrhundert waren Schätzungen zufolge mehr als 100.000 Kinder indigener Mütter – oft zwangsweise – in kanadischen Heimen untergebracht. Viele der landesweit mehr als 130 Einrichtungen wurden von katholischen Ordensgemeinschaften betrieben. Sie sollten die Kinder im Auftrag des Staates an die «christliche Zivilisation» heranführen. Oft durften sie ihre Muttersprache nicht sprechen. Eine unbekannte Zahl von Kindern und Jugendlichen wurde körperlich misshandelt oder sexuell missbraucht, viele starben an Infektionskrankheiten. (cic)\n\n\nWieder Gräberfunde in Kanada – Indigene hoffen auf Entschuldigung\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 11:01", "author": "cic"}