{"id": "papst-gewaehrt-hamburger-erzbischof-hesse-eine-auszeit", "tag": "International", "tag2": "International", "title": "Papst gewährt Hamburger Erzbischof Hesse eine Auszeit", "text": "\nPapst Franziskus hat dem Hamburger Erzbischof Stefan Hesse (54) nach dessen Rücktrittsgesuch zunächst eine Auszeit gewährt.\nDas teilte das Erzbistum am Montag auf seiner Internetseite mit. Der Papst habe Hesse auf seinen angebotenen Amtsverzicht eine erste Antwort gegeben. Während seiner Abwesenheit soll nach Willen von Franziskus Generalvikar Ansgar Thim (63) die ordnungsgemässe Verwaltung der Erzdiözese sicherstellen.\nWeitere Informationen lägen bisher nicht vor, sagte ein Sprecher des Erzbistums Hamburg der Katholischen Nachrichten-Agentur in Bonn. Der Papst habe aus seiner Sicht die Schritte bestätigt, die das Erzbistum bereits unternommen habe.\nUm Entbindung von Aufgaben gebeten\nDie Frage, ob und wann Papst Franziskus den angebotenen Rücktritt von Erzbischof Hesse annimmt, ist damit weiterhin offen. Aus dem Vatikan gab es am Montag zunächst keine Verlautbarung zu dem Thema.\nHesse, ehemaliger Personalchef und Generalvikar im Erzbistum Köln, hatte nach der Vorstellung des Kölner Missbrauchsgutachtens am 18. März dem Papst seinen Rücktritt angeboten und um die sofortige Entbindung von seinen Aufgaben gebeten. Am nächsten Tag hatte Generalvikar Thim die vorübergehende Leitung des Erzbistums übernommen.\nElf Vorwürfe\nDas Gutachten der Kölner Anwaltskanzlei Gercke Wollschläger wirft Hesse in seiner Kölner Zeit elf Pflichtverletzungen im Umgang mit Fällen von sexualisierter Gewalt vor. Konkret soll er unter anderem versäumt haben, kirchliche Verfahren zur Aufklärung von Missbrauchsvorwürfen einzuleiten.\nZudem soll er mehrere Fälle pflichtwidrig nicht an die Staatsanwaltschaft oder an den Vatikan gemeldet haben.\n\n\n\n\nMissbrauch: Kölns Weihbischof Ansgar Puff  lässt Ämter ruhen\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 16:44", "author": "Das teilte das Erzbistum am Montag auf seiner Internetseite mit. Der Papst habe Hesse auf seinen angebotenen Amtsverzicht eine erste Antwort gegeben. Während seiner Abwesenheit soll nach Willen von Franziskus Generalvikar Ansgar Thim (63) die ordnungsgemässe Verwaltung der Erzdiözese sicherstellen."}