{"id": "papst-prangert-weltweite-perverse-ungleichheit-an", "tag": "International", "title": "Papst prangert weltweite «perverse Ungleichheit» an", "text": "\nRom, 14.2.19 (kath.ch) Papst Franziskus hat eine zunehmend ungleiche Verteilung von Gütern in der Welt kritisiert. «Wenige haben zu viel, und zu viele haben nur wenig. Diese perverse Entwicklung von Ungleichheit ist für die Zukunft der Menschheit verheerend», sagte das Kirchenoberhaupt am Donnerstag vor Mitarbeitern des Internationalen Fonds für landwirtschaftliche Entwicklung (IFAD) in Rom.\nIn einer Ansprache dankte der Papst den Mitarbeitern der UN-Einrichtung für ihren Dienst an den Ärmsten der Welt; damit arbeiteten sie gegen den Mainstream der Ungleichheit.\nPapst ermutigt Uno-Mitarbeitende zu Enthusiasmus\nGleichzeitig forderte er sie auf, in ihrem Einsatz nicht nachzulassen. Ihre Arbeit für die Menschen in vernachlässigten ländlichen Gebieten sei nicht nur ein Tropfen auf den heissen Stein. Franziskus ermutigte die UN-Mitarbeiter zu Enthusiasmus, was auch bedeute, «Gott in den Mittelpunkt dessen zu stellen, was man tut». Auch sollten die IFAD-Angestellten hinter jeder Akte, jedem Projekt, das sie bearbeiteten, die Gesichter der Menschen sehen, um die es dabei geht.\nBei seinem Besuch in der IFAD-Zentrale anlässlich der Eröffnungssitzung der 42. Versammlung des Verwaltungsrats der UN-Organisation hatte sich der Papst zuvor in je eigenen Ansprachen an den IFAD-Verwaltungsrat sowie einige Vertreter indigener Völker gewandt.\nUno-Sonderorganisation mit Sitz in Rom\nAnfang 2018 hatte IFAD-Präsident Gilbert F. Houngbo Papst Franziskus im Vatikan getroffen. Houngbo steht seit April 2017 an der Spitze der Organisation. Neben der landwirtschaftlichen Entwicklung will er unter anderem den Kampf gegen Klimawandel in den Fokus rücken und die Perspektiven für Jugendliche verbessern.\nDer IFAD ist eine Sonderorganisation der Vereinten Nationen. Sie entstand auf Anregung des Welternährungsgipfels von 1974. Der Organisation mit Sitz in Rom gehören 163 Länder an. (kna)\n\n© Katholisches Medienzentrum, 14.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-14 12:15", "author": "kna"}