{"id": "papst-wirbt-in-marokko-fuer-dialog-zwischen-christen-und-muslimen", "tag": "International", "title": "Papst wirbt in Marokko für Dialog zwischen Christen und Muslimen", "text": "\nRabat, 30.3.19 (kath.ch) Papst Franziskus hat in Marokko für eine engere Beziehung zwischen Christen und Muslimen geworben. Es sei unverzichtbar, dem Fanatismus und Fundamentalismus die Solidarität aller Glaubenden entgegenzusetzen, sagte er am Samstag zu Beginn eines zweitägigen Besuchs in Rabat.\nZugleich verlangte das Kirchenoberhaupt vor seinem Gastgeber König Mohammed VI. umfassende Religionsfreiheit und rief zu einer humanen Behandlung von Migranten auf. Mohammed VI. nannte in seiner Begrüssungsansprache Marokko einen Ort des Austauschs und der Kommunikation zwischen Afrika und Europa. Sein Land habe nie aufgehört, Brüderlichkeit zu lehren, sagte der Monarch.\nEr verwies auf die Existenz von Moscheen, Kirchen und Synagogen nebeneinander. In Marokko herrsche freie Religionsausübung, betonte Mohammed VI. Der Willkommenszeremonie am Hassan-Turm, dem Wahrzeichen Rabats, wohnten mit Vertretern aus Politik, Gesellschaft und Diplomatie zahlreiche Bürger bei.\nGelegenheit des interreligiösen Dialogs\nFranziskus mahnte, «Masken und Klischees» zu überwinden, die zu Angst und Konfrontation führten. Als Initiative gegen Extremismus nannte er das von Mohammed VI. 2015 gegründetes islamisches Predigerseminar. Extremismus jeder Art führe oft zu Gewalt und Terrorismus und stelle «in jedem Fall eine Beleidigung der Religion und Gottes selbst dar».\nDer Besuch in Marokko sei eine Gelegenheit, den interreligiösen Dialog und die gegenseitige Kenntnis beider Religionen zu fördern, sagte Franziskus in seiner häufig von Beifall und Jubelrufen unterbrochenen Ansprache. Er verwies auf eine historische Begegnung zwischen dem Ordensgründer Franz von Assisi und Sultan al-Kamil während eines Kreuzzugs 1219. «Der Mut, einander zu begegnen und die Hände zu reichen, sind ein Weg des Friedens und der Harmonie für die Menschheit», so Franziskus.\nUrsachen angehen\nEs sei nicht zu unterschätzen, wie wichtig der Faktor Religion sei, um zwischen den Menschen Brücken zu bauen und sich den aktuellen Herausforderungen zu stellen sagte der Papst. In dem Zusammenhang betonte er den Wert von Gewissens- und Religionsfreiheit; diese dürfe sich nicht auf Kultfreiheit beschränken. Die Möglichkeit, entsprechend der eigenen religiösen Überzeugung zu leben, sei «untrennbar mit der menschlichen Würde verbunden», sagte er.\nMit Blick auf die Migrationskrise rief der Papst dazu auf, die Ursache zu beseitigen, die Menschen zum Verlassen ihrer Heimat zwängen. Dabei erinnerte er an die Verabschiedung des Globalen Migrationspakts im vergangenen Dezember in Marokko. Der dort getroffenen Selbstverpflichtung für eine sichere, geordnete und legale Migration müssten konkrete Taten folgen, mahnte er. Marokko solle ein «Vorbild der Menschlichkeit gegenüber Migranten und Flüchtlingen» geben, damit sie «hier wie andernorts mit Menschlichkeit aufgenommen und geschützt» würden, so Franziskus.\nDen Weg vom Flughafen in die Altstadt Rabats legte der Papst teils im offenen Papamobil zurück, während Tausende Menschen ungeachtet des Regens die Strecke säumten. In Marokko mit seinen 35 Millionen Einwohnern leben nach Vatikanangaben nur 23.000 Katholiken. (kna)\n\n© Katholisches Medienzentrum, 30.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-30 16:47", "author": "kna"}