{"id": "papst-ermutigt-brasiliens-journalisten-zum-brueckenbauen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermutigt Brasiliens Journalisten zum «Brückenbauen»", "text": "\n Papst Franziskus hat Medienschaffende in Brasilien ermutigt, «ein Zeichen der Hoffnung und der Solidarität» in der Gesellschaft ihres Landes zu sein. Sie sollten «an vorderster Front stehen, um eine Kommunikation zu fördern, die Brücken baut, die den Dialog sucht und ideologische Aporien überwindet.» \nDiese Botschaft sandte der Papst an die rund 5600 Teilnehmer eines am Wochenende stattgefundenen virtuellen Treffens von Kommunikatoren. Verlesen wurde das vom vatikanischen Kardinalstaatssekretär Pietro Parolin unterzeichnete Grussschreiben des Papstes vom Vorsitzenden der Brasilianischen Bischofskonferenz, Bischof Walmor Oliveira de Azevedo.\nPapst Franziskus hat Medienschaffende in Brasilien ermutigt, «ein Zeichen der Hoffnung und der Solidarität» in der Gesellschaft ihres Landes zu sein. Sie sollten «an vorderster Front stehen, um eine Kommunikation zu fördern, die Brücken baut, die den Dialog sucht und ideologische Aporien überwindet.»\nChristliche Kommunikatoren sollten sich selbst als «Werkzeuge der Versöhnung und der Einheit» verstehen, da dies heute mehr denn je die Mission der Kirche in Brasilien sei, betonte der Papst. Spaltungen und Meinungsverschiedenheiten gelte es dabei zur Seite zu legen.\nFranziskus erinnerte an seine Botschaft zum jüngsten kirchlichen Mediensonntag, als er zum Entlarven von Fake News aufgerufen hatte. Lobend äusserte sich der Papst über das Vorhaben des Journalistentreffens, neue Wege zu finden, um die «Aufwertung des Menschen in der Kommunikation» zu fördern. (kap)\n\n\n\n\nEr war Mr. Radio Vatikan: Jesuiten trauern um Bernd Hagenkord\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 12:17", "author": "kap"}