{"id": "papst-eine-synode-ist-kein-parlament", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: «Eine Synode ist kein Parlament»", "text": "\nRom, 3.9.19 (kath.ch) Papst Franziskus hat mit Blick auf katholische Synoden vor einem der Politik ähnelnden Vorgehen gewarnt. «Eine Synode ist kein Parlament», sagte der Papst. Sie dürfe nicht als Meinungsumfrage mit anschliessenden Kompromissen missverstanden werden.\n«Ohne Heiligen Geist ist es keine Synode, gibt es keine Synodalität», so Franziskus am Montag im Vatikan. Dort empfing er die Synode der griechisch-katholischen Kirche der Ukraine zum Beginn ihrer Arbeiten in Audienz. Er mahnte zudem, dass das Thema Evangelisierung als «Identität der Kirche» bei Synoden stets präsent sein müsse.\nWas Laien denken\n«Dinge müssen angesprochen werden, diskutiert, so wie es üblich ist, aber es ist kein Parlament. Eine Synode ist kein Abstimmen wie in der Politik: ich gebe dir dieses, du mir jenes», sagte Franziskus. Es gehe auch nicht um «soziologische Umfragen, wie einige meinen». Es sei wichtig, zu wissen, was Laien denken, eine Synode gehe jedoch über Meinungsumfragen hinaus. Meinungsverschiedenheiten und Streit darf es laut dem Papst bei Synoden geben, solange der Heilige Geist gehört wird. «Das ist der Weg. Der Heilige Geist. Denn wir wollen keine kongregationalistische Kirche werden, sondern eine synodale Kirche.»\nHeiliger Geist verbrennt fixe Ideen\nMit Blick auf die Rolle des Heiligen Geists beim synodalen Weg verwies das Kirchenoberhaupt auch auf einen Artikel der vatikanischen Zeitung «Osservatore Romano». Unter dem Titel «Synodalität und Heiliger Geist» führte der italienische Priester Michele Giulio Masciarelli aus, dass für Synodalität sämtliche Gaben des Heiligen Geists nötig seien, besonders jedoch Wissenschaft und Weisheit. «Das Feuer des Heiligen Geists verbrennt Vorurteile, Stolz, arrogante Ideologien, festgefahrene Umgangsformen, fixe Ideen und alles, was sonst noch Begegnung und synodale Wege verhindert», heisst es in dem eine ganze Seite füllenden Artikel.\nMit christlichen Tugenden Synodalität erreichen\nAn anderer Stelle geht der Autor auf verschiedene Arten ein, Versammlungen einzuberufen: «Oft machen wir dies nur mit Zwängen, mit Autorität und auf harte und unhöfliche Weise, was Beziehungen verletzt. Eine solche Art und Weise zu handeln würde die synodale Erfahrung zerstören.»\nFür Masciarelli ist Synodalität zudem nur erreichbar, wenn auch die christlichen Tugenden zum Ausdruck kommen. Explizit nennt er dabei Demut und Aufmerksamkeit, Aufnahmebereitschaft und Zusammenleben sowie Zuhören und Dialog. (CIC)\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 10:29", "author": "«Ohne Heiligen Geist ist es keine Synode, gibt es keine Synodalität», so Franziskus am Montag im Vatikan. Dort empfing er die Synode der griechisch-katholischen Kirche der Ukraine zum Beginn ihrer Arbeiten in Audienz. Er mahnte zudem, dass das Thema Evangelisierung als «Identität der Kirche» bei Synoden stets präsent sein müsse."}