{"id": "papst-ruft-zu-mehr-menschlicher-naehe-im-gesundheitswesen-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft zu menschlicher Nähe im Gesundheitswesen auf", "text": "\nPapst Franziskus hat Verantwortliche und Mitarbeiter im Gesundheitswesen dazu aufgerufen, ihre Einrichtungen zu Orten des Verständnisses, der Nähe und Nächstenliebe zu machen. \nKeinesfalls sollten sie sich vereinnahmen lassen «von\nSystemen, die sich nur an finanziell-wirtschaftlichen Kriterien orientieren».\nDaher müssten alle Beteiligten eng zusammenarbeiten, so das Kirchenoberhaupt am\nSamstag bei einem Treffen mit Ärzten, Pflegekräften und Verwaltungsmitarbeitern\neiner italienischen Krankenhausgruppe im Vatikan.\nNähe entwickeln\nWichtig sei es, räumlich wie menschlich eine besondere Nähe\nzu entwickeln. Dieser bedürften kranke Menschen gerade dann, wenn es ihnen\nbesonders schlecht geht und sie Angst haben. «Auf diese Weise tragen Sie\nkonkret dazu bei, das Gesundheitssystem und die Welt des Krankenhauses zu\nhumanisieren», so der Papst. Dies sei zugegebenermassen oft nicht leicht,\nauch weil Kranke mitunter schwierig im Umgang seien.\nGottes Nähe\nGleichzeitig vermittelten Krankenhäuser und\nGesundheitsstationen an alle Menschen eine Botschaft, die «kein Lehrstuhl\nvermitteln könne»: die Botschaft, dass menschliche Nähe ein Wesensmerkmal\nchristlichen Glaubens ist. «Das dürfen wir nie vergessen», fuhr der\nPapst fort: «Auch Nähe ist eine Methode, die Gott gewählt hat, um uns zu\nerlösen.»\nFranziskus empfing die Mitarbeiter der «Gruppo Villa\nMaria: Care & Research» (GVM) anlässlich des 40-jährigen Bestehens der\nOrganisation. Der Krankenhausverband mit Sitz in Lugo bei Ravenna hat nach\neigenen Angaben rund 12’000 Mitarbeiter. Die Gruppe betreibt rund 50\nKrankenhäuser und Pflegeeinrichtungen in Italien, Frankreich sowie in Polen,\nder Ukraine, Albanien und Russland. (cic) \n\n© Katholisches Medienzentrum, 01.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-01 16:30", "author": "Keinesfalls sollten sie sich vereinnahmen lassen «von\nSystemen, die sich nur an finanziell-wirtschaftlichen Kriterien orientieren».\nDaher müssten alle Beteiligten eng zusammenarbeiten, so das Kirchenoberhaupt am\nSamstag bei einem Treffen mit Ärzten, Pflegekräften und Verwaltungsmitarbeitern\neiner italienischen Krankenhausgruppe im Vatikan."}