{"id": "papst-verurteilt-lebensmittelverschwendung", "tag": "Vatikan", "title": "Papst verurteilt Lebensmittelverschwendung", "text": "\nRom, 19.5.19 (kath.ch) Papst Franziskus hat eine weit verbreitete Lebensmittelverschwendung kritisiert. «Es ist skandalös, sich heutzutage nicht bewusst zu sein, welch ein wertvolles Gut Nahrung ist und wie viel Gutes vergammelt», sagte er am Samstag im Vatikan.\nFranziskus äusserte sich bei einer Audienz für den europäischen Dachverband der Tafel-Gemeinschaften, die Bedürftige mit Lebensmittelspenden unterstützen.\n«Das Krebsgeschwür des Hungers zu bekämpfen, heisst auch, gegen Lebensmittelverschwendung zu kämpfen», sagte er vor rund 200 Mitgliedern des Dachverbands der europäischen Lebensmittelbanken (Feba). Aus der Schweiz gehört die Stiftung «Partage» der Organisation an. Der Verband war anlässlich der Jahresvollversammlung in Rom und feierte dort das 30-jährige Bestehen der italienischen Tafeln.\nDie internationale Zusammenarbeit der Tafeln würdigte Franziskus als Beispiel der «sozialen Wurzeln Europas». Anstelle eigener Interessen müsse die Würde der anderen im Blick stehen. In diesem Zusammenhang forderte er eine am Menschen statt an Gewinn orientierte Wirtschaft.\nIntelligenz, Pläne, und Kontinuität\nFranziskus mahnte vor Verschwendung in sämtlichen Bereichen. Auch karitative Einrichtungen seien davor nicht gefeit. «Gutes muss auch gut gemacht werden: Es kann nicht nur Frucht reiner Improvisation sein, es braucht Intelligenz, Pläne, und Kontinuität», so der Papst.\nNach eigenen Angaben unterstützt die Feba gemeinsam mit 23 Mitgliedsorganisationen europaweit 44.700 gemeinnützige Organisationen mit 756’000 Tonnen Lebensmitteln. Die Hilfe geht demnach an mehr als acht Millionen arme Menschen. (cic)\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 06:58", "author": "cic"}