{"id": "papst-macht-weg-fuer-seligsprechung-von-johannes-paul-i-frei", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst macht Weg für Seligsprechung von Johannes Paul I. frei", "text": "\nEr regierte nur 33 Tage. Und doch ist der «lächelnde Papst» Johannes Paul I. vielen im Gedächtnis. Wenige Tage bevor Albino Luciani seinen 99. Geburtstag hätte feiern können, ist der Weg frei für seine Seligsprechung.\nEva-Maria Eden\nEs war eine der kürzesten Amtszeiten der Papstgeschichte: Nur 33 Tage nach seiner Wahl, am 28. September 1978, starb Johannes Paul I. Dennoch oder vielleicht gerade deswegen beschäftigt Albino Luciani auch heute noch die Gemüter. Am Mittwoch hat Papst Franziskus nun den Weg freigemacht für die Seligsprechung seines beliebten Vorgängers.\nJohannes Paul I. war der erste Papst, der einen Doppelnamen wählte. Auch sonst brach er mit vatikanischen Gepflogenheiten. Bislang sagten Päpste, wie bei Monarchen üblich, «Wir», wenn sie von sich sprachen. Johannes Paul I. sagte «Ich». Den tragbaren Papstthron benutzte er nur widerstrebend auf Drängen der Kurie. Und der Schweizergarde erliess er den bis dahin verpflichtenden Kniefall in Anwesenheit des Papstes.\nSozialismus gegen Katholizismus\nLuciani stammte aus armen Verhältnissen. Sein Vater war Saisonarbeiter in Frankreich, Deutschland oder Österreich und kaum zu Hause. Sein Elternhaus im norditalienischen Forno di Canale, wo er am 17. Oktober 1912 zur Welt kam und mit drei Geschwistern und zwei Stiefschwestern aufwuchs, erinnert an «Don Camillo und Peppone»: der Vater Mitglied der antiklerikalen Sozialisten, die Mutter strenggläubig.\nTrotz der seit Kindertagen angeschlagenen Gesundheit machte Luciani, der am liebsten Dorfpfarrer geblieben wäre, Kirchenkarriere. 1958 wurde er Bischof der Provinzstadt Vittorio Veneto, zwölf Jahre später Patriarch in Venedig. Noch im Juli 1978 sagte er, es sei ein Fehler gewesen, dass Paul VI. ihn dazu berufen habe. Am 26. August wählten ihn die Kardinäle gar zu dessen Nachfolger.\nHerzversagen\nEin theologischer Sturmgeist war Johannes Paul I. nicht. Er stand fest in der Tradition seiner Vorgänger. Wie er als Papst wirklich dachte, dafür geben 33 Tage Amtszeit wenig her. Für Spekulationen umso mehr. Sein früher Tod liess Mutmassungen ins Kraut schiessen.\nAm 29. September 1978 schob Schwester Vincenza Taffarel um 4.30 Uhr wie gewöhnlich ein Kännchen Kaffee ins Arbeitszimmer – und klopfte an der Schlafzimmertür. Als abermaliges Klopfen ohne Antwort blieb, öffnete sie und fand den Papst reglos im Bett sitzen. Er hatte seine Brille auf, der Kopf hing leicht zur Seite. In seinen Händen hielt er einige Blätter; die Leselampe brannte. Herzversagen, so die Diagnose des Leibarztes Renato Buzzonetti. Als Todeszeitpunkt nahm er 23.00 Uhr an.\nEine Schmerzattake\nLaut später veröffentlichten Details klagte der Papst wenige Stunden vor seinem Tod über starke Schmerzen im Brustbereich, wollte aber keinen Arzt rufen lassen. Dies stützt die offizielle Darstellung über einen Herzinfarkt. Im Bericht von Leibarzt Buzzonetti für das vatikanische Staatssekretariat soll sich eine entsprechende Notiz über die Schmerzattacke befinden.\nBald wurden allerdings Stimmen laut, die an einem natürlichen Tod zweifelten. Die Kurie habe den zu Reformen entschlossenen Papst beiseite schaffen wollen. Genährt wurden solche Spekulationen durch Informationspannen des Vatikan. So verheimlichte die offizielle Verlautbarung, dass Schwester Vincenza den toten Papst fand – offenbar weil diese Vorstellung nicht opportun erschien. Und statt eines Redeskripts sollte der Papst zur Todesstunde angeblich das Buch «Die Nachfolge Christi» gelesen haben.\nDer Krimi\nDieser Legende setzte der britische Autor David Yallop 1984 einen Thriller entgegen: «Im Namen Gottes?» Seine These: Johannes Paul I. starb durch vergiftete Medikamente. Hinter dem Mord sollen Machenschaften der Vatikanbank, der Mafia und der geheimnisvollen Loge «P2» gestanden haben. Das Buch erreichte eine Auflage von über sechs Millionen Exemplaren in 40 Sprachen.\nSeriöse Historiker mochten Yallop allerdings nicht folgen. Vieles spricht dafür, dass Lucianis Konstitution den Herausforderungen des Amtes einfach nicht gewachsen war. Sein Privatsekretär sagte es so: «Er ist zusammengebrochen unter einer Bürde, die zu gross war für seine schmalen Schultern – und unter der Last seiner unermesslichen Einsamkeit.»\nPapst Franziskus sprach dem «33-Tage-Papst» im November 2017 den «heroischen Tugendgrad» zu. Am Mittwoch, wenige Tage vor dem 99. Geburtstag Lucianis, hat er nun ein durch Johannes Paul I. bewirktes Wunder offiziell anerkannt. Damit kann der lächelnde Papst seliggesprochen werden. (cic)\n\n\nPapst unterzeichnet Seligsprechung der Missio-Gründerin\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 16:06", "author": "Eva-Maria Eden"}