{"id": "papst-wuerdigt-einsatz-des-jesuiten-fluechtlingsdienstes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt Einsatz des Jesuiten-Flüchtlingsdienstes", "text": "\nDer Papst hat den Einsatz des internationalen Jesuiten-Flüchtlingsdienstes (JRS) zu dessen 40-jährigem Bestehen gewürdigt.\nDie Organisation nehme eine «Schlüsselrolle» ein, um die Öffentlichkeit für das Schicksal von Flüchtlingen zu sensibilisieren, schrieb Papst Franziskus in einem am Donnerstag veröffentlichten Brief. «Es ist eure lebenswichtige Aufgabe, jenen freundschaftlich die Hand zu reichen, die allein, getrennt von ihren Familien, verlassen sind.»\nHoffnung, dass es weitergeht \nViele Menschen weltweit versuchten verzweifelt, «vor dem Virus der Ungerechtigkeit, der Gewalt und des Krieges Schutz zu suchen», so das Kirchenoberhaupt. Umso wichtiger sei der Dienst des JRS. Er sei zuversichtlich, dass der jesuitische Einsatz für die Rechte der Betroffenen auch in Zukunft weitergehe – trotz «persönlicher oder institutioneller Rückschläge oder Herausforderungen». Der am 14. November 1980 gegründete Jesuiten-Flüchtlingsdienst ist heute mit etwa 1.200 Mitarbeitern in mehr als 50 Ländern vertreten. (CIC)\n\n\n“Das ist eine Bankrott-Erklärung unserer Tradition”\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 10:18", "author": "Die Organisation nehme eine «Schlüsselrolle» ein, um die Öffentlichkeit für das Schicksal von Flüchtlingen zu sensibilisieren, schrieb Papst Franziskus in einem am Donnerstag veröffentlichten Brief. «Es ist eure lebenswichtige Aufgabe, jenen freundschaftlich die Hand zu reichen, die allein, getrennt von ihren Familien, verlassen sind.»"}