{"id": "papst-beruft-vatikan-diplomaten-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beruft Vatikan-Diplomaten ein", "text": "\nRom, 10.6.19 (kath.ch) Papst Franziskus hat seine Botschafter und diplomatischen Vertreter zu einer Versammlung im Vatikan einberufen. Nuntius Thomas E. Gullickson vertritt den Heiligen Stuhl in der Schweiz.\nVon Mittwoch bis Samstag werden dazu 103 Vertreter des Papstes aus aller Welt im Vatikan erwartet, darunter 98 Nuntien und fünf ständige Beobachter des Heiligen Stuhls. Zum Abschlusstag sind zudem 46 emeritierte Papstbotschafter eingeladen, wie das vatikanische Presseamt am Montag mitteilte.\nZum Auftakt empfängt das Kirchenoberhaupt die Teilnehmer am Mittwoch in Audienz; dabei ist eine Rede an die Diplomaten geplant. Ähnliche Treffen gab es bereits 2016 und 2013. Franziskus wolle den Austausch verfestigen, so die Vatikanmitteilung.\nVerschiedene Treffen\nAuf dem Programm stehen demnach Treffen mit der Spitze des vatikanischen Staatssekretariats, Leitern vatikanischer Behörden, der römischen Kurie sowie der in Rom ansässigen Botschafter am Heiligen Stuhl. Geplant sind zudem Seminare zu kirchlichen Themen, internationaler Zusammenarbeit und interreligiösem Dialog sowie Arbeitssitzungen in nach Kontinenten aufgeteilten Gruppen.\nIn der Sixtinischen Kapelle ist ein gemeinsames Gebet der Teilnehmer vorgesehen. Die Eröffnungsmesse des Treffens am Mittwoch leitet Kardinalstaatssekretär Pietro Parolin. Am Samstag feiert Papst Franziskus die Morgenmesse in der Kapelle des vatikanischen Gästehauses Santa Marta mit den Teilnehmern. Zum Ende der Versammlung will das Kirchenoberhaupt mit den Diplomaten in der Casa Santa Marta zu Mittag essen.\nDer Heilige Stuhl hat als Leitungsorgan der katholischen Kirche den Status eines Völkerrechtssubjektes. Als solches unterhält er gegenwärtig zu 183 Staaten diplomatische Beziehungen. (cic)\n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 17:44", "author": "Von Mittwoch bis Samstag werden dazu 103 Vertreter des Papstes aus aller Welt im Vatikan erwartet, darunter 98 Nuntien und fünf ständige Beobachter des Heiligen Stuhls. Zum Abschlusstag sind zudem 46 emeritierte Papstbotschafter eingeladen, wie das vatikanische Presseamt am Montag mitteilte."}