{"id": "papstzimmer-ist-gewoehnliches-pflegezimmer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Papstzimmer ist gewöhnliches Pflegezimmer", "text": "\nSeit über 100 Jahren ist das Berner Alterszentrum Viktoria im Besitz der Ingenbohler Schwestern. Nun verkaufen sie es. Vom Papstbesuch von 2004 ist nichts mehr zu sehen.\nDie Ingenbohler Schwestern verkaufen das traditionelle Alterszentrum Viktoria in Bern an die Tertianum-Gruppe. Laut einer Medienmitteilung des Alterszentrums stehen die Verkaufsverhandlungen kurz vor dem Abschluss.\nIm Viktoria hat Papst Johannes Paul II. während seinem Besuch in der Schweiz 2004 übernachtet. Der Besuch ist im Gedächtnis der Ordensfrauen präsent, wie kath.ch im Mai berichtete. Im Zimmer, in dem er übernachtete, erinnert aber nichts an ihn, wie die Provinzoberin Tobia Rüttimann auf Anfrage schreibt. Das sei ein Pflegezimmer.\nPersonelle Resourcen bündeln\nDie überalterte Schwesterngemeinschaft will ihre personellen Ressourcen bündeln und die Kräfte «zunehmend für die verschiedenen Aufgaben innerhalb der Ordensgemeinschaft einsetzen», heisst es in der Mitteilung weiter. Für das Alterszentrum Viktoria wollten die Schwestern eine gute Lösung für einen nachhaltig gesicherten Betrieb finden. Das Geld aus dem Verkauf werde reinvestiert in den Bau eines neuen Alterszentrums für die betagten Schwestern in Ingenbohl, so die Provinzoberin Tobia Rüttimann.\nTertianum übernimmt vom Institut Ingenbohl 100 Prozent der Aktien an der Alterszentrum Viktoria AG. Über den Kaufpreis wurde Stillschweigen vereinbart. Für Bewohnerinnen, Bewohner und Personal soll sich durch die Übernahme nichts ändern.\nGrösstes Altersheim-Unternehmen\nDie Tertianum-Gruppe ist in der Schweiz das grösste Altersheim-Unternehmen. Sie betreibt in der Schweiz etwa 80 Wohn- und Pflegeheime. Nach eigenen Angaben hat sie 4900 Mitarbeiterinnen und Mitarbeiter.\nTertianum wurde 1982 in Bern vom Architekten Richard Schubiger, dem Ökonomen Peter Kühler, dem Hotelier Hannes Imboden und dem Fachberater Toni Häusler gegründet. Heute ist Tertianum in Besitz der Investorengruppe Capvis, welche weltweit Geld anlegt.\nDie Pension Viktoria wurde vor 150 Jahren im italienischen Stil gebaut. Ab 1870 wurden in der «Pension Viktoria» Kurgäste betreut. 1901 kauften die Barmherzigen Schwestern von Ingenbohl das Viktoriaspital, wie es fortan hiess. 1990 wurde daraus ein Alters- und Pflegeheim. In den letzten 15 Jahren wurde es als Aktiengesellschaft betrieben.\nFünf Ordensfrauen leben noch auf dem Gelände des Alterszentrums Viktoria und betätigen sich dort seelsorgerisch, wenn das die Bewohner wünschen. Vorerst bleibe die Gemeinschaft bestehen, bestätigt Tobia Rüttimann gegenüber kath.ch. Wie lange, sei unklar. Das werde im Gespräch mit den beteiligten Ordensfrauen entschieden und hänge von deren Gesundheitszustand ab.\nRückzug aus Moutier Ende August\nEben erst Ende August hatten sich die verbliebenen beiden Ingenbohler Schwestern vom Standort Moutier zurückgezogen, dies nach 90 Jahren Präsenz. Nachwuchsmangel hatte zu diesem Schritt geführt: Seit mehreren Jahrzehnten sind keine französischsprachigen Frauen mehr in die Gemeinschaft der Barmherzigen Schwestern vom Heiligen Kreuz aufgenommen worden. (uab)\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 11:40", "author": "uab"}