{"id": "papst-feiert-messe-fuer-verstorbene-bischoefe-und-kardinaele", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Messe für verstorbene Bischöfe", "text": "\nPapst Franziskus hat im Petersdom eine Messe für die Kardinäle und Bischöfe gefeiert, die im Lauf des Jahres gestorben sind. In seiner Predigt betonte das Kirchenoberhaupt, dass die verheissene Auferstehung auch eine Herausforderung im Alltag bedeute: «Gestalten wir das Heute so, dass wir einen Morgen der Auferstehung leben», so der Papst.\nDas Kirchenoberhaupt nannte drei Dinge in diesem\nZusammenhang als besonders wichtig: eine Absage an Selbstbezogenheit,\nFrömmigkeit und Hilfe für Bedürftige sowie das Treffen wichtiger Entscheidungen\n«vor dem Angesicht Gottes».\n«Übe ich Erbarmen gegenüber den Bedürftigen?»\n«Gehe ich aus mir heraus, um jeden Tag zum Herrn zu\ngehen? Hege und übe ich Erbarmen gegenüber den Bedürftigen? Treffe ich die\nwichtigen Entscheidungen vor dem Angesicht Gottes?», so Franziskus in\nseiner Predigt. Zumindest eine dieser drei Anregungen solle man sich zu Herzen\nnehmen, um ein Leben im Einklang mit dem Willen Jesu zu führen.\nMesse für 160 Verstorbene\nEr betonte zudem, dass es im Glauben «keine Kompromisse»\ngeben dürfe: «Man kann nicht zu Jesus gehören und um sich selbst kreisen.\nWer zu Jesus gehört, lebt im Aufbruch zu ihm hin», so der Papst. Die\ntraditionelle Gedenkmesse im Petersdom feierte er dieses Mal für insgesamt 160\nBischöfe, Kardinäle und Patriarchen, die im Lauf der vergangenen zwölf Monate\ngestorben sind. (cic)\n\n© Katholisches Medienzentrum, 04.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-04 15:50", "author": "Das Kirchenoberhaupt nannte drei Dinge in diesem\nZusammenhang als besonders wichtig: eine Absage an Selbstbezogenheit,\nFrömmigkeit und Hilfe für Bedürftige sowie das Treffen wichtiger Entscheidungen\n«vor dem Angesicht Gottes»."}