{"id": "papst-betet-fuer-arbeitslose-in-der-pandemie", "tag": "Vatikan", "title": "Papst betet für Arbeitslose in der Pandemie", "text": "\nPapst Franziskus hat sich in einem Gebet der Menschen angenommen, die wegen der Pandemie arbeitslos geworden sind. Er spricht von einem «Mangel an Arbeit».\n«In diesen Tagen haben sehr viele Menschen ihre Arbeit verloren; sie wurden nicht wieder eingestellt, sie haben illegal gearbeitet», sagte er am Montag zu Beginn der Frühmesse in seiner Residenz Santa Marta. «Beten wir für unsere Brüder und Schwestern, die unter diesem Mangel an Arbeit leiden.»\nIn Italien und der Schweiz über 10 Prozent\nIn den USA etwa erreichte die Arbeitslosenquote den höchsten Stand seit der Depression Anfang der 1930er Jahre. In Italien werde die Quote auf 11,8 Prozent steigen, berechnete die EU-Kommission kürzlich. Für die Schweiz errechnete die Konjunkturforschungsstelle der ETH Zürich, dass zum Sommer bis zu 550’000 Menschen ihre Arbeit verlieren. Das entspräche einer Arbeitslosenquote von mehr als 10 Prozent.\nIn Deutschland wuchs die Arbeitslosenzahl im April um über 300’000. In Österreich stieg die Zahl im Vergleich zu 2019 um 58 Prozent und erreichte Anfang Mai den höchsten Stand seit Bestehen der Republik.\nDie Frühmessen in der Corona-Krise widmet Franziskus meist bestimmten Personengruppen, die sich um Kranke kümmern, selbst vom Virus betroffen sind oder andere wichtige Aufgaben haben. Wegen der Corona-Krise werden diese Gottesdienste übers Internet sowie im italienischen Fernsehen ausgestrahlt. (cic)\n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 15:22", "author": "cic"}