{"id": "papst-kirche-in-deutschland-hat-mich-noch-nicht-ganz-verstanden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Kirche in Deutschland hat mich noch nicht ganz verstanden", "text": "\n Von manchen deutschen Katholiken fühlt Papst Franziskus sich hinsichtlich des Synodalen Weges noch nicht ganz verstanden. «Viele Bischöfe, mit denen ich gesprochen habe, sind nicht böswillig», sagte das Kirchenoberhaupt in einem am Mittwoch verbreiteten Interview des spanischen Radiosenders Cope. \nDas deutsche Reformprojekt beruhe sicher auf einem «seelsorglichen Wunsch, der aber berücksichtigt bisher nicht einige der Dinge, die ich in dem Brief erkläre und die berücksichtigt werden müssen».\nZum Synodalen Weg habe er der Kirche in Deutschland im Sommer 2019 einen langen persönlichen Brief geschrieben. Zur Abfassung habe er einen Monat lang gebraucht, «zwischen Beten und Nachdenken». «Und ich habe ihn zur richtigen Zeit abgeschickt: das Original auf Spanisch und eine Übersetzung ins Deutsche. Dort bringe ich alles zum Ausdruck, was ich über die deutsche Synode denke. Es ist alles da», sagte Franziskus.\nAuf dem Weg zur Weltsynode\nMit Blick auf den Synodalen Weg und dort aufgegriffene Forderungen wird in internationalen Medien immer wieder vor einem möglichen Schisma gewarnt. Kirchenvertreter in Deutschland verneinen dies. Auch der Papst sagte in dem Interview, er wolle «nicht zu tragisch werden».\nÜberdies hat Franziskus die gesamte Weltkirche zu einem zweijährigen synodalen Prozess aufgerufen. Dieser soll zunächst auf regionaler Ebene in den Diözesen beginnen, dann national zusammengefasst und anschliessend kontinental fortgesetzt werden. Im Oktober 2023 soll dann eine Versammlung der Bischofssynode in Rom die Ergebnisse dieser Weltsynode aufarbeiten. (kna)\n\n\nPapst Franziskus schreibt Brief an deutsche Bischöfe\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 17:08", "author": "kna"}