{"id": "papst-bestuerzt-ueber-ausmass-von-gewalt-in-amazonien", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bestürzt über Ausmass von Gewalt in Amazonien", "text": "\nBei der Amazonas-Synode im Vatikan hat Papst Franziskus sich besonders betroffen gezeigt über die in der Region herrschende Gewalt, besonders gegenüber Frauen. Zugleich zeigte er sich beeindruck von der Arbeit von Ordensleuten in der Region.\nIn einem Statement zum Abschluss der ersten Plenar-Runden am Mittwochabend fasste das Kirchenoberhaupt seine Eindrücke der ersten drei Synodentage zusammen, wie die Nachrichtenagentur CIC am Donnerstag von Beobachtern aus der Synodenaula erfuhr. Neben Berichten über Gewalt gegen die Natur und indigene Völker hätten den Papst besonders jene über Gewalt an Frauen bewegt.\nWarnung vor Idealisierung indigener Völker\nAusserdem warnte Franziskus vor Idealisierungen indigener Völker. Zwar müssten deren Traditionen und Weisheit respektiert, genutzt und mit dem Evangelium verbunden werden. Eine Idealisierung hingegen käme einer neuen Ideologie gleich. Mit Blick auf eine stärkere Beteiligung von Laien in der Kirche Amazoniens warnte der Papst zudem erneut vor deren Klerikalisierung.\nViel Einsatz brauche es noch bei der Aus- und Weiterbildung von Klerikern wie Laien. Abschliessend zeigte der Papst sich beeindruckt von Berichten über die Arbeit von Ordensleuten in den Ländern der Amazonas-Region.\nWeiterarbeit in Kleingruppen\nAm Donnerstag begann bei der Amazonas-Synode die Arbeit in zwölf sprachlich geordneten Kleingruppen, bevor deren Ergebnisse ab Samstag bis Dienstag wieder im Plenum besprochen werden. Es gibt fünf spanische, vier portugiesische, zwei italienische Gruppen sowie eine englisch-französisch gemischte Gruppe. (cic)\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 18:10", "author": "In einem Statement zum Abschluss der ersten Plenar-Runden am Mittwochabend fasste das Kirchenoberhaupt seine Eindrücke der ersten drei Synodentage zusammen, wie die Nachrichtenagentur CIC am Donnerstag von Beobachtern aus der Synodenaula erfuhr. Neben Berichten über Gewalt gegen die Natur und indigene Völker hätten den Papst besonders jene über Gewalt an Frauen bewegt."}