{"id": "papst-schickt-gesamte-weltkirche-auf-einen-synodalen-weg", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schickt gesamte Weltkirche auf einen synodalen Weg", "text": "\nUrsprünglich war für Oktober 2022 eine Bischofssynode in Rom geplant. Nun wird diese von Papst Franziskus zu einem zweijährigen synodalen Weg ausgebaut. Wie der Vatikan am Freitag mitteilte, sind für die Synode zum Thema Synodalität der Kirche drei Phasen vorgesehen: eine diözesane, eine kontinentale und eine weltkirchliche. \nZiel sei es, allen Gläubigen Gelegenheit zu bieten, «aufeinander und auf den Heiligen Geist zu hören», wie es Franziskus einmal formulierte.\nEine inhaltliche Vorgabe gibt es vorerst nicht; Themen sollen auf dem Weg gefunden werden. Wesentliche Elemente aller Versammlungen sollen Gespräche und Reflexionen sein, bei denen Teilnehmer vor allem aufeinander hören. Dazu kommen gemeinsame Gebete und Messfeiern. Koordiniert wird das Projekt vom Synodensekretariat in Rom unter Kardinal Mario Grech.\nErst in Rom, dann in den Diözesen\nEröffnet wird die erste dezentral beginnende Bischofssynode am 9. und 10. Oktober vom Papst in Rom.  Eine Woche später soll in jedem Bistum weltweit der diözesane Startschuss fallen. Anhand eines Fragebogens und Leitfadens wird dort unter Leitung des Ortsbischofs bis März 2022 beraten und gebetet. Auch Ordensgemeinschaften, Kurienbehörden, katholische Vereinigungen, Gemeinschaften und katholische Fakultäten sollen für sich einen solchen synodalen Prozess unternehmen.\nIm Herbst 2022 auf den Kontinenten\nAlle Ergebnisse gehen an das Synodensekretariat in Rom. Dieses erstellt daraus ein erstes Arbeitsdokument, das ab Herbst 2022 auf kontinentaler Ebene beraten wird. Auch die Früchte dieser synodalen Beratungen und Gebete gehen zurück nach Rom und werden dort zu einem zweiten Arbeitsdokument destilliert. Dieses bildet dann die Grundlage für die Beratungen der Vollversammlung der Bischofssynode, die im Oktober 2023 in Rom tagt. (cic)\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 17:16", "author": "cic"}