{"id": "papst-trifft-sich-mit-40-indigenen-vertretern-amazoniens", "tag": "Vatikan", "title": "Papst trifft sich mit 40 Indigenen aus Amazonien", "text": "\nPapst Franziskus ist am Donnerstagnachmittag mit rund 40 Vertretern indigener Völker aus Amazonien zusammengetroffen. Wie der Vatikan am Abend mitteilte, waren darunter Synodenteilnehmer wie auch andere Indigene, die an Veranstaltungen rund um die Amazonas-Synode in Rom teilnehmen.\nDemnach erläuterte der Papst in einer kurzen Ansprache an\nseine Gäste noch einmal sein Verständnis von einer Inkulturation der\nchristlichen Botschaft. Diese ist eines der Hauptanliegen der Synode. Das\nEvangelium sei wie ein Same, der in unterschiedliche Böden gesät wird und unter\ndem Einfluss des jeweiligen Ackerbodens wächst und sich entsprechend entfaltet.\n«Völker empfangen die Botschaft von Jesus mit ihrer jeweils eigenen Kultur»\nSo habe sich das Christentum, das in der jüdischen Welt\ngeboren wurde, in der griechisch-lateinischen Welt weiterentwickelt. Von dort\nsei es in andere Länder und in andere Ackerböden gelangt, etwa in den\nslawischen Raum, den des Orients, der Amerikas. Das Evangelium, so der\nFranziskus, müsse sich in eine Kultur integrieren, denn «die Völker\nempfangen die Botschaft von Jesus mit ihrer jeweils eigenen Kultur».\nBegleitet vom Generalrelator\nBegleitet wurden die Gäste vom brasilianischen Erzbischof\nRoque Paloschi von Porto Velho und Kardinal Claudio Hummes, dem emeritierten\nErzbischof von Sao Paulo. Hummes ist Generalrelator der Sondersynode und damit\nbesonders verantwortlich für das Abschlussdokument. Über dieses soll in der\nkommenden Tagungswoche bis zum 26. Oktober beraten und abgestimmt werden.\nIm Mittelpunkt des am 6. Oktober eröffneten Bischofstreffens\nstehen pastorale Herausforderungen der katholischen Kirche in der\nAmazonasregion, aber auch soziale und ökologische Fragen. (cic)\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 11:45", "author": "cic"}