{"id": "papst-nicht-leben-in-1-und-2-liga-einteilen", "tag": "Vatikan", "title": "Papst: Nicht Leben in 1. und 2. Liga einteilen", "text": "\nPapst Franziskus hat zu weiteren Anstrengungen um eine gesellschaftliche Beteiligung von Menschen mit Behinderung aufgerufen. \nEs brauche «Antikörper gegen eine Kultur, die (menschliche) Leben in solche erster und zweiter Liga einteilt», schreibt das Kirchenoberhaupt in einer Botschaft zum Internationalen Tag der Menschen mit Behinderung , die der Vatikan am Dienstag veröffentlichte.\nGleichzeitig lobte der Papst viele Fortschritte in Medizin\nund Technik wie auch in der Gesetzgebung vieler Länder. All dies bleibe aber\nungenügend, wenn sich nicht auch die Mentalität ändere. Denn diese behindere\nimmer noch Zugänge zu Bildung, Arbeitsplätzen und sonstiger Teilhabe.\nVersteckte Exilanten\nAusserdem erinnerte Franziskus an die vielen «versteckten\nExilanten», die oftmals in den Häusern und Familien vergessen würden. Vor\nallem alte Menschen mit Behinderung würden oft als Belastung und «sperrige\nPräsenz» wahrgenommen. Der Papst rief dazu auf, «in jeder Person mit\nBehinderung, auch mit einer schweren und komplexen, deren einzigartigen Beitrag\nzum Gemeinwohl anzuerkennen».\nDer Internationale Tag der Menschen mit Behinderung wird\njährlich am 3. Dezember begangen. Der von den Vereinten Nationen ausgerufene Gedenk-\nund Aktionstag soll das Bewusstsein der Öffentlichkeit für die Probleme von\nMenschen mit Behinderung wachhalten und den Einsatz für die Würde, Rechte und\ndas Wohlergehen dieser Menschen fördern. (kna)\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 12:11", "author": "kna"}