{"id": "papst-warnt-journalisten-vor-funktionalismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt Journalisten vor Funktionalismus", "text": "\nPapst Franziskus hat am Montagmorgen seine Residenz Santa Marta verlassen und die vatikanische Kommunikationsbehörde besucht. Anlass waren das 160-jährige Bestehen der Zeitung «Osservatore Romano» sowie die Gründung von Radio Vatikan vor 90 Jahren.\nBeide Vatikanmedien sind mittlerweile im Palazzo Pio gegenüber der Engelsburg untergebracht. In einem Live-Grusswort via Radio sprach der Papst «eine Sorge» an, die sein Herz berühre: «Wie viele Menschen hören das Programm, und wie viele lesen den ‘Osservatore Romano’? Er sehe die Gefahr, dass selbst gute Arbeit am Ende «nicht dort ankommt, wo sie ankommen muss».\nFranziskus zitierte in diesem Zusammenhang den Horaz-Spruch vom Berg, der eine Maus gebar. «Stellen Sie sich jeden Tag diese Frage: Wie viele Menschen erreichen wir? Dies ist sehr wichtig», betonte das Kirchenoberhaupt.\nKreativität leben lassen\nDer Papst warnte die Medienschaffenden auch vor einem übertriebenen Funktionalismus, der die Kreativität einschränke. «Funktionalismus ist tödlich», sagte er. Keinesfalls dürfe man in diese Falle tappen. Wenn ein Werk zu sehr geordnet sei, werde es von zu vielen Einschränkungen überlagert.\nIn einer effizienten Struktur sollten stets genügend Freiräume vorhanden sein, gab Franziskus zu bedenken. Wenn man für alles erst um Erlaubnis bitten müsse, lähme dies den Betrieb nur. (cic)\n\n\n\nMediensonntag: Kirche im Medienzeitalter\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 18:18"}