{"id": "papst-franziskus-eroeffnet-weltsynode-und-spricht-vom-unbehagen-und-leid-pastoraler-mitarbeiter-und-frauen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus eröffnet Weltsynode und spricht vom «Unbehagen und Leid» pastoraler Mitarbeiter und Frauen", "text": "\nJetzt geht’s los: Papst Franziskus eröffnet den synodalen Prozess. In einem Gottesdienst in Rom ruft er dazu auf, dass alle daran mitmachen. Die Kirche solle näher bei den Menschen sein. Aber:  «Eine Synode ist kein Parlament, keine Meinungsumfrage.»  \nAngesichts der bevorstehenden Weltsynode hat Papst Franziskus die Kirche zu Einheit, Mut und Engagement aufgerufen. Wenn nicht wirklich alle daran teilnähmen, drohe «die Rede von Gemeinschaft nur fromme Absicht» zu bleiben, sagte er bei der Eröffnungsfeier am Samstagmorgen im Vatikan.\n«Eine Synode ist kein Parlament, keine Meinungsumfrage» \nZwar gebe es Fortschritte bei der Partizipation, aber «wir können nicht umhin, das Unbehagen und Leid vieler pastoraler Mitarbeiter, der partizipativen Organe in den Diözesen und Pfarreien, der Frauen» zu registrieren, so Franziskus.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrainstorming zur Synodalität beim RKZ-Fokus in Bern.\n\n\n\nDie Versammlung in der vatikanischen Synodenaula eröffnet den zunächst auf gut zwei Jahre angelegten, mehrstufigen synodalen Prozess. Er trägt den Titel: «Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung». Auf diese Weise soll die Kirche einen stärker dialogischen Umgangsstil lernen; Themen sollen sich erst später ergeben. «Ich sage noch einmal», so Franziskus in seiner Ansprache, «eine Synode ist kein Parlament, keine Meinungsumfrage». Wichtigster Akteur sei der Heilige Geist, «ohne ihn gibt es keine Synode», so der Papst.\nBezug auf Yves Congar\nEs gehe darum, sich dorthin führen zu lassen, «wohin Gott will und nicht wohin uns unsere Ideen und unsere persönlichen Vorlieben bringen würden», warnte Franziskus. Der synodale Prozess solle «nicht eine andere Kirche» ergeben, sondern eine Kirche, «die verschieden ist», die sich unterscheidet, so das Kirchenoberhaupt unter Berufung auf den französischen Konzils-Theologen Yves Congar (1904-1995).\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nGleichzeitig warnte der Papst davor, den synodalen Prozess bloss formal, rein intellektuell oder starr anzugehen. Als bloss formal durchgeführtes Unternehmen, bringe eine Synode keine echten Ergebnisse. Als rein akademische Studiengruppe hingegen drohe sie «den üblichen sterilen ideologischen und parteilichen Fraktionen zu verfallen» und sich vom realen Leben der Menschen zu lösen. Wer hingegen meine, alles müsse bleiben, wie «es immer schon gemacht wurde», nehme die Zeit nicht ernst, «in der wir leben».\nKirche soll dauerhaft synodal werden\nWerde Synodalität ernst genommen, indem Menschen sorgsam aufeinander und auf Gottes Stimme hörten, bietet sich laut Aussage des Papstes die Chance, dass die Kirche dauerhaft synodal wird. Synodalität bestehe dann nicht nur aus einzelnen Veranstaltungen. In Ruhe aufeinander zu hören, biete zudem die Chance innezuhalten, sich von pastoralen Ängsten zu befreien. Im Ergebnis könne die Kirche, Geistliche wie Laien, dann wieder näher bei den Menschen leben. (cic)\n\n\nZauberwort “Synodalität”: Quo vadis, Papst Franziskus?\n\n\n© Katholisches Medienzentrum, 09.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-09 10:54", "author": "cic"}