{"id": "papst-fordert-demokratie-in-myanmar", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert Demokratie in Myanmar", "text": "\nDie Militärjunta in Myanmar gerät zunehmend unter Druck durch Mitgliedsländer des südostasiatischen Staatenbundes ASEAN. Als drittes ASEAN-Land forderten am Mittwoch die Philippinen eine sofortige Freilassung von Staatsrätin Aung San Suu Kyi und die «vollständige Rückkehr» Myanmars zur Demokratie. Dasselbe verlangte auch Papst Franziskus in Rom.\nUnterdessen ging die Polizei in Myanmar auch am Mittwoch mit Gewalt gegen die «Bewegung für zivilen Ungehorsam» (CDM) vor. In Mandalay wurden mindestens zwei Demonstranten von der Polizei erschossen, wie örtliche Medien berichten.\nIn Rangun sei die Polizei wieder mit Tränengas und Gummigeschossen gegen die vielen tausend Teilnehmer der Protestveranstaltungen in der ganzen Stadt vorgegangen und habe Hunderte Demonstranten festgenommen.\nDesertion\nDerweil mehren sich Berichte über Polizisten und Kommunalverwaltungen, die sich gegen die Junta stellen. Im Teilstaat Karen soll laut einem Tweet der CDM auch eine Gruppe von Soldaten desertiert und zur Miliz der Partei «Karen National Union» übergelaufen sein.\nTraurige Nachrichten\nPapst Franziskus sprach sich erneut für eine Rückkehr zur Demokratie im Krisenland Myanmar aus. Er rufe alle Verantwortungsträger auf, «den Weg des Dialogs» zu suchen, sagte das Kirchenoberhaupt am Mittwoch bei seiner wöchentlichen Videoansprache im Vatikan.\nEr sei besorgt angesichts der «traurigen Nachrichten», die ihn täglich aus Myanmar erreichten, so der Papst. Blutige Auseinandersetzungen kosteten viele Menschenleben. Die Bestrebungen des Volkes dürften aber nicht «mit Gewalt erstickt» werden. Die internationale Gemeinschaft könne mithelfen, den demokratischen Weg durch Versöhnung und Begegnung fortzusetzen. (kna)\n\n\nAuch Mönche gehen in Myanmar wegen Putsch auf die Strasse\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 17:58", "author": "kna"}