{"id": "papst-franziskus-ueble-machenschaften-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: «üble Machenschaften» im Vatikan", "text": "\nLaut Papst Franziskus gibt es Missstände im Vatikan, «üble Machenschaften, Verrat». Angst habe er keine, er lasse sich vom Heiligen Geist leiten.\nPapst Franziskus sieht sich trotz Widerständen im Vatikan nicht auf verlorenem Posten. «Man kann sagen, ich fühle mich einsam, weil nicht mitarbeitet, wer mitarbeiten sollte, weil jemand, der sich die Hände für den Nächsten schmutzig machen sollte, es nicht tut, weil die Leute nicht meiner Linie folgen oder dergleichen», räumte der 83-Jährige gegenüber der italienischen NachrichtenagenturAdnkronos (Freitag) ein.Auf der anderen Seite empfinde er keine «substanzielle Einsamkeit»: «Ich habe unglaublich viele Leute gefunden, die etwas für mich wagen, die ihr Leben einsetzen, die mit Überzeugung kämpfen, weil sie wissen, dass wir im Recht sind und der eingeschlagene Weg, trotz tausend Hindernissen und natürlichen Widerständen, der richtige ist.»\n«Keine Klausurschwestern»\nUngeschminkt bekannte das Kirchenoberhaupt Missstände im Vatikan. Es gebe «Beispiele von üblen Machenschaften, von Verrat»; das verletze die Gläubigen. «Diese Leute sind sicher keine Klausurschwestern», sagte Franziskus.Auf die Frage, ob er Angst habe, antwortete er: «Warum sollte ich die haben?» Er fürchte keine Konsequenzen für sich selbst. «Ich fürchte nichts, ich handle in Namen und Auftrag unseres Herrn», meinte Franziskus. «Mich leiten der Instinkt und der Heilige Geist, mich leitet die Liebe meines wunderbaren Volks, das Jesus Christus nachfolgt», sagte er und fügte hinzu: «Und dann bete ich, ich bete viel.» (cic)\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 15:42", "author": "Papst Franziskus sieht sich trotz Widerständen im Vatikan nicht auf verlorenem Posten. «Man kann sagen, ich fühle mich einsam, weil nicht mitarbeitet, wer mitarbeiten sollte, weil jemand, der sich die Hände für den Nächsten schmutzig machen sollte, es nicht tut, weil die Leute nicht meiner Linie folgen oder dergleichen», räumte der 83-Jährige gegenüber der italienischen NachrichtenagenturAdnkronos (Freitag) ein.Auf der anderen Seite empfinde er keine «substanzielle Einsamkeit»: «Ich habe unglaublich viele Leute gefunden, die etwas für mich wagen, die ihr Leben einsetzen, die mit Überzeugung kämpfen, weil sie wissen, dass wir im Recht sind und der eingeschlagene Weg, trotz tausend Hindernissen und natürlichen Widerständen, der richtige ist.»"}