{"id": "papst-fordert-bei-wohltaetigkeitskonzert-impfstoff-gerechtigkeit", "tag": "", "tag2": "", "title": "Papst fordert bei Wohltätigkeitskonzert Impfstoff-Gerechtigkeit", "text": "\nPapst Franziskus hat sich mit einer Videobotschaft an die prominenten Teilnehmer des Benefizkonzerts «Vax Live» in Kalifornien gewandt. Dabei warb er für eine solidarische Verteilung der Corona-Impfstoffe in aller Welt.\nEr tanze und singe zwar nicht, wolle aber auch gegen Ungerechtigkeit und Übel vorgehen, sagte das Kirchenoberhaupt in der dem Samstag ausgestrahlten Show.\nGegen Nationalismus\n«Das Coronavirus hat Tod und Leid gebracht und unser aller Leben verändert.» Vor allem die Lage der Schwächsten habe sich weiter verschlechtert. Erneut kritisierte der Papst einen schädlichen Individualismus, der die Menschen nicht freier mache, sondern nur zu Gleichgültigkeit führe.\nEin engstirniger Nationalismus sei angesichts der globalen Krise ebenfalls abzulehnen. Stattdessen müsse die Menschheit vereint gegen das Virus kämpfen. Zu diesem Zweck sei auch eine vorübergehende Aussetzung des Patentschutzes sinnvoll.\nVertrauen in Impfstoffe stärken\nDas Konzert in Los Angeles wurde bereits vor einigen Tagen aufgezeichnet. Zu den mitwirkenden Künstlern zählten Stars wie Selena Gomez (28), Ben Affleck (48) und die Rockband «Foo Fighters». Ziel der Aktion ist es, das Vertrauen in Impfstoffe zu stärken und dabei zu helfen, die Präparate weltweit zugänglich zu machen.\n«Die Impfstoffe müssen an jeden, überall verteilt werden», forderte der britische Prinz Harry (36), einer der Hauptredner des Events. US-Präsident Joe Biden pflichtete diesen Worten in einer eigenen Videobotschaft bei. (cic)\n\n\n\nPapst und Kardinalsrat beraten online über Corona-Krise\n\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 17:29", "author": "cic"}