{"id": "papst-franziskus-bittet-um-gebet-fuer-anti-missbrauchsgipfel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus bittet um Gebet für Bischofstreffen zu Missbrauch", "text": "\nRom, 17.2.19 (kath.ch) Papst Franziskus hat die Gläubigen um Unterstützung für das Gelingen des Bischofstreffens zu Missbrauchsthemen gebeten, der am Donnerstag beginnt. Zu dem viertägigen Treffen in Rom hat der Papst die Vorsitzenden aller Bischofskonferenzen, die Leiter der unierten Ostkirchen sowie zahlreiche männliche und weibliche Ordensobere eingeladen. \n«Ich bitte euch für dieses Treffen zu beten. Ich verstehe es als einen Schritt grosser pastoraler Verantwortung angesichts einer drängenden Herausforderung unserer Zeit», sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Am Treffen teilnehmen werden auch die Leiter aller Vatikan-Behörden sowie Missbrauchsopfer aus allen Erdteilen; persönlich oder mit einem Videostatement ihrer Geschichte.\nGleichen Bewusstseinsstand schaffen\nBei den Beratungen sollen die bisher unterschiedlichen Bewusstseinsstände aller kirchlichen Verantwortlichen weltweit auf einen gemeinsamen Stand gehoben werden. Kinderschutz müsse auf der Agenda kirchlicher Aktivitäten oben angesiedelt werden, heisst es von Seiten der Organisatoren. Zudem sollten konkrete Entscheidungen zur Rechenschaftspflicht von Bischöfen getroffen werden.\nDas Gipfeltreffen ist weltweit mit hohen Erwartungen verbunden und erhält seit Wochen grosse mediale Aufmerksamkeit. Dazu trägt auch die Entlassung des früheren US-Kardinals Theodore McCarrick aus dem Priesterstand bei, die der Vatikan am Samstag bekanntgab. Die Glaubenskongregation befand ihn des sexuellen Fehlverhaltens gegenüber Minderjährigen und Erwachsenen in Verbindung mit Machtmissbrauch für schuldig; ausserdem habe er das Beichtsakrament missbraucht. (cic)\nDossier von kath.ch zum Bischofstreffen zu Missbrauch und Kinderschutz\n\n© Katholisches Medienzentrum, 17.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-17 14:12", "author": "«Ich bitte euch für dieses Treffen zu beten. Ich verstehe es als einen Schritt grosser pastoraler Verantwortung angesichts einer drängenden Herausforderung unserer Zeit», sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Am Treffen teilnehmen werden auch die Leiter aller Vatikan-Behörden sowie Missbrauchsopfer aus allen Erdteilen; persönlich oder mit einem Videostatement ihrer Geschichte."}