{"id": "papst-ruft-polen-vorsichtig-zu-einem-grossen-herzen-auf", "tag": "International", "tag2": "International", "title": "Papst ruft Polen vorsichtig zu einem «grossen Herzen» auf", "text": "\nPapst Franziskus hat polnische Gläubige zu Grossherzigkeit aufgefordert. «Heute braucht Polen Menschen mit grossem Herzen, die mit Demut dienen und mit Liebe, die behüten und nicht verdammen», sagte das Kirchenoberhaupt am Mittwoch bei der Generalaudienz. Auf die Krise an der polnisch-belarusischen Grenze ging er nicht explizit ein.\nAls Anlass nannte er das Fest der polnischen Unabhängigkeit am Donnerstag. Dabei mahnte Franziskus in Erinnerung an seinen Vorgänger Papst Johannes Paul II, dass Freiheit auf Basis der Liebe Gottes und im Sinne des Vaterlandes und der Brüder verwaltet werden müsse. «Danken wir dem Herrn für die Freiheit», so der 84-Jährige.\nKrise an Grenze nicht angesprochen\nObwohl von ihm nicht ausdrücklich angesprochen, dürfte sich der Appell des Papstes auch auf die aktuelle Situation an der polnisch-belarusischen Grenze beziehen. Dort nimmt die Zahl der Migranten seit Wochen zu; Schätzungen gehen von mehr als 3000 Menschen aus, die im einsetzenden Winter in Zelten im Grenzgebiet ausharren.\nDie EU und Hilfsorganisationen werfen Belarus’ Machthaber Alexander Lukaschenko vor, gezielt Migranten einzufliegen und an die Grenze zu bringen, um damit die EU destabilisieren zu wollen. Lukaschenko, der seit seiner umstrittenen Wahl von der EU nicht anerkennt wird, reagiere damit auf EU-Sanktionen gegen sein Land.\nGrenzschutz verstärkt\nAn der Grenze weigert sich Polen indes, die Migranten ins Land zu lassen. Nach Regierungsangaben sind inzwischen rund 15000 Sicherheitskräfte im Grenzgebiet im Einsatz. In der Nacht zu Mittwoch sei es zu einem Grenzdurchbruch mehrerer Migranten gekommen.\nSie seien allerdings inzwischen fast vollständig wieder zur Grenze zurückbefördert worden. Hilfswerke sprechen von katastrophalen sanitären und humanitären Zuständen in dem Gebiet, erhalten nach eigenen Angaben aber keinen Zugang.\nKirche in Belarus ruft zu Gebet auf\nDie katholische Kirche in Belarus ruft zu Gebeten für die Menschen an der Westgrenze des Landes auf.\n«Lassen Sie uns in einer Zeit, in der sich an den Grenzen unseres Landes eine echte humanitäre Krise ausbreitet, für die Menschen beten, die zur verletzlichsten Gruppe gehören: Migranten und Flüchtlinge», schrieb die Kirche am Mittwoch auf ihrer Internetseite catholic.by.\nDiese Menschen sollten wie Schwestern und Brüder angenommen werden und ein «neues Zuhause und neue Hoffnung» finden, heisst es in dem Gebet.\nCaritas baut Zelte auf\nDie Caritas will unterdessen im Nordosten Polens nahe der Grenze zu Belarus in zunächst vier Pfarreien beheizte sogenannte «Zelte der Hoffnung» mit Betten errichten. In ihnen soll Ankömmlingen aus Belarus geholfen werden, wie der Vizechef der polnischen Caritas, Pater Cordian Szwarc, sagte.\nDemnach sollen die Zelte auch als Treffpunkt für engagierte Menschen dienen, die Unterstützung anbieten wollen. Die Bewohner in der polnischen Grenzregion hätten nicht nur mit Angst zu kämpfen, sondern befänden sich in einem schwierigen Dilemma, so der katholische Sozialverband. Sie wünschten sich Sicherheit und seien in Sorge um ihre Angehörigen. Andererseits spürten sie eine starke moralische Pflicht, Migranten in Not zu helfen, so der Franziskaner, der sich seit Tagen in der Region aufhält.\nSperrzone\nWeder das Regime in Belarus noch die Regierung in Warschau lassen Kirchenvertreter ins Grenzgebiet. Polens Staatspräsident Andrzej Duda rief Anfang September den Notstand in einem etwa drei Kilometer breiten Streifen entlang der mehr als 400 Kilometer langen Grenze zu Belarus aus. Hilfsorganisationen und Journalisten dürfen die Notstandsgemeinden seither nicht mehr betreten.\nPolens katholische Kirche hat eine landesweite Spendenaktion für die Migranten an der Grenze zu Belarus gestartet. In allen polnischen Kirchen solle am 21. November Geld für Hilfsangebote der Caritas in der Grenzregion im Nordosten und die «langandauernde Integration» von Bleibewilligen gesammelt werden, kündigte der Vorsitzende der Polnischen Bischofskonferenz, Posens Erzbischof Stanislaw Gadecki, an.\n«Humanitäre Katastrophe»\n«Vor unseren Augen geschieht eine humanitäre Katastrophe», so der Erzbischof am Freitag bei einer Messe. An der polnisch-belarussischen Grenze «leiden und sterben Menschen». Die dort angekommenen Migranten seien Opfer unzulässiger Spiele der internationalen Politik.\nAuf belarussischer Seite der Grenze sitzen aktuell Schätzungen zufolge rund 3000 Menschen aus Syrien, Irak und anderen Krisenländern unter katastrophalen Bedingungen fest. Polnische Grenzschützer hindern sie daran, die Grenze zu überqueren. Belarus verweigert ihnen, das Grenzgebiet zu verlassen. Mehrere Menschen starben an Unterkühlung oder Erschöpfung. (cic/kna)\n\n\nItalien holt 1200 Afghanen über humanitären Korridor ins Land\n\n\n© Katholisches Medienzentrum, 10.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-10 13:43", "author": "cic/kna"}