{"id": "papst-franziskus-dieudonne-erzbistum-vaduz-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Papst Franziskus, Dieudonné, Erzbistum Vaduz: Was diese Woche wichtig wird", "text": "\nGute Nachrichten aus der Gemelli-Klinik in Rom: Die Darm-Operation von Papst Franziskus ist gut verlaufen. In der Schweiz ist das Yann-Sommer-Märchen vorbei – nun stehen andere Teams im EM-Fokus. Günther Boss aus Liechtenstein träumt von Martin Werlen als neuem Erzbischof von Vaduz.\nRaphael Rauch\nDie Gemelli-Klinik in Rom geniesst das Vertrauen der Päpste. Hier war Papst Johannes Paul II. nach dem Attentat. Hier war Kardinalstaatssekretär Pietro Parolin letzten Dezember wegen einer Prostata-OP. Und hier hat sich auch Papst Franziskus gestern Abend operieren lassen. Kurz vor Mitternacht kam die erlösende Botschaft: Die Darm-OP ist gut verlaufen. Laut Medienberichten muss der Pontifex mindestens fünf Tage im Spital bleiben.\nDie Schweiz – ein Yann-Sommer-Märchen\n«Classe politique» ist eine hübsche Rubrik in der «NZZ am Sonntag». Gestern griff diese die Berichterstattung von kath.ch auf: «Joseph Bonnemain, Diener Gottes, hadert mit den Fussballgöttern. Der konservative Bischof von Chur gab vor dem EM-Viertelfinale bekannt, trotz seiner spanischen Wurzeln werde auch er der Schweizer Nati die Daumen drücken», schrieb das Blatt.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nBischof Joseph Bonnemain und der Jurassier Luca Loutenbach sprengen die Fankurve des Opus Dei.\n\n\n\nFazit der «Classe politique»: «Nachdem der letzte Schweizer Penalty hoch in den Himmel gegangen ist, wissen wir nun: Auch des Bischofs Fürbitten schaffen keine Fussballwunder. Und der Sieg der Spanier entspringt – anders als Bonnemain – keinem Opus Dei.»\nKatholisches Duell am Dienstag: Italien–Spanien\nAus der Traum vom Halbfinale – aber stolz sein aufs Yann-Sommer-Märchen: So dürfte das Schweizer Fazit der Fussball-EM lauten. Am Dienstag steht das katholische Duell Italien–Spanien, am Mittwoch das protestantische England–Dänemark auf dem Spielplan.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Scherbenhaufen: Die Zürcher Langstrasse am Morgen nach dem EM-Spiel der Schweiz gegen Spanien.\n\n\n\nIn Genf unternimmt die Justiz am heutigen Montag einen neuen Anlauf, den umstrittenen französischen Komiker Dieudonné wegen möglicher Rassendiskriminierung vor Gericht zu bringen. Der 55-Jährige soll vor dem Polizeigericht aussagen. Der Komiker hatte im Mai 2021 und im Januar 2020 Vorladungen der Justiz nicht Folge geleistet.\nVorwurf: Holocaust-Leugnung\nDem Komiker und Schauspieler wird vorgeworfen, in Genf und Nyon die Existenz von Gaskammern im Holocaust geleugnet zu haben. Die Genfer Staatsanwaltschaft ermittelt wegen Rassendiskriminierung.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDieudonné im Jahr 2020 in Paris.\n\n\n\nVöllig anders gelagert ist der Fall beim Schweizer Finanz-Experten René Brülhart. Auch er ist angeklagt, auch er wird vorgeladen – und zwar vom Vatikan. Rom wirft Brülhart Amtsmissbrauch vor. Am 27. Juli soll der Prozess im Vatikan beginnen. Gegenüber kath.ch weist René Brülhart die Anschuldigungen zurück: «Meine Unschuld wird ans Licht kommen.»\nRechtsstaatliche Standards nicht eingehalten?\nOb er Ende Juli nach Rom reisen wird, ist noch unklar. Denn: René Brülhart hat von seiner Vorladung aus den Medien erfahren. Der neue Nuntius Martin Krebs hat somit seinen ersten unangenehmen Fall an der Backe: zu erklären, warum der Vatikan mutmasslich rechtsstaatliche Standards nicht einhält – wohlgemerkt in einem Verfahrenskomplex, bei dem Bundesbern Amtshilfe geleistet hat.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Schweizer Finanzexperte René Brülhart\n\n\n\nFolgt man René Brülharts Darstellung, dann hat er nichts zu befürchten. Für die Aufklärung der dubiosen Finanz-Geschäfte wäre es zu begrüssen, wenn der Schweizer Finanzexperte vor illustrer Kulisse in den vatikanischen Museen aussagen würde.\nBislang schwieg René Brülhart\nBislang hat sich René Brülhart loyal gegenüber seinem ehemaligen Arbeitgeber verhalten – und eisern zu den dunklen Machenschaften im Vatikan geschwiegen. Eine Aussage vor Gericht würde ihn vom Amtsgeheimnis entbinden und spannende Details ans Licht bringen.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer neue Nuntius in Bern, Martin Krebs\n\n\n\nApropos neuer Nuntius: Martin Krebs ist auf dem Cover eines Aufsatzes von Günther Boss abgebildet. Der Liechtensteiner sehnt den 7. August 2023 herbei: Dann wird Erzbischof Wolfgang Haas 75 und muss Papst Franziskus seinen Rücktritt anbieten.\nDer Benediktiner Martin Werlen als Erzbischof von Vaduz?\nDieses Datum scheint Günther Boss zu elektrisieren: «Wie anders könnte dieses Bistum Vaduz aussehen, wenn zum Beispiel ein Martin Werlen neuer Bischof würde…»\n\n\n\n\n\n\n\n©  Regierung des FL\n\n\nErbprinz Alois von und zu Liechtenstein und Martin Krebs, Botschafter des Heiligen Stuhls\n\n\n\nEin realistischeres Szenario von Günther Boss lautet: Bis dahin hat Nuntius Martin Krebs die schwierige Situation im Erzbistum Vaduz nach Rom rapportiert – und Rom beschliesst, einen Betriebsunfall der 1990er-Jahre zu korrigieren. Will heissen: Vaduz wieder ins Bistum Chur zu integrieren.\nLange Mängelliste im Erzbistum\nDa der Churer Bischof Joseph Bonnemain ohnehin vorhat, in Zürich eine Konkathedrale zu installieren und mehrere Kantone offiziell ins Bistum zu integrieren, kommt eine Umstrukturierung wie gelegen.\n\n\n\n\n\n\n\n© Erzbistum Vaduz\n\n\nWolfgang Haas, Erzbischof von Vaduz\n\n\n\nWer Günther Boss’ Bericht liest, ist froh, im Bistum Chur zu wohnen. Eine Zusammenfassung der Vaduzer Mängelliste: Manche der 60 inkardinierten Priester seien «gar nicht in der Lage, in der Pfarreiseelsorge zu wirken, da ihnen die entsprechende Ausbildung und Erfahrung fehlen».\n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstration gegen die Inthronisation von Dr. Wolfgang Haas, als Erzbischof von Vaduz / Liechtenstein am  21. 12.1997 vor der Sankt-Florin-Kirche.\n\n\n\nAuch kenne das Bistum «keine Pastoralassistentinnen und keine ständigen Diakone mehr». Wer alles Priester ist, sei nicht transparent nachvollziehbar: «weil das Bistum die Namen und Adressen nicht mehr herausgibt – mit Verweis auf datenschutzrechtliche Gründe (Datenschutz-Grundverordnung DSGVO)».\nIn 104 Tagen beginnt die vorsynodale Phase\nIn weniger als 100 Tagen startet Papst Franziskus in Rom den synodalen Prozess. Eine Woche später, in genau 104 Tagen, folgen die Bischöfe auf der ganzen Welt mit der vorsynodalen Phase in ihren Bistümern. Bischof Felix Gmür und Bischof Joseph Bonnemain haben ihre Ideen für den 17. Oktober bekannt gegeben. Die anderen Bistümer sind noch am Planen. Vielleicht gibt es diese Woche ja ein Update aus St. Gallen, Freiburg, Sitten und Lugano. Und vielleicht sogar aus Vaduz.\nÜber Inputs freut sich diese Woche meine Stellvertreterin Regula Pfeifer: regula.pfeifer@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nKanton Schwyz, Bischof Felix Gmür, religion.ch: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 05:00", "author": "Raphael Rauch"}