{"id": "papst-franziskus-gibt-reiseplaene-bekannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus gibt Reisepläne bekannt", "text": "\nPapst Franziskus will in der ersten Dezember-Woche nach Griechenland und Zypern reisen. Dies sagte das Kirchenoberhaupt der argentinischen Nachrichtenagentur Telam am Freitag in einem Interview. Für das kommende Jahr plane er zudem Reisen nach Afrika und Ozeanien, zitierte die Agentur den Papst.\nAusserdem müsse er einen für 2020 geplanten Besuch nach Ost-Timor und Papua-Neuguinea nachholen. Allerdings ist bisher keine weitere Reise vom Vatikan offiziell bestätigt.\nOb zu der für das erste Dezember-Wochenende geplanten Reise auch ein Abstecher nach Lesbos gehören wird, konnte Franziskus noch nicht sagen. Die Details würden noch geplant. Im April 2016 hatte der Papst zusammen mit dem Ökumenischen Patriarchen Bartholomaios I. und dem Athener orthodoxen Erzbischof Hieronymus ein Flüchtlingslager auf Lesbos besucht.\nDer Besuch Anfang Dezember in Griechenland und Zypern, dem Vernehmen nach vom 3. bis 5. Dezember, wäre die 34. Auslandsreise des Argentiniers als Bischof von Rom. Am 17. Dezember vollendet Franziskus dann sein 85. Lebensjahr.\nKongo und Ungarn\nMit Blick auf Afrika und Europa sagte der Papst: «Im Moment habe ich zwei Reisen im Sinn, die ich noch nicht angegangen bin: Das sind Reisen nach Kongo und Ungarn.» Ein von ihm ebenfalls erwähnter Besuch in Ozeanien wäre der erste von Franziskus in diesem Teil der Welt. Konkrete Länder nannte er indes nicht.\nIm September hatte der Papst die ungarische Hauptstadt Budapest besucht und dort mit rund 100’000 Gläubigen die Abschlussmesse des Internationalen Eucharistischen Kongresses gefeiert. Anschliessend bereiste er für drei Tage die Slowakei. Als erster Papst überhaupt war Franziskus im März in den Irak gereist; dort war er unter anderem mit dem schiitischen Grossajatollah Ali al-Sistani zusammengetroffen. (cic)\n\n\n\nPapst dankt Slowakei und ruft zu prophetischen Zeichen auf\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 16:18", "author": "cic"}