{"id": "papst-franziskus-staerkt-rolle-von-katecheten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus stärkt Rolle von Katecheten", "text": "\nPapst Franziskus hat die Rolle von Katecheten in der katholischen Kirche aufgewertet. Mit dem am Dienstag veröffentlichten Dekret «Antiquum ministerium» schuf er förmlich «den laikalen Dienst des Katecheten».\nAlexander Pitz \nEinen solch offiziellen Rahmen gab es für die Tätigkeit bislang nicht. Der Vatikan werde in Kürze den liturgischen Ritus einer entsprechenden kirchenamtlichen Beauftragung festlegen, so Franziskus. Die Bischofskonferenzen weltweit rief er auf, für potenzielle Kandidaten «den notwendigen Ausbildungsweg sowie Normen und Kriterien für den Zugang» zu erarbeiten.\nKeine einheitliche Regelung\nAls Katecheten werden in der Regel Laien bezeichnet, die Religionsunterricht erteilen oder Gläubige auf den Empfang bestimmter Sakramente, etwa der Erstkommunion, vorbereiten.\nSie stehen üblicherweise in engem Kontakt mit den Bischöfen und Priestern vor Ort. Je nach Region oder Gemeinde werden die Aufgaben recht unterschiedlich interpretiert. Nicht in allen Diözesen gibt es eine geregelte Aus- oder Fortbildung.\nWichtige Bedeutung ausserhalb Europas\nBesonders in Lateinamerika, Afrika oder Asien haben Katecheten eine tragende Funktion. In abgelegenen Gegenden, wo nur selten ein Priester zu Besuch ist, obliegt es ihnen, das religiöse Leben aufrechtzuerhalten.\n Dort feiern Katecheten zum Beispiel auch Wortgottesdienste. In Deutschland sind meist ehrenamtliche Gemeindemitglieder in der Katechese aktiv, die von Pastoralreferenten und dem Pfarrer angeleitet werden. Gerade bei der Erstkommunion engagieren sich oft die Eltern der jeweiligen Kindern.\nUnersetzliche Mission\n«Der Dienst des Katecheten in der Kirche ist sehr alt», heisst es in dem neuen apostolischen Schreiben. Zahlreiche fähige, standhafte Männer und Frauen leiteten auch heutzutage Gemeinden in verschiedenen Regionen der Welt.\nBei der Weitergabe und Vertiefung des Glaubens übten sie eine «unersetzliche Mission» aus. In Zeiten des Priestermangels gewinne das Engagement gläubiger Laien zudem immer mehr an Bedeutung. Dies müsse entsprechend gewürdigt werden.\nKirche neu ausrichten\nDer Papst betont in seinem Dekret, dass es notwendig sei, «die Präsenz von Laien anzuerkennen, die sich kraft ihrer Taufe berufen fühlen, am Dienst der Katechese mitzuarbeiten». Angesichts einer globalisierten Kultur würden sie für eine «authentische Begegnung mit den jungen Generationen» benötigt.\nNur so könne die Kirche missionarisch neu ausgerichtet werden. Speziell Katecheten sollten «kreative Methoden und Mittel» bei der Verkündigung des Evangeliums nutzen, so das Kirchenoberhaupt. Die Rolle von Klerikern werde dadurch in ihrer Bedeutung nicht geschmälert.\nKein Priesterersatz\nKurienerzbischof Rino Fisichella, Leiter des Päpstlichen Rates für Neuevangelisierung, präzisierte, dass ein Katechet nicht als Priesterersatz gedacht sei. Der aktuelle Papsterlass würdige vielmehr den Einsatz «authentischer Laien» zum Wohle der Kirche und der ganzen Welt. Ebenso gehe es darum, Anwärter künftig besser vorzubereiten. Glaubensweitergabe sei nicht allein durch Improvisation möglich. \nWenn jemand im Namen der Kirche spreche, müsse er wissen, worum es gehe. Für den nun geschaffenen Katechetendienst komme daher nur infrage, wer bestimmte Voraussetzungen erfülle. Dazu gehöre die Bereitschaft, genau dort tätig zu werden, wo der zuständige Bischof es für vorteilhaft erachte. Ein Katechet sei stets ein Diener seiner Diözese, betonte Fisichella.\nLimburger Einwände\nDer frühere Limburger Bischof Franz-Peter Tebartz-van Elst ging auf die Gefahr einer möglichen Klerikalisierung des Katechetendienstes ein. Die Anweisungen des Papstes stünden dem eindeutig entgegen, so der Delegat im Neuevangelisierungs-Rat. Darum müsse man «jeder Versuchung in diesem Sinne» widerstehen. Ein laikaler Dienst sei in laiengemässer Form zu leisten.\nBereits vor rund einem Jahr hatte der Vatikan neue, weltweit gültige Richtlinien für die Glaubensunterweisung veröffentlicht. Das überarbeitete «Direktorium für die Katechese» trägt Entwicklungen der vergangenen Jahrzehnte Rechnung. Vor allem die Themen Globalisierung und digitaler Wandel werden in den Blick genommen. (cic)\n\n\n\nBischof: Priesterweihe für verheiratete Männer bleibt Thema\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 15:02", "author": "Alexander Pitz"}