{"id": "papst-franziskus-kreuz-christi-verlangt-demuetige-theologie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Kreuz Christi verlangt demütige Theologie", "text": "\nDer Papst hat Theologen aufgefordert, «polemische Methoden und Agenden beiseite zu lassen» und sich stattdessen «mit den zerbrechlichsten und konkretesten Bedingungen der Menschen zu befassen».\nGanz besonders gelte dies, wenn man sich mit der Bedeutung des Kreuzes befasse, schrieb das Kirchenoberhaupt an die Teilnehmer eines internationalen Kongresses an der Päpstlichen Lateranuniversität in Rom. Veranstaltet wird der am Dienstag beginnende Kongress vom Passionisten-Orden.\nUm die grosse Bedeutung des Kreuzes und der Erlösung durch Jesus zu verstehen, müsse die Theologie «die Erhabenheit der Vernunft mit der Demut des Herzens verbinden» so der Papst weiter. Noch einmal mehr gelte dies, wenn man dies «inmitten der zerklüfteten und manchmal widersprüchlichen Pluralität der Kulturen» verständlich machen wolle.\nKreuz in kulturellem Kontext\nDer dreitägige Kongress trägt den Titel «Die Weisheit des Kreuzes in einer pluralistischen Welt». Dabei befassen sich die Teilnehmer mit Herausforderungen der christlichen Theologie zum Kreuz Jesu Christi in der Auseinandersetzung mit verschiedenen kulturellen Kontexten und im interreligiösen Dialog.\nDie Konferenz ist Teil der Feiern zum 300-jährigen Bestehen des Passionisten-Ordens. Die katholische Ordensgemeinschaft wurde 1720 von Paul vom Kreuz (Paolo Francesco Danei, 1694-1775) gegründet. Ihr Hauptmerkmal ist die besondere Verehrung des Leidens (Passion) Christi. (kna)\n\n\n\nOberstes Gericht in Italien verfügt: Lehrer hat kein Kruzifix-Vetorecht\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 11:25", "author": "kna"}