{"id": "papst-wuenscht-staerkung-der-laien", "tag": "Vatikan", "title": "Papst wünscht eine Stärkung der Laien", "text": "\nPapst Franziskus wünscht sich eine Stärkung katholischer Laien durch die Kurie. Es gelte ihnen zu helfen, «erwachsen» zu werden und sich «furchtlos und mutig» ins Freie zu wagen. Zudem seien mehr Frauen in Führungspositionen nötig.\nDie Kirche wolle «wie jede Mutter, dass ihre Kinder wachsen und autonom, kreativ und unternehmend werden», so der Papst am Samstag vor Mitarbeitern der Vatikanbehörde für Laien, Familie und Leben. Laien sollten ihre Talente «neuen Missionen» in Gesellschaft, Kultur und Politik einbringen.\nGegen «Klerikalisierung» von Laien\nMit Blick auf Herausforderungen der Glaubensweitergabe\nsagte Franziskus, man dürfe «keine Angst haben, den Laien selbst die Begleitung\nanderer Laien im geistlichen Leben anzuvertrauen». Weiter betonte er, die\nKirche müsse auch Traditionen bewahren. Erster Wunsch der Kirche sei «Eintracht\nunter allen ihren Kindern» ohne Bevorzugung und Vorlieben.\nNachdrücklich wandte sich der Papst gegen eine «Klerikalisierung» von Laien mit bestimmten Aufgaben in der Kirche. In dem Zusammenhang äusserte er sich auch kritisch über den liturgischen Dienst ständiger Diakone. Diakone dürften keine «Messdiener erster Klasse oder Priester zweiter Klasse» sein. \nDen «Rat der Frauen» hören\nZur Frage von Führungspositionen von Frauen sagte er, man müsse in der Kurie noch weitere Frauen «auf Beraterposten, auch auf Leitungsposten» bringen. Eine Frau könne auch eine Kurienbehörde leiten, sagte Franziskus. So hätten für die Stelle des Präfekten des Wirtschaftssekretariats zwei Kandidatinnen zur Auswahl gestanden. \nBei solchen Aufgaben gehe es um «Funktionalität»; wichtig sei hingegen «der Rat der Frauen», so der Papst. – Am Donnerstag hatte Franziskus die Nachfolge Kardinal George Pells als vatikanischer Finanzchef mit dem Jesuiten Juan Antonio Guerrero Alves besetzt; es ist einer der einflussreichsten Posten in der katholischen Kirchenleitung.\nAnlass der Äusserungen war die erste Vollversammlung des sogenannten Dikasteriums für Laien, Familie und Leben. Die Behörde entstand im Zuge einer Umstrukturierung im Herbst 2016. Leiter ist der US-amerikanische Kardinal Kevin Farrell. (cic)\n\n© Katholisches Medienzentrum, 17.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-17 04:59", "author": "cic"}