{"id": "papst-ernennt-neue-kardinaele", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt neue Kardinäle", "text": "\nRom, 1.9.19 (kath.ch) Papst Franziskus hat die Ernennung von 13 neuen Kardinälen angekündigt.\nUnter ihnen sind der Luxemburger Erzbischof und Präsident der Kommission der europäischen Bischofskonferenzen (ComECE) Jean-Claude Hollerich (61) und der kanadische Jesuit Michael Czerny (geboren 1946), Leiter der Sektion für Flüchtlings- und Migrationsfragen in der vatikanischen Entwicklungsbehörde.\nDer Papst gab die Entscheidung überraschend beim Mittagsgebet am Sonntag auf dem Petersplatz bekannt. Von den Nominierten sind zehn jünger als 80 Jahre und dürfen somit an einer möglichen Papstwahl teilnehmen.\nDie Kardinalserhebung findet laut Franziskus am 5. Oktober im Vatikan statt. Am selben Tag wird auch die Bischofssynode für das Amazonasgebiet eröffnet.\nDerzeit zählt das Kardinalskollegium 215 Mitglieder, von denen 118 konklaveberechtigt sind. Mit den Neuernennungen steigt diese Zahl kurzzeitig auf 128, bevor im Oktober vier Kardinäle altersbedingt aus dem Kreis der Papstwähler ausscheiden.\nIm Aufzug stecken geblieben\nAm Sonntag erschien das Kirchenoberhaupt verspätet zum traditionellen Angelus-Gebet am Fenster des Apostolischen Palasts.\n«Es gab einen Zwischenfall. Ich sass 25 Minuten im Aufzug fest», erklärte er den mehreren Zehntausend Gläubigen und Besuchern auf dem Petersplatz. Grund der Störung war nach seinen Worten eine Spannungsschwankung.\nTechniker von der vatikanischen Feuerwehr hätten den Fahrstuhl wieder in Gang gebracht. «Ein Applaus für die Feuerwehrleute», sagte der Papst den Wartenden. (cic)\n \n\n© Katholisches Medienzentrum, 01.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-01 13:55", "author": "cic"}