{"id": "papst-erneuert-appell-gegen-todesstrafe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erneuert Appell gegen Todesstrafe", "text": "\nZum Internationalen Tag gegen die Todesstrafe am Samstag hat der Papst seinen Appell für eine weltweite Abschaffung erneuert. Vor zwei Jahren hatte er den Katechismus der Kirche geändert.\n«Alle Christen und Menschen guten Willens» seien aufgerufen, sich dafür einzusetzen, schrieb Franziskus auf Twitter. Zudem forderte Franziskus menschenwürdige Lebensbedingungen in sämtlichen Gefängnissen. Bereits 2018 hatte das Kirchenoberhaupt den katholischen Katechismus geändert und die Todesstrafe für «unzulässig» erklärt.\n\nAlle Christen und Menschen guten Willens sind heute aufgerufen, nicht nur für die Abschaffung der Todesstrafe zu kämpfen, sondern auch für die Verbesserung der Lebensbedingungen in den Gefängnissen und die Achtung der Menschenwürde der Personen, denen die Freiheit entzogen ist.— Papst Franziskus (@Pontifex_de) October 10, 2020\n\nDer Vertreter des Heiligen Stuhls bei den Vereinten Nationen in Genf, Erzbischof Ivan Jurkovic, bezeichnete diese Form der Bestrafung als «schockierendste Sache der Welt». Alle internationalen Organisationen hätten die Pflicht, diesen «Horror» klar anzusprechen, sagte er dem Portal «Vatican News».\nSant’Egidio mit neuer Website zum Thema\nDie katholische Gemeinschaft Sant’Egidio nutzte den Aktionstag ebenfalls für ein erneutes Plädoyer gegen Hinrichtungen. Dazu rief sie eigens eine neue Website ins Leben. Sant’Egidio kündigte an, sich mithilfe der Uno weiterhin für ein universelles Moratorium einzusetzen.\nIm vergangenen Jahr ist die Zahl dokumentierter Hinrichtungen weltweit auf einen Zehn-Jahres-Tiefstand gesunken. 2019 wurden einem Amnesty-Bericht zufolge offiziell 657 Menschen in 20 Ländern hingerichtet, fünf Prozent weniger als im Vorjahr. Negativer Ausreisser nach oben war demnach Saudi-Arabien. Auch im Irak, im Südsudan und im Jemen nahm die Zahl der Hinrichtungen zu. (cic)\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 16:47", "author": "«Alle Christen und Menschen guten Willens» seien aufgerufen, sich dafür einzusetzen, schrieb Franziskus auf Twitter. Zudem forderte Franziskus menschenwürdige Lebensbedingungen in sämtlichen Gefängnissen. Bereits 2018 hatte das Kirchenoberhaupt den katholischen Katechismus geändert und die Todesstrafe für «unzulässig» erklärt."}