{"id": "papst-beruft-mario-draghi-in-akademie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beruft Mario Draghi in Akademie", "text": "\nDer frühere Chef der Europäischen Zentralbank Mario Draghi (72) ist in die Päpstliche Akademie für Sozialwissenschaften berufen worden. Der Vatikan teilte die Ernennung durch Papst Franziskus am Freitag mit.\nDer aus Rom stammende Wirtschaftswissenschaftler und Experte für Währungspolitik stand von 2011 bis 2019 an der Spitze der Europäischen Zentralbank. Zuvor leitete er fünf Jahre lang die Italienische Nationalbank.\nZu weiteren Ordentlichen Mitgliedern der Sozialakademie ernannte der Papst den chilenischen Soziologen Pedro Morande Court (71), der bis zu seiner Emeritierung an der Päpstlichen Katholischen Universität von Chile lehrte, und die Soziologin und Anthropologin Kokunre Adetokunbo Agbontaen Eghafona (60) von der Universität Benin in Nigeria.\nKennerin des Menschenhandels\nDie in London geborene Eghafona lehrt seit 1992 an der Universität der drittgrössten nigerianischen Stadt. Zu ihren wissenschaftlichen Themen gehört der Kampf gegen Menschenhandel. Von 2012 bis 2017 arbeitete sie an Nachhaltigkeits-Fragen der Vereinten Nationen. Morande gehörte der Sozialakademie bereits von 1994 bis 2013 an. Schwerpunkte seiner Forschungstätigkeit waren Kultur- und Religionssoziologie sowie die Soziologie der Familie.\nAkademie existiert seit 1994\nDie 1994 gegründete Akademie mit Sitz in den vatikanischen Gärten hat die Förderung der Sozialwissenschaften zum Ziel. Ihre Mitglieder werden ohne Rücksicht auf Nationalität oder Religionszugehörigkeit ernannt. Präsident ist seit März 2019 der italienische Wirtschaftswissenschaftler Stefano Zamagni. (cic)\n\n© Katholisches Medienzentrum, 10.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-10 14:51", "author": "Der aus Rom stammende Wirtschaftswissenschaftler und Experte für Währungspolitik stand von 2011 bis 2019 an der Spitze der Europäischen Zentralbank. Zuvor leitete er fünf Jahre lang die Italienische Nationalbank."}