{"id": "papst-ruft-in-video-zu-aktivem-einsatz-fuer-menschenrechte-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ruft in Video zu aktivem Einsatz für Menschenrechte auf", "text": "\nDie Gläubigen sollen laut Papst Franziskus für jene beten, die sich in Diktaturen für fundamentale Rechte engagieren. Konkrete Länder nennt er nicht. \nPapst Franziskus ruft zum Gebet für Menschen auf, die weltweit im Kampf für die Menschenrechte ihr Leben riskieren. Der Einsatz für die grundlegenden Menschenrechte steht im Zentrum seines Gebetsaufrufs für den April, wie das Portal «Vatican News» (Montag) berichtet.\nErleben lassen, dass Arbeit Früchte trägt\n«Beten wir für jene, die im Einsatz für fundamentale Rechte in Diktaturen, autoritären Regimen und in Krisenzeiten sogar in Demokratien ihr Leben riskieren, damit sie erleben dürfen, dass ihr Opfer und ihre Arbeit reiche Früchte tragen», so der Papst im neuen Video zu seinem Gebetsanliegen.\nGegen die Klassengesellschaft\nIn dem rund eineinhalbminütigen Clip macht Franziskus klar, dass es beim Thema Menschenrechte noch viel zu tun gibt. «Die grundlegenden Menschenrechte sind oft nicht für alle gleich. Es gibt Menschen erster Klasse, Menschen zweiter Klasse, Menschen dritter Klasse und Menschen, die als Ausschussware angesehen werden. Nein. Sie müssen für alle gleich sein. Und mancherorts kann die Verteidigung der Menschenwürde bedeuten, ins Gefängnis zu gehen, sogar ohne Gerichtsverfahren. Oder es kann Verleumdung bedeuten», führt der Papst aus.\nKeine konkreten Länder genannt\nKonkrete Länder oder Orte nennt der Papst in dem Video nicht. Was die Menschenrechte ausmacht, benennt Franziskus aber deutlich und ruft zugleich alle auf, sich aktiv für diese unveräusserlichen Rechte aller einzusetzen. Es gehe um aktiven Widerstand gegen Armut und Ungleichheit, gegen Mangel an Arbeit, Land und Wohnraum sowie gegen die Verweigerung von sozialen Rechten und der Arbeitsrechten.\nStiftung produziert Videos\nDie Videos mit den monatlichen Gebetsanliegen von Papst Franziskus werden von der Vatikan-Stiftung «Gebetsnetzwerk des Papstes» zu wechselnden Themen erstellt. Zu sehen sind sie auf der Website der Initiative oder unter dem Stichwort «Das Video des Papstes» auf Youtube. (kap)\n\n\n70 Jahre Menschenrechte – eine Erfolgsgeschichte?\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 11:33", "author": "Papst Franziskus ruft zum Gebet für Menschen auf, die weltweit im Kampf für die Menschenrechte ihr Leben riskieren. Der Einsatz für die grundlegenden Menschenrechte steht im Zentrum seines Gebetsaufrufs für den April, wie das Portal «Vatican News» (Montag) berichtet."}