{"id": "papst-und-oekumenischer-patriarch-bei-weltkongress-in-budapest", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst und Ökumenischer Patriarch bei Weltkongress in Budapest", "text": "\nAuch Bartholomaios I. reist im September zum Internationalen Eucharistischen Kongress der katholischen Kirche nach Ungarn. \nEinen Monat vor Beginn des Eucharistischen Weltkongresses in Budapest hat der ungarische Weihbischof Gabor Mohos bestätigt, das auch der orthodoxe Ökumenische Patriarch Bartholomaios I. an dem coronabedingt um ein Jahr verschobenen kirchlichen Grossereignis teilnimmt. Der Patriarch von Konstantinopel werde am 11. September am Beginn einer grossen abendlichen Messe auf dem Kossuthplatz vor dem Parlamentsgebäude sprechen, sagte Mohos im TV-Sender «M1». Der Budapester Weihbischof leitet das örtliche Sekretariat zur Vorbereitung des Weltkongresses, für dessen Schlussmesse am 12. September auch Papst Franziskus zu seinem siebenstündigen Besuch in die ungarische Hauptstadt kommt.\nKerzenprozession über Boulevard\nDie vom Budapester Erzbischof Kardinal Peter Erdö geleitete Messe auf dem Kossuthplatz und die anschliessende Kerzenprozession über den breiten Boulevard der Andrassy-Strasse zum Heldenplatz würden in besonderer Weise das Erbe des ungarischen Nationalheiligen König Stephan I. (975-1038) widerspiegeln, sagte Weihbischof Mohos. Die Anwesenheit von Patriarch Bartholomaios bei diesem Programmpunkt des achttägigen Weltkongresses sei daher besonders stimmig. Der orthodoxe Patriarch hatte Stephan im Jahr 2000 zusammen mit Bischofs Hierotheos, der im 10. Jahrhundert von Konstantinopel aus nach Ungarn kam, um zu missionieren, zu Heiligen seiner Kirche ernannt.\nVerständnis fördern\nEucharistische Weltkongresse sollen das Verständnis und die Verehrung des Sakraments der Heiligen Eucharistie in der Orts- und Weltkirche fördern und vertiefen. Sie werden seit 1881 an wechselnden Orten in zuletzt vierjährigem Abstand durchgeführt, zuletzt 2016 im philippinischen Cebu, nach Dublin (2012), Quebec (2008), Guadalajara (2004) und Rom (2000). Budapest war bereits 1938 Gastgeber der Veranstaltung, Wien bereits zuvor im Jahr 1912. (kap)\n\nPapst reist im Herbst nach Budapest – “kein Ungarn-Besuch”\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 17:31", "author": "kap"}