{"id": "papst-bringt-heiligsprechung-von-charles-de-foucauld-voran", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bringt Heiligsprechung von Charles de Foucauld voran", "text": "\nDer in Algerien ermordete Eremit Charles de Foucauld (1858-1916) ist der Heiligsprechung einen Schritt näher. Papst Franziskus erkannte ein auf Fürbitte Foucaulds gewirktes Wunder an.\nMit dieser Anerkennung sind die formalen Voraussetzungen erfüllt, um eine weltweite Verehrung des 2005 bereits seliggesprochenen Ordensmanns in katholischen Kirchen zu erlauben. Ein Termin für die Heiligsprechung ist jedoch noch nicht bekannt.\nForscher, Ordensmann, Eremit\nDer in Strassburg geborene Foucauld trat als Nordafrika-Forscher 1890 zunächst in den Trappisten-Orden ein, wandte sich später aber dem Eremitenleben zu und liess sich im westlichen Algerien nieder. Nach der Übersiedlung nach Tamanrasset im Süden, wo er vermittelnd unter den lokalen Tuareg-Völkern leben wollte, wurde er in seiner Einsiedelei ermordet. Auf Foucauld beziehen sich zahlreiche geistliche Gemeinschaften in der katholischen Kirche.\nWeitere Wunder anerkannt\nEbenfalls mit einem am Dienstag genehmigten Dekret erkannte Papst Franziskus ein Wunder für die Seligsprechung der Französin Pauline Marie Jaricot (1799-1862) an, einer Pionierin der katholischen Mission durch Nichtkleriker, und ein Wunder auf Fürsprache von Michael McGivney (1852-1890), Gründer der Kolumbusritter, einer der grössten und finanzstärksten katholischen Laienvereinigungen weltweit.\nDie Französin Jaricot, Tochter eines Seidenfabrikanten in Lyon, verschenkte ab 1816 ihr Vermögen an Arbeiter, Kranke, Notleidende und für religiöse Zwecke. Sechs Jahre später gründete sie einen international ausgerichteten Missionsverein; dieser wurde 1922 wurde zum «Päpstlichen Werk der Glaubensverbreitung» mit Sitz in Rom – heute bekannt als Missio-Weltkirche – umgewandelt.\n Martyrium des Franziskaners Spessotto\nFerner stufte der Papst den gewaltsamen Tod des Franziskaners Sante Spessotto (1923-1980) in El Salvador als Martyrium ein. Der italienische Geistliche mit dem Ordensnamen Cosma trat ähnlich wie Erzbischof Oscar Romero für die Rechte der Armen gegen die Militärjunta auf und wurde nach mehreren Todesdrohungen vor einem Gottesdienst erschossen. (cic)\n\n© Katholisches Medienzentrum, 27.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-27 14:59", "author": "Mit dieser Anerkennung sind die formalen Voraussetzungen erfüllt, um eine weltweite Verehrung des 2005 bereits seliggesprochenen Ordensmanns in katholischen Kirchen zu erlauben. Ein Termin für die Heiligsprechung ist jedoch noch nicht bekannt."}