{"id": "papst-mahnt-in-japan-zu-humanerer-gesellschaft", "tag": "International", "tag2": "International", "title": "Papst mahnt in Japan zu humanerer Gesellschaft", "text": "\nPapst Franziskus hat in Japan erneut für eine weltweite nukleare Abrüstung geworben. In einer Rede vor Politikern und Diplomaten am Montag in Tokio sprach sich das Kirchenoberhaupt für eine multilaterale Lösung der Atomfrage aus und unterstrich die Rolle Japans beim globalen Kampf gegen Armut. \nKaiser Naruhito und Ministerpräsident Shinzo Abe empfingen\nFranziskus zu privaten Unterredungen. Am Montagnachmittag feierte das\nKirchenoberhaupt mit Zehntausenden eine Messe im Stadion «Tokyo Dome». Zuvor\nwar der Papst am Montag mit Opfern der «dreifachen Katastrophe» des Erdbebens,\ndes Tsunami und des Atomunfalls von Fukushima im März 2011 zusammengetroffen. \nDabei forderte er mehr Unterstützung. «Keiner baut sich von selbst wieder auf, keiner kann von allein wieder anfangen», sagte er. Die Betroffenen seien auf dauerhafte Hilfe, Einsatz und Solidarität angewiesen. Auch das Gesellschaftsgefüge habe Schaden genommen. Als Grundübel nannte Franziskus eine «Kultur der Gleichgültigkeit».\nAuch beim anschliessenden Empfang durch Kaiser Naruhito in dessen Palast ging es laut japanischen Journalisten um die Katastrophe von 2011. Der Kaiser habe dem Papst für seine Anteilnahme gegenüber den Opfern gedankt, hiess es. Das Gespräch, über das offiziell nichts mitgeteilt wurde, dauerte nach Vatikanangaben gut zwanzig Minuten.\nTreffen mit Jugendlichen\nBei einer Begegnung mit rund 900 Jugendlichen in der\nKathedrale von Tokio ermutigte der Papst Mobbing-Opfer zum Aufstehen gegen ihre\nPeiniger, verlangte aber zugleich einen gesellschaftlichen Schulterschluss\ngegen die «Seuche» des Mobbings.\nGesellschaftliche Probleme sprach Franziskus auch bei der\nMesse im «Tokyo Dome» an. Viele Menschen litten unter den übermässigen\nAnforderungen. Er beklagte einen «Teufelskreis der Angst und des Leistungsdrucks»\nin der japanischen Gesellschaft. Selbst das eigene Zuhause und die Schule\nverkämen zu Orten des Wettbewerbs. \nChristen müssten demgegenüber das Leben mit seiner Zerbrechlichkeit und Begrenztheit annehmen und willkommen heissen, was nicht vollkommen ist«, auch Behinderte, Fremde, Kranke oder Strafgefangene.\n«Dauerhafter Frieden»\nAm frühen Abend traf der Papst mit Ministerpräsident Abe in\ndessen Regierungssitz Kantei zusammen. In einer Rede vor Politikern und\ninternationalen Diplomaten warb er für eine »Kultur der Begegnung und des\nDialogs« gegen Konflikte. Gespräche seien »die einzige Waffe, die des Menschen\nwürdig ist und einen dauerhaften Frieden gewährleisten kann«.\nDer Papst verlangte einen »breiteren internationalen Konsens\nund Einsatz« für eine multilaterale Lösung der Atomfrage. Weiter appellierte er\nan die Regierungen zu mehr ökologischem Engagement.\nDabei verwies er auf junge Menschen, »die immer mehr über\nmutige Entscheidungen sprechen und sie verlangen«. Die Wirtschaftsmacht Japan\nrief er zum Eintreten für eine gerechtere Vermögensverteilung weltweit auf. Abe\nversprach Bemühungen, »die Welt zu einem besseren Ort zu machen«.\nJapan, das als einziges Land die Schrecken nuklearer Zerstörung im Krieg erfahren habe, werde weiter eine Führungsrolle bei der Abschaffung aller Kernwaffen weltweit wahrnehmen. Der Papst hält sich bis Dienstag in Japan auf. (kna)\n\n© Katholisches Medienzentrum, 25.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-25 16:16", "author": "Kaiser Naruhito und Ministerpräsident Shinzo Abe empfingen\nFranziskus zu privaten Unterredungen. Am Montagnachmittag feierte das\nKirchenoberhaupt mit Zehntausenden eine Messe im Stadion «Tokyo Dome». Zuvor\nwar der Papst am Montag mit Opfern der «dreifachen Katastrophe» des Erdbebens,\ndes Tsunami und des Atomunfalls von Fukushima im März 2011 zusammengetroffen."}