{"id": "papst-fordert-staerkeren-einsatz-fuer-verbreitung-des-glaubens", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert stärkeren Einsatz für Verbreitung des Glaubens", "text": "\nRom, 10.6.19 (kath.ch) Papst Franziskus hat die katholische Kirche zu mehr Anstrengungen bei der Verbreitung des Glaubens aufgerufen. Die Kirche brauche weiterhin «Männer und Frauen, die kraft ihrer Taufe grossherzig auf den Ruf antworten, hinauszugehen aus ihrem Zuhause», um das Wort Gottes zu verkünden und das Evangelium zu bezeugen, schreibt Franziskus in seiner Botschaft zum Weltmissionssonntag, die der Vatikan am Pfingstsonntag veröffentlichte.\nDer Weltmissionssonntag wird dieses Jahr am 20. Oktober begangen. Die Papst-Botschaft dazu nimmt das diesjährige Thema des Missionsmonats Oktober auf: «Getauft und gesandt: die Kirche Christi auf Mission in der Welt.»\n«Die Notwendigkeit der Rettung von der Sünde und die Befreiung vom persönlichen und gesellschaftlichen Übel erfordern die Mission bis an die äussersten Grenzen der Erde», heisst es in der Botschaft.\nGlaube ist keine Verkaufsware\nDeutlich erteilt Franziskus zugleich erneut Proselytismus, also dem Abwerben von Mitgliedern anderer Religionen und Konfessionen, eine Absage: «Dieses göttliche Leben ist nicht eine Verkaufsware – wir betreiben keinen Proselytismus -, sondern ein Reichtum, den man weiterschenken, mitteilen, verkündigen muss: Hierin liegt der Sinn der Mission.»\nDer Ruf zur Umkehr muss laut Franziskus deshalb stets unter Achtung der persönlichen Freiheit und der Menschenwürde sowie im Dialog mit den Kulturen und Religionen der Völker erfolgen.\nScharf kritisiert der Papst zudem zunehmenden Säkularismus, der sich «zur ausdrücklichen und kulturellen Ablehnung der aktiven Vaterschaft Gottes in unserer Geschichte» auswachsen könne. Dies verhindere die Brüderlichkeit aller Menschen.\nKirchliche Introversion überwinden\n«Ohne den Gott Jesu Christi wird jeder Unterschied zu einer höllischen Bedrohung, die jegliche brüderliche Aufnahme und fruchtbare Einheit des Menschengeschlechts verunmöglicht», warnt Franziskus.\nEbenso verurteilt er Selbstbezogenheit. Um in Kultur und Gesellschaft den Boden für die Botschaft Gottes zu ebnen, müsse «jede ungebührende ethnische und kirchliche Introversion» überwunden werden. Franziskus bekräftigt, dass Gott alle Menschen retten wolle und alle Christen gerufen seien, ihm dabei zu helfen: «Jeder von uns ist eine Mission in der Welt, weil er Frucht der Liebe Gottes ist», so das Kirchenoberhaupt. (cic)\n \n\nWeltmissionsmonat Oktober soll in der Schweiz gemeinsam gefeiert werden\n\n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 06:04", "author": "Der Weltmissionssonntag wird dieses Jahr am 20. Oktober begangen. Die Papst-Botschaft dazu nimmt das diesjährige Thema des Missionsmonats Oktober auf: «Getauft und gesandt: die Kirche Christi auf Mission in der Welt.»"}