{"id": "papst-mahnt-italiens-kirche-zu-mehr-anstrengungen-bei-liturgie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt Italiens Kirche zu mehr Anstrengungen bei Liturgie", "text": "\nPapst Franziskus hat von der Kirche in Italien mehr Bemühungen und Kreativität zur Wiederbelebung der Sonntagsmessen gefordert. Angesichts epochaler Umbrüche in Kirche und Gesellschaft sei dies dringend notwendig.\nDie Einschränkungen bei Gottesdiensten während der Pandemie hätten die schon vorher bestehende Negativtendenz bei Gottesdienstbesuchen verstärkt, heisst es in einer am Montag veröffentlichten Papstbotschaft an einen Liturgiekongress in Cremona.\nAus Marginalität herauskommen\nDer Papst hoffe, dass die «Nationale Liturgische Woche» mit neuen Impulsen und eigenen liturgischen Feiern «einige Linien liturgischer Seelsorge aufzeigen und vorschlagen kann», heisst es in dem von Kardinalstaatssekretär Pietro Parolin unterzeichneten Schreiben. Diese sollten auch den Pfarreien angeboten werden, «damit der Sonntag, die eucharistische Versammlung, liturgische Ämter und der Ritus aus der Marginalität herauskommen, in die sie unaufhaltsam zu fallen scheinen».\nDritte Ausgabe des Messbuchs «gutes Zeichen»\nDie Veröffentlichung der dritten Ausgabe des Messbuchs in italienischer Sprache Ende vergangenen Jahres sowie dazu gehörende Begleitgebote seien ein gutes Zeichen für die liturgische Wiederbelebung. Solche seien dringend notwendig angesichts epochaler Umbrüche in Kirche und Gesellschaft.\nDie 71. Nationale Liturgische Woche der katholischen Kirche Italiens findet vom 23. bis 26. August in Cremona statt. Sie steht unter dem Motto «Wo zwei oder drei in meinem Namen versammelt sind. Gemeinschaft, Liturgien und Regionen». Laut dem Programm wollen sich Bischöfe, Theologen und Seelsorger bei dem Treffen vor allem mit dem massiven Einbruch bei der Gottesdienstteilnahme befassen. (cic)\n\nDas Tessin startet am Sonntag mit dem neuen Messbuch\n\n© Katholisches Medienzentrum, 23.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-23 12:18", "author": "cic"}