{"id": "papst-ueber-sport-und-glaube-jesus-ist-ein-fordernder-trainer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst über Sport und Glaube: «Jesus ist ein fordernder Trainer»", "text": "\nPapst Franziskus hat in einem umfassenden Interview seine Gedanken zum Sport geschildert. Sport und Spiritualität hätten gemeinsame Themen – Passion, Methode, Anstrengung, Fantasie und Beharrlichkeit.\nHarsch verurteilte der 84-Jährige im Gespräch mit der italienischen Zeitung «Gazzetta dello Sport» Doping: Wer unerlaubt nachhelfe, mache seine Würde zunichte und begehe den Versuch, «Gott jenen Funken zu rauben, den er aufgrund seiner unerforschlichen Pläne manchen auf besondere und umfassendere Weise gegeben hat». Mit Blick auf das beginnende Jahr wünschte er der Menschheit «lieber eine saubere Niederlage als einen dreckigen Sieg».\nTalent reicht nicht\nIm Sport wie im Glauben reiche Talent allein nicht aus; eine Begabung müsse geformt und trainiert werden, sagte der Papst. «Jesus ist ein fordernder Trainer: Wenn du dein Talent vergräbst, gehörst du nicht mehr zu seiner Mannschaft.» Teamgeist sei im Sport ebenso unverzichtbar wie im Christentum: «Niemand rettet sich allein», so Franziskus. Athleten und Heilige teilten die Erfahrung von Opfergesinnung und Verzicht: «Askese ist ein bisschen wie in Grenzbereichen wohnen: Du kannst dadurch besser das Zentrum sehen und verstehen.»\n«Der Sieg kann manchmal arrogant machen»\nAmbivalent bewertete der Papst das Siegen: Der Siegesgewohnte stehe unter der Versuchung, sich für unüberwindbar zu halten; «der Sieg kann manchmal arrogant machen». Niederlagen verlangten hingegen Gewissenserforschung und Analyse. «Wer siegt, weiss nicht, was er verliert. Das ist nicht bloss ein Wortspiel. Fragen Sie die Armen», sagte der Papst. Arme gäben zugleich ein Beispiel dafür, was es heisse, nicht aufzugeben. «Man stirbt nicht, wenn man geschlagen ist; man stirbt, wenn man aufgibt, wenn man aufhört zu kämpfen», sagte Franziskus.\n\n\n\n\n\n\n\n©  PIxabay/picselweb, PIxabay LIcense\n\n\nFussballteam\n\n\n\nDas Herz in Ordnung zu halten, sei «das Geheimnis jeden Sieges, nicht nur des sportlichen», sagte Franziskus. Er verwies auch auf das katholische Engagement im Jugendsport: Darin liege «eine der verständlichsten Grammatiken», um zu Heranwachsenden zu sprechen. Weiter erinnerte er an die Exerzitien, die 30-tägigen geistlichen Übungen, die jeder Jesuit mehrmals im Leben absolviert. In solchen Übungen könne man «unerwartete Ressourcen in sich entdecken – um sie dann ins Spiel zu bringen».\n«Auf dem Fussballfeld war Diego Maradona ein Poet.»\nDen im Dezember verstorbenen argentinischen Fussballstar Diego Maradona beschrieb Franziskus, ebenfalls Argentinier, als «sehr zerbrechlichen Menschen». «Auf dem Fussballfeld war er ein Poet», sagte der Papst. Als Vorbild erinnerte er auch an die Radfahr-Legende Gino Bartali, der während des Zweiten Weltkriegs auf Trainingsfahrten gefälschte Dokumente für italienische Juden geschmuggelt hatte, um sie vor der Deportation in Konzentrationslager zu retten.\n\n\n\n\n\n\n\n© Picture Alliance\n\n\nHochspannung auf dem Fussballfeld\n\n\n\nAm Abend denkt der Papst an die Armen\nUm in seinem Papstamt nicht aufzugeben, bete er, sagte Franziskus. «Ich muss mir bewusst machen, dass ich in einer Mannschaft spiele, in der dem Kapitän das letzte Wort zusteht. Ich bete, um besser die Worte erfassen zu können, die Er mir sagen will, um sie dem Volk anzubieten». Ausserdem behalte er seine Nähe zu den Armen: «Wenn es Abend wird, denke ich an all die Armen, die rings unter den Kolonnaden des Petersplatzes schlafen. Ihre Widerstandskraft ist meine Inspiration, ihre Gegenwart ist mein Schutz.» In ihrer Verletzlichkeit zeige sich Gott. «Er gibt niemals auf, nicht einmal angesichts meiner Schwachheit.» (cic)\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 17:34", "author": "Harsch verurteilte der 84-Jährige im Gespräch mit der italienischen Zeitung «Gazzetta dello Sport» Doping: Wer unerlaubt nachhelfe, mache seine Würde zunichte und begehe den Versuch, «Gott jenen Funken zu rauben, den er aufgrund seiner unerforschlichen Pläne manchen auf besondere und umfassendere Weise gegeben hat». Mit Blick auf das beginnende Jahr wünschte er der Menschheit «lieber eine saubere Niederlage als einen dreckigen Sieg»."}