{"id": "papst-richtet-schreiben-an-jugendliche-ruf-nach-veraenderung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst richtet Schreiben an Jugendliche – Ruf nach Veränderung", "text": "\nRom, 2.4.19 (kath.ch) Papst Franziskus hat ein umfassendes Schreiben an Jugendliche in aller Welt gerichtet und sie darin zu eigenen Sichtweisen und Veränderung ermutigt. Die Kirche mahnte er, «Fragen der Jugendlichen in all ihrer Neuheit zuzulassen und die in ihnen liegende Provokation zu begreifen». Der Papst veröffentlichte sein 60-seitiges Dokument im Nachgang zu einer dreiwöchigen Bischofssynode, die vergangenen Oktober zum Thema Jugend in Rom tagte.\nDas Schreiben mit dem Titel «Christus vivit» (Christus lebt) wurde am Dienstag im Vatikan vorgestellt. Es erschien in mehreren Sprachen, darunter auch Deutsch.\nIn dem Dokument geht der Papst auf Herausforderungen einer «jungen Kirche» und die Lebenssituation junger Menschen mit ihren Schwierigkeiten ein. Dabei thematisiert er auch die Beziehung verschiedener Generationen und nötige Änderungen in der Jugendseelsorge. Er bekräftigt das christliche Bild von Ehe und Familie.\n«Gott möge die Kirche von denen befreien, die sie bremsen wollen.»\nDie Kirche müsse «demütig zugeben, dass sich einige Dinge ändern müssen», schreibt Franziskus. Er verlangt den Mut «anders zu sein, andere Träume zu zeigen, die die Welt nicht geben kann», insbesondere im Kampf für Gerechtigkeit und Gemeinwohl sowie Zuwendung zu den Armen. «Bitten wir den Herrn, er möge die Kirche von denen befreien, die die Kirche alt machen, sie auf die Vergangenheit festnageln, bremsen und unbeweglich machen wollen», so der Papst wörtlich. Zugleich wandte er sich gegen Anpassung an den Zeitgeist.\nPapst dankt Missbrauchsopfern\nNeben sozialer Not, Jugendarbeitslosigkeit und Herausforderungen der Digitalisierung und der Migration geht Franziskus auch auf den katholischen Missbrauchsskandal ein. Dabei dankte er erneut den Opfern, die «den Mut haben, das Schlimme, das sie erlitten haben, öffentlich anzuklagen». Die Krise könne für die Kirche mit Hilfe der jungen Menschen «eine Chance für eine Reform von epochaler Tragweite sein». (cic)\n\n\nAbschlussdokument der Jugendsynode gibt es jetzt auch auf Deutsch\n\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 12:59", "author": "Das Schreiben mit dem Titel «Christus vivit» (Christus lebt) wurde am Dienstag im Vatikan vorgestellt. Es erschien in mehreren Sprachen, darunter auch Deutsch."}