{"id": "papst-laesst-frauendiakonat-neu-pruefen", "tag": "Vatikan", "title": "Papst lässt Frauendiakonat neu prüfen", "text": "\nPapst Franziskus hat eine neue Studienkommission zum Frauendiakonat eingerichtet. Mit dabei: die Freiburger Theologin Hallensleben und der Luganeser Hauke. RKZ-Präsidentin Asal-Steger fordert weitere Schritte. \nDie Studienkommission wird von Kardinal Giuseppe Petrocchi (71) geleitet, heisst es in einer Mitteilung des Vatikans. Zum Sekretär ernannte der Papst Denis Dupont-Fauville (53), einen Mitarbeiter der Glaubenskongregation.\nHallensleben noch nicht informiert\n\n\n\n\n\n\n\n© Prinstcreen youtube.com\n\n\nBarbara Hallensleben\n\n\n\nZu den zehn Mitgliedern des Gremiums gehören den Angaben zufolge die in Freiburg lehrende Theologieprofessorin Barbara Hallensleben (63) und der in Lugano tätige Priester und Dogmatiker Manfred Hauke (63). Fünf der Kommissionsmitglieder sind Frauen und in der theologischen Wissenschaft tätig.\nHallensleben sagte auf Anfrage von kath.ch, sie sei noch nicht offiziell informiert worden. Daher wolle sie sich zunächst nicht äussern. Auch Hauke wollte sich nicht äussern.\n«Das wäre ein Meilenstein.»Renata Asal-Steger\nVerhaltene Stimmen aus der Schweiz\nWas die neue Studienkommission tatsächlich bringt, ist unklar. Eine bisherige Kommission führte zu keinen Konsequenzen. «Hoffen sollen wir immer, aber euphorisch bin ich nicht», sagt Renata Asal-Steger, Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz, auf Anfrage von kath.ch. \nFür die Weltkirche wäre das Diakonat der Frau «ein Meilenstein». Allerdings dürfe es sich beim Diakonat «nur um einen ersten Schritt handeln».\nFür die Schweiz gelte: «Nicht nur auf Rom warten, sondern konsequent sämtliche Möglichkeiten ausreizen, Frauen noch stärker an der Mitverantwortung für die Kirche zu beteiligen», sagt Asal-Steger.\n«Allein mit einem Diakonat ist es nicht getan.»Franziska Driessen-Reding\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding findet: «Jeder Schritt hin zu echter Gleichberechtigung in der Kirche ist wichtig und gut. Aber allein mit einem Diakonat für Frauen ist es noch nicht getan.»\nDie Theologin Regula Grünenfelder engagiert sich in der «Junia»-Initiative. Ein Blick auf die Liste mit den Kommissionsmitgliedern stimmt sie allerdings nachdenklich: «Eine Vielfalt von Positionen und Erfahrungen sehe ich in der Vatikan-Kommission nicht repräsentiert.»\nHintergrund: Erste Kommission von 2016 bis 2019\nDie Einrichtung des Ausschusses erfolgte laut der Mitteilung nach einem Gespräch des Papstes mit dem Präfekten der Glaubenskongregation, Kardinal Luis Ladaria Ferrer. Bereits 2016 hatte Franziskus eine Kommission eingesetzt, um frühchristliche Aufgaben oder Ämter weiblicher Diakone zu untersuchen. \nIm Mai 2019 erklärte der Papst, die Arbeiten hätten, wie schon zuvor Studien der Internationalen Theologenkommission, zu keinem einhelligen Ergebnis geführt.\nStreitfrage bei der Amazonas-Synode\nIm Oktober 2019 wurde das Thema bei der Amazonas-Synode im Vatikan laut. Das Schlussdokument hielt fest, eine Zulassung von Frauen zum Diakonat sei in den Beratungen mehrfach gefordert worden. Zugleich wurde der Wunsch geäussert, mit der 2016 eingerichteten Kommission in Austausch zu treten. \nPapst Franziskus unterstützte dieses Anliegen beim Abschluss der Synode. In seinem Mitte Februar veröffentlichten nachsynodalen Schreiben «Querida Amazonia» griff er die Anregungen, ein Diakonat für Frauen zu schaffen und das Priesteramt ausnahmsweise für Familienväter zu öffnen, nicht auf.\nInternationale Kommission\nDer Leiter der neuen Arbeitsgruppe, Kardinal Petrocchi, ist seit 2013 Erzbischof von L’Aquila und wurde 2018 von Franziskus ins Kardinalskollegium berufen. Der aus Paris stammende Kommissionssekretär und Priester Dupont-Fauville weist einen fachlichen Schwerpunkt in frühkirchlicher Theologie aus und lehrte seit 2010 am Collège des Bernardins in der französischen Hauptstadt.\nDie weiteren Mitglieder der Kommission sind Catherine Brown Tkacz (Lviv, Ukraine), Dominic Cerrato (Steubenville, USA), Santiago del Cura Elena (Burgos, Spanien), Caroline Farey (Shrewsbury, Grossbritannien), James Keating (Omaha, USA), Angelo Lameri (Crema, Italien), Rosalba Manes (Viterbo, Italien) und Anne-Marie Pelletier (Paris, Frankreich). (cic/rra)\n\n\nPapst-Schreiben hält die Ausleger in Atem\n\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 15:22", "author": "cic/rra"}