{"id": "papst-antwortet-roman-autor-ausbeutung-ist-immer-suende", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst antwortet Roman-Autor: Ausbeutung ist immer Sünde", "text": "\nMit einem aufsehenerregenden Schreiben hat Papst Franziskus auf den Offenen Brief eines italienischen Romanautors geantwortet. Man müsse auf Vorteile und Gewinne verzichten, die auf verwerflichen Zuständen beruhten, so der Papst.\nMaurizio Maggiani (69) hatte mit «Scham» festgestellt, dass seine Bücher möglicherweise mithilfe ausgebeuteter pakistanischer Arbeiter produziert worden seien. Er berichtete über kriminelle Methoden – «bis hin zu Unaussprechlichem». An den Papst richtete er die Frage: «Lohnt es sich, schöne und weise Werke zu schaffen, wenn wir dazu die Arbeit von Sklaven benötigen?»\n«Berechtigte Frage»\nDie Antwort von Franziskus wurde am Donnerstag von mehreren Tageszeitungen in Italien veröffentlicht. Es handele sich um eine berechtigte Frage, «denn es geht um die Würde des Menschen». Diese werde heute allzu oft mit Füssen getreten – «und zwar unter dem mitschuldigen und ohrenbetäubenden Schweigen vieler». Dies habe sich in den Lockdown-Monaten gezeigt, als offensichtlich geworden sei, dass «hinter den Lebensmitteln, die weiterhin auf unseren Tischen landeten, Hunderttausende von Arbeitern ohne Rechte standen».\nVerzicht auf Gewinne, um aufzurütteln\nAus christlicher Sicht sei «jede Form von Ausbeutung eine Sünde», so der Papst. Die Lösung liege jedoch nicht in der Kapitulation, fügte er hinzu. «Der Verzicht auf die Schönheit wäre ein Rückzug», der ebenfalls ungerecht sei. Stattdessen gelte es, die «Mechanismen des Todes», die «Strukturen der Sünde» öffentlich anzuprangern. Zudem müsse man auf die Vorteile und Gewinne verzichten, die auf derlei verwerflichen Zuständen beruhten. Ein solch starkes Signal könne auch andere Menschen aus ihrer Gleichgültigkeit reissen, ermutigte Franziskus den Autor. (cic)\n\nVatikan prangert die Ausbeutung von Seeleuten an\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 13:54", "author": "cic"}