{"id": "papst-warnt-zum-welttag-der-kranken-vor-euthanasie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt zum Welttag der Kranken vor Euthanasie", "text": "\nPapst Franziskus hat sich erneut deutlich gegen «Zugeständnisse an wie auch immer geartete Formen der Euthanasie, des assistierten Selbstmordes oder der Beendigung des Lebens» gewandt.\nDies gelte auch dann, «selbst wenn keine Aussicht auf Heilung der Krankheit besteht», schreibt er in seiner am Freitag veröffentlichten Botschaft zum katholischen «Welttag der Kranken» (11. Februar).\nDer Welttag steht in diesem Jahr unter dem biblischen Motto «Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken». Der von Papst Johannes Paul II. 1993 ins Leben gerufene Gedenktag findet in diesem Jahr zum 28. Mal statt.\nWeigerung erlaubt\nUm die Würde der Patienten und den Lebensschutz zu\nwahren, sei für Ärzte und Pflegepersonal «in bestimmten Fällen» auch «eine\nWeigerung aus Gewissensgründen notwendig», so Franziskus weiter. \nDas Leben gehöre Gott und sei daher unantastbar und unverfügbar, so der Papst unter Bezug auf eine Instruktion der Römischen Glaubenskongregation von 1987 und eine Enzyklika Johannes Pauls II. von 1995. Leben müsse «von seinem Geborenwerden bis zu seinem Sterben angenommen, geschützt, geachtet und unterstützt» werden; das verlangten sowohl die Vernunft als auch der Glaube an Gott.\nAn die Helfer denken\nGleichzeitig erinnert der Papst daran, dass auch die Mitarbeiter im Gesundheitswesen Menschen mit Schwächen und Krankheit seien. Zudem gerieten viele von ihnen bei Kriegen und gewaltsamen Konflikten ins Visier. Auch mahnt das Kirchenoberhaupt eine Eigenständigkeit des Gesundheitswesens gegenüber rein politischen Zielen an.\nZudem kritisiert Franziskus, dass weltweit viele Menschen durch Armut keinen Zugang zu medizinischer Versorgung hätten. Er appelliert «an die Gesundheitsbehörden und Regierungen aller Länder der Welt, die soziale Gerechtigkeit nicht aus wirtschaftlichen Erwägungen zu vernachlässigen».\nVerwandte einbeziehen \nInsgesamt bräuchten kranke Menschen neben aller\nprofessionellen medizinischen und pflegerischen Hilfe ganzheitliche Zuwendung.\nNicht allein ihr Körper oder ihre Seele seien in Mitleidenschaft gezogen,\nsondern auch «die intellektuelle, affektive und spirituelle Dimension»\ndes Kranken sowie seine Beziehungen zu Freunden und Familie. \nGerade das Leid der letzteren müsse mit bedacht werden. Am besten Trost spenden könnten zudem jene Menschen, die selbst Krankheit und Leid am eigenen Leib erlebt haben. (cic)\n\n© Katholisches Medienzentrum, 03.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-03 14:13", "author": "cic"}