{"id": "papst-stellt-vatikanpraefekten-georg-gaenswein-frei", "tag": "Vatikan", "tag2": "Vatikan", "title": "Aufgaben von Vatikanpräfekt Gänswein «umverteilt»", "text": "\nErzbischof Georg Gänswein (63) ist laut einem Bericht der deutschen Zeitung «Die Tagespost» am Mittwoch von seinem Amt als Leiter des Päpstlichen Hauses beurlaubt worden. Der Vatikan spricht von «normaler Umverteilung der Aufgaben».\nMöglicher Grund der vorübergehenden Beurlaubung ist laut der Zeitung eine «unglückliche Präsentation» eines Buches von Kardinal Robert Sarah über Priestertum und Zölibat, zu dem Benedikt XVI. einen Aufsatz besteuerte. Die Publikation wurde von Beobachtern als Affront gegen Franziskus aufgefasst, der möglicherweise eine begrenzte Lockerung der Zölibatspflicht in bestimmten Regionen und unter bestimmten Bedingungen anstrebt.\nAndere Aufgabe, keine Entlassung\nStatt von einer «Beurlaubung», wie es zuerst in Medienberichten hiess, spricht die vatikanische Pressestelle von einer «normalen Umverteilung der verschiedenen Aufgaben und Funktionen des Präfekten des Päpstlichen Hauses». Dazu gehöre «wie bekannt auch die Rolle des Privatsekretärs des emeritierten Papstes». \nGänswein trat seit einigen Wochen nicht mehr öffentlich auf.  Zuletzt war der Präfekt am 15. Januar zu sehen – bei der wöchentlichen Generalaudienz des Papstes. Das war zwei Tage nach der Veröffentlichung des Buches von Kardinal Robert Sarah über Priestertum und Zölibat, zu dem Benedikt XVI. einen Aufsatz beigesteuert hatte. \nTreuer Weggefährte Benedikts\nGänsweins Werdegang ist untrennbar mit Benedikt XVI.\nverbunden. Und wird es bleiben, wie er in einer Anfang Januar gezeigten\nDokumentation des Bayerischen Rundfunks über den früheren Papst aus Bayern\nbekannte. Der Rücktritt Benedikts XVI. 2013 war einer der tiefsten Einschnitte\nin seinem Leben. Wie schwer es ihm fiel zu akzeptieren, dass «sein» Papst jetzt\n«Papa emeritus» ist, hat er in zahlreichen Interviews berichtet.\nMit der spontanen Art des neuen Papstes aus Argentinien zurechtzukommen, fiel Gänswein anfangs nicht leicht, wie er selbst sagt. Gewöhnen musste er sich wohl ebenfalls daran, nun weniger Einfluss zu haben. Früher war er nach eigenen Worten der «Schneepflug», der Benedikt XVI. vor der täglichen Lawine von Anfragen schützte. Er entschied darüber, wer zum Papst vorgelassen wurde. \nNicht mehr im engsten Vertrautenkreis\nUnter Franziskus zählt er nicht mehr zum Kreis der engsten Vertrauten. Als Präfekt des Päpstlichen Hauses ist Gänswein für die offiziellen Termine verantwortlich, die der Papst vormittags im Apostolischen Palast absolviert: Begegnungen mit Staatsmännern, Kardinälen und sonstigen Gästen. Kurz vor seinem Rücktritt hatte Benedikt XVI. seinen treuen Weggefährten in diese Position befördert. \nFranziskus suchte sich neue Privatsekretäre, beließ Gänswein aber im Amt des Präfekten. Das bleibt er vorerst weiterhin – auch wenn er derzeit weniger im Apostolischen Palast und mehr im Kloster auf dem Vatikanhügel tätig ist. (kna)\n\n\nKardinal Sarah sieht “keine Missverständnisse”\n\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 12:27", "author": "Möglicher Grund der vorübergehenden Beurlaubung ist laut der Zeitung eine «unglückliche Präsentation» eines Buches von Kardinal Robert Sarah über Priestertum und Zölibat, zu dem Benedikt XVI. einen Aufsatz besteuerte. Die Publikation wurde von Beobachtern als Affront gegen Franziskus aufgefasst, der möglicherweise eine begrenzte Lockerung der Zölibatspflicht in bestimmten Regionen und unter bestimmten Bedingungen anstrebt."}