{"id": "papst-empfiehlt-den-aerzten-die-naehe-zum-menschen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst empfiehlt den Ärzten die Nähe zum Menschen", "text": "\nRom, 22.6.19 (kath.ch) Heilen sei ein ganzheitlicher Prozess, zu dem neben medizinischem Können auch persönliche Zuwendung, Gespräch und Ermutigung gehörten. Das sagte Papst Franziskus am Samstag vor Vertretern katholischer Ärztevereinigungen im Vatikan.\nIn seiner Ansprache vor rund 500 Mitglieder der Internationalen Föderation katholischer Ärztevereinigungen (FIAMC) verwies Franziskus auf Jesus, der sich von Kranken habe berühren lassen und selbst auf sie zugegangen sei.\nÄrzte sollen für Patienten beten\nVon daher sei Nähe ein ebenso wesentlicher Bestandteil guter Therapie wie Respekt vor der Würde der körperlichen und seelischen Integrität eines Patienten. Ebenso wenig könne wirkliche Pflege gegeben oder empfangen werden, ohne Ermutigung und Hoffnung. Der Papst rief die Ärzte daher auch auf, für ihre Patienten zu beten.\nZudem ermahnte das Kirchenoberhaupt zu gegenseitiger Verantwortung: «Wir können und sollen Leiden lindern, gleichzeitig die Menschen aber lehren, verantwortungsvoller mit ihrer eigenen Gesundheit und der ihrer Angehörigen umzugehen.» Schliesslich erinnerte der Papst daran, dass Leben von Beginn an bis zu seinem natürlichen Ende schützenswert sei. Es sei den Ärzten anvertraut, sie stünden in dessen Diensten.\nDie FIAMC ist eine internationale katholische Vereinigung päpstlichen Rechts. Der Dachverband katholischer Ärztevereinigungen wurde 1966 in Manila gegründet und ist unter anderem als Nichtregierungsorganisation beratend im Wirtschafts- und Sozialrat der Vereinten Nationen ECOSOC tätig. (cic)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 15:31", "author": "cic"}