{"id": "papst-zu-kaukasus-konflikt-waffen-keine-loesung", "tag": "Vatikan", "title": "Papst zu Kaukasus-Konflikt: «Waffen keine Lösung»", "text": "\nPapst Franziskus hat seine Besorgnis über den sich zuspitzenden Konflikt zwischen Armenien und Aserbaidschan geäussert. \nBeim Angelus am Sonntag auf dem Petersplatz rief Papst Franziskus alle Gläubigen auf, für das Krisengebiet im Kaukasus zu beten. «Möge der Herr dieser Region Frieden schenken», sagte er.\nGuten Willen zeigen\nDas Kirchenoberhaupt mahnte alle Konfliktparteien, «guten Willen» zu zeigen. Es sei nicht möglich, eine Lösung durch Waffengewalt zu erzwingen. Zwischen armenischen und aserbaidschanischen Truppen war es am Sonntagmorgen zu schweren Gefechten gekommen. Hintergrund ist der jahrzehntelange Konflikt um die Region Berg-Karabach.\nKatholikos-Patriarchen privat empfangen\nWie der Vatikan am Sonntagnachmittag mitteilte, empfing Franziskus am Morgen den obersten Katholikos-Patriarchen der Armenier, Karekin II., in Privataudienz. Einzelheiten zum Inhalt des Gesprächs wurden nicht bekannt. Der armenisch-apostolischen Kirche gehören nach eigenen Angaben rund neun Millionen Gläubige an. Viele leben in der weltweiten Diaspora. Es handelt sich um eine unabhängige altorientalische Kirche, die bereits seit dem 5. Jahrhundert weitgehend getrennt von der übrigen Christenheit lebte. Mitte der 1990er Jahre begann Papst Johannes Paul II. einen ökumenischen Dialog. (kna)\n\n\nGeschützt: Papst will Botschaft der Versöhnung in den Kaukasus bringen\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 14:54", "author": "kna"}