{"id": "papst-unterzeichnet-schreiben-an-jugendliche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst unterzeichnet Schreiben an Jugendliche", "text": "\nRom, 25.3.19 (kath.ch) Papst Franziskus hat am Montag norditalienischen Wallfahrtsort Loreto ein Schreiben an die Jugend unterzeichnet. Darin fasst er Ergebnisse der Bischofssynode vom vergangenen Oktober im Vatikan zusammen, die sich mit der Situation und der Begleitung Jugendlicher befasste.\nDer Text, der im spanischen Original den Titel «Vive Cristo, esperanza nuestra» (Christus, unsere Hoffnung, lebt) trägt, soll zu einem späteren Zeitpunkt veröffentlicht werden. Dem Vernehmen nach wurden die Übersetzungen nicht rechtzeitig fertig.\nBei einer Begegnung mit Gläubigen und Pilgern sagte der Papst, Maria sei das «Modell jeder Berufung». Auch heute spreche sie zur jungen Generation und begleite jeden bei seinen Lebensentscheidungen. Gott könne «diskret, aber stark» ins Leben einbrechen; dafür müsse man aber auf seine Stimme hören.\n Traditionelle Familie\nZugleich warb der Papst für die traditionelle Familie. In der gegenwärtigen Situation gewinne die Familie, die auf die Ehe zwischen einem Mann und einer Frau gegründet sei, eine «essenzielle Bedeutung und Mission». Es gelte den «von Gott gezeichneten Plan für die Familie» und deren «Unersetzlichkeit im Dienst für das Leben und die Gesellschaft» wiederzuentdecken, so Franziskus.\nAm Morgen feierte der Papst eine Messe in der Wallfahrtskapelle von Loreto, die nach der Überlieferung das wundersam nach Italien übertragene Haus Mariens aus Nazareth ist. Loreto gilt nach der Pilgerzahl zweitgösstes Wallfahrtsziel Italiens nach dem Petersdom in Rom. (cic)\n\n© Katholisches Medienzentrum, 25.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-25 11:27", "author": "cic"}