{"id": "papst-franziskus-hinterlaesst-in-maputo-eine-politische-botschaft", "tag": "International", "title": "Papst Franziskus hinterlässt in Maputo eine politische Botschaft", "text": "\nMaputo, 6.9.19 (kath.ch) Reiches Land und arme Menschen, jahrzehntelange Gewalt und zwei Friedensschlüsse. Um die Mosambikaner zu Frieden und Versöhnung zu ermutigen, stellte Papst Franziskus bei seinem Besuch andere, ihm wichtige Themen hintenan.\nBurkhard Jürgens\nMit einer grossen Messe für Frieden und Versöhnung ist der Besuch von Papst Franziskus in Mosambik zu Ende gegangen. Der Himmel war grau verhangen, es regnete, und es wirkte wie eine nationale Geste, als viele der 60’000 Teilnehmer im Hauptstadt-Stadion Zimpeto niederknieten, um zu Beginn des Gottesdienstes um Vergebung zu bitten. Unter den Gläubigen war auch der Staatspräsident, der Katholik Filipe Nyusi; er hofft bei den Wahlen Mitte Oktober auf eine zweite Amtszeit.\nWunden noch offen\nErst vor fünf Wochen schloss Nyusis Regierungspartei Frelimo mit den früheren Renamo-Rebellen ein Abkommen über Gewaltverzicht und Entwaffnung, nachdem sich beide Gruppen bis 1992 in einem 16 Jahre währenden Bürgerkrieg bekämpft hatten. «Es ist schwierig, über Versöhnung zu reden, wenn die Wunden aus langen Jahren der Zwietracht noch offen sind», sagte der Papst. «Man kann nicht die Zukunft planen, eine Nation aufbauen oder eine Gesellschaft gründen, die auf dem Gleichgewicht der Gewalt beruht.»\nAppell an «Kinder der gleichen Erde»\nFriede und Versöhnung war das zentrale Thema des knapp zweitägigen Programms von Franziskus in dem südostafrikanischen Land. Vor Regierung und Oppositionspolitikern im Präsidentenpalast appellierte er an die Mosambikaner, «als Kinder der gleichen Erde und Verwalter eines gemeinsamen Erbes» zu handeln. Die Jugend aus unterschiedlichen Religionen rief er auf, ihre Hoffnung nicht durch Resignation und Angst töten zu lassen. Solidarität sei «die beste Waffe, um die Geschichte zu verändern».\nUm dieser Akzente willen rückte der Papst vieles in die zweite Reihe, was ihm sonst ein Anliegen ist und was in diesem Land deutlicher hätte zur Sprache kommen können: nachhaltige Nutzung der Ressourcen, eine gerechte Wirtschaft, kulturelle Vielfalt, Bildung.\nHeikle Aidsfrage als Geistlicher gelöst\nEiner speziellen Herausforderung wandte sich Franziskus am Freitagvormittag vor der Messe zu: Aids. Mosambik weist nicht nur eine der höchsten Geburtenraten der Welt auf, sondern liegt auch bei der Verbreitung des HI-Virus auf den ersten Plätzen. Als eine Ursache für beide Phänomene gelten mangelnde Aufklärung und unzureichender Zugang zu Verhütungsmitteln.\nFranziskus vermied hingegen jede moraltheologische Debatte und schlug im Aids-Zentrum Zimpeto einen geistlichen Ton an. Die Patienten verglich er mit Menschen, die am Strassenrand liegengeblieben sind; ihre Helfer lobte er dafür, dass sie über die medizinische Behandlung hinaus den Infizierten «ihre Würde zurückgegeben» haben.\nEin diskreter Wink auf ein Problem, das in Mosambik mit Vorbehalten behaftet ist. «Franziskus hat das ausgezeichnet gemacht», sagt Jorge Manuel Augusto, Dozent an der Katholischen Universität von Mosambik und Medien-Ansprechpartner für die Papstreise. «Er hat die Realität des Landes verstanden.» In Mosambik, so der Priester, könne man «eher über Polygamie» reden als über Homosexualität oder Aids.\nHoffnung der Weltkirche liegt in Afrika\nPapst Franziskus weiss auch, dass die Hoffnung der Weltkirche in Afrika liegt. 2060 werden nach einer Projektion des Instituts Pew Research 42 Prozent aller Katholiken weltweit in den Ländern südlich der Sahara leben. Wer den Kontinent gewinnen will, muss auf die konservativen Haltungen dort Rücksicht nehmen.\nUnverblümt sprach Franziskus in der Schlussmesse das Paradox an, dass Mosambik ein Land ist, das über natürliche und kulturelle Reichtümer verfügt, aber von bitterer Armut geprägt ist. Zuweilen scheine es, dass die, welche sich mit dem vermeintlichen Wunsch zu helfen nähern, andere Interessen verfolgen. Es ist traurig, wenn es Geschwister des gleichen Landes sind, die sich dabei zu Korruption verleiten lassen», sagte der Papst. Es sei «sehr gefährlich zu akzeptieren, dass das der Preis sein soll, den wir für die Hilfen von aussen bezahlen müssen».\nVon den Gläubigen in dem bitterarmen Land verabschiedete sich der Papst, der sonst in Gottesdiensten den Ton auf das Geistliche legt, mit einer politischen Botschaft. Im Vorfeld seines Besuchs war Kritik an den Kosten von knapp 300’000 Euro laut geworden – und der Verdacht der Opposition, einiges davon sei in den Wahlkampfkassen der Regierungspartei Frelimo gelandet. Noch immer lastet der alte Konflikt auf Mosambik. «Es regnet, weil das Land Reinigung braucht», sagt Pater Augusto. (kna)\n\n© Katholisches Medienzentrum, 06.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-06 16:19", "author": "Burkhard Jürgens"}