{"id": "papst-krisiert-ferienreisen-im-lockdown", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst krisiert Ferienreisen im Lockdown", "text": "\nPapst Franziskus hat Lockdown-Flüchtlinge als unsolidarisch kritisiert. Ausserdem sprach er sich gegen Fatalismus und Aberglauben aus.\nEs stimme ihn sehr traurig, wenn Menschen in Urlaub führen, um den pandemiebedingten Einschränkungen zu entgehen. Diese Leute dächten nicht an die Erkrankten oder diejenigen, die von wirtschaftlichen Problemen zu Boden geworfen seien. Ihnen gehe es nur «um die Ferien, um das eigene Vergnügen», sagte der Papst beim Mittagsgebet am Sonntag im Vatikan.\nFürs Gemeinwohl zusammenarbeiten\nBeim Ausblick auf das neue Jahr sprach sich Franziskus gegen Fatalismus und Aberglauben aus. «Wir wissen: Die Dinge werden in dem Mass besser, in dem wir mit Gottes Hilfe für das Gemeinwohl zusammenarbeiten», sagte er. Im Mittelpunkt müssten die Schwächsten und Benachteiligten stehen. «Wir wissen nicht, was 2021 für uns bereithält. Aber jeder von uns und wir alle gemeinsam können uns ein bisschen mehr für die Sorge umeinander und um die Schöpfung einsetzen», sagte der Papst.\nGegen genusssüchtigen Lebensstil\nNachdrücklich wandte er sich gegen die «Versuchung, sich nur um die eigenen Interessen zu kümmern». Dabei verurteilte er Kriege und die Konzentration auf wirtschaftlichen Profit, aber auch einen genusssüchtigen Lebensstil. Sein besonderer Gruss am Beginn des Jahres gelte Menschen in Schwierigkeiten, Kranken, Arbeitslosen, Unterdrückten und Ausgebeuteten, sagte Franziskus. (CIC)\n\n\nKurienkardinal würdigt Papstreise in Irak und Abraham-Abkommen\n\n\n© Katholisches Medienzentrum, 03.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-03 13:38", "author": "Es stimme ihn sehr traurig, wenn Menschen in Urlaub führen, um den pandemiebedingten Einschränkungen zu entgehen. Diese Leute dächten nicht an die Erkrankten oder diejenigen, die von wirtschaftlichen Problemen zu Boden geworfen seien. Ihnen gehe es nur «um die Ferien, um das eigene Vergnügen», sagte der Papst beim Mittagsgebet am Sonntag im Vatikan."}