{"id": "papst-franziskus-gedenkt-am-donnerstag-kardinal-schwery-und-paul-vollmar", "tag": "Schweiz", "tag2": "Schweiz", "title": "Papst Franziskus gedenkt am Donnerstag Kardinal Schwery und Paul Vollmar", "text": "\nEinmal im Jahr feiert der Papst eine Messe, um der verstorbenen Kardinäle und Bischöfe zu gedenken. Am Donnerstag erinnert Papst Franziskus auch an den Walliser Kardinal Schwery und den Churer Weihbischof Vollmar.\nDies geht aus einer Liste hervor, die der Vatikan veröffentlicht hat. Kardinal Heinrich Schwery starb am 7. Januar 2021 im Alter von 88 Jahren.\n1977 hatte ihn Papst Paul VI. zum Bischof von Sitten ernannt. Schwery war von 1983 bis 1988 Vorsitzender der Schweizer Bischofskonferenz. 1991 wurde er in das Kardinalskollegium aufgenommen. In seine Zeit als Bischof von Sitten fallen unter anderem heftige Auseinandersetzungen mit den Piusbrüdern, die in Ecône ein Priesterseminar haben.\nWeihbischof Paul Vollmar starb am 2. Mai 2021 im Alter von 86 Jahren. Vor seiner Ernennung zum Weihbischof von Chur 1993 war er Provinzial der Schweizer Marianisten. Die Ernennung zum Weihbischof durch Papst Johannes Paul II. wurde als Gegengewicht zum umstrittenen Kurs des damaligen Bischofs von Chur, Wolfgang Haas, interpretiert. Paul Vollmar war auch Spiritual des Walliser Priesterseminars und hatte den erkrankten Kardinal Schwery bei Diakon- und Priesterweihen vertreten. (rr) \n\n\nPaul Vollmars mutigstes Interview: Wolfgang Haas ist „sicher eine Fehlbesetzung“\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 18:46", "author": "rr"}