{"id": "papst-feiert-dreikoenigsmesse-das-leben-ist-keine-talentshow", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Dreikönigsmesse – «Das Leben ist keine Talentshow»", "text": "\nPapst Franziskus hat zum Dreikönigstag eine Messe im Petersdom gefeiert. Coronabedingt nahmen ausser 20 Kardinälen nur etwa 70 Gläubige teil.\nErstmals seit der Messe an Heiligabend leitete das 84-jährige Kirchenoberhaupt wieder einen öffentlichen Gottesdienst. Den Zeremonien zum Jahreswechsel musste Franziskus wegen eines Ischias-Leidens fernbleiben.\nIn seiner Predigt betonte er, Anbetung verlange eine innere Reife, die auch Ängste und Niederlagen einräumen können müsse. «Das Leben ist keine Talentshow, sondern eine Reise zu dem, der uns liebt», sagte der Papst. Anders als in früheren Jahren nahm an der Messe keine Delegation von Sternsingern aus Deutschland teil.\nVerwandlung und menschliches Wachstum\nFranziskus warb für einen Glaubensweg, der auch Verwandlung und menschliches Wachstum einschliessen müsse. «Wenn wir unsere Augen zu Gott erheben, verschwinden die Probleme des Lebens nicht, aber wir spüren, dass der Herr uns die nötige Kraft gibt, ihnen zu begegnen», sagte der Papst. Glaubende dürften wissen, dass Gott ihre Schwierigkeiten kenne und ihren Tränen nicht gleichgültig gegenüberstehe.\n«Erst wenn wir einen inneren Reifungsprozess durchlaufen haben, der uns aufbrechen lässt, werden wir schliesslich dahin kommen, den Herrn anzubeten», sagte der Papst. Dabei könnten Misserfolge, Krisen und selbst Sünden zu lehrreichen Erfahrungen werden. Prüfungen dienten dazu, «das Herz zu reinigen und demütiger und damit aufnahmebereiter und offener für Gott zu machen».\nGott anbeten statt Götzen und Teufel\nEs sei nötig, sowohl als Einzelne wie auch als Gemeinschaft mehr Zeit der Anbetung zu widmen und zu lernen, Gott in einer kontemplativen Haltung zu begegnen, sagte der Papst. Der Mensch brauche Anbetung, aber er laufe dabei Gefahr, dass sie auf das Falsche gerichtet sei. Wer nicht Gott anbete, bete Götzen und den Teufel an. Es gebe nur ein «Entweder-Oder», unterstrich Franziskus. (CIC)\n\n\nPapst: “Es wird ein gutes Jahr, wenn wir für andere sorgen”\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 12:05", "author": "CIC"}