{"id": "papst-ruft-zu-begleitung-von-jugendlichen-bei-lebensentscheidungen-auf", "tag": "Vatikan", "title": "Papst ruft zu Begleitung von Jugendlichen bei Lebensentscheidungen auf", "text": "\nRom, 9.3.19 (kath.ch) Papst Franziskus hat anlässlich des «Weltgebetstags für geistliche Berufungen» am 12. Mai zu einer Begleitung junger Menschen bei Lebensentscheidungen aufgerufen. Es bedürfe des Engagements der ganzen Kirche, von Geistlichen, seelsorglichen Mitarbeitern und Erziehern, damit Jugendliche einen «Weg der Unterscheidung» gehen könnten, schrieb das Kirchenoberhaupt in einer am Samstag veröffentlichten Botschaft.\nIn der Gesellschaft seien «mutige Christen und authentische Zeugen des Reiches Gottes» gefragt, so der Papst. An erster Stelle nannte er die Entscheidung zu Ehe und Familie, dann auch «Berufungen in Bezug auf die Arbeits- und Berufswelt, auf das Engagement im Bereich der Nächstenliebe und Solidarität, auf die soziale und politische Verantwortung».\nHoffnungsmüdigkeit wegen Säkularisierung\nDie Berufung zum Ordens- oder Priesterleben könne zugleich begeistern und erschrecken, schrieb Franziskus weiter. Er verwies unter anderem auf eine «Hoffnungsmüdigkeit» angesichts eines säkularisierten Umfelds. Dennoch gebe es «keine grössere Freude, als sein Leben für den Herrn zu wagen», so der Papst. Junge Menschen sollten sich «nicht von der Angst anstecken» lassen.\nDas christliche Leben wachse in der kirchlichen Gemeinschaft, vor allem durch die Teilnahme an Gottesdienste, betonte Franziskus. «Eben weil sie uns zum neuen Leben gebiert und uns zu Christus führt, ist die Kirche unsere Mutter; deshalb müssen wir sie auch dann lieben, wenn wir auf ihrem Gesicht die Falten der Schwäche und der Sünde sehen, und wir müssen dazu beitragen, sie immer schöner und leuchtender zu machen, damit sie ein Zeugnis der Liebe Gottes in der Welt sein kann», schrieb der Papst.\nDer katholische Gebetstag wird am 12. Mai begangen und steht unter dem Motto «Der Mut zum Wagnis für die Verheissung Gottes». (cic)\n\n© Katholisches Medienzentrum, 09.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-09 15:03", "author": "cic"}