{"id": "papst-bekraeftigt-lehre-von-amoris-laetitia-zu-geschiedenen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst bekräftigt Lehre von «Amoris laetitia» zu Geschiedenen", "text": "\nPapst Franziskus hat noch einmal betont, die Kirche müsse auch an der Seite von Geschiedenen und Wiederverheirateten stehen. Seelsorger sollten die Menschen begleiten und ihnen helfen, gute Entscheidungen zu treffen, so der Papst vor zwei Wochen bei einem Treffen mit Jesuiten in Bangkok. \nDen Inhalt des Gespräches, in dem Franziskus auf Fragen\nantwortet, veröffentlichte die Jesuiten-Zeitschrift «Civilta cattolica» am\nDonnerstag. Dabei verwies der Papst ausdrücklich auf sein Schreiben «Amoris\nlaetitia» über Ehe und Familie von 2016, namentlich das achte Kapitel. \nDort wird in einer Fussnote Geschiedenen, die wieder\ngeheiratet haben, in Ausnahmefällen die Teilnahme an der Kommunion erlaubt. In\ndem Schreiben fasst Franziskus die Ergebnisse zweier Bischofssynoden zusammen,\nderen Ziel es war, die katholische Ehe- und Familienpastoral zu erneuern.\nAuf die Frage, wie katholische Seelsorger mit wiederverheirateten Geschiedenen umgehen sollten, antwortete Franziskus: «Ich könnte auf zwei Weisen antworten: auf kasuistische Weise, die nicht christlich ist, auch wenn sie kirchlich sein kann. Oder gemäss dem Lehramt der Kirche, wie es im achten Kapitel von ‘Amoris laetitia’ geschrieben ist», so der Papst. Dort gehe es darum, einen Weg der Begleitung zu gehen, um «in geistlichen Entscheidungen Lösungen zu finden». (kna)\n\n© Katholisches Medienzentrum, 06.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-06 14:51", "author": "Den Inhalt des Gespräches, in dem Franziskus auf Fragen\nantwortet, veröffentlichte die Jesuiten-Zeitschrift «Civilta cattolica» am\nDonnerstag. Dabei verwies der Papst ausdrücklich auf sein Schreiben «Amoris\nlaetitia» über Ehe und Familie von 2016, namentlich das achte Kapitel."}