{"id": "papst-ruecktritt-von-erzbischof-aupetit-war-ungerechtigkeit", "tag": "International", "tag2": "International", "title": "Papst: Rücktritt von Erzbischof Aupetit war Ungerechtigkeit", "text": "\nDen Amtsverzicht des Pariser Erzbischofs Michel Aupetit (70) hat Papst Franziskus angenommen, weil dessen Ruf nach den Vorwürfen so beschädigt gewesen sei, dass er seine Diözese nicht mehr habe regieren können, sagte Franziskus am Montag vor Journalisten auf dem Rückflug von Athen nach Rom.\nAupetits Rücktritt, den der Papst am vergangenen Donnerstag annahm, sei dennoch eine Ungerechtigkeit. Der Erzbischof habe Fehler gemacht, indem er vor Jahren seine Sekretärin «leicht gestreichelt und massiert» habe, so der Papst.\nDies sei ein Verstoss gegen das sechste Gebot gewesen, aber kein schwerer und daher nicht allein ausschlaggebend. «Ich habe den Rücktritt von Aupetit angenommen, nicht auf dem Altar der Wahrheit, sondern auf dem Altar der Heuchelei», so Franziskus.\nEtwas  ungehalten\nMedien und Gesellschaft warf der Papst in dem Zusammenhang Heuchelei vor. Die Frage einer französischen Journalistin nach den Gründen für Aupetits Rücktritt beantwortete Franziskus mit einer Gegenfrage: Was die Medien denn dazu meinten? Im Übrigen sollten die Medien genauer recherchieren und nicht bloss auf Grund von Gerüchten urteilen.\nGrund für das Angebot des Amtsverzichts von Aupetit an Papst Franziskus waren Querelen innerhalb der Erzdiözese sowie Gerüchte über ein Verhältnis mit einer Frau im Jahr 2012. Aupetit wies dies zurück, räumte aber ein womöglich «mehrdeutiges Verhalten» ein.\nMedien warfen Aupetit auch eine rigide Amtsführung vor. Zum Interimsverwalter (»Apostolischer Administrator») ernannte Papst Franziskus den emeritierten Erzbischof von Marseille, Georges Pontier (78).\n\n\nDie Entscheidung zu Erzbischof Aupetit: Fragen an den Kurs des Papstes\n\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 17:43", "author": "78"}