{"id": "papst-mahnt-jesuiten-zum-einsatz-fuer-menschenrechte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt Jesuiten zum Einsatz für Menschenrechte", "text": "\nPapst Franziskus hat die Jesuiten, den grössten katholischen Männerorden weltweit, zum Einsatz für Menschenrechte und Benachteiligte aufgerufen. Nachfolge Jesu bedeutet aus seiner Sicht die Begleitung von Opfern, Aufmerksamkeit für menschliche Nöte und das Aufdecken von Missständen. \nBei einem Treffen mit Tagungsteilnehmern des «Sekretariats\nfür Soziale Gerechtigkeit und Ökologie» der Jesuiten am Donnerstag in Rom\nverwies Papst Franziskus auf wachsende Fremdenfeindlichkeit und nationale\nInteressen sowie auf die Umweltzerstörung, die vor allem die Armen treffe.\nUnter diesen Umständen bedeute Nachfolge Jesu die Begleitung\nvon Opfern, Aufmerksamkeit für menschliche Nöte und ein Aufdecken von Missständen.\nPapst fordert «kreativen Einsatz»\nFranziskus, der selbst dem Jesuitenorden angehört, mahnte zu\neinem «kreativen Einsatz» zugunsten von Armen, Bildung, Flüchtlingen,\nMenschenrechten und sozialen Diensten. Nachdrücklich begrüsste er eine\nZusammenarbeit in Netzwerken und mit anderen kirchlichen und\nzivilgesellschaftlichen Organisationen. So könne man in einer immer stärker\nglobalisierten Welt geeint für die Benachteiligten eintreten.\nDas kirchliche Sozialapostolat solle vor allem «Prozesse\nfördern und Hoffnungen stärken». Es gehe darum, in Menschen und\nGemeinschaften ein Bewusstsein ihrer Rechte zu entwickeln und sie zur\nGestaltung ihrer eigenen Zukunft zu befähigen, so der Papst.\nErinnerung an Pedro Arrupe\nFranziskus erinnerte an den früheren Jesuiten-Generaloberen\nPedro Arrupe (1907-1991), unter dem das «Sekretariat für Soziale\nGerechtigkeit und Ökologie» 1969 eingerichtet worden war. Für Arrupe seien\nGlaubensverkündigung und Förderung der Gerechtigkeit nicht zu trennen gewesen,\nsagte der Papst. Was früher einmal nur der Auftrag einiger Jesuiten gewesen\nsei, sollte demnach «zur Sorge aller werden».\nAus Anlass des 50-jährigen Bestehens des «Sekretariats\nfür Soziale Gerechtigkeit und Ökologie» findet in Rom von Montag bis\nFreitag eine Tagung statt. An ihr nehmen nach Ordensangaben rund 200 Jesuiten\nund Gäste teil, die im sozialen Bereich engagiert sind. (cic)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 15:21", "author": "Bei einem Treffen mit Tagungsteilnehmern des «Sekretariats\nfür Soziale Gerechtigkeit und Ökologie» der Jesuiten am Donnerstag in Rom\nverwies Papst Franziskus auf wachsende Fremdenfeindlichkeit und nationale\nInteressen sowie auf die Umweltzerstörung, die vor allem die Armen treffe."}