{"id": "papst-mahnt-unternehmer-zu-sozialer-verantwortung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst mahnt Unternehmer zu sozialer Verantwortung", "text": "\nPapst Franziskus hat argentinische Unternehmer zu mehr sozialer Verantwortung ermahnt. In einer Gesellschaft mit grosser Armut müsse man sich fragen, wie es um die Wirtschaft bestellt sei: «Ob sie gerecht und sozial ist oder nur persönlichen Interessen dient», sagte der Papst in einer Videobotschaft am Mittwoch.\nEr äusserte sich anlässlich einer Tagung christlicher Wirtschaftslenker in Argentinien. Der christliche Blick auf die Wirtschaft unterscheide sich von einer rein weltlichen oder ideologischen Sichtweise, so das Kirchenoberhaupt.\nAus der katholischen Soziallehre könne man ableiten, wie ein nachhaltiges Wirtschaftswachstum zu erzielen sei. Der Aufbau eines gerechten Gemeinwesens funktioniere nur, wenn es von allen mitgetragen werde: von Gewerkschaftern und Unternehmern, Arbeitern und Managern gleichermassen.\nLebensspendend, schöpferisch und kreativ\nArbeitsplätze würden vor allem durch kleine und mittelständische Unternehmen geschaffen. «Denn die Kreativität kommt von unten», betonte Franziskus. Finanzielle Investitionen seien in diesem Kontext «lebensspendend, schöpferisch und kreativ». Das Geld «zu verstecken», wirke sich indes schädlich aus. Besser sei es, durch Investitionen «soziales Vertrauen aufzubauen».\nIn Argentinien, dem Heimatland des Papstes, leben laut aktuellen Erhebungen inzwischen mehr als die Hälfte der Menschen unter der Armutsgrenze. Durch die Corona-Krise hat sich die Lage zuletzt noch einmal deutlich verschärft. (cic)\n\n\n\nPapst wünscht gute Erholung vor vatikanischer Sommerpause\n\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 17:43", "author": "cic"}