{"id": "papst-an-jugend-ihr-seid-hauptfiguren-kirchlicher-bekehrung", "tag": "Vatikan", "title": "Papst an Jugend: Ihr seid Hauptfiguren kirchlicher Bekehrung", "text": "\nRom, 22.6.19 (kath.ch) Papst Franziskus hat junge Katholiken aufgefordert, zu Hauptfiguren einer Bekehrung der Kirche zu werden. «Die Kirche braucht euch, damit sie wirklich sie selbst sein kann», so das Kirchenoberhaupt am Samstag bei einer Begegnung mit rund 350 Teilnehmern eines Internationalen Jugendforums.\nBei einem Treffen ausserhalb von Rom hatten die Delegierten aus aller Welt über Folgen und Umsetzung der Jugendsynode vom vergangenen Oktober gesprochen.\nFeuer weitergeben\nIn seiner Ansprache im Vatikan rief der Papst die jungen Christen auf, sich zu vernetzen und ihn Kontakt zu bleiben. Nur so könnten sie einer zunehmend gespaltenen Welt etwas entgegensetzen. Dabei sollten sie gute Glaubenserfahrungen mit Jesus Christus auch weitergeben. Ein Feuer, das sich nicht ausbreite, verlösche, so der Papst.\nMotto für Weltjugendtag 2022\nGleichzeitig gab Franziskus das Motto des nächsten Weltjugendtages 2022 in Lissabon bekannt. Es lautet: «Maria stand auf und machte sich eilig auf den Weg». Das Zitat stammt aus dem Lukasevangelium, in dem beschrieben wird, wie Maria aus Nazareth aufbricht und ihre Cousine Elisabeth in Judäa besucht, die selber ein Kind erwartet. Schon der vergangene Weltjugendtag im Januar in Panama stand unter einem Motto der Gottesmutter Maria.\nZu Beginn des Treffens am Samstag hatte ein Delegierter aus El Salvador eine kurze Zusammenfassung des dreitägigen Treffens vorgetragen. Darin heisst es, die Jugendsynode mit ihrer Vor- und Nachbereitung habe die jungen Menschen ermutigt, trotz Schwierigkeiten «konkrete Schritte zu finden, um die Kirche und die Gesellschaft zu erneuern». Das Erlebnis der vielfältigen Weltkirche habe gezeigt, «dass wir alle in der Lage sind, unsere eigenen wertvollen Beiträge zu leisten».\n250 Delegierte der Bischofskonferenzen\nDas IX. Internationale Jugendforum des Vatikan fand von Mittwoch bis Samstagmorgen in Sassone östlich von Rom statt. 250 Delegierte von Bischofskonferenzen, etwa drei Dutzend Vertreter grösserer geistlicher Gemeinschaften sowie einige Verantwortliche für Jugendseelsorge berieten dabei über die Jugendsynode im Oktober sowie das nachsynodale Schreiben des Papstes, «Christus vivit» (Christus lebt).\nGemäss einer neuen Synodenordnung sollen diese Bischofsversammlungen breiter vor- und nachbereitet werden. Vorgesehen ist vor allem eine grössere Beteiligung von Nicht-Bischöfen. Die Ergebnisse der Jugendsynode sollen den jeweiligen Kontexten vor Ort entsprechend umgesetzt werden. (cic)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 14:56", "author": "cic"}