{"id": "papst-franziskus-stellt-buch-ueber-seinen-theologischen-lehrer-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus stellt Buch über seinen theologischen Lehrer vor", "text": "\nIn einer ungewöhnlichen Geste hat Papst Franziskus persönlich eine Buchvorstellung gehalten. Am Freitagabend präsentierte er die fünfbändige neue Ausgabe mit Schriften seines theologischen Mentors Miguel Angel Fiorito (1916-2005). \nDer heutige Papst lernte den argentischen Jesuiten 1961 im Rahmen seiner Ordensausbildung kennen und verdankt ihm nach eigenem Bekunden wichtige Grundzüge seines Denkens und seiner Spiritualität. Als Referent für die Buchpräsentation schlug sich Franziskus seinen Worten zufolge selbst vor.\n«Auf der Jagd nach den Zeichen der Zeit»\nDer Papst würdigte Fiorito als «Meister des Dialogs» und als\nsensiblen theologischen Kommentator «auf der Jagd nach den Zeichen der Zeit,\nwachsam für das, was der Heilige Geist zum Wohl der\nMenschen sagt». \nFiorito habe seine Schüler den «Weg der Unterscheidung» gelehrt und sie ohne Aufhebens um seine eigene Person mit «vielen guten Autoren» bekannt gemacht. «Der wahre Meister im Sinn des Evangeliums ist froh, wenn seine Schüler selbst Meister werden, und bewahrt immer die Haltung des Schülers», so der Papst.\nZugang zu Theologen eröffnet\nVermittelt durch Fiorito erhielt Franziskus nach eigener\nDarstellung Zugang zu Theologen wie Romano Guardini, Hugo Rahner und Gaston Fessard.\nNamentlich Hugo Rahner (1900-1968) beschrieb er als prägend für sein\nVerständnis von Grundelementen ignatianischer Spiritualität, darunter die\nUnterscheidungsgabe und die «unterscheidende Liebe».\nDer Papst beging mit dem Treffen in der Jesuitenkurie\nzugleich den 50. Jahrestag seiner Priesterweihe. 1958 war er als Jorge Mario Bergoglio\nim Alter von 21 Jahren in seiner Heimatstadt Buenos Aires in den Jesuitenorden\neingetreten. 1969 wurde er vier Tage vor seinem 33. Geburtstag zum Priester\ngeweiht.\nHinweis: José Luis Narvaja (Hg.): Miguel Angel Fiorito –\nEscritos, 5 Bände, Edition Civiltà Cattolica, 2019. Mit einem Vorwort von Papst\nFranziskus in Band 1. \n\n© Katholisches Medienzentrum, 14.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-14 14:47", "author": "Der heutige Papst lernte den argentischen Jesuiten 1961 im Rahmen seiner Ordensausbildung kennen und verdankt ihm nach eigenem Bekunden wichtige Grundzüge seines Denkens und seiner Spiritualität. Als Referent für die Buchpräsentation schlug sich Franziskus seinen Worten zufolge selbst vor."}