{"id": "papst-verurteilt-menschenrechtsverletzungen-in-kriegen", "tag": "Vatikan", "title": "Papst spricht Militär- seelsorgern ins Gewissen", "text": "\nPapst Franziskus hat Menschenrechtsverletzungen in bewaffneten Konflikten kritisiert.  Franziskus äusserte sich bei einer Audienz für Militärseelsorger und forderte sie auf, Verantwortung zu übernehmen.  \n«Wir müssen uns immer – auch in kriegerischen Auseinandersetzungen – daran erinnern, dass jedes menschliche Wesen heilig ist», sagte der Papst am Donnerstag im Vatikan. Franzuiskus empfing die Seelsorger zum Ende einer dreitägigen Vatikan-Fortbildung. Er bestärkte sie in ihrer Arbeit und forderte auch von ihnen Engagement zum Schutz der Menschenrechte.\nInternationales Recht – und Ethik\nNicht selten würden Gefangene Opfer von Menschenrechtsverletzungen durch Missbrauch, Gewalt und Folter. Auch viele Zivilisten, darunter zahlreiche Ordensleute, würden entführt, zwangsvertrieben oder getötet, so das Kirchenoberhaupt vor den internationalen Militärseelsorgern.\nDer Papst mahnte einen besseren Schutz der Menschenrechte\nvon Gefangenen an. Dafür seien internationales Recht und die Ethik\nentscheidend. Menschliche Würde gelte es, auch im «tragischen Kontext\nbewaffneter Konflikte» zu wahren und entsprechende bestehende Normen «rigoros»\numzusetzen.\nDie Seelsorger hatten sich seit Dienstag über das Thema «Freiheitsentzug in Situationen bewaffneter Konflikte» informiert. Zu den Referenten zählten etwa Experten der Vereinten Nationen und des Internationalen Roten Kreuzes. Thema war auch die Unterzeichnung der Genfer Konventionen vor 70 Jahren. Diese würdigte Franziskus in seiner Ansprache am Donnerstag ebenfalls. (cic)\n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 14:08", "author": "cic"}