{"id": "papst-ernennt-laien-als-leiter-fuer-disziplinarkommission", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt Laien als Leiter für Disziplinarkommission", "text": "\nPapst Franziskus hat den Rechtswissenschaftler und Rektor der Päpstlichen Lateran-Universität Vincenzo Buonomo (59) zum Präsidenten der Disziplinarkommission der römischen Kurie ernannt. Diese ist zuständig für die Verhängung dienstrechtlicher Sanktionen.\nBuonomo ist der erste Nichtpriester auf dem Posten. Bis 2010 leiteten hohe Kirchenjuristen im Kardinalsrang die Kommission, dann Kurienbischof Giorgio Corbellini. Seit dessen Tod im November 2019 war die Stelle vakant. Die Disziplinarkommission ist für die Verhängung dienstrechtlicher Sanktionen gegen Mitarbeiter der Leitungsbehörden zuständig. Das teilte das vatikanische Presseamt am Freitag mit.\nVatikan-Vertreter bei Uno\nBuonomo war unter anderem in leitender Funktion bei der Vertretung des Heiligen Stuhls bei den UN-Einrichtungen in Rom tätig. Seit 2014 ist er Berater der Leitungskommission des Vatikanstaats.\nIn die Disziplinarkommission der Kurie berief der Papst als Mitglieder weiter den argentinischen Priester Alejandro Bunge, seit Oktober Chef des zentralen Personalbüros des Apostolischen Stuhls, und den spanischen Manager Maximino Caballero Ledo, der im August zum Generalsekretär des Wirtschaftssekretariats im Vatikan ernannt wurde. Bereits 2015 erhielt als deutsches Mitglied der Untersekretär der Bischofskongregation Udo Breitbach einen Sitz im Ausschuss. (cic)\n\nPapst will seinen Mitarbeitern Mut machen\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 14:26", "author": "Buonomo ist der erste Nichtpriester auf dem Posten. Bis 2010 leiteten hohe Kirchenjuristen im Kardinalsrang die Kommission, dann Kurienbischof Giorgio Corbellini. Seit dessen Tod im November 2019 war die Stelle vakant. Die Disziplinarkommission ist für die Verhängung dienstrechtlicher Sanktionen gegen Mitarbeiter der Leitungsbehörden zuständig. Das teilte das vatikanische Presseamt am Freitag mit."}