{"id": "papst-ermutigt-geweihte-jungfrauen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermutigt geweihte Jungfrauen", "text": "\nDer Papst hat die Wiedereinführung der Jungfrauenweihe vor 50 Jahren als Teil des «vielfältigen Reichtums» der Kirche gewürdigt.\nAuch heute noch gebe es Frauen, die den Wunsch hätten, dem Herrn in Jungfräulichkeit geweiht zu sein, schrieb Franziskus in einer am Montag veröffentlichten Botschaft. Er ermutigte dazu, diese «alte und gleichzeitig neue Lebensform» weiter zu pflegen. «Setzt diesen Weg fort und bemüht Euch gemeinsam mit den Bischöfen um ernsthafte Wege der Berufungsfindung, der einführenden Ausbildung und der ständigen Weiterbildung», so das Kirchenoberhaupt.\nBereits in der frühen Kirche\n50 Jahre nach Inkrafttreten des erneuerten Ritus wolle er den Betroffenen sagen: «Löscht die Prophetie Eurer Berufung nicht aus!» Stattdessen sollten sie sich als «Frauen der Barmherzigkeit» für die Schwächsten der Gesellschaft einsetzen.\nLaut dem Neuen Testament gab es in der frühen Kirche nicht nur den Stand der Bischöfe, Priester und Diakone, sondern auch jenen der Witwen und «geweihten Jungfrauen». Diese unverheirateten Frauen hatten ihr Leben auf besondere Weise Gott geweiht, waren aber weiter in ihrem normalen Lebensumfeld tätig.\nWeltweit mehr als 5000\nWährend des Zweiten Vatikanischen Konzils (1962-1965) entdeckte die katholische Kirche sie wieder. Daraufhin erliess Papst Paul VI. am 31. Mai 1970 eine Instruktion, die den Ritus der Jungfrauenweihe wieder einführte. Laut einer Schätzung gibt es derzeit weltweit mehr als 5000 geweihte Jungfrauen. Sie leben auf allen Kontinenten, wo sie in ihren Bistümern unterschiedlichsten Tätigkeiten nachgehen. (cic)\n\n\n“Wir setzen einen Gegenpol zur Hoffnungslosigkeit”\n\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 17:06", "author": "Auch heute noch gebe es Frauen, die den Wunsch hätten, dem Herrn in Jungfräulichkeit geweiht zu sein, schrieb Franziskus in einer am Montag veröffentlichten Botschaft. Er ermutigte dazu, diese «alte und gleichzeitig neue Lebensform» weiter zu pflegen. «Setzt diesen Weg fort und bemüht Euch gemeinsam mit den Bischöfen um ernsthafte Wege der Berufungsfindung, der einführenden Ausbildung und der ständigen Weiterbildung», so das Kirchenoberhaupt."}