{"id": "papst-in-sorge-wegen-priesterausbildung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst in Sorge wegen Priesterausbildung", "text": "\nDer Papst ist nach den Worten von Kurienkardinal Joao Braz de Aviz in Sorge wegen «traditionalistischer Rückgriffe» in der Priesterausbildung. Franziskus habe sich ihm gegenüber entsprechend geäussert, sagte der Leiter der vatikanischen Ordenskongregation bei einer Online-Konferenz.\nWie das spanische Portal «Vida Nueva» berichtet, fand die Tagung während der aktuellen Aktionswoche für die Institute des geweihten Lebens in Spanien statt.\nDas Kirchenoberhaupt störe sich an einer «gewissen Tendenz», die sich vom Zweiten Vatikanischen Konzil (1962-1965) entferne, so der Kardinal. In solchen Fällen müssten sich die Betroffenen auf zentrale aktuelle Herausforderungen besinnen.\nGefährliche Strömungen\nViel wichtiger als theologische Strömungen – egal ob rechte oder linke – sei ein gemeinsamer Weg mit Jesus Christus. Den finde man durch konkretes, persönliches Engagement und die Orientierung am Gemeinwohl.\nBraz de Aviz warb in diesem Zusammenhang für neue Ansätze in der Priesterausbildung. Diese solle «dynamisch, nicht statisch» verlaufen. Zudem forderte der Brasilianer eine Abkehr von überholten klerikalistischen Strukturen und eine stärkere Einbindung von Frauen in die Kirche. (cic)\n\n\n\n\nWarum die Piusbrüder schismatisch sind\n\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 17:09", "author": "Wie das spanische Portal «Vida Nueva» berichtet, fand die Tagung während der aktuellen Aktionswoche für die Institute des geweihten Lebens in Spanien statt."}