{"id": "papst-unterzeichnet-neue-enzyklika-am-3-oktober-in-assisi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst unterzeichnet neue Enzyklika  in Assisi", "text": "\nPapst Franziskus wird seine neue Enzyklika «Fratelli tutti» (Wir Brüder alle) am 3. Oktober im Kloster von Assisi unterzeichnen. Der Untertitel lautet «Über Brüderlichkeit und soziale Freundschaft».\nDas teilte der Pressesprecher des dort ansässigen Franziskanerordens, Enzo Fortunato, am Samstag mit. Der Papst werde am Nachmittag zunächst eine Messe am Grab des heiligen Franziskus (1182-1226) feiern und das Dokument im Anschluss unterschreiben. Es handele sich um eine private Zeremonie unter Ausschluss der Öffentlichkeit.\nPapstsprecher Matteo Bruni verschickte kurz nach der Ankündigung des Ordens eine gleichlautende Mitteilung. Darin ergänzte er den Untertitel des Schreibens: «sulla fraternita e l’amicizia sociale» (Über Brüderlichkeit und soziale Freundschaft).\nGlobale Neuorientierung\nDamit bestätigte der Vatikan entsprechende Medienberichte der vergangenen Tage, die von einer Veröffentlichung Anfang Oktober ausgegangen waren. Demnach handelt es sich um ein Grundsatzdokument für eine globale Neuorientierung nach der Corona-Pandemie. Es ist die dritte Enzyklika des seit 2013 amtierenden Papstes.\nSpekulationen zufolge befasst sich das Lehrschreiben mit einem sozialen und wirtschaftlichen Umdenken nach der Covid-Krise. Zudem werbe es für Multilateralismus, internationale Solidarität mit Benachteiligten und eine ökologische Wende. (cic)\n\n© Katholisches Medienzentrum, 05.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-05 16:42", "author": "cic"}