{"id": "papst-prangert-soziale-ungleichheit-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst prangert soziale Ungleichheit an", "text": "\nWirtschaftswachstum führe zu Umweltzerstörung und sozialer Ungerechtigkeit, mahnte der Papst in einer Videobotschaft. Es gelte, den Individualismus dieser Zeit zu überwinden.\nPapst Franziskus hat wachsende soziale und wirtschaftliche Ungleichheit im Zuge der Corona-Pandemie angeprangert. Es sei ein «himmelschreiendes Unrecht», dass einige wenige sehr Reiche mehr besässen als der Rest der Menschheit, sagte das Kirchenoberhaupt in seiner wöchentlichen Videobotschaft am Mittwoch im Vatikan. Besonders verwies er auf die Krisenfolgen für Kinder. Vielen litten Hunger und seien von der Schulbildung ausgeschlossen, sagte Franziskus.\nUnbedingter Herrschaftswille sei «Sünde»\nDie sozialen Krankheiten seien Frucht eines ungerechten Wirtschaftswachstums, das grundlegende menschliche Werte missachte, sagte der Papst. Soziale Ungleichheit sei auch ein Faktor bei der Umweltzerstörung. Beide hätten ihre Wurzel in einem unbedingten Herrschaftswillen. Der Papst sprach von einer «Sünde».\nDie Ansprüche des Einzelnen müssten gegenüber dem Gemeinwohl zurücktreten, betonte Franziskus. Wenn die «Besessenheit des Habens und Herrschens» Millionen von Menschen vom Lebensnotwendigen ausschliesse, die wirtschaftliche und technologische Ungleichheit das soziale Netz zerreisse und die Abhängigkeit von einem grenzenlosen Wachstum das gemeinsame Haus gefährde, könne man nicht schweigen.\nNicht unverändert aus Krise\nDie Pandemie habe alle in eine Krise gebracht, sagte der Papst. «Aus einer Krise kann man nicht unverändert hervorgehen – wir gehen besser oder schlechter daraus hervor, das ist unsere Option», sagte er. Die Menschheit stehe vor der Wahl, ob sie mit dem bisherigen Wirtschaftssystem weitermachen wolle. Franziskus rief dazu auf, «den Individualismus dieser Zeit zu überwinden». Er erinnerte an das Idealbild der ersten Christengemeinden, in denen die Mitglieder ihren Besitz zugunsten der Bedürftigen zusammenlegten. Dies sei auch heute ein Vorbild für eine «gesundere und gerechtere Welt», so der Papst. Die Videobotschaft ersetzt die wöchentliche Generalaudienz für Pilger und Besucher, die seit Beginn der Conona-Pandemie nicht mehr stattfindet. (CIC)\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 11:24", "author": "CIC"}