{"id": "papst-fordert-kostenlose-gesundheitsversorgung-weltweit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert kostenlose Gesundheitsversorgung weltweit", "text": "\nPapst Franziskus hat sich angesichts der Corona-Pandemie für eine weltweit kostenlose Gesundheitsversorgung ausgesprochen. Ein entsprechendes Angebot sollte es in jedem Land geben, sagte er am Montag vor den Teilnehmern einer Gesundheitskonferenz im Vatikan.\nDie «schmerzliche Realität», dass es nicht für alle Menschen einen gleichwertigen Gesundheitsschutz gebe, dürfe keinesfalls akzeptiert werden. Das Kirchenoberhaupt forderte konkrete Initiativen, um entsprechende Regeln auf internationaler Ebene durchzusetzen.\nDer Schutz der Menschenwürde müsse überall sichergestellt sein. Speziell die Päpstliche Akademie für das Leben könne in dieser Hinsicht einen wertvollen Beitrag leisten. Gemeinsam mit anderen Organisationen werde man sich «in geeigneter Weise» an der öffentlichen Debatte beteiligen.\nGlobale Perspektive\nFranziskus äusserte sich anlässlich einer mehrtägigen Konferenz, die am Montag im Vatikan begann. Unter dem Titel «Öffentliche Gesundheit aus globaler Perspektive» beraten namhafte Experten aus aller Welt über mögliche Konsequenzen aus der Corona-Krise. \nOrganisator ist die vom italienischen Erzbischof Vincenzo Paglia geleitete Akademie für das Leben, die sich seit 1994 mit Fragen der medizinischen Ethik befasst. (kna)\n\n\n\nWarum Franziskus die Grosseltern und andere Senioren am Herzen liegen\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 10:54", "author": "kna"}