{"id": "papst-will-ueber-kardinal-barbarin-entscheiden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will über Kardinal Barbarin entscheiden", "text": "\nNach dem Freispruch des französischen Kardinals Philippe Barbarin in einem Missbrauchsverfahren verzichtet der Vatikan auf unmittelbare personelle Massnahmen. \nPapst Franziskus verfolge die «schmerzliche Angelegenheit» weiterhin aufmerksam und werde seine Entscheidung «zu gegebener Zeit» mitteilen, erklärte Vatikansprecher Matteo Bruni am Donnerstagabend.\nBarbarin will Amt zur Verfügung stellen\nKardinal Barbarin war am selben Tag vom Berufungsgericht in\nLyon vom Vorwurf der Nichtanzeige sexueller Übergriffe freigesprochen worden. Anschliessend\nerklärte der 69-Jährige vor Journalisten, er wolle sein Amt als Erzbischof\nerneut in die Hände des Papstes legen, um ein neues Kapitel für die Kirche von\nLyon aufzuschlagen.\nBruni teilte mit, der Vatikan habe das Urteil und das\nRücktrittsangebot Barbarins zur Kenntnis genommen. «Gemeinsam mit der\nFranzösischen Bischofskonferenz unterstreicht der Heilige Stuhl seine Nähe zu\nallen Missbrauchsopfern in ihrem Leid und zu ihren Familien und Gemeinden. Er\nsteht an der Seite der hart geprüften Kirche von Lyon», erklärte Bruni.\nBarbarin hatte in seiner Pressekonferenz nach dem Urteil\nangekündigt, er wolle nach Rom reisen, wenn der Papst ihn sehen wolle. Der\nKardinal war im März 2019 in erster Instanz schuldig gesprochen und zu einer\nBewährungsstrafe verurteilt worden. Der Vorwurf lautete, er habe Fälle\nsexuellen Missbrauchs durch einen Priester nicht bei den staatlichen Behörden\nangezeigt.\nSchon damals bot er den Verzicht auf sein Amt als Erzbischof von Lyon an, den Franziskus jedoch nicht annahm. Da das Berufungsverfahren noch nicht abgeschlossen sei, gelte die Unschuldsvermutung. Barbarin nahm sich eine Auszeit; die Leitung des Erzbistums übertrug der Papst übergangsweise dem früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost (77). (cic) \n\nKardinal Barbarin erhält Freispruch\n\n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 08:44", "author": "cic"}