{"id": "papst-fordert-neue-allianz-zwischen-jungen-und-alten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert «neue Allianz zwischen Jungen und Alten»", "text": "\nPapst Franziskus hat zum ersten katholischen Senioren-Welttag mehr Solidarität mit älteren Menschen gefordert. «Wir sind alle auf den Knien unserer Grosseltern gesessen, die uns in ihren Armen hielten», hiess es in einer am Sonntag im Petersdom verlesenen Predigt des Kirchenoberhaupts.\nHeutzutage gerieten die Alten zunehmend ins Abseits, so der Papst. Oft reiche es nicht einmal für einen Anruf als Zeichen der Verbundenheit.\n«Ich leide, wenn ich eine Gesellschaft sehe, die umherhetzt, die sehr beschäftigt und gleichgültig ist, von zu vielen Dingen in Beschlag genommen und unfähig, für einen Blick, einen Gruss, eine Liebkosung innezuhalten», so der Papst. Er habe Angst vor einer Gesellschaft, «in der wir alle eine anonyme Masse bilden und nicht mehr fähig sind, aufzublicken und uns gegenseitig zu erkennen».\nGrosseltern sind hungrig nach Aufmerksamkeit\n Die Grosseltern, «die unser Leben genährt haben», seien hungrig nach Aufmerksamkeit und Zärtlichkeit. «Richten wir unseren Blick auf sie, so wie es Jesus mit uns tut», mahnte Franziskus.\nWeil sich der 84-Jährige noch von einer kürzlich vorgenommenen Darm-OP erholt, leitete er die Sonntagsmesse nicht selbst. Kurienerzbischof Rino Fisichella vertrat ihn und trug die Predigt vor.\nGemeinsam träumen\nDer Papst schlug darin eine «neue Allianz zwischen Jungen und Alten» vor, «um den gemeinsamen Schatz des Lebens zu teilen, gemeinsam zu träumen, die Konflikte zwischen den Generationen zu überwinden und die Zukunft für alle vorzubereiten». Ohne eine solche Allianz laufe die Menschheit Gefahr zu verhungern, «weil die abgebrochenen Beziehungen, die Einsamkeit, der Egoismus und die Auflösungskräfte zunehmen».\nAlte nicht wegwerfen «wie Reste des Lebens»\nEntschieden wandte sich der Nachfolger Petri gegen die Haltung «Jeder denkt an sich selbst». Eine solche Einstellung sei «tödlich». Die Grosseltern und älteren Menschen dürften nicht wie «wegzuwerfende Reste des Lebens» behandelt werden. «Verlieren wir nicht die Erinnerung, deren Träger die Älteren sind», so der Appell des Papstes.\nFranziskus hatte den neuen «Welttag der Grosseltern und Senioren» Ende Januar ausgerufen. Er soll jährlich am vierten Sonntag im Juli begangen werden. Das aktuelle Motto lautet «Ich bin mit euch alle Tage» (Matthäus 28,20). Ziel ist es, die Nähe der katholischen Kirche zu Senioren zum Ausdruck bringen, aber auch an deren Aufgabe für die Glaubenserziehung der jungen Generation zu erinnern. Seit 1991 findet bereits auf Initiative der Vereinten Nationen alljährlich am 1. Oktober ein «Tag der älteren Generation» statt. (cic)\n\n\nWarum Franziskus die Grosseltern und andere Senioren am Herzen liegen\n\n\n© Katholisches Medienzentrum, 25.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-25 17:03", "author": "cic"}