{"id": "papst-betet-fuer-opfer-des-hochwassers", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betet für Opfer des Hochwassers", "text": "\nPapst Franziskus hat der Opfer der schweren Überschwemmungen in Nordrhein-Westfalen und Rheinland-Pfalz gedacht. Er bete für die Vermissten, Verletzten und jene, die ihre Lebensgrundlagen verloren hätten, hiess es in einem Telegramm.\nKardinalstaatssekretär Pietro Parolin hat die Solidaritätsbekundung des Papstes per Telegramm an Bundespräsident Frank-Walter Steinmeier gesandt. Franziskus bete «besonders für die zahlreichen Vermissten, für die Verletzten und für alle, die zu Schaden gekommen sind oder durch die Naturgewalten ihre Lebensgrundlage verloren haben», hiess es in dem am Donnerstagabend versandten Telegramm.\nAllen Angehörigen der Toten sende Franziskus seine grosse Anteilnahme und sei in Gedanken bei den vielen Helfern und Einsatzkräften, dass Gott ihnen beistehe und sie schütze, hiess es im Telegramm weiter.\nNach Starkregenfällen am Mittwoch sind zahlreiche Regionen im Westen und Südwesten Deutschlands überflutet. Die Lage in den Hochwassergebieten in Nordrhein-Westfalen und Rheinland-Pfalz bleibt laut Medienberichten weiter angespannt. Die Zahl der Toten, darunter auch Feuerwehrleute, steigt; zahlreiche Menschen werden noch vermisst. Zehntausende Haushalte sind ohne Strom, teilweise ohne Wasser. Unzählige Häuser mussten evakuiert werden. (cic)\nLiturgisches Institut: Gott nicht für das Unwetter verantwortlich machen\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 10:37", "author": "cic"}