{"id": "papst-verurteilt-bombenanschlag-in-mogadischu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verurteilt Anschlag in Mogadischu", "text": "\nPapst Franziskus hat den Bombenanschlag in der somalischen Hauptstadt Mogadischu verurteilt und zu Gebeten für die Opfer aufgerufen. Bei einem Bombenanschlag waren am Samstag 90 Menschen ums Leben gekommen. \n«Beten wir zum Herrn für die Opfer des schrecklichen Attentats vom Vortag im somalischen Mogadischu», sagte das Kirchenoberhaupt nach seinem Mittagsgebet am Sonntag auf dem Petersplatz.\n\n@pontifex_de beim Angelus: Gebet für Opfer des Terroranschlags in Mogadischu https://t.co/6jjYCi6qSI— Vatican News (@vaticannews_de) December 29, 2019\n\nÜber 90 Tote\nBei dem mutmasslichen Autobombenanschlag waren am\nSamstagmorgen mehr als 90 Menschen getötet worden, wie lokale Medien unter\nBerufung auf Polizeiangaben berichteten. Dutzende Verwundete seien in die\nörtlichen Krankenhäuser eingeliefert worden. Die Zahl der Toten könne noch\nweiter steigen, hiess es am Sonntag.\nDie Polizei geht Medienberichten zufolge von einem Selbstmordattentat aus. Somalias Präsident Mohamed Abdullahi Mohamed machte die islamistische Terrormiliz Al-Shabaab für die Tat verantwortlich. Diese hatte für frühere Anschläge wiederholt die Verantwortung übernommen. Die Gruppe kämpft in Somalia für die Einführung der Scharia. \nInternationale Solidarität gefordert\nAuch UNO-Generalsekretär Antonio Guterres verurteilte den Terroranschlag. In einer Mitteilung vom Samstag forderte er, dass die Täter vor Gericht gestellt werden müssen. \n\nAppell von Sant'Egidio: Somalia nicht Tod und Zerfall überlassen – Vatican News https://t.co/cmsvUgjOln— Vatican News (@vaticannews_de) December 29, 2019\n\nDie katholische Gemeinschaft Sant’Egidio appelliert in einer Mitteilung an die internationale Gemeinschaft, Somalia nicht sich selbst zu überlassen. Energien und Ressourcen für die Befriedung des Landes müssten investiert werden. Flüchtlinge berichteten von «unvorstellbar grausamen Zuständen», von denen niemand Notiz nehme. (cic/sys) \n\n\n© Katholisches Medienzentrum, 29.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-29 14:32"}