{"id": "papst-beschwoert-in-rumaenien-sozialen-zusammenhalt", "tag": "International", "tag2": "International", "title": "Papst beschwört in Rumänien sozialen Zusammenhalt", "text": "\nBukarest, 2.6.19 (kath.ch) Papst Franziskus hat in Rumänien den Zusammenhalt der Generationen beschworen und vor allem junge Menschen zum Einsatz für andere aufgerufen. Ohne Liebe und ohne Gott könne kein Mensch auf der Erde leben, sagte der Papst bei einem Treffen mit Jugendlichen und Familien am Samstag in der nordostrumänischen Stadt Iasi.\n\nZu dem Treffen mit dem Kirchenoberhaupt kamen Zehntausende vor dem Kulturpalast Iasis zusammen. Eltern und Grosseltern gäben «das Beste» für ihre Kinder und Enkel; Heranwachsende dürften nicht vergessen, was sie an Schönem und Kostbarem in der Familie gelernt hätten, sagte der Papst. Dabei erinnerte er an den «einfachen, aber standhaften Glauben» der Mütter und Grossmütter. Es sei die «Selbstlosigkeit eines ‘häuslichen’ Glaubens, der unbemerkt bleibt, aber allmählich das Reich Gottes aufbaut».\n«Das Leben eines jeden ist im Leben der anderen verankert.»\nFranziskus nannte es ein Werk des Satans, wenn Menschen abgetrennt von anderen und sich selbst lebten. «Der böse Feind spaltet, zerstreut, trennt und schafft Zwietracht, sät Misstrauen», so der Papst. Die Wurzeln eines Menschen lägen in dem Wissen, «dass das Leben eines jeden im Leben der anderen verankert ist», sagte er. «Wir gehören einander, und das persönliche Glück kommt daher, dass man die anderen glücklich macht. Alles Übrige sind Märchen.»\nDas «Schlimmste» sei, wenn Menschen keine Wege mehr zueinander fänden und «wenn wir mehr Schützengräben als Strassen sehen», sagte Franziskus. Dabei sprach er sich erneut für Vielfalt aus. Man müsse «gemeinsam vorangehen, jeder mit seiner Sprache und Tradition, aber froh, sich unter Geschwistern zu treffen». Das «Gesicht Gottes» umfasse Kinder, Jugendliche, Eheleute, Geweihte und alte Menschen aus verschiedenen Regionen und Traditionen.\nIasi ist aktuell Jugendhauptstadt\nIasi ist Sitz mehrerer Universitäten und hat von daher ein studentisches Gepräge. Die Begegnung des Papstes mit Familien und Jugendlichen steht auch vor dem Hintergrund, dass die Stadt aktuell den Titel der Jugendhauptstadt Rumäniens führt. Katholiken machen in Iasi wie im übrigen Land nur eine Minderheit von wenigen Prozent aus.\nTreffen mit Kranken und Behinderten\nVor dem Familien- und Jugendtreffen besuchte Franziskus die katholische Kathedrale Maria Königin, wo er vor allem mit Kranken und Behinderten zusammenkam. Zudem gedachte er dort des früheren Bischofs Anton Durcovici (1888-1951). Der aus Österreich stammende Geistliche starb nach Folterung durch die Staatspolizei Securitate und zweieinhalbjährger Haft in Sighet. 2014 wurde er seliggesprochen. (kna)\n\n© Katholisches Medienzentrum, 02.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-02 09:27", "author": "Zu dem Treffen mit dem Kirchenoberhaupt kamen Zehntausende vor dem Kulturpalast Iasis zusammen. Eltern und Grosseltern gäben «das Beste» für ihre Kinder und Enkel; Heranwachsende dürften nicht vergessen, was sie an Schönem und Kostbarem in der Familie gelernt hätten, sagte der Papst. Dabei erinnerte er an den «einfachen, aber standhaften Glauben» der Mütter und Grossmütter. Es sei die «Selbstlosigkeit eines ‘häuslichen’ Glaubens, der unbemerkt bleibt, aber allmählich das Reich Gottes aufbaut»."}