{"id": "papst-beraet-online-mit-kardinaelen-ueber-pandemie-und-kurienreform", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst berät online mit Kardinälen über Pandemie und Kurienreform", "text": "\nPapst Franziskus und sein engster Beraterkreis von Kardinälen haben am Dienstag virtuell getagt. Es ging um die Lage der Weltkirche, um die Corona-Krise – und um eine neue Kurienordnung.\nWie der Vatikan am Abend mitteilte, ging es bei der Videokonferenz mit Papst Franziskus und Kardinälen unter anderem auch um die geplante Reform der Kirchenleitung. So seien die jüngsten Fortschritte bei der Arbeit an einer neuen Kurienordnung erörtert worden. Die zuständigen Behörden hätten zum vorliegenden Entwurf etliche Änderungsvorschläge gemacht, die nun untersucht würden, hiess es.\nKurienreform schon per 2019 erwartet\nDie Veröffentlichung einer neuen Kurienordnung war bereits für Anfang 2019 erwartet worden. Der aktuelle Entwurfstext ist seit Mitte April 2019 in Überarbeitung. Das Dokument mit dem Arbeitstitel «Praedicate evangelium» soll die aktuelle Kurienverfassung von 1988 ablösen.Nach Vatikanangaben nahm an der Videokonferenz auch der Erzbischof von Kinshasa, Kardinal Fridolin Ambongo Besungu, teil. Der Papst hatte ihn vor einigen Wochen in seinen Rat berufen, der nun aus sieben Kardinälen besteht. Franziskus selbst war aus seiner Residenz Santa Marta zugeschaltet. \nNächster Austausch: Februar\nDie päpstliche Beratergruppe hatte zuletzt Mitte Oktober per Videoschalte getagt. Das letzte physische Treffen fand zu Jahresbeginn im Vatikan statt. Der nächste Austausch ist für Februar vorgesehen.Mitglieder des Kardinalsrats sind neben dem neu aufgenommenen Besungu der Honduraner Oscar Rodriguez Maradiaga als Koordinator, der Münchner Erzbischof und Leiter des vatikanischen Wirtschaftsrats Reinhard Marx, Giuseppe Bertello als Präsident der Verwaltung des Vatikanstaates, Oswald Gracias aus Bombay, Sean Patrick O’Malley aus Boston sowie Kardinalstaatssekretär Pietro Parolin. (kna)\n\n\nKardinäle vor Besuch bei Benedikt XVI. negativ getestet\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 09:41", "author": "Wie der Vatikan am Abend mitteilte, ging es bei der Videokonferenz mit Papst Franziskus und Kardinälen unter anderem auch um die geplante Reform der Kirchenleitung. So seien die jüngsten Fortschritte bei der Arbeit an einer neuen Kurienordnung erörtert worden. Die zuständigen Behörden hätten zum vorliegenden Entwurf etliche Änderungsvorschläge gemacht, die nun untersucht würden, hiess es."}