{"id": "papst-wer-eucharistie-feiert-muss-grosses-herz-haben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Wer Eucharistie feiert, muss grosses Herz haben", "text": "\nPapst Franziskus hat die Kirche aufgefordert, sich auch demjenigen zu öffnen, «der verwundet ist, der sich verfehlt hat, der einen anderen Lebensweg hat», um ihn zu Christus zu führen.\nEine «Kirche der Vollkommenen und Reinen» sei eine Kammer ohne Platz für andere, sagte er bei einer Messe zum Fronleichnamsfest am Sonntagabend. Eine Kirche mit offenen Türen, «die sich feiernd um Christus versammelt, ist hingegen ein grosser Raum, in den alle, Gerechte wie Sünder, eintreten können».\nUm aber überhaupt Gott im Sakrament der Eucharistie entdecken zu können, sei es nötig, «den eigenen Durst nach Gott erkennen». Leider sei heute dieser Durst oftmals verschwunden. «Die Fragen zu Gott sind verklungen, die Sehnsucht nach ihm verebbt, Gottsucher werden immer seltener», so der Papst bei dem Gottesdienst mit insgesamt rund 200 Gläubigen im Petersdom.\nDemütige Gegenwart\nAuch sei Gottes Gegenwart in der Eucharistie nicht leicht zu erkennen, fuhrt Franziskus fort. Wenn Gott sich klein macht wie ein Stück Brot, «bedarf es eines grossen Herzens, um ihn erkennen, anbeten und aufnehmen zu können», mahnte er.\nAuch sonst sei Gottes Gegenwart «so demütig, verborgen, zuweilen unsichtbar, dass sie ein vorbereitetes, waches und einladendes Herz benötigt, um erkannt zu werden». Dann auch erst sei wahre Anbetung möglich.\nEin weiteres Merkmal der Eucharistiefeier zeigt sich laut Franziskus darin, dass Jesus nichts fordert, sondern alles schenkt. Wer Eucharistie feiert und lebt, sei «gerufen, diese Liebe zu leben. Denn du kannst das sonntägliche Brot nicht brechen, wenn dein Herz sich den Geschwistern verschliesst». «Letzten Endes wird auch von unserer feierlichen eucharistischen Liturgie nur die Liebe zurückbleiben», mahnte der Papst. (cic)\n\n\n\nMesse, Eucharistie\n\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 11:13", "author": "Eine «Kirche der Vollkommenen und Reinen» sei eine Kammer ohne Platz für andere, sagte er bei einer Messe zum Fronleichnamsfest am Sonntagabend. Eine Kirche mit offenen Türen, «die sich feiernd um Christus versammelt, ist hingegen ein grosser Raum, in den alle, Gerechte wie Sünder, eintreten können»."}