{"id": "papst-unterstuetzt-forschungszentrum-gegen-missbrauch-in-chile", "tag": "Vatikan", "title": "Papst unterstützt Forschungszentrum gegen Missbrauch in Chile", "text": "\nRom/Santiago, 15.8.19 (kath.ch) Papst Franziskus ruft Politik und Kirche dazu auf, Minderjährige vor Missbrauch und Manipulation jeder Art zu bewahren: «Denn das zerstört ihr Herz!», mahnte der Papst in einer via «Twitter» verbreiteten Video-Botschaft an das neu errichtete Forschungszentrum gegen Missbrauch «Cuida» (dt. «Kümmere dich») in Chile.\nWie das Online-Portal «Vatican News» am Donnerstag berichtete, stellte sich der Papst damit hinter das Anliegen des an der Katholischen Universität Chile in der Hauptstadt Santiago angesiedelten Forschungszentrums. Das Zentrum will unter anderen den «sozialen und institutionellen Kontext von Kindesmissbrauch» untersuchen – mit dem Schwerpunkt kirchliches Umfeld. Geleitet wird das Zentrum von der Psychologie-Professorin Pía Santelices, die seit zehn Jahren mit Missbrauchsopfern arbeitet.\nDie chilenische Kirche wird seit Jahren von einem schweren Missbrauchsskandal erschüttert. Papst Franziskus hat das Land im Januar 2018 besucht. Im Februar 2019 hat Franziskus im Vatikan mit Bischöfen aus aller Welt einen Gipfel zum Thema Kinderschutz veranstaltet.\n«Cuida» bedeutet «Sorge tragen»\nDie Bischöfe sollten «mithilfe all der wissenschaftlichen Mittel, die Ihnen zu Gebote stehen, wachen über die Herzen der Minderjährigen und der Kinder. Über die Herzen wachen! Sorge tragen – das bedeutet «Cuida». Sorge tragen voller Zärtlichkeit», betonte der Papst in seiner Videobotschaft, die die Uni auf Twitter veröffentlichte.\nVon Opfern gegründet\nDer Papst bedankte sich auch bei den Institutionen, die am Forschungszentrum mitwirken. Neben der Katholischen Uni in Santiago de Chile trägt auch die «Stiftung für Vertrauen» (Fundación para la Confianza) das neue Zentrum. Diese Stiftung wurde von den Hauptanklägern des früheren Pfarrers Fernando Karadima gegründet; sie kümmert sich um die Überlebenden von Missbrauch. Mit Karadimas Namen verbinden sich einige der schlimmsten Fälle von Missbrauch und seiner Vertuschung in der Kirche von Chile. (kap)\n\n© Katholisches Medienzentrum, 15.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-15 16:08", "author": "kap"}