{"id": "papst-ernennt-neue-mitglieder-fuer-vatikanische-kommunikationsbehoerde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt neue Mitglieder für vatikanische Kommunikationsbehörde", "text": "\nDas Dikasterium für Kommunikation, die vatikanische Medienbehörde, erhält fünf neue Mitglieder. Papst Franziskus ernannte am Donnerstag unter anderem den Erzpriester des Petersdoms, Kardinal Mauro Gambetti, zum Neumitglied.\nWeiter wurden der Generalsekretär des Lateinamerikanischen Bischofsrates CELAM, Erzbischof Jorge Eduardo Lozano aus San Juan de Cuyo in Argentinien, der Erzbischof der ukrainisch-katholischen Erzdiözese Philadelphia, Borys Gudziak, sowie der Bischof des nigerianischen Oyo, Emmanuel Adetoyese Badejo, und die Untersekretärin des Synoden-Sekretariats, Nathalie Becquart, in die Behörde aufgenommen.\n«Vatican News» dabei\nDas Dikasterium für Kommunikation, die grösste aller Vatikanbehörden, ist seit 2015 die zentrale Medienstelle des Vatikan. Mit dieser formalen Angleichung an andere vatikanische Behörden ordnete der Papst auch eine Umstrukturierung und Integration aller Einrichtungen an, «die sich bisher in irgendeiner Weise mit dem Mediensektor befasst haben».\nIn der zentralen Medienstelle sind seither die bis dato selbstständigen vatikanischen Medien zusammengeführt. Unter den Labels «Vatican News» und «Vatican Media» organisiert die Behörde die Verbreitung von Informationen über Papst und Kirche sowie von Bild- und Tonmaterial. Leiter der vatikanischen Medienbehörde ist der ehemalige Chef des katholischen Fernsehsenders «TV2000», Paolo Ruffini. (cic)\n\nPapst ernennt Italiener zum neuen Zeremonienmeister\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 18:08", "author": "cic"}