{"id": "papst-gruendet-stiftung-zu-ehren-von-johannes-paul-i", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst gründet Stiftung zu Ehren von Johannes Paul I.", "text": "\nEine vatikanische Stiftung soll das Wissen über die Person, das Denken und die Lehren des populären Geistlichen vertiefen, der nur kurz Papst war. Stiftungsvorsitzender ist Kardinalstaatssekretär Pietro Parolin.\nJohannes Paul I. ging 1978 als «33-Tage-Papst» in die Kirchengeschichte ein. Für den 1912 im Dolomitendorf Canale d’Agordo in Italien geborenen Albino Luciani läuft ein Seligsprechungsverfahren. Der «lächelnde Papst» war nur vom 26. August bis zu seinem plötzlichen Tod am 28. September 1978 im Amt.\nKurze Wirkungszeit, grosse Bedeutung\nParolin würdigte in einem Beitrag für die Vatikanzeitung «Osservatore Romano» die Verdienste von Johannes Paul I. Dessen  Bedeutung sei «umgekehrt proportional» zur Dauer seines sehr kurzen Pontifikats. \nAlbino Luciani sei ein «volksnaher, aussergewöhnlich sensibler» Priester gewesen, der sich auf das Wesentliche des Glaubens konzentriert habe.\nDas gesamte Erbe wachhalten\n«Nähe, Demut, Einfachheit, Beharren auf Gottes Barmherzigkeit, Nächstenliebe und Solidarität sind seine herausragenden Merkmale», schrieb Parolin. Der Stiftung komme nun die Aufgabe zu, «das gesamte Erbe der Schriften und Werke» von Johannes Paul I. zu schützen und die Erinnerung an ihn wachzuhalten.\nVorgesehen sind dafür etwa Konferenzen und Studientage. Zudem sollen Stipendien die internationale Forschung zu Albino Luciani gezielt fördern. \nIn regelmässigen Abständen will die Stiftung ihre Studienergebnisse bündeln und veröffentlichen. Dem Verwaltungsrat gehört den Angaben zufolge neben mehreren Experten auch Lina Petri an, eine Nichte des verstorbenen Papstes. (cic)\n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 14:28", "author": "Johannes Paul I. ging 1978 als «33-Tage-Papst» in die Kirchengeschichte ein. Für den 1912 im Dolomitendorf Canale d’Agordo in Italien geborenen Albino Luciani läuft ein Seligsprechungsverfahren. Der «lächelnde Papst» war nur vom 26. August bis zu seinem plötzlichen Tod am 28. September 1978 im Amt."}