{"id": "papst-begeht-gruendonnerstag-im-leeren-petersdom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst begeht Gründonnerstag im leeren Petersdom", "text": "\nIn Rom beginnt Papst Franziskus am Abend die Feiern der Kar- und Ostertage mit der Gründonnerstagsmesse. Das Gedenken an das Letzte Abendmahl Jesu findet im leeren Petersdom statt und wird im Internet und durch Fernsehsender übertragen.\nFür alle katholischen Gottesdienste weltweit in Gebieten, die von der Corona-Pandemie betroffen sind, hat der Vatikan zum Schutz vor Ansteckungen die Anwesenheit von Gläubigen untersagt.\nKeine Fusswaschung\nAuch die traditionelle Fusswaschung entfällt in der Papstmesse. Der Ritus, bei dem der Papst zwölf Personen die Füsse wäscht und küsst, erinnert an eine Geste Jesu beim Letzten Abendmahl und soll ein Zeichen der Liebe und Verbundenheit sein.\nIn den vergangenen Jahren feierte Franziskus die Gründonnerstagsmesse in Haftanstalten oder sozialen Einrichtungen. Dabei wusch er Straftätern, muslimischen Migranten und Behinderten die Füsse.\nGebet für Heilung Kranker\nIn diesem Jahr wird die päpstliche Feier in den Westarm des Petersdoms verlegt. Nach den vorab veröffentlichten Texten des Gottesdienstes betet Franziskus besonders um die Heilung der Kranken, um gemeinwohlorientierte Entscheidungen der Regierenden und um die Befreiung aller von Epidemien, Gewalt und Egoismus.\nWeihe der heiligen Öle verschoben\nAuf einen sonst üblichen eigenen Gottesdienst zur Weihe heiliger Öle am Gründonnerstagmorgen verzichtete der Papst. Zu dieser sogenannten Chrisam-Messe sind normalerweise alle Geistlichen des Bistums Rom in den Petersdom eingeladen.\nDie Weihe der Öle, die bei verschiedenen Sakramenten und Weihehandlungen verwendet werden, wird nach Bistumsangaben zu einem späteren Zeitpunkt und ohne den Papst nachgeholt. (cic)\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 16:36", "author": "Für alle katholischen Gottesdienste weltweit in Gebieten, die von der Corona-Pandemie betroffen sind, hat der Vatikan zum Schutz vor Ansteckungen die Anwesenheit von Gläubigen untersagt."}