{"id": "papst-eroeffnet-anti-missbrauchsgipfel-mit-forderung-nach-konkreten-schritten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet Anti-Missbrauchsgipfel mit Forderung nach konkreten Schritten", "text": "\nRom, 21.2.19 (kath.ch) Im Vatikan wurde am Donnerstagmorgen der Anti-Missbrauchsgipfel mit dem offiziellen Namen «Schutz von Minderjährigen in der Kirche» eröffnet. Papst Franziskus hat die katholische Kirche zu konkreten Massnahmen im Kampf gegen sexuellen Missbrauch aufgerufen.\n«Das heilige Gottesvolk schaut auf uns und erwartet von uns nicht nur einfache Verurteilungen, sondern konkrete und wirksame Massnahmen. Wir müssen konkret werden!», sagte der Papst am Donnerstagmorgen im Vatikan. Auf dem Weg dahin seien Glaube, Redefreiheit, Mut, Klarheit und Kreativität nötig, so Franziskus bei der Eröffnung des viertägigen weltweiten Bischofstreffens im Vatikan zum Kinderschutz in der Kirche.\nDen Schrei nach Gerechtigkeit hören\nFranziskus mahnte, den «Schrei nach Gerechtigkeit der Kleinen» zu hören. Die Muttergottes bat der Papst, um «Erleuchtung, bei der Suche nach Wegen, wie wir die schweren Wunden, die der Skandal des Kindesmissbrauchs unter den Kleinen und unter den Gläubigen verursacht hat.» Das Treffen in der vatikanischen Synodenaula begann am Donnerstagmorgen mit einer Schriftlesung, der Verlesung eines Zeugnisses eines Opfers sowie einer langen Schweigeminute.\nDie «seelsorgliche und kirchliche Verantwortung» verpflichte alle Teilnehmer, gemeinsam, aufrichtig und tief gehend zu diskutieren, «wie dieses Übel, das die Kirche und Menschheit plagt, angegangen werden muss», sagte der Papst.\nKreativität ist gefragt\nAls Diskussionsgrundlage sollen den Teilnehmern Kriterien von Bischofskonferenzen und Kommissionen dienen. Franziskus betonte, diese seien ein Ausgangspunkt und sollten nicht «die Kreativität einschränken, die es bei diesem Treffen braucht.» (cic)\nDie Rede von Papst Franziskus im Wortlaut.\nDie Berichterstattung über den Anti-Missbrauchsgipfel auf kath.ch wird laufend fortgesetzt.\n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 11:18", "author": "«Das heilige Gottesvolk schaut auf uns und erwartet von uns nicht nur einfache Verurteilungen, sondern konkrete und wirksame Massnahmen. Wir müssen konkret werden!», sagte der Papst am Donnerstagmorgen im Vatikan. Auf dem Weg dahin seien Glaube, Redefreiheit, Mut, Klarheit und Kreativität nötig, so Franziskus bei der Eröffnung des viertägigen weltweiten Bischofstreffens im Vatikan zum Kinderschutz in der Kirche."}