{"id": "papst-ernennt-administrator-fuer-polnische-dioezese-kalisz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ernennt Administrator für polnische Diözese Kalisz", "text": "\nPapst Franziskus hat den Erzbischof Rys von Lodz als Apostolischen Administrator für die Diözese Kalisz eingesetzt. Dieser übernimmt die Amtsführung des Bischof von Kalisz. Gegen ihn laufen Untersuchungen wegen angeblicher Missbrauchsvertuschung.\nDer Erzbischof von Lodz, Grzegorz Rys, wurde zum Administrator «sede plena» ernannt, teilte das vatikanische Presseamt am Donnerstag mit. Damit erhält Rys sämtliche Vollmachten, um die Diözese zu führen. Im Gegensatz zum Fall «sede vacante» mit vakantem Bischofssitz übernimmt ein Apostolischer Administrator die Amtsführung «sede plena», wenn sich der bisherige Bischof als amtsunfähig erweist.\nAngeblich nach Alkoholexzess in Notaufnahme\nGegen den bisherigen Bischof von Kalisz (Kalisch), Edward Janiak (67), läuft eine Voruntersuchung wegen Vorwürfen von Missbrauchsvertuschung. Anfang der Woche sorgte zudem ein Bericht der Zeitung «Gazeta Wyborcza» für Aufsehen in der polnischen Öffentlichkeit. Demnach soll Janiak Anfang Juni mit einem ungewöhnlich hohen Blutalkoholwert in die Notaufnahme eines Krankenhauses in Kalisz eingeliefert worden sein.Janiak wird in einem Mitte Mai auf der Videoplattform YouTube veröffentlichten Film beschuldigt, nichts gegen einen Priester unternommen zu haben, der Kinder sexuell missbraucht habe. Mit der mittlerweile millionenfach geklickten Dokumentation setzten der Filmemacher Tomasz Sekielski und sein Bruder ihre viel beachtete Doku «Nur sag es niemandem» über sexuellen Missbrauch in der Kirche fort. Diese hatte im Frühjahr 2019 in Polen landesweites Entsetzen ausgelöst.\nVorwürfe aus Youtube-Film zurückgewiesen\nDie Diözese Kalisz wies im Mai die im Film erhobenen Vorwürfe gegen den Ortsbischof zurück. Als die Staatsanwaltschaft der Diözese im Dezember 2018 den Beginn eines Verfahrens gegen einen Priester mitgeteilt habe, sei gegen diesen auch ein kirchliches Verfahren eingeleitet und die vatikanische Glaubenskongregation unterrichtet worden.\nAm 2. Juni hatte die Erzdiözese Posen mitgeteilt, dass die vatikanische Bischofskongregation den Posener Erzbischof Stanislaw Gadecki als zuständigen Metropolit mit der Untersuchung der Vorwürfe gegen Janiak beauftragt habe. In einem auf den 26. Mai datierten Schreiben wurde Gadecki demnach ermächtigt, eine Voruntersuchung gemäss dem Papsterlass «Vos estis lux mundi» durchzuführen. Der seit dem Vorjahr geltenden Erlass regelt u.a. den Umgang mit diesbezüglichen Verdachtsfällen. (kap)\n\nPolens Bischöfe begrüssen Dokumentarfilm über Kindesmissbrauch\n\n\n© Katholisches Medienzentrum, 25.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-25 16:19", "author": "kap"}