{"id": "papst-weiht-in-chrisam-messe-oele-fuer-salbungen-und-sakramente", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst weiht in Chrisam-Messe Öle für Salbungen und Sakramente", "text": "\nRom, 18.4.19 (kath.ch) Papst Franziskus hat die heiligen Öle geweiht, die in der katholischen Kirche etwa zu Krankensalbung, Taufe oder bei Priesterweihen verwendet werden. Franziskus mahnte Geistliche bei der Messe im Petersdom zur Erneuerung ihres Glaubens und zur Volksnähe.\nDiese sogenannte Chrisam-Messe feiert jeder Diözesanbischof traditionell am Morgen des Hohen Donnerstags, auch Gründonnerstag genannt. «Wer zu salben und zu segnen lernt, wird von der Kleinlichkeit, vom Missbrauch und von der Grausamkeit geheilt», so der Papst, der auch Bischof von Rom ist.\nAuf die eigene Kultur besinnen\nZugleich rief Franziskus zur Besinnung auf die eigene Kultur auf, um «ideologische Kolonisierung» zu verhindern. «Nur die Salbung der eigenen Kultur, die durch das Werk und die Kunst unserer Vorfahren geschmiedet wurde, kann unsere Städte von diesen neuen Sklavereien befreien», so das Kirchenoberhaupt.\n«Geistliche müssen mehr Automaten für Öl in Flaschen sein.»\nGeistliche müssten mehr als «Automaten für die Ausgabe von Öl in Flaschen» sein und sich selbst für andere hingeben, ihr «Herz verschenken», sagte der Papst vor Geistlichen seines Bistums Rom sowie anderer Diözesen. Sie dürften keine Scheu haben, im Kontakt mit den Menschen auch in Kontakt mit deren Wunden, Sünden und Problemen zu treten.\nEr persönlich verwende gerne reichlich Chrisam, so Franziskus: «Wenn man reichlich salbt, macht man die Erfahrung, dass sich dort auch die eigene Salbung erneuert.»\nHeilmittel für alle Traumata\nDer Papst rief besonders dazu auf, sich um Arme, Kranke und Gefangene zu kümmern. «In dieser Salbung liegt das Heilmittel für alle Traumata, die Menschen, Familien und ganze Völker wie Ausgeschlossene und Überflüssige am Rand der Geschichte unbeteiligt lassen», so Franziskus.\nAm Nachmittag begibt er sich in die Justizvollzugsanstalt Velletri südöstlich von Rom, wo er zwölf Personen die Füsse waschen wird, wie es Jesus bei seinen Jüngern tat. (kna)\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 14:24", "author": "kna"}