{"id": "papst-schaemt-sich-wegen-missbrauchsbericht-aus-frankreich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schämt sich wegen Missbrauchsbericht aus Frankreich", "text": "\nNach der Veröffentlichung des Berichts über sexuellen Missbrauch in der Kirche in Frankreich hat sich Papst Franziskus erneut erschüttert und beschämt gezeigt. Den Opfern drücke er seine Trauer und seinen Schmerz wegen der erlittenen Traumata aus, sagte das Kirchenoberhaupt am Mittwoch bei der wöchentlichen Generalaudienz im Vatikan.\n«Und meine Scham», fügte er hinzu, «unsere Scham, über die viel zu lang andauernde Unfähigkeit der Kirche», die Betroffenen ins Zentrum der Aufmerksamkeit zu stellen. Zudem ermutige er Bischöfe, Obere und Ordensleute, weiterhin alles zu unternehmen, damit sich Ähnliches nicht wiederhole.\nDen französischen Priestern sicherte der Papst «angesichts dieser harten, aber heilenden Prüfung» Nähe und Unterstützung zu. Die französischen Katholiken insgesamt rief der Papst auf, «ihre Verantwortung wahrzunehmen und dafür zu sorgen, dass die Kirche ein sicheres Haus für alle ist».\nAm Dienstag hatte eine unabhängige Untersuchungskommission in Paris den Bischöfen und Ordensoberen einen rund 2500 Seiten starken Bericht übergeben. Demnach gab es in der katholischen Kirche in Frankreich seit 1950 geschätzt 216’000 minderjährige Opfer sexueller Übergriffe durch Priester und Ordensleute. Man habe zwischen 2900 und 3.200 potenzielle Täter ermittelt.\nNimmt man Laien und Kirchenmitarbeiter in kirchlichen Einrichtungen, Schulen, Pfarreien und Katechese hinzu, so kommt die Kommission sogar auf geschätzt 330’000 Opfer. Die französischen Bischöfe hatten die Untersuchung im November 2018 selbst in Auftrag gegeben. Bereits kurz nach Bekanntwerden der Zahlen hatte sich der Papst bestürzt geäussert. (kna)\n\n\n\nFranzösische Missbrauchsstudie: 216’000 minderjährige Opfer seit 1950 – «Schande!”\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 11:17", "author": "kna"}