{"id": "papst-feiert-messe-am-hohen-donnerstag-im-gefaengnis", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert Messe am Hohen Donnerstag im Gefängnis", "text": "\nRom, 3.4.19 (kath.ch) Papst Franziskus besucht am Hohen Donnerstag die Justizvollzugsanstalt Velletri bei Rom, um mit den Häftlingen die traditionelle Messe zur Erinnerung an das letzte Abendmahl Jesu vor seiner Festnahme zu feiern. Wie der Vatikan am Mittwoch mitteilte, wird der Papst dabei auch einigen Personen die Füsse waschen. Die Zeremonie erinnert an eine Geste Jesu an seinen Jüngern.\nDas Gefängnis von Velletri liegt rund 40 Kilometer südöstlich von Rom. Den vatikanischen Angaben zufolge wird Franziskus dort am 18. April nachmittags von der Leitung willkommen geheissen und begrüsst Vertreter der Angestellten, der Polizei und der Häftlinge. Der Gottesdienst findet im Vortragssaal der Anstalt statt. Danach kehrt Franziskus in den Vatikan zurück.\nAbendmahl nicht mehr in Lateranbasilika\nIn der 1991 eröffneten Vollzugsanstalt Velletri leben nach Angaben des italienischen Justizministeriums rund 560 Häftlinge. Vergangenes Jahr feierte Franziskus die Messe am Hohen Donnerstag im römischen Stadtgefängnis Regina Coeli. Ebenso besuchte er 2013, 2015 und 2017 zu diesem Anlass jeweils eine Haftanstalt. 2014 feierte er in einem Therapiezentrum, 2016 begab er sich in ein Flüchtlingsheim.\nVor Franziskus feierten die Päpste den Abendmahlsgottesdienst in der Regel in ihrer Bischofskirche, der Lateranbasilika, wo sie zwölf Priestern die Füsse wuschen.\nDie Messe am Hohen Donnerstag eröffnet die katholischen Feierlichkeiten zum Gedenken an Leiden, Sterben und Auferstehung Jesu. Sie bildet damit den Auftakt zum wichtigsten Fest des Christentums, Ostern. (cic)\nMehr zu Karwoche und Osterzeit findet sich in den Dossiers von kath.ch\n\n© Katholisches Medienzentrum, 03.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-03 16:06", "author": "cic"}