{"id": "papst-wuenscht-gute-erholung-vor-vatikanischer-sommerpause", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst wünscht gute Erholung vor vatikanischer Sommerpause", "text": "\nPapst Franziskus hat in seiner letzten Generalaudienz vor der Sommerpause allen Gläubigen «schöne Momente der Erholung» gewünscht. Wie in den Wochen zuvor war der Damasushof, wo aufgrund von Pandemie-Schutzvorkehrungen zurzeit die Generalaudienzen abgehalten werden, gut gefüllt.\nVor Gebet und Ansprache lief der Papst an den Absperrungen entlang, begrüsste und herzte die Teilnehmer. Während viele noch mit Schutzmaske an der Audienz teilnahmen, trug das gegen Covid-19 geimpfte Kirchenoberhaupt erneut keine Mund-Nase-Bedeckung.\nNachdem die Generalaudienzen monatelang als digitales Video-Format ohne Gläubige stattgefunden hatten, waren die Audienzen im Damasushof innerhalb der vatikanischen Mauern ein Kompromiss während der Pandemie-Zeit. Bereits 2020 wurde die Zeremonie nach einem ersten Corona-Lockdown zeitweise auf den Innenhof verlegt.\nZurück auf dem Petersplatz?\nAb dem Spätsommer könnten – wenn die Entwicklung es zulässt – die wöchentlichen Generalaudienzen wieder auf dem Petersplatz stattfinden. Vor Beginn der Corona-Krise hatte Franziskus zu den Audienzen auf dem Petersplatz jeweils Tausende Pilger aus aller Welt empfangen.\nIn der üblichen vatikanischen Sommerpause wird er – anders als seine Amtsvorgänger – nicht in die Sommerresidenz Castel Gandolfo umsiedeln, sondern dem Tagesgeschäft im Vatikan nachgehen. (cic)\n\n\n\nMein schönstes Ferienerlebnis – Sommerkonzert im Museumsgarten\n\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 14:07", "author": "cic"}