{"id": "papstansprachen-ueber-katholische-soziale-grundsaetze", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstansprachen über katholische soziale Grundsätze", "text": "\nPapst Franziskus hat am Mittwoch seine wöchentlichen Ansprachen zur Generalaudienz wieder aufgenommen. Dabei begann er eine neue Reihe über die Soziallehre der katholischen Kirche. \nDie Grundsätze der kirchlichen Soziallehre könnten helfen, die in der Pandemie «an schweren sozialen Krankheiten leidende Welt zu heilen». Wie vor der Sommerpause im Juli wurde seine Ansprache per Video aus der Bibliothek des Apostolischen Palastes übertragen.\nKirche ist in der Pandemie keine Expertin\nDurch die Covid-Pandemie lebten «viele Menschen und Familien aufgrund sozioökonomischer Probleme, von denen vor allem die Ärmsten betroffen sind, in einer Zeit der Unsicherheit». Zwar leiste die Kirche Gesundheitsdienste in allen Teilen der Welt, dennoch sei sie keine Expertin in der Prävention oder Behandlung der Pandemie. Ebenso wenig gebe sie «konkrete gesellschaftspolitische Hinweise».\nFür alle Massnahmen gälten jedoch die wichtigsten Grundsätze der sozialen Lehre der katholischen Kirche, betonte Franziskus: «die Menschenwürde, das Gemeinwohl, die vorrangige Option für die Armen, die allgemeine Bestimmung der Güter, Solidarität und Subsidiarität sowie die Sorge für das gemeinsame Haus». All diese Prinzipien drückten auf verschiedene Weise die grundsätzlichen christlichen Tugenden des Glaubens, der Hoffnung und der Liebe aus.\nKeine Ansammlungen auf dem Petersplatz bis Ende Jahr\nÜber diese sozialen Grundsätze des christlichen Glaubens wolle er in den kommenden Wochen bei seiner Generalaudienz sprechen, sagte der Papst abschliessend. Die Ansprachen werden vorerst weiter aus dem Apostolischen Palast übertragen. Versammlungen auf dem Petersplatz mit Tausenden von Menschen werden nach Ansicht von Beobachtern nicht vor Ende des Jahres wieder aufgenommen. (cic)\n\n\n\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 13:39", "author": "Die Grundsätze der kirchlichen Soziallehre könnten helfen, die in der Pandemie «an schweren sozialen Krankheiten leidende Welt zu heilen». Wie vor der Sommerpause im Juli wurde seine Ansprache per Video aus der Bibliothek des Apostolischen Palastes übertragen."}