{"id": "papst-franziskus-fordert-dasselbe-wie-die-kovi", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Papst Franziskus fordert dasselbe wie die Kovi»", "text": "\nEin Video von Papst Franziskus zur Schöpfungszeit gibt der Kovi Rückenwind: Franziskus findet es «ungeheuerlich», wenn «multinationale Unternehmen im Ausland das tun, was sie im eigenen Land nicht tun dürfen».\nRaphael Rauch\nPapst Franziskus ist ein Meister der Mehrdeutigkeit. Mal redet er Klartext. Mal steckt er umstürzende Aussagen in Fussnoten. Und oft liefert er Interpretationsspielraum in alle Richtungen.\nZur «Zeit der Schöpfung» ist bei Franziskus nun wieder Klartext angesagt:\n\n#SeasonOfCreation pic.twitter.com/x2wG2FQmV5— Papst Franziskus (@Pontifex_de) August 31, 2020\n\nIn einem Video auf Spanisch sagt der Pontifex: «Die ökologische Schuld wird noch grösser, wenn multinationale Unternehmen im Ausland das tun, was sie im eigenen Land nicht tun dürfen. Es ist ungeheuerlich.»\nKritik an Konzernen\nIn einem Text zum Weltgebetstag für die Bewahrung der Schöpfung heisst es: «Es ist notwendig, die nationale und internationale Gesetzgebung zu stärken, so dass sie die Aktivitäten der Konzerne, die den Abbau von Bodenschätzen betreiben, reguliert und es den Geschädigten ermöglicht, den Rechtsweg zuverlässig zu beschreiten.»\nDies wirft die Frage auf: Ist Papst Franziskus ein Unterstützer der Schweizer Kovi (Konzernverantwortungsinitiative)? Der Ethiker Peter Kilchschläger von der Uni Luzern findet: «Papst Franziskus fordert dasselbe wie die Konzernverantwortungsinitiative: Wenn multinationale Konzerne Menschen vergiften, auf Kinderarbeit setzen oder Flüsse verschmutzen, sollen sie dafür geradestehen.»\nMenschenrechte ohne Grenzen\nDaniel Bogner von der Uni Freiburg meint: «Papst Franziskus würde nicht soweit gehen, Staaten und Gesellschaften zu sagen, mit welchen Instrumenten sie den Schutz der Menschenrechte gewährleisten können. Aber der Sache nach liegt seine Sozialverkündigung auf der Linie der Kovi.» Alle hätten eine Verantwortung für die Umsetzung der Menschenrechte. «Dieser Verpflichtung für ein so globales Gut wie dem der Menschenrechte widerspricht es, wenn sie an den Grenzen des eigenen Staates enden.»\nBernd Nilles vom Fastenopfer findet: «Wäre Papst Franziskus Schweizer, würde er vermutlich mit ‹Ja› stimmen. Papst Franziskus kennt zwar nicht jedes Gesetz und jede Initiative in jedem Land, aber er hat mitgeholfen, dass wir heute in immer mehr Ländern Regulierungen haben, die der Konzernverantwortungsinitiative ähnlich sind.» Laut Nilles drängt der Heilige Stuhl seit Jahren bei den Vereinten Nationen auf schärfere Regeln für Konzerne.\nErklärung der Bischöfe\nErst im Juli haben über 100 Bischöfe aus aller Welt eine Erklärung verfasst: «Wir rufen alle Regierungen dazu auf, ihre Versprechen und völkerrechtlichen Verpflichtungen einzuhalten und gegen die Missachtung der Menschenrechte durch Unternehmen vorzugehen.» \nUnterzeichnet haben die Erklärung auch die Bischöfe Markus Büchel (St. Gallen), Felix Gmür (Basel), Jean-Marie Lovey (Sitten) und Charles Morerod (Lausanne, Genf und Freiburg). Natürlich berufen auch sie sich in der Erklärung auf ihren Vorgesetzten, Papst Franziskus.\n\n\nKirchen setzen auf orangenen Herbst\n\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 15:59", "author": "Raphael Rauch"}