{"id": "papst-franziskus-wegen-darm-op-im-spital", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus wegen Darm-OP im Spital", "text": "\nPapst Franziskus hat sich am Sonntagnachmittag in die römische Gemelli-Klinik begeben. Dort wird er sich einer geplanten Operation am Dickdarm unterziehen.\nEs handle sich um eine symptomatische Divertikelstenose des Darms, sagte Vatikansprecher Matteo Bruni. Seiner Aussage zufolge sollte der Eingriff bereits am Sonntag stattfinden. Weitere Informationen würden im Anschluss an die Operation mitgeteilt.\nIm schlimmsten Fall: Bauchfellentzündung\nIn seiner traditionellen Mittagsansprache am Petersplatz hatte der Papst den bevorstehenden Eingriff nicht erwähnt. Bei einer sogenannten Divertikelstenose handelt es sich um eine Verengung des Dickdarms, die zu einer Verstopfung führen kann. Im schlimmsten Fall könnte es zu einer Darmperforation, einem Durchbruch, kommen und damit zu einer Bauchfellentzündung.\nJe nach Schwere des Vorfalls und Anzahl der verengten Divertikel (Ausstülpungen) im Dickdarm kann ein Krankenhausaufenthalt etliche Tage dauern. Notfalls sind auch mehrere Eingriffe erforderlich. Erkannt werden Divertikelstenosen meist durch Blut im Stuhl oder andere Darmbeschwerden und anschliessende Ultraschallaufnahmen.\nLaut Vatikan-Mitteilung wird der Papst vom Leiter der Abteilung für Bauchchirurgie Sergio Alfieri behandelt. Ein Sprecher der Klinik wollte auf Anfrage keine ergänzenden Angaben machen. (cic)\n\nPapst Franziskus reist erst nach Ungarn und dann in die Slowakei\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 16:35", "author": "cic"}