{"id": "papst-verratet-in-dieser-krisenzeit-die-liebe-nicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Verratet in dieser Krisenzeit die Liebe nicht!", "text": "\nPapst Franziskus hat am Palmsonntag die Menschen aufgerufen, in der derzeitigen Krise auf Gott zu vertrauen und weiter anderen zu dienen. \n«Wir dürfen das nicht verraten, wofür wir geschaffen wurden, und das nicht aufgeben, was zählt», sagte das Kirchenoberhaupt in seiner Predigt am Palmsonntag, «dies bleibt, alles andere vergeht.» Den Gottesdienst, der von zahlreichen Onlineportalen und Rundfunksendern übertragen wurde, feierte der Papst mit nur wenigen anderen im vorderen Teil des Petersdomes.\nErnste Dinge ernst nehmen\n«Das Drama, das wir gerade durchleben, drängt uns, die ernsten Dinge ernst zu nehmen und uns nicht in Belanglosigkeiten zu verlieren», so Franziskus weiter. Das Leben werde «an der Liebe gemessen». Dabei räumte er ein: «Sicherlich, zu lieben, beten, vergeben und sich um andere zu kümmern, in der Familie wie auch in der Gesellschaft, kann einiges kosten.» Dennoch gelte es, «zur Liebe Ja zu sagen ohne Wenn und Aber».\n«Der Weg des Dienens ist der Weg des Sieges.»Papst Franziskus\nIn der «dramatischen Situation der Pandemie, angesichts so vieler Gewissheiten, die zerbröckeln, angesichts so vieler enttäuschter Erwartungen» gelte nach wie vor die Zusage Jesu: «Öffne dein Herz meiner Liebe. Du wirst den Trost Gottes spüren, der dir beisteht.» Mit Blick auf die in den biblischen Lesungen geschilderte Leidensgeschichte Jesu sprach Franziskus über «die für einen Liebenden schmerzlichsten Situationen: Verrat und Verlassenheit. Aber wie Jesus gezeigt habe, sei «der Weg des Dienens der Weg des Sieges», der die Menschen erlöst hat.\nWährend der Papst den Palmsonntagsgottesdienst sonst auf dem Petersplatz mit einer Palmprozession feiert, fand die Messe in diesem Jahr wegen der Ausgangssperren im vorderen Teil des Petersdomes vor dem sogenannten Kathedra-Altar statt. Der Kirchenraum dort war mit Palmzweigen und Olivenbäumen geschmückt.\nGemeinde aus 14 Vatikan-Bewohnern\nAn der in lateinischer und italienischer Sprache gefeierten Messe nahmen ausser Franziskus der Zeremoniar Guido Marini teil, ein Diakon, ein halbes Dutzend Messdiener, zwei Lektoren sowie ein achtköpfiger Chor. Die Gemeinde bestand aus 14 Vatikan-Bewohnern: Angestellte, Ordensfrauen, ein Bischof und ein Kardinal. Wie schon beim ausserordentlichen «Urbi et orbi»-Segen am Freitag vor einer Woche waren erneut im Gottesdienstraum das römische Pestkreuz aus der Kirche San Marcello sowie die Marien-Ikone «Salus populi romani» aufgestellt. (cic)\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 13:22", "author": "cic"}