{"id": "papst-beklagt-voelligen-kriegswahnsinn-und-migrationshetze", "tag": "International", "tag2": "International", "title": "Papst klagt über Krieg und «Migrationshetze»", "text": "\n«Krieg ist völliger Wahnsinn!» Mit klaren Worten kritisiert der Papst internationale «Heuchelei». Das Geld für Waffen fehle an anderer Stelle. Beim Thema Migration macht er ein Klima der Hetze aus – wie in den 1930er Jahren.\nRoland Juchem\nMit scharfen Worten hat Papst Franziskus die anhaltenden\nKriege im Nahen Osten und in Nordafrika verurteilt. «Krieg ist völliger\nWahnsinn; es ist wahnsinnig, Häuser, Brücken, Fabriken, Krankenhäuser zu\nzerstören, Menschen zu töten», sagte er am Sonntag in der süditalienischen\nHafenstadt Bari. In seiner Rede vor rund 60 Bischöfen aus dem gesamten\nMittelmeerraum kritisierte Franziskus zudem internationale Heuchelei. «Erst\nwird auf Konferenzen der Frieden beschworen, und dann kehrt man zurück, handelt\nweiter mit Waffen und führt Krieg.»\nFür sofortiges Ende der Kämpfe in Syrien\nIn Bari beschloss der Papst eine mehrtägige Konferenz, bei\nder die Kirchenführer über soziale, politische, religiöse und kulturelle\nHerausforderungen der Region gesprochen hatten. Krieg sei auch deshalb «wahnsinnig»,\nso Franziskus weiter, weil das Geld für Waffen einer Gesellschaft im\nGesundheitswesen, bei Bildung und Familienpolitik fehle.\nNamentlich verlangte Franziskus im Namen aller\nKonferenzteilnehmer ein sofortiges Ende der Kämpfe im Nordwesten Syriens. Alle\nbeteiligten Akteure und die internationale Gemeinschaft sollten die «Waffen\nzum Schweigen bringen und auf die Schreie der Kleinen und Wehrlosen hören».\nGemeinsame Friedensarbeit der Religionen\nDas Kirchenoberhaupt warb auch für gemeinsame Friedensarbeit\nder Religionen. Wer sich «gemeinsam die Hände schmutzig» mache im\nEinsatz für Frieden und Bedürftige, werde «sich nicht mehr wegen\nGlaubensgründen bekämpfen», so Franziskus.\n«Die Worte einiger populistischer Redner machen mir Angst.»\nMit Blick auf das Migrationsproblem im Mittelmeerraum\nbeklagte der Papst eine zunehmende Hetze. «Die Worte einiger\npopulistischer Redner machen mir Angst», so Franziskus; sie erinnerten an\nReden aus den 1930er Jahren. Natürlich seien die Aufnahme und Integration von\nMigranten nicht einfach. Man könne dies aber nicht angehen, «indem man\nMauern errichtet». Niemals sei zu akzeptieren, dass Menschen «sterben,\nohne Rettung zu erfahren», die sich voller Hoffnung auf den Weg über das\nMeer machten.\nLeider machten sich vielerorts «Gleichgültigkeit und\nsogar Ablehnung» gegenüber Migranten breit, betonte Franziskus. Angst\nverleite dazu, gegen eine vermeintliche Invasion «eine Selbstverteidigung\naufzufahren». Eine «Rhetorik des Kampfes der Kulturen» diene\naber nur dazu, «Gewalt zu rechtfertigen und Hass zu nähren», so der\nPapst.\nMittelmeerraum als «Epizentrum tiefer Bruchlinien»\nDen Mittelmeerraum beschrieb der Papst als ein «Epizentrum\ntiefer Bruchlinien sowie wirtschaftlicher, religiöser, konfessioneller und\npolitischer Konflikte». Die Kirche dort müsse «für Einheit und\nFrieden» arbeiten, auch in Kooperation mit anderen Christen, Muslimen und\nJuden.\nNach Worten von Erzbischof Pierbattista Pizzaballa haben die\nKonflikte im Nahen Osten und in Nordafrika ihre Ursachen auch in verfehlten\nWirtschafts- und Entwicklungsmodellen des Westens. Das sei eine Einsicht des\nmehrtägigen Bischofstreffens in Bari, so der Leiter des Jerusalemer\nLateinischen Patriarchats.\nMitschuld der Kirchen\nIn der Kolonialvergangenheit seien auch die Kirchen für\nderart verfehlte Modelle verantwortlich gewesen. «Heute bitten wir um\nVergebung dafür, den Jungen eine derart verletzte Welt zu übergeben.»\nNach seiner Begegnung mit den Bischöfen des Mittelmeerraums\nund einer Messfeier mit rund 40’000 Menschen in der Innenstadt von Bari flog\nPapst Franziskus am Mittag per Helikopter nach Rom zurück. (kna)\n\n© Katholisches Medienzentrum, 23.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-23 15:37", "author": "Roland Juchem"}