{"id": "papst-setzt-generalaudienzen-fort-und-begruesst-fluechtlinskinder", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst setzt Generalaudienzen fort und begrüsst Flüchtlingskinder", "text": "\nRom, 7.8.19 (kath.ch) Nach fünfwöchiger Sommerpause hat Papst Franziskus am Mittwoch seine wöchentlichen Generalaudienzen wieder aufgenommen. Dabei setzte er vor gut 6000 Pilgern in der vatikanischen Audienzhalle seine Auslegung der Apostelgeschichte aus dem Neuen Testament fort. \nDie Art und Weise, wie die Apostel jenen Menschen begegneten, die damals missachtet und ausgeschlossen waren, müsse auch der Kirche heute als Vorbild dienen, so der Papst während der ersten Generalaudienz nach der Sommerpause.\nGelähmten geheilt\nDie Apostel Petrus und Johannes hätten einen Gelähmten, der vor dem Tempel lag und bettelte, in die Augen geschaut, ihm die Hand gereicht, ihn aufgerichtet und so geheilt. So «sieht auch die Kirche den, der in Schwierigkeiten ist», mahnte der Papst. Sie schliesse ihre Augen nicht, sehe «im Gesicht des anderen dessen Menschlichkeit» und baue «Brücken der Freundschaft und Solidarität anstelle von Barrieren».\nDurch Schiff «Gregoretti» an Land gebracht\nBesonders begrüsste der Papst zum Ende der Generalaudienz Flüchtlingskinder einer kirchlichen Initiative aus der Nähe von Rom. Die Organisation «Cooperativa Auxilium» in Rocca di Papa bei Rom hatte zuletzt 50 Migranten aufgenommen, die Ende Juli vom Schiff «Gregoretti» der italienischen Küstenwache aufgenommen und an Land gebracht worden waren. (CIC)\n\n© Katholisches Medienzentrum, 07.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-07 12:04", "author": "CIC"}