{"id": "papst-franziskus-besucht-fluechtlingszentrum-in-sofia", "tag": "International", "tag2": "International", "title": "Papst Franziskus besucht Flüchtlingszentrum in Sofia", "text": "\nSofia, 6.5.19 (kath.ch) In Bulgarien hat Papst Franziskus am Montag ein Zentrum für Flüchtlinge und Migranten am Stadtrand von Sofia besucht. Das als privat bezeichnete Treffen fand in einem ehemaligen Schulgebäude im Stadtteil Vrazhdebna nahe dem Flughafen statt.\nDabei traf er mit rund 50 Erwachsenen und Kindern zusammen, die hauptsächlich aus Syrien und Irak stammen. Kinder sangen für Franziskus ein Lied und schenkten ihm selbstgemalte Bilder. Ein seit fünf Jahren in Bulgarien lebender afghanischer Flüchtling berichtete von seinen Erfahrungen, eine Caritas-Freiwillige schilderte ihre Arbeit.\nFranziskus äusserte Mitgefühl für die Migranten. Es tue weh, die Heimat zu verlassen. Die Welt der Flüchtlinge und Migranten sei «ein Kreuz der Menschheit und ein Kreuz, das viele Menschen erleiden», sagte er.\n«Drama der Auswanderung»\nBereits am Sonntag hatte Franziskus an Regierung und Politiker appelliert, sich Migranten nicht zu verschliessen; Bulgarien selbst kenne das «Drama der Auswanderung», sagte er. Den im Dezember in Marokko beschlossenen Uno-Migrationspakt hatte Bulgarien ebenso wie Österreich, Ungarn, Polen, Tschechien und die Slowakei abgelehnt. In der Frage der Sicherung der EU-Aussengrenzen vertritt das Land einen harten Kurs.\nDas Zentrum Vrazhdebna ist eines von dreien in der bulgarischen Hauptstadt und sechs im ganzen Land. Angelegt waren die Einrichtungen ursprünglich für etwa 5000 Flüchtlinge. Mit den knapp 20’000 Schutzsuchenden, die 2015 und 2016 die Route über den östlichen Balkan nahmen, war die Infrastruktur des Landes überfordert. Im November 2018 ermahnte die EU Bulgarien zu Verbesserungen der Einrichtungen und des Umgangs mit Migranten.\nGrenzzaun gegen Flüchtlinge\nIm vergangenen Jahr kamen aufgrund eines mehrere Meter hohen Grenzzauns sowie der Präsenz der Europäischen Grenzagentur Frontex nur noch knapp 2600 Migranten, die meisten aus Afghanistan, Irak, Syrien und Pakistan.\nVon den 2540 Asylanträgen wurden laut Landesstatistik fast alle Syrer, aber kaum Afghanen und nur jeder zehnte aus Irak anerkannt. Bulgarien, das an die Türkei grenzt, ist für Flüchtlinge meist nur ein Durchgangsland, da sie in der Regel nicht in dem ärmsten EU-Land bleiben wollen. (kna)\n\n© Katholisches Medienzentrum, 06.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-06 12:41", "author": "kna"}