{"id": "papst-sieht-leichte-fortschritte-im-oekologisch-sozialen-handeln", "tag": "Vatikan", "title": "Papst sieht leichte Fortschritte im ökologisch-sozialen Handeln", "text": "\nDas weltweite ökologische Denken und Handeln beginne das politische und wirtschaftliche Handeln zunehmend zu beeinflussen, sagte Papst Franziskus am Donnerstag bei einer Begegnung mit einer französischen Delegation im Vatikan. \nDer Delegation gehörten auch die Schauspielerin Juliette Binoche, der Umweltaktivist Pablo Servigne und der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims, an. Gleichwohl bleibe viel zu tun, gehe Etliches zu langsam, mahnte Franziskus beim Treffen.\nKirche kann Bewusstsein bilden\nDie 13-köpfige Delegation, der ausserdem katholische Theologen, Ordensleute, Fachjuristen und Journalisten angehörten, war in den Vatikan gekommen, um mit dem Papst über Fragestellungen seiner Umwelt-Enzyklika «Laudato si» zu sprechen. Zwar könne die Kirche keine fertigen Lösungen anbieten, sie wisse auch um Schwierigkeiten, so der Papst in einer Ansprache. Dennoch könne sie zur Bewusstseinsbildung für eine «tiefgreifende und dauerhafte ökologische Bekehrung» beitragen.\nDer Glaube, so Franziskus weiter, biete Christen grossartige Motivationen, sich für den Schutz der Natur wie der schwächsten Schwestern und Brüder einzusetzen. Notwendig sei zudem ein fruchtbarer Dialog mit der Wissenschaft. Die Bibel lehre, dass die Welt nicht aus Chaos oder Zufall, sondern aus einer Entscheidung Gottes heraus entstanden sei. Von daher sei sie «gut und schön», was der Mensch als Kultivator des von Gott überantworteten Gartens stets beachten müsse.\nGleichgültigkeit, Egoismus, Gier, Stolz sowie der Wahn, Herrscher der Welt zu sein, zerstörten das ursprüngliche Gleichgewicht. So führten diese Haltungen zur Ausbeutung natürlicher Ressourcen wie menschlicher Arbeit sowie zur Zerstörung der Natur. Deswegen würden aber auch «die Gesetze der Kernfamilie» missachtet sowie das Recht des menschlichen Lebens «von der Empfängnis bis zu seinem natürlichen Ende». (cic)\n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 14:28", "author": "cic"}