{"id": "papst-trifft-vater-des-fluechtlingsjungen-alan-kurdi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst trifft Vater des Flüchtlingsjungen Alan Kurdi", "text": "\nEin kleiner Junge liegt leblos an einem türkischen Strand. Das Bild des toten syrischen Flüchtlings Alan Kurdi ging 2015 um die Welt. Papst Franziskus hat auf seiner Irak-Kreise Alans Vater getroffen – und ihm sein Mitgefühl ausgesprochen.\nPapst Franziskus ist in Erbil mit dem Vater des ertrunkenen Jungen Alan Kurdi zusammengetroffen. Das Bild ist zu einem Symbol des Flüchtlingsdramas im Mittelmeer geworden ist. Wie der Vatikan mitteilte, sprach das Kirchenoberhaupt mit Abdullah Kurdi nach der Papstmesse zum Abschluss seiner Irakreise am Sonntag.\nAnteilnahme Gottes am Leiden\nDer knapp dreijährige Alan starb im September 2015 bei einer versuchten Überfahrt nach Europa mit seiner Mutter und einem Bruder. Das Foto seiner Leiche am Strand nahe dem türkischen Bodrum löste weltweit Betroffenheit aus. Ein Rettungsschiff der deutschen Hilfsorganisation Sea-Eye trägt seit 2019 den Namen Alan Kurdi.\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen jubeln in Erbil Papst Franziskus zu.\n\n\n\nDas Kirchenoberhaupt unterhielt sich nach Vatikanangaben ausführlich mit dem Vater. Er habe dessen Schmerz über den Verlust der Familie angehört und ihm die Anteilnahme Gottes an seinem Leiden zugesichert. Papst Franziskus setzt sich seit langem für die Möglichkeit einer sicheren, legalen und geordneten Einwanderung nach Europa ein. (cic)\n\n\nÜberlebender tauft neues Rettungsschiff von Sea-Eye\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 18:58", "author": "cic"}