{"id": "papstberater-kardinal-monsengwo-aus-kinshasa-gestorben", "tag": "International", "tag2": "International", "title": "Papstberater Kardinal Monsengwo aus Kinshasa gestorben", "text": "\nEr war eine Art Überfigur der Kirche in Afrika: Kinshasas Kardinal Laurent Monsengwo, zeitweise gar als Kandidat für das Papstamt gehandelt. Nun ist er im Alter von 81 Jahren gestorben.\nBurkhard Jürgens und Alexander Brüggemann\nLaurent Monsengwo Pasinya, von 2007 bis Ende 2018 Erzbischof in der kongolesischen Hauptstadt Kinshasa, gehörte zu Afrikas profiliertesten Kirchenführern. Sprachgewandt und gleichermassen auf theologischem und politischem Gebiet bewandert, war er prädestiniert für den Kardinalsrat zur Erarbeitung einer Kurienreform (»K9-Rat»), den Papst Franziskus kurz nach seiner Wahl 2013 einberief. Bis Ende 2018 gehörte Monsengwo dem Gremium als Vertreter Afrikas an. Am Sonntag ist der Kardinal im Alter von 81 Jahren in Paris gestorben.\nGeboren in Mongobele in der westlichen Provinz Bandundu, absolvierte Monsengwo seine Ausbildung in Kabwe und an der römischen Universität Urbaniana. Nach der Priesterweihe in Rom spezialisierte er sich von 1964 bis 1970 an den päpstlichen Bibelinstituten in Rom und Jerusalem. Als erster Afrikaner erwarb er dort einen Doktorgrad.\nPolitische Beauftragung\nIn seiner Heimat stieg Monsengwo neben seiner theologischen Lehrtätigkeit in Kinshasa auch in die Seelsorge ein; bald erhielt er Aufgaben in der Kirchenleitung. Vom Mitarbeiter im Sekretariat der Bischofskonferenz rückte er 1975 auf den Posten des Generalsekretärs. Die Bischöfe bestimmten den jungen Priester zudem zu ihrem Repräsentanten bei Diktator Mobutu Sese Seko (1965-1997).\nAuch in Rom wurde man auf den theologisch beschlagenen und führungsstarken Monsengwo aufmerksam. Johannes Paul II. ernannte den gerade 40-Jährigen zum Weihbischof in seinem Heimatbistum Inongo.\nDie Bischofsweihe spendete ihm der Papst persönlich während seiner ersten Afrika-Reise 1980. Vier Jahre später – Monsengwo war inzwischen Weihbischof in Kisangani – wählten ihn die Bischöfe des damaligen Zaire zu ihrem Vorsitzenden; ungewöhnlich für einen jungen Bischof ohne eigene Diözese.\nBotschaft der Versöhnung\nMonsengwo leitete die Bischofskonferenz über zwei Amtszeiten bis 1992; 2004 erhielt er ein weiteres Mandat bis 2008. Dazwischen war er von 1994 bis 1997 zunächst Vizepräsident, dann bis 2003 Präsident des gesamtafrikanischen Bischofsrates Secam.\nDamals gab er als Programm aus, die Kirche müsse sich mit ihrer Botschaft für die Versöhnung der Konfliktparteien auf dem Kontinent einsetzen. Aus dieser Haltung heraus engagierte er sich seit 1999 auch in der Leitung der Friedensbewegung «Pax Christi international».\nPolitische Verantwortung\nAls die Ära von Diktator Mobutu zu Ende ging und ein Bürgerkrieg drohte, leitete Monsengwo ab 1991 zeitweilig die Nationalkonferenz und amtierte später als Sprecher des Übergangsparlaments und wurde so – mit Genehmigung des Papstes – einer der wichtigsten politischen Köpfe des Landes. Im Vatikan war er 2008 Sondersekretär der Weltbischofssynode. Während der Welle der Gewalt im Kongo 2008/2009 bat er wiederholt EU, USA und Uno um Eingreifen im Kongo-Konflikt. Für die Nutzung der Bodenschätze im Kongo verlangte er die Einhaltung internationaler Regeln.\nWichtiger Auftrag im Vatikan\nAuch Papst Benedikt XVI. (2005-2013) schätzte Monsengwo als Wissenschaftler und Mann der Kirche und machte ihn 2010 zum Kardinal. 2012 durfte der Kongolese als Ko-Präsident die Bischofssynode im Vatikan zum Thema Neuevangelisierung leiten – eine Kernaufgabe der Kirche im beginnenden Jahrtausend. Zuvor hatte Benedikt XVI. Monsengwo gebeten, die Fastenexerzitien im Vatikan zu halten; eine hohe Auszeichnung.\nEin weiterer Ritterschlag war dann die Ernennung zum Vertreter Afrikas im Kardinalsrat von Papst Franziskus. Anfang 2018 stellte der Papst Monsengwo einen Koadjutor (»Helfer») mit Nachfolgerecht zur Seite.\nSeit Ende 2018 leitet nun der Kapuziner Fridolin Ambongo Besungu (61) als Erzbischof die Geschicke der kongolesischen Hauptstadtdiözese. Er erhielt bald darauf das Kardinalsbirett. Damit hat Afrikas Riesen- und Krisenland, die Demokratische Republik Kongo, auch weiter einen Papstwähler.\nGerechtigkeit und Wahrheit\n«Frieden geht mit Gerechtigkeit einher, die Gerechtigkeit mit Recht und das Recht mit der Wahrheit», sagte Kardinal Monsengwo bei der Afrika-Synode 2009. Ein Satz, der leider nicht nur auf dem Schwarzen Kontinent immer noch zu häufig mit Füssen getreten wird.\nAfrika, die Weltregion mit den höchsten Wachstumsraten bei den Katholikenzahlen, gilt als ewiger «Kontinent der Hoffnung». Mit Monsengwo ist nun ein erprobter Konfliktmanager und Kirchenführer gegangen. (kna)\n\n\n\n\nKardinalsrat will über mehr Frauen an der Kurie beraten\n\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 16:25", "author": "Burkhard Jürgens und Alexander Brüggemann"}