{"id": "papst-begeht-aschermittwoch-mit-messe-im-petersdom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst begeht Aschermittwoch mit Messe im Petersdom", "text": "\nPapst Franziskus eröffnet am Aschermittwoch die Fastenzeit mit einem Gottesdienst im Petersdom. Aufgrund der Pandemie nehmen an der Messe nur wenige Gläubige teil.\nAls Zeichen der Umkehr und Busse empfängt Franziskus im Verlauf der Feier durch den Erzpriester von Sankt Peter, Kardinal Angelo Comastri, das traditionelle Aschekreuz; anschliessend erteilt er es den anwesenden Kardinälen. Mit dem Aschermittwoch beginnt die 40-tägige Vorbereitungszeit auf Ostern.\nIn seiner Botschaft zur diesjährigen Fastenzeit warb das Kirchenoberhaupt besonders für Zuversicht in der Corona-Pandemie und für Hilfe für die Betroffenen. Es gelte, die kommenden Wochen als Weg der Umkehr, des Gebets und des Teilens der eigenen Güter zu begehen.\nSich befreien\n«Fasten heisst unser Dasein von allem befreien, was es belastet, auch von der Übersättigung durch – wahre oder falsche – Informationen und durch Konsumartikel», schrieb er in der Botschaft vom 12. Februar.\nGebet und Besinnung schenkten Hoffnung in der gegenwärtigen Situation, in der «alles zerbrechlich und unsicher» erscheine. Mit dem Almosengeben verband der Papst den Aufruf, «wirksame Entwicklungsmöglichkeiten für alle zu finden» und sich um jene zu kümmern, die aufgrund der Covid-Pandemie «eine Situation des Leidens, der Verlassenheit oder Angst» durchmachten. (cic)\n\n\n\nWas „Fratelli tutti“ für die Fastenzeit bedeutet\n\n\n© Katholisches Medienzentrum, 16.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-16 16:08", "author": "cic"}