{"id": "papst-migranten-auch-in-entvoelkerten-regionen-ansiedeln", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Migranten auch in entvölkerten Regionen ansiedeln", "text": "\nRom, 9.8.19 (kath.ch) Die Herausforderungen durch die Migration nach Europa sind nach Aussage von Papst Franziskus nur gemeinsam und im Dialog zu lösen. Dazu müssten aber Häfen offen bleiben und dürften nicht geschlossen werden, sagte das Kirchenoberhaupt.\nIn einem Interview mit der Turiner Zeitung «La Stampa» (Freitag) hielt Papst Franziskus fest, oberster Wert sei das Recht auf Leben, das «niemals vernachlässigt» werden dürfe.\nZur Verteilung und Integration von Migranten in Europa verwies Franziskus unter anderem auf Länder, in denen ländliche Regionen teils unter erheblichem Bevölkerungsschwund litten. Dort könnten Gruppen von Migranten angesiedelt werden, die diese Gegenden wiederbelebten. Er habe von sehr positiven Beispielen dieser Art gehört. Zudem würden in der Landwirtschaft vielerorts dringend Arbeitskräfte gesucht.\nFriedensbemühungen verstärken\nUm die Flucht aus Kriegsgründen zu beenden, müssten Friedensbemühungen verstärkt werden. Gegen die Migration aus Gründen von Armut und Hunger, insbesondere aus Afrika, brauche es dort Investitionen, um den Menschen zu helfen, ihre Probleme selbst zu lösen, forderte der Papst.\nAufnehmen, begleiten, fördern, integrieren\nIm Übrigen erinnerte Franziskus an die vier von ihm oft genannten Handlungsmaximen im Umgang mit Migranten. Diese sollten aufgenommen, begleitet, gefördert und integriert werden. Dabei müsse die nationale wie die europäische Politik mit Klugheit und Besonnenheit vorgehen. «Wer regiert, ist aufgefordert, genau zu überlegen, wie viele Migranten er aufnehmen kann», mahnte der Papst.\nAuf jüngste Debatten wie etwa in Italien über das am Montag vom Parlament verschärfte Sicherheitsgesetz, das drakonische Strafen für Rettungsschiffe vorsieht, die italienische Häfen ansteuern, ging Franziskus nicht ein. Die Verschärfung war von Kirchenvertretern und Nichtregierungsorganisationen wie auch dem UNHCR kritisiert worden. Auch Staatspräsident Sergio Matterella, der das Gesetz am Donnerstag unterzeichnete, forderte das Parlament zu Nachbesserungen auf. (cic)\n \n \n\n© Katholisches Medienzentrum, 09.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-09 16:35", "author": "In einem Interview mit der Turiner Zeitung «La Stampa» (Freitag) hielt Papst Franziskus fest, oberster Wert sei das Recht auf Leben, das «niemals vernachlässigt» werden dürfe."}