{"id": "papst-in-asien-zeit-der-abschottungspolitik-ist-vorbei", "tag": "International", "tag2": "International", "title": "Papst ermutigt zu neuer Dialogkultur", "text": "\nBei seiner Asien-Reise hat Papst Franziskus Abschottung und Protektionismus eine Absage erteilt. Diese Zeiten seien vorbei; es brauche den Mut zu einer neuen Dialogkultur mit Begegnung und Zusammenarbeit, sagte er am Freitag vor Religionsvertretern in Bangkok. Dazu könnten Religionen wie auch Universitäten viel beisteuern.\nDie Welt steht laut Franziskus vor komplexen Problemen wie der Globalisierung\nder Wirtschaft und der Finanzmärkte mit ihren Auswirkungen auf die\nGesellschaft. Weiter verwies er auf Migration, Hungersnöte, kriegerische\nKonflikte und Umweltzerstörung. Keine Region und keine Gesellschaft könne ihre\nZukunft unabhängig von den anderen gestalten.\nDie Bischöfe Asiens warnte der Papst angesichts der grossen gesellschaftlichen\nProbleme vor Rückwärtsgewandtheit; er ermutigte sie zu Offenheit für Neues. Die\nKirche müsse sich von altem Ballast befreien. Als besondere Herausforderungen\nnannte Franziskus die kulturelle und religiöse Vielfalt in Asien, Gegensätze\nvon Arm und Reich und eine wachsende Konsumhaltung vor allem bei jungen\nMenschen, ausserdem die «Geissel des Drogen- und Menschenhandels»,\ndie hohe Zahl von Migranten und Flüchtlingen sowie die Ausbeutung von Arbeitskräften.\nKirchliches Engagement für Opfer von Sextourismus   \nIn einer weiteren Rede vor Kirchenmitarbeitern in Bangkok bestärkte Franziskus\nsie im Einsatz für Ausgegrenzte und für Opfer von Sextourismus. Sie sähen auch\ndort Menschenwürde und Schönheit, wo andere «nur Verachtung, Verlassenheit\noder ein Objekt sexueller Befriedigung sehen». Der Papst ermutigte dazu, «nach\nneuen Symbolen und Bildern zu suchen», um andere für den christlichen\nGlauben zu interessieren. Geistliche und Kirchenmitarbeiter seien «nicht\nin die Welt gesandt, um den Menschen Verpflichtungen aufzuerlegen oder ihnen schwerere\nLasten aufzubürden, als sie ohnehin schon tragen».\nJugend ermutigt\nZum Abschluss seines Thailand-Besuchs ermutigte er die katholische Jugend\ndes Landes zum Festhalten am Glauben und zu Vertrauen in die Zukunft. Gott habe\nfür jeden von ihnen einen Plan, sagte er bei einer Messe in der Kathedrale von\nBangkok. In der zu rund 95 Prozent buddhistischen Bevölkerung Thailands bilden\ndie Katholiken nur eine kleine Minderheit von etwa 0,6 Prozent. Mit dem\nGottesdienst beendete der Papst sein am Mittwoch begonnenes Besuchsprogramm. Am\nSamstag reist er nach Japan weiter. (kna)\n\n© Katholisches Medienzentrum, 22.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-22 12:55", "author": "Die Welt steht laut Franziskus vor komplexen Problemen wie der Globalisierung\nder Wirtschaft und der Finanzmärkte mit ihren Auswirkungen auf die\nGesellschaft. Weiter verwies er auf Migration, Hungersnöte, kriegerische\nKonflikte und Umweltzerstörung. Keine Region und keine Gesellschaft könne ihre\nZukunft unabhängig von den anderen gestalten."}