{"id": "papst-nimmt-interne-opposition-gelassen", "tag": "Vatikan", "title": "Papst nimmt interne Opposition «gelassen»", "text": "\nPapst Franziskus sieht die interne Opposition konservativer Kreise im Vatikan offenbar nicht als gravierendes Problem. Dies geht aus einem Text des linksliberalen Ex-Chefredaktors der italienischen Tageszeitung «La Repubblica», Eugenio Scalfari, hervor. \nScalfari besucht Papst Franziskus immer wieder zu langen\nGesprächen im Vatikan und berichtet darüber aus seiner persönlichen Erinnerung.\nNach einem am Donnerstag publizierten Bericht Scalfaris antwortete Franziskus\nauf die Frage nach seinem Empfinden angesichts einer Gruppe von Kritikern, in\neiner Organisation mit Hunderten Millionen Menschen weltweit gebe es immer\njemanden, der dagegen sei.\nÄhnlich hatte Franziskus bereits im September bei einer Pressekonferenz mit Blick auf den Unmut konservativer US-amerikanischer Kreise gesagt, Kritik gebe es «ein bisschen von überall her, auch in der Kurie». Grundsätzlich begrüsse er Einwände; allerdings müsse Widerspruch offen und konstruktiv sein.\n Solidaritätsadresse an Franziskus \nWie aus der Darstellung Scalfaris weiter hervorgeht,\nsandte Benedikt XVI. bereits am Montag, einen Tag nach Erscheinen eines\nVorabdrucks aus einem als papstkritisch gedeuteten Buch von Kurienkardinal\nRobert Sarah, eine Solidaritätsadresse an Franziskus, in der er sich von Sarah\ndistanzierte.\nDer Band «Aus der Tiefe des Herzens» über Priestertum, Zölibat und «die Krise der katholischen Kirche» enthält auch einen Beitrag des emeritierten Papstes. Benedikt XVI. erklärte jedoch laut Scalfari in seiner Botschaft an Franziskus, er habe nie der Angabe seines Namens als Mitautor des Buches zugestimmt. Der Privatsekretär Benedikts XVI., Erzbischof Georg Gänswein, verbreitete auf Anfrage am Dienstag ein entsprechendes Dementi.\n Scalfaris Glaubwürdigkeit\nDie Glaubwürdigkeit der von Scalfari wiedergegebenen\nPapst-Äusserungen stand in den vergangenen Jahren wiederholt zur Debatte.\nMehrfach hatte er Franziskus Aussagen zugeschrieben, die der katholischen Lehre\nwidersprechen.\nDer inzwischen 95-jährige Scalfari stützt sich bei seiner Arbeit weder auf Tonaufzeichnungen noch auf Notizen, sondern rekonstruiert die Gespräche aus seiner persönlichen Erinnerung. (cic) \n\nBenedikt XVI. ist nicht Co-Autor des Buches von Sarah\n\n\n© Katholisches Medienzentrum, 16.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-16 12:53", "author": "cic"}