{"id": "papst-franziskus-arbeit-und-gebet-ergaenzen-sich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus: Arbeit und Gebet ergänzen sich", "text": "\nArbeit und Gebet lassen sich nach Aussage von Papst Franziskus nicht trennen. Auch in Momenten, in denen es nicht offensichtlich sei, sei das Gebet Atem und vitaler Hintergrund der Arbeit, sagte das Kirchenoberhaupt am Mittwoch bei der Generalaudienz auf dem Damasushof des Apostolischen Palastes.\nSich so in die Arbeit zu vertiefen, dass keine Zeit für das regelmässige Gebet bliebe, sei unmenschlich. Zudem sei es nicht gut, den Kontakt zur Realität und zum Leben zu verlieren. In der Praxis führe das zu Problemen, so der Papst. Etwa für überlastete Väter und Mütter, die mit Wehmut an die Zeit zurückdächten, in der es leicht für sie gewesen sei, regelmässig Zeit für das Gebet zu finden.\nSeit einigen Wochen widmen sich die Generalaudienzen von Franziskus dem Thema «Das Gebet». Zuletzt hatte der Papst über das Gebet zu Jesu Christi gesprochen sowie zu Demut und Geduld beim Beten aufgerufen. (cic)\n\n\n\nPapst fordert mehr Gerechtigkeit in der Arbeitswelt\n\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 11:39", "author": "Sich so in die Arbeit zu vertiefen, dass keine Zeit für das regelmässige Gebet bliebe, sei unmenschlich. Zudem sei es nicht gut, den Kontakt zur Realität und zum Leben zu verlieren. In der Praxis führe das zu Problemen, so der Papst. Etwa für überlastete Väter und Mütter, die mit Wehmut an die Zeit zurückdächten, in der es leicht für sie gewesen sei, regelmässig Zeit für das Gebet zu finden."}