{"id": "papst-fordert-fortwaehrende-praeventionsarbeit-bei-kinderschutz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert «fortwährende Präventionsarbeit» bei Kinderschutz", "text": "\nFür Papst Franziskus ist Kinderschutz samt Missbrauchsprävention ein «fortwährender Prozess». Das verlorene Vertrauen der Kinder und Jugendlichen müsse zurückgewonnen werden.\n«Eine Reise, die wir als Kirche alle gemeinsam unternehmen müssen, getrieben von Schmerz und Scham, da wir nicht immer gute Beschützer der Minderjährigen waren, die uns bei unserer pädagogischen und sozialen Arbeit anvertraut wurden», mahnte Papst Franziskus anlässlich eines Kinderschutz-Kongresses in Rom am Donnerstag.\nLebens- und Zukunftssicherheit schaffen\nDieser Bekehrungsprozess erfordere daher eine neue Aufstellung und auch Ausbildung derer, die Erziehungsaufgaben übernähmen «in der Kirche, in der Gesellschaft, in der Familie», so die Forderung des Papstes. Denn das verlorene Vertrauen der Kinder und Jugendlichen müsse zurückgewonnen werden, Prävention müsse zu einer neuen und sicheren Lebens- und Zukunftssicherheit führen, auf die sich Minderjährige verlassen könnten.\nJugendliche können mithelfen, Risikosituationen zu erkennen\nFranziskus hob besonders den Beitrag von Jugendlichen hervor, dieser sei «von unschätzbarem Wert». Vor allem, wenn es darum gehe, Risikosituationen zu erkennen und die gesamte Gemeinschaft mutig zu ihrer Verantwortung für den Schutz von Minderjährigen aufzurufen. Und die Erwachsenen, welche die Jugendlichen begleiteten, müssten «glaubwürdig, das heisst verantwortungsbewusst in ihrer Sorge und ihrem Zeugnis» sein.\nKinderschutz in Covid-Zeiten\nDer Kongress «Förderung des Kinderschutzes in Zeiten von Covid-19 und darüber hinaus» in Rom wird organisiert von der Gemeinschaft Papst Johannes XXIII., der Katholischen Aktion Italien und dem Sportzentrum Italien in Zusammenarbeit mit der Universität Bologna. (cic)\n\n\nUno-Experten besorgt über Umgang des Vatikan mit Missbrauch\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 11:39", "author": "cic"}