{"id": "papst-wer-gerettet-wurde-kann-das-nicht-fuer-sich-behalten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wer gerettet wurde, kann das nicht für sich behalten", "text": "\nEine grundlegende Erfahrung des Evangeliums besteht nach Aussage von Papst Franziskus darin, dass man das Erlebnis, gerettet worden zu sein, nicht für sich behalten kann. \n«Jede Erfahrung von Wahrheit und Schönheit will sich von sich aus ausbreiten», so der Papst bei seiner Generalaudienz am Mittwoch im Vatikan. In seiner Ansprache setzte er seine Auslegung der Apostelgeschichte aus dem Neuen Testament fort; dieses Mal mit der Schiffsreise des gefangenen Paulus von Palästina nach Rom.\n«Herz für die Solidarität mit anderen öffnen»\nVor allem jene, die wie Paulus in schlechten Lebenslagen\nHilfe und Rettung erfahren haben, könnten anderen, die leiden, zur Seite\nstehen. Sie können «ihr Herz für die Solidarität mit anderen öffnen»,\nso Franziskus weiter. Paulus lehre, wie Menschen auch im Scheitern reifen\nkönnen, wenn sie sich an Christus halten und ihm vertrauen.\nMit Bezug auf den Schiffbruch, den Paulus vor Malta erlitten hatte, forderte der Papst die Christen auf «sensibel zu sein für die vielen Schiffbrüchigen der Geschichte, die erschöpft an unsere Ufer kommen». Christen wüssten diese «mit jener brüderlichen Liebe aufzunehmen, die aus der Begegnung mit Jesus kommt». Bis zuletzt, so Franziskus, war Paulus «ein Mann des Glaubens, der wusste, dass auch Todesgefahr ihn nicht von der Liebe Christi trennen konnte». (cic)\n\n\n© Katholisches Medienzentrum, 08.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-08 15:29"}