{"id": "papst-holt-wirtschaftsexperten-an-die-kurie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst holt Wirtschaftsexperten an die  Kurie", "text": "\nNeuer Generalsekretär des vatikanischen Wirtschaftssekretariats wird der spanische Wirtschaftsexperte Maximino Caballero Ledo. Er bringt bringt Erfahrungen aus dem Finanzbereich mit. \nDer 60-jährige Caballero wird damit rechte Hand des spanischen Jesuiten Juan Antonio Guerrero (61), dies gab der Vatikan am Dienstag bekannt. Die beiden sind Freunde aus Kindheitstagen im spanischen Badajoz. \nPapst Franziskus hatte Guerrero im November 2019 zum Leiter des Sekretariats und damit Nachfolger von Kardinal George Pell (79) berufen. \nGrossen Einfluss in Kirchenleitung\nDas Wirtschaftssekretariat ist zuständig für alle wirtschaftlichen Aktivitäten des Heiligen Stuhls und der Vatikanstadt. Als Generalsekretär des Wirtschaftssekretariats (SPE) soll Caballero entsprechend alle wirtschaftlichen Aktivitäten des Heiligen Stuhls und des Vatikanstaates beaufsichtigen. Damit haben er und Guerrero einen der einflussreichsten Posten in der katholischen Kirchenleitung.\nMaximino Caballero Ledo arbeitete früher als Finanzexperte für verschiedene spanische Unternehmen im Finanz- und Medizinbereich. 2007 siedelte er mit seiner Familie in die USA um. Dort war er zuletzt in verschiedenen Positionen für das US-amerikanische Medizintechnik-Unternehmen Baxter Healthcare mit Sitz in Deerfield/Illinois tätig. \nUrsprung in der Kurienreform\nCaballeros Vorgänger als Generalsekretär des Wirtschaftssekretariats war bis Februar 2018 der Malteser Alfred Xuareb (61), jetzt Päpstlicher Botschafter für Korea und die Mongolei. Eine der ersten und wichtigsten Kurienreformen von Papst Franziskus, das im Februar 2014 gegründete Wirtschaftssekretariat, hat mit dieser Ernennung nach langer Zeit wieder «alle Mann an Bord». (cic)\n\n© Katholisches Medienzentrum, 04.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-04 15:40", "author": "Der 60-jährige Caballero wird damit rechte Hand des spanischen Jesuiten Juan Antonio Guerrero (61), dies gab der Vatikan am Dienstag bekannt. Die beiden sind Freunde aus Kindheitstagen im spanischen Badajoz."}