{"id": "papst-startet-neue-schulprojekte-auf-mehreren-kontinenten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst startet neue Schulprojekte auf mehreren Kontinenten", "text": "\nPapst Franziskus hat den Sitz seines Netzwerks «Scholas Occurrentes» für benachteiligte Kinder in Rom besucht. Dabei eröffnete er mehrere Projekte der Schülerinitiative auf verschiedenen Kontinenten.\nIm Palazzo di San Callisto im Stadtteil Trastevere begrüsste das Kirchenoberhaupt am Donnerstag auch Jugendliche und Lehrer aus unterschiedlichen Regionen Italiens. Sie berichteten ihm über ihre Erfahrungen in Projekten von «Scholas Occurentes».\nDas päpstliche Netzwerk «Scholas Occurentes» fördert Bildungsprojekte für benachteiligte Kinder und Jugendliche in Dutzenden Ländern sowie den Dialog von Kulturen und Religionen. Es geht auf eine Initiative des heutigen Papstes und damaligen Erzbischofs Jorge Bergoglio in Buenos Aires zurück. 2013 wurde eine Stiftung zur Förderung der Ziele gegründet. Der Sitz befindet sich in Rom.\nBeim Besuch am Donnerstag wurden per Videostream neue Einrichtungen von «Scholas Occurentes» in Australien, Spanien, Washington und Argentinien zugeschaltet. Franziskus reagierte sichtlich bewegt und ermutigte die Schüler, ihr Engagement von den «Scholas»-Zentren hinaus in die Gesellschaft zu tragen. «Das Entscheidende im Leben ist es, hinauszugehen», so der 84-Jährige. (kna)\n\n\nPapst will Knabenseminar aus dem Vatikan verlegen\n\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 14:50", "author": "Im Palazzo di San Callisto im Stadtteil Trastevere begrüsste das Kirchenoberhaupt am Donnerstag auch Jugendliche und Lehrer aus unterschiedlichen Regionen Italiens. Sie berichteten ihm über ihre Erfahrungen in Projekten von «Scholas Occurentes»."}