{"id": "papst-will-mehr-tempo-bei-nachhaltiger-entwicklung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst will mehr Tempo bei nachhaltiger Entwicklung", "text": "\nRom, 9.3.19 (kath.ch) Papst Franziskus hat mehr Tempo bei der Umsetzung der Uno-Entwicklungsziele verlangt. Dreieinhalb Jahre nach der Verabschiedung der Agenda 2030 durch die Vereinten Nationen müssten die Massnahmen angepasst werden, um «auf den Schrei der Erde wie den Schrei der Armen angemessen zu antworten», sagte das Kirchenoberhaupt am Freitag im Vatikan.\nDort tagt derzeit eine internationale Konferenz, die sich mit dem Beitrag der Religionen für nachhaltige Entwicklung befasst. An dem Treffen nehmen auch Experten von Uno-Organisationen teil.\nIm Bemühen um eine Heilung der von Menschen gemachten Umweltschäden dürfe «kein Wissenschaftszweig und keine Form der Weisheit übergangen werden», sagte Franziskus. Nötig seien ethische Ziele und eine grundlegende Verhaltensänderung. Dabei hätten Religionen eine «Schlüsselrolle», so der Papst.\nNachhaltigkeit und Fortschritt\nFranziskus warnte vor einem «Mythos des Wachstums und des unbegrenzten Konsums», bei dem Nachhaltigkeit allein vom technologischen Fortschritt abhänge. Weiter nannte er es einen «gefährlichen Weg», Entwicklung nur nach dem Wirtschaftswachstum zu bemessen.\nDies führe dazu, «die Natur wie auch die Menschen irrational auszubeuten». Die Entwicklungsdebatte müsse «praktikable Modelle sozialer Integration und ökologischer Bekehrung anbieten».\nSchon sein Vorgänger Benedikt XVI. (2005–2013) habe auf die Möglichkeit einer «noch nie dagewesenen grossen Neuverteilung des Reichtums» auf globaler Ebene hingewiesen. Wirtschaftspolitik müsse auf den Menschen ausgerichtet sein, so Franziskus.\nIndigene und Erdbevölkerung\nErneut betonte der Papst die Bedeutung indigener Bevölkerungen für den Schutz des Planeten. Diese machten zwar nur 5 Prozent der Erdbevölkerung aus, pflegten aber fast 22 Prozent der Landgebiete weltweit. In Gebieten wie Amazonien und der Arktis leisteten sie einen Beitrag zum Schutz von 80 Prozent aller vorkommenden Arten.\nDie Stimme und die Sorgen von Indigenen müssten daher bei der Umsetzung der Agenda 2030 eine zentrale Rolle spielen, forderte der Papst. Dies werde auch ein Thema bei der Amazonas-Synode im kommenden Oktober im Vatikan sein.\nDie am Donnerstag eröffnete Konferenz tagt noch bis Samstag. Organisiert wurde das Treffen von der Vatikanbehörde für ganzheitliche Entwicklung unter Leitung von Kurienkardinal Peter Turkson. (kna)\n\n© Katholisches Medienzentrum, 09.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-09 06:08", "author": "Dort tagt derzeit eine internationale Konferenz, die sich mit dem Beitrag der Religionen für nachhaltige Entwicklung befasst. An dem Treffen nehmen auch Experten von Uno-Organisationen teil."}