{"id": "papst-unterzeichnet-seligsprechung-der-missio-gruenderin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Papst unterzeichnet Seligsprechung der Missio-Gründerin", "text": "\nPapst Franziskus hat offiziell die Seligsprechung von Pauline-Marie Jaricot unterzeichnet. Am Sonntagmorgen hat Bischof Markus Büchel in St. Gallen den Monat der Weltmission mit einem Pontifikalamt eingeleitet.\nDie Gründerin der Missionsbewegung katholischer Laien im 19. Jahrhundert werde am 22. Mai in Lyon seliggesprochen, teilte das Internationale Katholische Missionswerke missio am Montag in schweizerischen Freiburg unter Berufung auf Informationen aus dem Vatikan mit.\nAus dieser Bewegung gingen die heutigen rund 100 Päpstlichen Missionswerke weltweit hervor. «Wir freuen uns sehr, und gerade jetzt im Monat der Weltmission ist das eine grossartige Motivation für uns», sagte der Präsident von missio Aachen, Dirk Bingener.\n«Mit der Seligsprechung wird eine Frau ausgezeichnet, die aus der Haltung der Nächstenliebe heraus internationale Solidarität und weltkirchliche Verbundenheit vorgelebt hat, in einer Epoche, als Europa von Nationalismen geprägt war.» Heute brauche es mehr denn je solche innovative Kraft von Christinnen und Christen.\nPauline-Marie Jaricot gründete 1822 ein Werk, das unter den einfachen Menschen um kleine Spenden und Gebete für die Kirche in Afrika und Asien bat. Der Aachener Arzt Heinrich Hahn nahm diese Idee auf und gründete den Franziskus-Xaverius-Verein, den Vorläufer von missio Aachen heute. (kna)\n\n\nBischof Büchel: “Grossartig, diese Durchmischung der Gesellschaft erleben zu dürfen”\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 16:38", "author": "kna"}