{"id": "papst-kuendigt-friedensreise-in-suedsudan-an", "tag": "", "tag2": "", "title": "Papst kündigt Friedensreise in Südsudan an", "text": "\nRom, 12.4.19 (kath.ch) Papst Franziskus hat eine Friedensreise in den Südsudan angekündigt. Bei einer Begegnung mit den beiden politischen Kontrahenten des Landes küsste er diesen die Füsse.  \nPapst Franziskus will eine ökumenische Friedensreise in den Südsudan unternehmen. Bei einem Treffen mit dem südsudanischen Präsidenten Salva Kiir und dessen politischem Rivalen Riek Machar am Donnerstag bekundete Franziskus den Wunsch «so bald wie möglich, mit der Gnade Gottes in euren geliebten Staat zu begeben».\nAn der Mission sollen nach den Worten des Papstes auch Anglikaner-Primas Justin Welby und der frühere Moderator der presbyterianischen Kirchen Schottlands, John Chalmers, teilnehmen.\nBereits Anfang 2017 für den Herbst des Jahres eine Visite gemeinsam mit Anglikaner-Primas Justin Welby im Gespräch. Im Mai teilte Vatikansprecher Greg Burke mit, Franziskus verschiebe die Reise. Welby reiste alleine in den Südsudan.\nFriedensprozess fortsetzen\nBei der Begegnung mit Kiir und Machar bat Franziskus in einer ungewöhnlichen Geste um die Fortsetzung des Friedensprozesses. Der 82-jährige Papst kniete vor den beiden politischen Kontrahenten nieder und küsste ihnen die Füsse.\nAm 12. Mai sollen Präsident Kiir und Oppositionsführer Machar eine Übergangsregierung bilden, die den seit 2013 währenden blutigen Konflikt in dem Land beenden soll. Kiir ist Katholik, Machar Presbyterianer. (cic)\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 17:39", "author": "cic"}