{"id": "papst-und-anglikaner-primas-rufen-suedsudan-zu-einigung-auf", "tag": "International", "tag2": "International", "title": "Papst und Anglikaner-Primas rufen Südsudan zu Einigung auf", "text": "\nPapst Franziskus und der anglikanische Primas Justin Welby haben sich zu Weihnachten persönlich mit einem Friedensappell an die politischen Führer des Südsudan gewandt. \nIn der gemeinsamen Botschaft, die auch vom früheren Moderator der presbyterianischen Kirche von Schottland, John Chalmers unterzeichnet ist, rufen die Kirchenführer zu einer raschen Umsetzung des Friedensprozesses in dem weiterhin von Spannungen und Not gezeichneten afrikanischen Land auf.\nFranziskus, Welby und Chalmers erklärten in dem am Mittwoch veröffentlichen Schreiben, sie beteten um ein «erneuertes Bekenntnis zum Weg der Versöhnung und der Brüderlichkeit» im Südsudan. «Möge Jesus, der Friedensfürst, Sie erleuchten und Ihre Schritte auf dem Weg der Güte und Wahrheit lenken und unseren Wunsch zur Erfüllung bringen, Ihr geliebtes Land zu besuchen», so die Geistlichen an die Politiker.\nGespräche für Übergangsregierung\nSüdsudans Präsident Salva Kiir und Ex-Rebellenführer Riek\nMachar hatten sich vergangene Woche grundsätzlich auf die Bildung einer\nÜbergangsregierung verständigt. Sie soll das Land nach einem fünfjährigen\nBürgerkrieg zum Frieden führen. Eine bis Mitte November angezielte Einigung war\ngescheitert; darauf vereinbarten beide Seiten eine 100-tägige Verlängerung. Ein\nsicherheitspolitischer Berater von Präsident Kiir erklärte am Montag, die\nGespräche sollten nach den Weihnachtsfeiertagen wieder aufgenommen werden.\nPapst Franziskus und das Ehrenoberhaupt der anglikanischen Kirche, der Erzbischof von Canterbury Welby, hatten am 13. November angekündigt, zusammen in den Südsudan zu reisen, wenn innerhalb der vereinbarten Frist eine Einheitsregierung zustande komme. Ein bereits 2017 erwarteter gemeinsamer Besuch fand nicht statt; damals reiste Welby alleine.\nFranziskus wirbt seit langem um eine Friedenslösung in\ndem afrikanischen Staat. Vergangenen April lud er Präsident Kiir und dessen\nRivalen Machar zu einem Besinnungstag in den Vatikan ein. An der Initiative\nwaren auch Welby und Chalmers, beteiligt. In einer spektakulären Geste beim\nAbschluss des Treffens kniete der Papst vor den politischen Kontrahenten nieder\nund küsste ihnen die Füße.\n\n© Katholisches Medienzentrum, 26.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-26 05:48"}