{"id": "papst-franziskus-in-thailand-gelandet", "tag": "International", "tag2": "International", "title": "Papst Franziskus in Thailand gelandet", "text": "\nPapst Franziskus ist am Mittwochmittag (Ortszeit) in Bangkok gelandet. Thailands Hauptstadt ist die erste Station seiner einwöchigen Asien-Reise, die das Kirchenoberhaupt am Samstag weiter nach Japan führen wird.\nBegrüsst wurde der Papst von einem Mitglied des Kronrates in Vertretung des Königs, weiteren Regierungsvertretern sowie den thailändischen Bischöfen. Das offizielle Besuchsprogramm beginnt am Donnerstag.\nDann trifft Franziskus Ministerpräsident Prayuth Chan-o-cha\nund hält eine Ansprache vor Vertretern aus Politik, Diplomatie und Zivilgesellschaft.\nAnschliessend ist eine Begegnung mit dem buddhistischen Oberhaupt in Thailand,\nPatriarch Ariyavongsagatanana IX., sowie König Maha Vajiralongkorn vorgesehen.\nAbends will Franziskus ein Krankenhaus besuchen. Am Freitag stehen Treffen vor allem\nmit der katholischen Minderheit und anderen christlichen Vertretern auf dem\nProgramm.\nDialog mit fernöstlichen Religionen\nIm Mittelpunkt der Reise insgesamt stehen der Dialog mit fernöstlichen\nReligionen und der Frieden. «Die zerstörerische Kraft von Kernwaffen»\ndürfe «nie wieder in der Menschheitsgeschichte entfesselt» werden,\nsagte der Papst in einer vorab verbreiteten Videobotschaft. Katholiken sind in\nbeiden Ländern eine Minderheit von weniger als einem Prozent.\nBotschaft gegen Atomwaffen\nWährend seiner vier Tage in Japan will Franziskus eine Botschaft gegen Atomwaffen senden. Anschliessend nimmt er in Hiroshima an einem interreligiösen Friedenstreffen teil und trifft Opfer der Katastrophe von Fukushima 2011. In Tokio wird der Papst vom neuen Kaiser Naruhito empfangen und besucht seine Ordensbrüder, die Jesuiten, die dort eine renommierte Hochschule betreiben. (cic)\n\n© Katholisches Medienzentrum, 20.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-20 10:15", "author": "Begrüsst wurde der Papst von einem Mitglied des Kronrates in Vertretung des Königs, weiteren Regierungsvertretern sowie den thailändischen Bischöfen. Das offizielle Besuchsprogramm beginnt am Donnerstag."}