{"id": "papst-praesentiert-neues-dokument-zu-sozialrechten", "tag": "Vatikan", "title": "Papst präsentiert neues Dokument zu Sozialrechten", "text": "\nRom, 4.6.19 (kath.ch) Papst Franziskus will ein neues Dokument zum Schutz von Sozialrechten vorstellen. Justizbeamte und Richter aus Nord- und Südamerika werden im Vatikan erwartet.\nDas Kirchenoberhaupt werde das Papier zum Schutz von Sozialrechten am Dienstagabend im Vatikan präsentieren, kündigte die vatikanische Internetseite «Vatican News» an. Das Dokument haben rund 100 panamerikanische Justizbeamte auf den Weg gebracht. Sie tauschen sich seit Montag im Vatikan aus. Thema sind Strategien für Sozialrechte inspiriert von Aussagen des Papstes. Die von der Päpstlichen Akademie der Sozialwissenschaften organisierte Veranstaltung steht unter dem Motto: «Social rights an franciscan doctrine».\nGremium soll Aktivitäten koordinieren\nLaut «Vatican News» sollte bei der Konferenz am Sitz der Akademie in den Vatikanischen Gärten auch ein «Pan American Bord of Judges in Defence of Social Rights» vorbereitet werden. Dieses Gremium panamerikanischer Richter soll demnach Aktivitäten zum «vollständigen Respekt von Sozialrechten sowie kulturellen und ökonomischen Rechten» koordinieren.\nGemäss Veranstaltungsprogramm wurden Justizbeamte und Richter aus Argentinien, Kanada, USA, Mexiko, Costa Rica, Honduras, Kolumbien, der Dominikanischen Republik, Ecuador, Brasilien, Paraguay, Uruguay und Chile im Vatikan erwartet.\nTreffen folgt auf Gipfel von 2018\nDas Treffen im Vatikan schliesst laut «Vatican News» an einen Gipfel 2018 an der juristischen Fakultät in Buenos Aires an. Damals tauschten sich rund 300 Teilnehmer aus.\nÄhnliche Veranstaltungen organisierte die Päpstliche Akademie der Sozialwissenschaften bereits in den Vorjahren. 2014 waren internationale Vertreter verschiedener Religionen geladen, 2015 Bürgermeister grosser Städte, 2016 trafen sich Vertreter internationaler Menschenrechtsorganisationen sowie Richter, Staatsanwälte und Justizbeamten um über Strategien gegen Menschenhandel zu beraten. Damals unterzeichnete der Papst zum Ende des Treffens eine gemeinsame Erklärung gegen Menschenhandel. (kna)\n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 15:30", "author": "kna"}