{"id": "papst-an-interreligioeses-treffen-frieden-kennt-keine-grenzen", "tag": "International", "tag2": "International", "title": "Papst erinnert interreligiöses Treffen an Friedensbotschaft", "text": "\nPapst Franziskus hat die Gläubigen aller Religionen erneut zu gemeinsamem, bedingungslosem Einsatz für den Frieden aufgefordert. In den vergangenen Jahren seien neue Mauern entstanden.\n«Wir durchleben eine schwierige Zeit», schrieb das\nKirchenoberhaupt an die Teilnehmer eines interreligiösen Gebetstreffens in\nMadrid. Es gelte zusammenzurücken und «mit einer Stimme und eines Herzens laut\nzu rufen: Frieden ist grenzenlos». Der Brief mit dem Grusswort an Madrids\nErzbischof Carlos Osoro wurde vom Vatikan am Sonntag veröffentlicht.\nZum Fall der Berliner Mauer und des Eisernen Vorhangs vor 30 Jahren habe auch das 1986 von Johannes Paul II. begonnene Friedensgebet von Assisi beigetragen, schrieb Franziskus weiter. Daraufhin habe es weltweit neue Hoffnungen auf Frieden, Versöhnung und Dialog gegeben.\nWelt braucht offene Türen\nIn den vergangenen 20 Jahren jedoch hätten die Menschen dazu beigetragen, dieses Gottesgeschenk des Friedens zu vergeuden. Sie hätten neue Mauern und Grenzen errichtet, anstatt weiter Türen zu öffnen. Diese aber brauche die Welt, damit Menschen sich treffen, einander begegnen und zusammenarbeiten können, mahnte der Papst.\nGleichzeitig erinnerte er an das von ihm und Grossimam Al-Tayyeb im Februar in Abu Dhabi  unterzeichnete «Dokument zur menschlichen Geschwisterlichkeit». Die Anliegen der Erklärung von Abu Dhabi lege er den Teilnehmern des Madrider Treffens ans Herz, schrieb Franziskus weiter.\nDas 33. Internationale Gebetstreffen «Frieden ohne Grenzen» findet seit Sonntag in Madrid statt. Organisiert wird es von der Gemeinschaft Sant’Egidio und dem Erzbistum der spanischen Hauptstadt.\nTeilnehmer aus 80 Ländern\nPersönlichkeiten aus 80 Ländern sowie verschiedener\nReligionen und Kulturen wollen sich über Themen wie Migration, Umwelt und\nsoziale Gerechtigkeit austauschen und nach Lösungsansätzen suchen.\nZu den Teilnehmern zählen der Präsident der\nZentralafrikanischen Republik, Faustin-Archange Touadera, Uno-Flüchtlingshochkommissar\nFilippo Grandi, der US-amerikanische Ökonom Jeffrey Sachs, und der Gründer der\nGemeinschaft Sant’Egidio, Andrea Riccardi. Angekündigt sind ferner der\nOberrabbiner von Tel Aviv Meir Lau, der russisch-orthodoxe Metropolit Hilarion\nund der Rektor der Al-Azhar-Universität, Mohammad Al-Mahrasawi. (kna)\n\n© Katholisches Medienzentrum, 16.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-16 12:24", "author": "kna"}