{"id": "papst-feiert-erneut-im-krisenmodus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst feiert erneut im Krisenmodus", "text": "\nEr hatte sich ein anderes Ostern 2021 gewünscht. Doch Franziskus muss die Feiertage wie im Jahr zuvor unter strikten Corona-Schutzauflagen verbringen. Dank Impfschutz kann er aber etwas mehr Normalität wagen.\nEs waren Bilder, die um die ganze Welt gingen: In einer historischen Geste betete Papst Franziskus am 27. März 2020 auf dem leeren Petersplatz um ein Ende der Corona-Pandemie. Nun – ein Jahr später – steckt Europa immer noch mitten in der Krise. Das Oberhaupt der katholischen Kirche und der Vatikan müssen sich auf ein zweites Osterfest im Seuchenschutz-Modus einstellen.\nItaliens als Leitplanke\nWegen steigender Infektionszahlen hat Italiens Regierung weite Teile des Landes zur «roten Zone» erklärt. An den bevorstehenden Feiertagen gelten wieder allerhand Restriktionen und Ausgangssperren – auch in der Ewigen Stadt.\nDer Vatikan trägt die Regeln stets weitgehend mit. Das päpstliche Programm für die Kar- und Ostertage wird sich daher nicht grundlegend von den Abläufen im vergangenen Jahr unterscheiden.\nDiesjährige Vorschriften\nDie Gottesdienstkongregation gab bereits im Februar bekannt, dass die liturgischen Anweisungen von 2020 nach wie vor gültig sind. Das bedeutet unter anderem: angepasste Uhrzeiten für die Messfeiern und eine stark eingeschränkte Teilnehmerzahl. Hygienisch bedenkliche Riten wie die Fusswaschung am Gründonnerstag sollen entfallen.\nIm Gegensatz zu anderen Corona-Gebieten hat der Vatikan allerdings einen grossen Vorteil. Anders als den meisten europäischen Ländern ist es dem Kleinstaat gelungen, sich rechtzeitig ein komfortables Impfstoff-Kontingent zu sichern. 10’000 Dosen vom Mainzer Pharma-Unternehmen Biontech und seinem US-Partner Pfizer sind mehr als genug, um alle Bediensteten zu immunisieren. Franziskus selbst und viele seiner Mitarbeiter sind schon geimpft. Sie können in diesem Jahr also etwas mehr Normalität wagen.\nDoch etwas feierlicher\nDementsprechend soll es an Ostern etwas feierlicher zugehen als 2020. Waren damals zu den Gottesdiensten des Papstes im Petersdom nur eine Handvoll Ordensfrauen, Geistliche und Laien zugelassen, dürften nun etwas mehr Gläubige dabei sein. Die meisten Katholiken der Stadt und auf dem Erdkreis können die Auftritte jedoch abermals nur im Fernsehen oder per Livestream verfolgen.\nAufwendige Prozessionen bekommen sie weiterhin nicht zu sehen. Immerhin ist nach aktuellem Stand wieder eine Chrisammesse zur Weihe heiliger Öle am Gründonnerstag vorgesehen. Dazu sind gewöhnlich alle Geistlichen des Bistums Rom in den Petersdom eingeladen.\nReduzierter Aufwand\nSolch ein üppiges Szenario ist derzeit nicht möglich. Dass Franziskus gemeinsam mit Häftlingen in einer römischen Haftanstalt an Jesu letztes Abendmahl erinnert, gilt ebenfalls als unwahrscheinlich. Im vergangenen Jahr fand die Gedenkzeremonie in Sankt Peter statt. Der aktuelle Plan für den Gründonnerstagabend ist bisher nicht bekannt.\nAn Karfreitag erinnert der Papst am frühen Abend im Petersdom an das Leiden und Sterben Christi. Einen der traditionellen Höhepunkte der römischen Kar- und Ostertage kann es in der gewohnt stimmungsvollen Form erneut nicht geben: Der sonst am Kolosseum stattfindende abendliche Kreuzweg, der den Leidensweg Jesu symbolisch nachvollzieht, wird wie im ersten Corona-Jahr auf den Petersplatz verlegt. Nur eine kleine Zahl persönlich anwesender Teilnehmer ist zugelassen.\nDie Osternacht\nDie Osternachtsfeier, in der die Kirche der Auferstehung Jesu gedenkt, beginnt an Karsamstag bereits um 19.30 Uhr und endet eine halbe Stunde vor der ab 22.00 Uhr geltenden Ausgangssperre. Die Messe am Ostersonntag und der von zahlreichen Sendeanstalten international übertragene Segen «Urbi et orbi» finden nicht wie üblich auf dem Petersplatz, sondern im vorderen Teil der vatikanischen Basilika statt.\nSchon früher waren zu diesen Gelegenheiten Kameras und Mikrofone aus aller Welt auf den Papst gerichtet. Was wird Franziskus bei seiner Ansprache den rund 1,3 Milliarden katholischen Christen und weiteren Menschen guten Willens sagen? Wird er wie im Jahr zuvor ein Ende der Corona-Krise erbitten – und werden seine Worte diesmal erhört? Die Anteilnahme aller Gläubigen ist ihm gewiss. Denn ein drittes Ostern im Lockdown will niemand. (cic)\n\n\n\nOstern in Krisenzeiten\n\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 18:02", "author": "cic"}