{"id": "papst-fordert-zur-einhaltung-der-genfer-konventionen-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst fordert zur Einhaltung der Genfer Konventionen auf", "text": "\nRom, 11.8.19 (kath.ch) Papst Franziskus hat die Staaten eindringlich zum Schutz der Opfer von Kriegsfällen aufgefordert. Dies anlässlich des 70. Jahrestages der Unterzeichnung der Genfer Konventionen.\nSo sagte Franziskus am Sonntag auf dem Petersplatz: Dieses Gedenken «möge den Staaten die unabdingbare Notwendigkeit des Schutzes von Leben und Würde der Opfer bewaffneter Konflikte bewusst machen.»\nKrieg und Terrorismus sind «schwerer Verlust»\nAlle seien aufgefordert, das internationale Recht zum Schutz der unbewaffneten Bevölkerung, von Krankenhäusern, Schulen, Kultstätten und Flüchtlingslagern zu achten, so das Kirchenoberhaupt bei seiner Ansprache zum sonntäglichen Mittagsgebet. «Und vergessen wir nicht, dass Krieg und Terrorismus immer ein schwerer Verlust für die gesamte Menschheit sind», fügte Franziskus hinzu.\nTeil des humanitären Völkerrechts\nDie Genfer Konventionen sind zwischenstaatliche Abkommen und ein wesentlicher Teil des humanitären Völkerrechts, die am 12. August 1949 von zunächst 18 Staaten in Genf unterzeichnet wurden. Sie waren das Ergebnis längerer Beratungen nach dem Ende des Zweiten Weltkriegs. Für den Fall eines Krieges oder anderen bewaffneten Konflikts regeln sie den Schutz von Personen, die nicht oder nicht mehr an den Kampfhandlungen teilnehmen.\nDie vier Konventionen von 1949 betreffen die Verwundeten und Kranken der bewaffneten Kräfte an Land (Genfer Abkommen I), die Verwundeten, Kranken und Schiffbrüchigen der bewaffneten Kräfte zur See (Genfer Abkommen II), die Kriegsgefangenen (Genfer Abkommen III) und die Zivilpersonen in Kriegszeiten (Genfer Abkommen IV). (cic)\n \n\n© Katholisches Medienzentrum, 11.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-11 13:14", "author": "So sagte Franziskus am Sonntag auf dem Petersplatz: Dieses Gedenken «möge den Staaten die unabdingbare Notwendigkeit des Schutzes von Leben und Würde der Opfer bewaffneter Konflikte bewusst machen.»"}