{"id": "papst-dankt-sultan-fuer-haltung-gegen-todesstrafe", "tag": "International", "tag2": "International", "title": "Papst dankt Sultan für Haltung gegen Todesstrafe", "text": "\nPapst Franziskus hat dem malaysischen Sultan von Johor für die Umwandlung der Todesstrafe gegen drei mexikanische Drogenschmuggler in lebenslängliche Haft gedankt. Das Schreiben des Papstes wurde am Montag Sultan Ibrahim Ibni Almarhum Iskandar vom Nuntius in Malaysia, Erzbischof Joseph Salvador Marino, übergeben, wie der Sultan via Facebook mitteilte.\n«Seine Heiligkeit betet dafür, dass dieser Akt des\nMitgefühls alle Menschen ermutigt, sich erneut zum Bau einer Welt zu\nengagieren, deren Markenzeichen Vergebung, Frieden und der Geist der\nbrüderlichen Solidarität sind», heisst es in dem von Kardinalstaatssekretär\nPietro Parolin im Namen des Papstes unterzeichneten Briefes.\nDas mehrheitlich islamische Malaysia ist eine föderale\nkonstitutionelle Wahlmonarchie. Die 13 Bundesstaaten entsprechen den\nHerrschaftsgebieten früherer Königreiche. In neun Bundesstaaten sind die\nSultane Staatsoberhäupter, die alle fünf Jahre aus ihren Reihen den König\nwählen.\nRückweisung von Extremismus\nDas Sultanat Johor im Süden Malaysias ist ein politisches\nund wirtschaftliches Schwergewicht. Der Sultan ist Staatschef von Johor und\nzugleich Oberhaupt des Islam in seinem Reich. Zudem ist Johor das einzige\nmalaysische Sultanat mit einer eigenen Armee.\nSultan Ibrahim hatte sich in den vergangenen Jahren als einziger der malaysischen Sultane wiederholt öffentlich gegen die Verbreitung eines ultrakonservativen bis extremistischen Islam durch den inzwischen abgewählten Ministerpräsidenten Najib Razak ausgesprochen. (kna)\n\n© Katholisches Medienzentrum, 07.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-07 17:36", "author": "kna"}