{"id": "papst-mit-ihrem-glauben-geben-christen-anderen-eine-perspektive", "tag": "", "title": "Papst: Mit ihrem Glauben geben Christen anderen eine Perspektive", "text": "\nRom, 17.8.19 (kath.ch) Papst Franziskus hat die Teilnehmer des italienischen «Katholikentages» in Rimini zu Offenheit und Aufmerksamkeit für jene Menschen ermahnt, die nicht mehr wissen, an wen sie sich in ihrer Not wenden sollen.\nMit ihrem eigenen Glauben an Jesus Christus könnten sie solchen Menschen Halt und eine neue Blickrichtung geben, heisst es in einem Schreiben von Kardinalstaatssekretär Pietro Parolin an den Bischof von Rimini, Francesco Lambiasi, das der Vatikan am Samstag veröffentlichte.\nIn Rimini findet ab Sonntag das 40. sogenannte «Meeting für Freundschaft unter den Völkern statt». Das Motto des diesjährigen einwöchigen Treffens entstammt einem Gedicht von Johannes Paul II. (1978-2005), in dem es um den Blick der Heiligen Veronika auf das Schweisstuch mit dem Antlitz Jesu geht.\nMenschen existieren in Beziehungen\nIn einer Zeit, da viele zu anonymen Gestalten ohne eigene Identität würden, sich allein und verlassen fühlten, erinnere dieses Motto daran, dass Menschen insoweit existieren, wie sie in Beziehungen zu anderen lebten, so Parolin. Dabei könnten Christen «ohne Nostalgie und Angst nach vorne schauen, gehalten von der Gegenwart Christi in seiner Kirche».\nDas von der katholischen Gemeinschaft Comunione e Liberazione ausgerichtete «Meeting» findet jährlich in der zweiten Augusthälfte in Rimini statt. Von Sonntag bis Samstag stehen in der italienischen Adria-Stadt teils prominent besetzte Vorträge und Veranstaltungen zu religiösen, politischen, gesellschaftlichen und kulturellen Themen auf dem Programm. In den vergangenen Jahren zog das Treffen jeweils mehrere Hunderttausend Besucher an. (cic)\n\n© Katholisches Medienzentrum, 17.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-17 16:15", "author": "cic"}