{"id": "papst-franziskus-beruft-sechs-frauen-in-den-wirtschaftsrat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus beruft sechs Frauen in den Wirtschaftsrat", "text": "\nDer Wirtschaftsrat des Vatikans war bislang ein Männerclub. Nun hat Papst Franziskus sechs Frauen berufen. Darunter auch die ehemalige Schatzmeisterin von Prinz Charles.\nErstmals hat Papst Franziskus Frauen zu Mitgliedern des vatikanischen Wirtschaftsrates berufen. Aus Deutschland stammen die Vorsitzende des Bundesverbandes der Deutschen Volks- und Raiffeisenbanken, Marija Kolak aus Berlin, sowie Charlotte Kreuter-Kirchhof, Jura-Professorin an der Universität Düsseldorf.\nEx-Schatzmeisterin von Prinz Charles dabei\nRuth Mary Kelly ist ehemalige Staatssekretärin im Bildungsministerium in London und war bei der HSNC-Bank tätig. Leslie Jane Ferrar war einige Zeit als Schatzmeisterin von Prinz Charles tätig. \nDie Spanierin Maria Osacar ist Gründerin eines unabhängigen Investmentunternehmens und war bei verschiedenen Unternehmen in der Immobilienbranche tätig. Eva Castillo war Präsidentin von Meryll Lynch Spanien und Portugal; derzeit ist sie Aufsichtsratsmitglied zweier Banken sowie Treuhänderin zweier Stiftungen. Bisher arbeiteten schon zwei Italienerinnen als Angestellte in der Behörde.\nKardinal Marx koordiniert das Gremium\nPapst Franziskus hat den Münchner Kardinal Reinhard Marx als Koordinator des vatikanischen Wirtschaftsrates bestätigt. Unter den Kardinalsmitgliedern des Wirtschaftsrates bestätigte der Papst auch den Südafrikaner Winfried Napier. Neu ernannte er die Kardinäle Peter Erdö (Budapest), Odilo Scherer (Sao Paulo), Gerald Lacroix (Quebec), Joseph Tobin (Newark), Giuseppe Petrocchi (L’Aquila) und Anders Arborelius (Stockholm).\nDer 2014 von Franziskus errichtete Rat soll das Wirtschaften des Vatikan überwachen. Er beaufsichtigt die administrativen und finanziellen Strukturen und Aktivitäten der Kurienbehörden sowie der mit dem Heiligen Stuhl verbundenen Institutionen und des Vatikanstaates. Dabei arbeitet er eng mit dem ebenfalls 2014 errichteten Wirtschaftssekretariat zusammen. (cic)\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 17:09", "author": "cic"}