{"id": "papst-setzt-in-deutscher-reformdebatte-leitplanken-aber-kein-stoppschild", "tag": "International", "title": "Papst setzt in deutscher Reformdebatte Leitplanken – aber kein Stoppschild", "text": "\nBonn, 29.6.19 (kath.ch) Ein Papstbrief aus Rom? Bei so manchem Zeitgenossen weckt diese Ankündigung eindeutige Erinnerungen an Zeiten, in denen die deutschen Katholiken mit dem Vatikan über die Schwangerenberatung stritten.\n\nChristoph Arens\nEnde der 90er Jahre bestimmte ein Machtwort aus Rom, dass die kirchlichen Beratungsstellen aus dem gesetzlichen System aussteigen mussten.\nJetzt gibt es wieder einen Papstbrief. Doch er liest sich nicht wie ein Machtwort, sondern wie eine Ermutigung zur Reformdebatte. Gleichzeitig setzt Papst Franziskus in seinem 28 Seiten umfassenden Brief durchaus Leitplanken und Grenzen. Dass das Schreiben am Fest der Apostelfürsten Peter und Paul erscheint, ist sicher kein Zufall.\nAnlass des überraschenden Schreibens ist der «verbindliche synodale Weg», den die deutschen Bischöfe in der Folge des Missbrauchsskandals und des massiven Vertrauensverlustes für die Kirche im Frühjahr beschlossen hatten: Unter Mitarbeit des Zentralkomitees der deutschen Katholiken und externer Fachleute wollen sie Themen wie Macht, Sexualmoral und die Lebensform der Priester beraten. Ein weiteres Forum zur Rolle der Frauen in der Kirche ist im Gespräch.\nHeiße Eisen wie der Zölibat und die Weihe von Frauen stehen derzeit in der Debatte. Viele konservative Katholiken warnen vor einer Anpassung an den Zeitgeist und dem Verlust katholischer Identität.\nReaktion notwendig\nSie befürchten eine Spaltung. Reformorientierte Katholiken wie die Initiative Maria 2.0 oder kirchliche Frauenverbände betonen dagegen, dass eine Spaltung längst stattfinde: Tausende Katholiken verliessen jedes Jahr die Kirche, vor allem viele Frauen fühlten sich als Kirchenmitglieder zweiter Klasse abgespeist. Die Kirche in Deutschland scheint in einer Zwickmühle.\nIn dieser Situation wendet sich der Papst ausdrücklich an alle Katholiken – an «das pilgernde Volk Gottes in Deutschland», wie es in seiner Anrede heisst. Franziskus schreibt sehr persönlich, zitiert ein argentinisches Sprichwort und zeigt sich in der Rolle des nachdenklichen Hirten: Berichte der Bibel über die nach der Kreuzigung mutlosen Jünger und den Aufbruch, den der Heilige Geist bewirkte, hätten ihn bewegt, diesen Brief zu schreiben.\nBlick weiten\nDer Papst lobt die Grosszügigkeit und Verantwortung der Gemeinden in Deutschland, begrüsst das Miteinander der getrennten Kirchen im Reformations-Gedenkjahr und beklagt den Verfall des Glaubens auch in traditionell katholischen Gebieten. Angesichts der Erfahrung, dass «der Herr mit seiner Neuheit immer unser Leben und unsere Gemeinschaft erneuern kann», wolle er den Menschen in Deutschland «nahe sein und Eure Sorge um die Zukunft der Kirche in Deutschland teilen».\nIm Streit um Reformen versucht der Papst, Brücken zu bauen und den Blick zu weiten. Den Missbrauchsskandal erwähnt er nicht, konkrete Streitfälle werden nicht an- und Denkverbote nicht ausgesprochen.\nEin gemeinsamer Weg\nFranziskus beschreibt die grossen Linien: Nicht die Anpassung an den Zeitgeist, Umfragen und Medien dürften den Prozess bestimmen, betont er in Richtung der Reformkräfte. Aber auch der Versuch, zu alten Gewohnheiten aus anderen Zeiten zurückzufinden, sei nicht zielführend, heisst es an die Adresse der Konservativen. Zentral sei ein gemeinsamer «Weg unter der Führung des Heiligen Geistes».\nAuch bei der Frage, wie weit eine Ortskirche bei Reformen voranpreschen darf, äussert sich Franziskus vermittelnd: Teilkirchen und Weltkirche lebten voneinander und seien aufeinander angewiesen.\nKein Stoppschild\nDas bedeute nicht, dass man nicht voranschreiten, ändern oder debattieren könnte. Wichtig sei aber die Perspektive, Teil eines Ganzen zu sein und die Einheit zu wahren. Die Ortskirchen seien vielfältig und hätten eigene Traditionen und Probleme. Der Blick aufs Ganze könne aber verhindern, dass man sich in begrenzten Fragestellungen verirre und den Weitblick verliere.\nWas das für den «synodalen Weg» der Bischöfe bedeutet? Franziskus räumt ein, dass der Begriff noch unklar sei und «sicherlich noch tiefer in Betracht gezogen werden» müsse. Ein Stoppschild allerdings – von manchen befürchtet und anderen erhofft – hat er nicht aufgestellt. (kna)\n\nDeutsche Bischöfe und Laien sehen Papstbrief meist als Ermutigung\n\n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 17:26", "author": "Christoph Arens"}