{"id": "papst-eroeffnet-versammlung-der-italienischen-bischofskonferenz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst eröffnet Versammlung der Italienischen Bischofskonferenz", "text": "\nNeuanfang und synodaler Weg – dies zwei Stichworte zur Vollversammlung der italienischen Bischöfe ab Montag. Papst Franziskus hatte zu einem Erneuerungsprozess aufgerufen.\nDie Vollversammlung der Italienischen Bischofskonferenz ab nächsten Montag in Rom wird von Papst Franziskus persönlich eröffnet. Nach Angaben von Vatikan und Bischofskonferenz hält der Papst eine Eröffnungsansprache. Den Konferenzvorsitzenden, Kardinal Gualtiero Bassetti, empfing das Kirchenoberhaupt bereits an diesem Donnerstag im Vatikan. Das Thema der Vollversammlung lautet: «Das Evangelium in einer Zeit des Neuanfangs verkünden – um einen synodalen Weg anzubahnen».\nAuftakt zu synodalem Prozess\nDie Vollversammlung der 235 Bischöfe und Weihbischöfe soll den Auftakt bilden für einen synodalen Prozess, zu dem der Papst die Kirche in Italien aufgerufen hat. Dieser müsse jede Gemeinde und jede Diözese erfassen und sowohl «von oben nach unten, wie von unten nach oben» wirken. Die Konferenz findet im Ergife Palace Hotel an der Via Aurelia statt, in der Nähe des Sekretariats der Bischofskonferenz, und dauert bis zum 27. Mai.\nEher Methode als inhaltiche Reform\nBereits Ende März hatte der Ständige Rat der Bischofskonferenz entschieden, der synodale Prozess solle eher als Methode denn als inhaltliche Reform wichtig werden. Bedeutsam werde der Prozess vor allem angesichts der schwierigen sozialen und wirtschaftlichen Lage, in die viele Menschen durch die Pandemie geraten seien. Angesichts dieser Herausforderung sei der synodale Weg «Impuls und Chance», den gesellschaftlichen «Wiederaufbau anzuregen, zu begleiten und zu lenken».\nGesicht der Kirche in Italien verändern\nFür die Bischöfe sei es «an der Zeit, Überbauten, die nach Abgestandenem und Wiederholung riechen, aufzugeben». Die Zeit des «Das hat man schon immer so gemacht» sei vorbei. «Mehr noch als ein Inhalt muss der synodale Weg als Stil gestaltet werden, der in der Lage ist, das Gesicht der Kirche in Italien zu verändern», so die Bischöfe im März. (cic)\n\nKardinal Zuppi: “Franziskus jagt uns mit dem Besen aus dem Haus”\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 13:37", "author": "cic"}