{"id": "papst-gegen-kirche-der-erwaehlten", "tag": "Vatikan", "title": "Papst gegen «Kirche der Erwählten»", "text": "\nKatholiken dürfen angesichts ihres Mitgliederschwundes nach Worten des Papstes nicht eine «Kirche der Erwählten» werden wollen.\nDies hiesse auf eine «Häresie» hereinfallen und\ndie christliche Authentizität verlieren, sagte Papst Franziskus am Montag im\nVatikan. Stattdessen sollten Christen als Sauerteig und Salz in der\nGesellschaft wirken. Der Papst äusserte sich vor den Mitarbeitern der\nvatikanischen Medienabteilung anlässlich deren Vollversammlung.\nÖffentlichkeitsarbeit: Mit Freude Evangelium verkünden\nMan brauche sich «nicht zu schämen, wenige zu sein», sagte der Papst. «Wir sind wenige? Ja, aber mit dem Willen, zu missionieren, anderen zu zeigen, wer wir sind», sagte Franziskus. Ein «Resignieren vor der kulturellen Niederlage» entspringe nicht einem christlichen Geist. Als Aufgabe der kirchlichen Öffentlichkeitsarbeit nannte er, «mit Freude das Evangelium zu verkünden».\nZeitung, Portal, Fernsehdienst\nZum Medienapparat des Vatikan gehören neben der\nTraditionszeitung «Osservatore Romano» unter anderem die\nInternetseite «Vatican News», die in zahlreichen Sprachen betrieben\nwird, und der vatikanische Fernsehdienst CTV. Die Abteilung, die auch das\nPresseamt umfasst, bildet nach der Mitarbeiterzahl die grösste\nKurieneinrichtung. Als einzige Vatikanbehörde wird sie von einem Nichtpriester\ngeleitet, Paolo Ruffini.\nIn einer nur schriftlich verbreiteten Botschaft an die\nMedienmitarbeiter betonte der Papst, für die Glaubensverkündigung sei keine\nInvestition zu gross, allerdings müsse das Geld gut eingesetzt werden. Auch\ndaran werde die eigene Glaubwürdigkeit gemessen. In dem Zusammenhang erinnerte er\nan Effizienz und Ausgabenreduktion. (CIC)\n\n© Katholisches Medienzentrum, 23.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-23 15:37", "author": "CIC"}