{"id": "papst-ermutigt-zu-mehr-schweigen-und-weniger-handy-im-alltag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermutigt zu mehr Schweigen und weniger Handy im Alltag", "text": "\nPapst Franziskus wünscht sich mehr Stille in der Hektik des Alltags. «Die Tiefe des Herzens wächst durch das Schweigen – Schweigen, das Raum lässt für Weisheit, für das Nachdenken und für den Heiligen Geist» , sagte der 84-Jährige am Mittwoch bei der Generalaudienz im Vatikan.\nEs sei besonders wichtig in einer Zeit über das Schweigen nachzudenken, in der ständig das Handy gezückt sei, Radio oder Fernseher liefen, und viel geredet werde, so Franziskus weiter.\n«Oft tun wir eine Arbeit, und kaum sind wir fertig, greifen wir zum Handy. Ständig sind wir auf Draht; und das ist nicht hilfreich. Das lässt uns in die Oberflächlichkeit abrutschen», warnte Franziskus. Denn das Reden habe auch seine Tücken.\nWorte könnten zu Schmeicheleien, Prahlerei, Lügen, Verleumdungen und übler Nachrede werden. Daher sei es bisweilen gut, sich auf die Zunge zu beissen, statt etwas Dummes zu sagen.\nSchweigen ist nicht Stummsein\nDer Pontifex verwies dabei auf Marias Mann Josef. Er schweige und sein Schweigen sei kein «Stummsein», sondern ein Schweigen voller Zuhören, ein fleissiges Schweigen und ein Schweigen der grossen Innerlichkeit».\nDabei erkennt Franziskus an, dass das Schweigen durchaus nicht einfach sei: «Die Stille macht uns ein bisschen Angst, weil sie uns auffordert, in uns zu gehen und uns der Wahrheit unseres Lebens zu stellen.» Aber letztlich tue die Stille jedem gut. (cic)\n\n\n\nGottesdienste fördern Zusammensein und schützen vor krankmachender Einsamkeit\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 17:35", "author": "cic"}