{"id": "papst-spricht-mit-leiter-von-taize-ueber-jugendliche-kirche", "tag": "Vatikan", "title": "Papst spricht mit Leiter von Taizé über jugendliche Kirche", "text": "\nRom, 5.4.19 (kath.ch) Papst Franziskus hat den Vorsitzenden der Gemeinschaft von Taizé, Bruder Alois Löser, am Donnerstag in Privataudienz empfangen. In dem Gespräch sei es vor allem um die Bedeutung der Jugend für die Kirche gegangen, teilte Bruder Alois im Anschluss in einem Interview mit Vatican News mit.\nKonkret habe man über die Bischofssynode zum Thema Jugend gesprochen, aber auch über das jüngste Schreiben «Christus lebt», mit dem Franziskus die Anliegen der Synode teilweise ergänzt oder einzelne Punkte hervorgehoben habe, so Bruder Alois. Bezeichnend sei, dass es nicht allein um «die Jugend» oder «die Jugendlichen» geht, sondern auch um eine «jugendliche Kirche».\n«Viele Priester hören Jugendlichen zu.»\nDie Kirche, so Bruder Alois, sei jugendlicher, als viele meinten. Er sehe «viele Priester und Hauptamtliche, die wirklich den Jugendlichen ganz nahe sind, die ihnen zuhören, die Zeit haben. Man muss auch Zeit verlieren können. Das gehört zu einer jugendlichen Kirche.»\nKritisch äusserte sich der Leiter der ökumenischen Gemeinschaft zu dem Motto «Jugend leitet Jugend». Dieses sei «ein bisschen zu kurz». Es sei natürlich richtig: «Jugendliche können animieren, mitziehen, begeistern. Aber es braucht auch ganz klar die ältere Generation, eine Gegenseitigkeit», so Bruder Alois. Das habe man in Taizé etwa an dem Gründer der Gemeinschaft, Frère Roger Schutz, gesehen. Dieser sei sehr alt geworden, aber es sei eindrucksvoll gewesen, wie viele junge Menschen ihm begegnen wollten. (cic)\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 09:53", "author": "cic"}