{"id": "papst-geht-es-besser-lektuere-messe-und-gang-auf-dem-flur", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst geht es besser: Lektüre, Messe und Gang auf dem Flur", "text": "\nDer Papst erholt sich laut Vatikanangaben weiter gut von seiner Darm-Operation am vergangenen Sonntag. Am Donnerstag hat er in der Klinik-Kapelle eine Messe für seine Ärzte gefeiert.\nDas Kirchenoberhaupt konnte bereits einige Schritte auf dem Krankenhausflur machen, teilte Vatikansprecher Matteo Bruni am Freitag mit. Zudem habe er mit der Lektüre einzelner Texte in beschränktem Umfang seine Arbeit wieder aufgenommen.\nAm Donnerstagnachmittag feierte das Kirchenoberhaupt der Mitteilung zufolge in der Kapelle des eigens für ihn vorgehaltenen Klinik-Appartments eine Messe mit allen, die für seine Behandlung zuständig sind. Am kommenden Sonntag will Franziskus demnach vom 10. Stock der Gemelli-Klinik aus das mittägliche Angelus-Gebet sprechen.\nPapst dank für Wünsche zur Genesung\nNach kurzzeitig erhöhter Temperatur am Mittwochabend sei der Papst seither fieberfrei, so Bruni. Franziskus ernährt sich demnach selbstständig; vorgesehene Behandlungen würden fortgesetzt. Im Übrigen bedanke sich Franziskus erneut für die vielen Genesungswünsche aus aller Welt. Auch bitte er, weiterhin für ihn zu beten.\nEntlassungstermin noch offen\nAm Sonntagnachmittag hatte das Kirchenoberhaupt sich für einen geplanten medizinischen Eingriff in die römische Gemelli-Klinik begeben, wo er noch am Abend am Darm operiert worden war. Dabei wurde ihm der linke Teil des Dickdarms entfernt. Laut Vatikanangaben bestätigten Gewebeuntersuchungen eine «schwere Divertikelstenose», also Verengung des Dickdarms. Wann der Papst entlassen wird, ist noch offen. (cic)\n\n\n\nPapst hatte Fieber und erholt sich weiter von OP\n\n\n© Katholisches Medienzentrum, 09.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-09 14:23", "author": "cic"}