{"id": "papst-ermutigt-zu-neuen-werkzeugen-in-der-katechese", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ermutigt zu «neuen Werkzeugen» in der Katechese", "text": "\nDer Papst hat sich abermals für neue Ansätze in der Glaubensunterweisung ausgesprochen. Katecheten benötigten «Nähe, Offenheit für den Dialog und Geduld», sagte Franziskus am Samstag vor Vertretern des Katechesebüros der Italienischen Bischofskonferenz.\nWer andere für den katholischen Glauben begeistern wolle, schaffe dies nicht mit moralischen Vorhaltungen. Stattdessen empfahl das Kirchenoberhaupt eine «herzliche Aufnahme» und einen «Ton der Freude». Andere zu verurteilen oder ihnen die Wahrheit aufzudrängen, sei kontraproduktiv. Im Zentrum müsse «die rettende Liebe Gottes» stehen.\nSprache der Menschen von heute sprechen\n«Wir dürfen keine Angst haben, die Sprache der Frauen und Männer von heute zu sprechen», sagte der Papst. Er forderte «neue Werkzeuge» für eine originelle und mutige Vermittlung des Glaubens. Vor allem müsse sich die Kirche um «die Verlassenen, die Vergessenen, die Unvollkommenen» kümmern. Das sei gerade angesichts der Corona-Krise besonders wichtig.\nEntschieden wandte sich Franziskus indes gegen jene, die sich bei der Unterweisung nicht an die Kirchenlehre hielten. Er betonte in diesem Zusammenhang die Bedeutung des Zweiten Vatikanischen Konzils (1962-1965): «Wer bei der Kirche ist, folgt dem Konzil. Wer dem Konzil aber nicht folgt oder es nach eigenem Geschmack interpretiert, ist nicht bei der Kirche.» In diesem Punkt sei Strenge angebracht.\nKatechese nach Kirchenlehramt gefordert\n«Bitte, keine Zugeständnisse an jene, die eine Katechese entwerfen wollen, die nicht mit dem Kirchenlehramt übereinstimmt», betonte der Papst. Wer in elitären Zirkeln nach individuellen ausgefeilten Formeln suche, verliere die Zugehörigkeit zur Kirche.\nBereits im Sommer hatte der Vatikan neue, weltweit gültige Richtlinien für die Katechese veröffentlicht. Der überarbeitete, 143 Seiten umfassende Leitfaden trägt Entwicklungen der vergangenen Jahrzehnte Rechnung. Vor allem die Themen Globalisierung und digitaler Wandel werden in den Blick genommen. Einen Schwerpunkt bildet zudem die stärkere Verknüpfung von Katechese und Glaubensverkündigung. (cic)\n\nVatikan stellt neuen Leitfaden für Katechese vor\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 16:19", "author": "Wer andere für den katholischen Glauben begeistern wolle, schaffe dies nicht mit moralischen Vorhaltungen. Stattdessen empfahl das Kirchenoberhaupt eine «herzliche Aufnahme» und einen «Ton der Freude». Andere zu verurteilen oder ihnen die Wahrheit aufzudrängen, sei kontraproduktiv. Im Zentrum müsse «die rettende Liebe Gottes» stehen."}