{"id": "papst-verurteilt-erneut-aufflammenden-antisemitismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst verurteilt erneut aufflammenden Antisemitismus", "text": "\nBei einer Begegnung mit der jüdischen Gemeinde und einem Überlebenden des Holocaust in Bratislava hat Papst Franziskus dem Antisemitismus erneut eine scharfe Absage erteilt. Es fehle nicht «an leeren und falschen Götzen, die den Namen des Höchsten verunehren».\nNeben Gleichgültigkeit oder der Manipulation von Religion nannte das Kirchenoberhaupt «das Vergessen der Vergangenheit, Unkenntnis, die alles rechtfertigt, die Wut und der Hass».\nDie Begegnung fand am historischen Fischplatz (Rybne namestie) in der Altstadt von Bratislava statt. Dort stand bis 1969, in direkter Nachbarschaft zur katholischen Kathedrale, die jüdische Synagoge.\nHoher Blutzoll\nDiese war von den sozialistischen Behörden mit umliegenden Gebäuden abgerissen worden, um Platz für die «Brücke des Slowakischen Nationalaufstandes» zu schaffen. Heute steht auf dem Platz ein Mahnmal für den Holocaust. Von rund 15’000 Bratislaver Juden im Jahr 1940 überlebten nur etwa 3500 den Holocaust.\nEin Überlebender des Holocaust, Jahrgang 1942, berichtete bei der Begegnung vom Schicksal seiner Familie, von dem er erst später erfuhr: dem Tod seines verschleppten Vaters in der Ukraine, seiner 1944 deportierten und auf einem Todesmarsch in Deutschland gestorbenen Mutter. Er selber sei in einem Krankenhaus von Schwestern versteckt worden und habe dort mit nur wenigen Kindern und einer Krankenschwester einen Bombenangriff überlebt.\nZusammenarbeit von Christen und Juden\nZu Beginn hatte der Vorsitzende der Jüdischen Gemeinschaft in der Slowakei, Richard Duda, den Papst als «Pontifex – Brückenbauer» begrüsst. Für die jüdische Gemeinde in der Slowakei sei dies ein historischer Tag. Auch er erinnerte daran, dass an diesem Platz jahrhundertelang eine Synagoge und eine Kathedrale direkt nebeneinander standen.\nVon dort, wo einst katholische Könige gekrönt wurden und einer der bekanntesten jüdischen Gelehrten wirkte – Rabbiner Moses Sofer (1762-1839) -, gehe wieder «die Botschaft der Zusammenarbeit von Christen und Juden aus», sagte Duda.\nDem Bösen widerstehen\nDoch es gelte wachsam zu bleiben. Die Geschichte zeige: «Das Böse siegt, wenn schlechte Menschen an die Macht kommen und gute Menschen nicht die Kraft oder den Mut finden, dem Bösen zu widerstehen.» Die Slowakei sei ein Land, das mit beidem Erfahrung hat.\nAls ein Beispiel für solchen Widerstand berichtete eine Ordensfrau der Ursulinen. Sie nannte einige Beispiele, wie frühere Mitschwestern und andere Bürger Bratislavas während des Holocaust jüdische Kinder, Schülerinnen des Ursulinen-Kollegs, versteckt oder ihnen zur Flucht verholfen hatten. (cic)\n\n\nSlowakische Präsidentin lobt beispielhaften Einsatz von Papst Franziskus\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 18:15", "author": "cic"}