{"id": "papst-erleichtert-ausschluss-untergetauchter-ordensleute", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erleichtert Ausschluss untergetauchter Ordensleute", "text": "\nRom, 26.3.19 (kath.ch) Aus dem Kloster verschwundene Mönche und Nonnen können künftig leichter aus ihrem Ordensinstitut ausgeschlossen werden. Nach einem am Dienstag veröffentlichten Schreiben von Papst Franziskus sollen Ordensmitglieder ohne weiteres als entlassen gelten, wenn sie ihr Haus unerlaubt verlassen und über die Dauer von zwölf Monaten unauffindbar bleiben.\nDie entsprechende Kirchenrechtsänderung tritt am 10. April in Kraft. Der Papst verfügte mit dem sogenannten «Motu proprio» eine Erweiterung des Kirchenrechts-Kanon 694 Paragraph 1. Bislang waren dort als Gründe für eine Entlassung ohne vorhergehenden Prozess nur offenkundiger Glaubensabfall und versuchte Eheschließung genannt.\nDas Kirchenrecht sieht vor, dass Ordensmitglieder, die sich unrechtmäßig aus ihrer Niederlassung entfernen, von ihrem Oberen zur Rückkehr und Wiederaufnahme des Gemeinschaftslebens bewegt werden sollen. Verharrt ein Ordensmitglied über sechs Monate in der unerlaubten Abwesenheit, kann ein Ausschlussverfahren eingeleitet werden.\n \nLaut dem päpstlichen «Motu proprio» kam es in der Vergangenheit jedoch zu Fällen, in denen die Ordensleute dauerhaft untertauchten, so dass das übliche Verfahren nicht greifen konnte. Von der neuen Möglichkeit eines Ausschlusses bei anhaltender Unauffindbarkeit bleibt die Nachforschungspflicht der Oberen unberührt, wie er Erlass mit dem lateinischen Titel «Communis vita» («Das gemeinsame Leben») betont. (cic)\n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 17:37", "author": "Die entsprechende Kirchenrechtsänderung tritt am 10. April in Kraft. Der Papst verfügte mit dem sogenannten «Motu proprio» eine Erweiterung des Kirchenrechts-Kanon 694 Paragraph 1. Bislang waren dort als Gründe für eine Entlassung ohne vorhergehenden Prozess nur offenkundiger Glaubensabfall und versuchte Eheschließung genannt."}