{"id": "papst-gegen-leugnung-des-klimawandels", "tag": "Vatikan", "title": "Papst gegen Leugnung des Klimawandels", "text": "\nPapst Franziskus hat sich gegen eine Leugnung des Klimawandels gewandt. «Die Umweltkrise, besonders der Klimawandel, ist keine Übertreibung oder Phantasie von jemandem, der Spass an einer Destabilisierung hat», so das Kirchenoberhaupt.\nWissenschaftliche Analysen zum Klimawandel seien zu lange\nignoriert worden, schreibt der Papst in einem Vorwort zu einem italienischen\nBuch über seinen Einsatz für Umweltschutz. Die vatikanische Zeitung «Osservatore\nRomano» druckte den Text in ihrer Mittwochsausgabe ab.\nZunahme extremer Phänomene\nExtreme und verheerende Klimaphänomene hätten weltweit\nzugenommen, schreibt Franziskus. Als konkrete Beispiele führt er etwa die\nErwärmung der Meere, das Schmelzen von Polareis, Wirbelstürme und Überflutungen\nan. In der Folge würden Millionen Menschen zur Flucht gezwungen. «Wie kann\nman leugnen, dass ein Element mit dem anderen verbunden ist?», fragt\nFranziskus.\nGott wird eines Tages Rechenschaft verlangen.\nAuch auf die weltweiten Klimastreiks junger Menschen spielte\nder Papst an: Die junge Generation habe begriffen, «dass sie eine ziemlich\nzerstörte Welt erben werden». Jeder habe die Pflicht, zur Rettung des\nPlaneten beizutragen: «Wir tragen eine riesige Verantwortung, und Gott\nwird eines Tages von uns Rechenschaft für dieses Debakel verlangen», so\nFranziskus. Es sei jedoch noch nicht zu spät. Christen rief er auf, sich für\nUmweltschutz auch stärker zu vernetzen. (cic)\nFranca Giansoldati: «L’alfabeto verde di Papa Francesco. Salvare la Terra e vivere felici.» Mit einer einleitenden Anmerkung von Papst Franziskus. Verlag: Edizioni San Paolo.\n\nHeilige Allianz – Einsatz für das Klima eint Vatikan und Uno\n\n\n© Katholisches Medienzentrum, 24.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-24 17:38"}