{"id": "papst-warnt-zur-krippeneinweihung-vor-kommerz-weihnachten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst warnt zur Krippeneinweihung vor «Kommerz-Weihnachten»", "text": "\nAnlässlich der Einweihung der Krippe auf dem Petersplatz hat Papst Franziskus vor einem «falschen, kommerziellen Weihnachten» gewarnt. An Weihnachten offenbare sich Gott nicht als Herrscher.\n«Der Baum und die Krippe führen uns in die typische Weihnachtsatmosphäre ein, die zum Erbe unserer Gemeinschaften gehört: eine Atmosphäre der Zärtlichkeit, des Miteinanderteilens und der familiären Vertrautheit», sagte das Kirchenoberhaupt am Freitag bei einer Audienz für die verantwortlichen Delegationen aus Peru und Italien. «Lassen wir uns Weihnachten nicht vom Konsum und der Gleichgültigkeit verderben», so Franziskus’ Appell.\nGott nicht als Herrscher\nAn Weihnachten offenbare sich Gott nicht als Herrscher, sondern als derjenige, der sich bücke und diene. An Weihnachten komme der Herr hernieder und bitte jeden darum, sich insbesondere um die Ärmsten und Schwächsten zu kümmern. «Denn so ist Jesus auf die Welt gekommen, und die Krippe erinnert uns daran», sagte das Kirchenoberhaupt.\nKrippe aus den Anden\nDie diesjährige Weihnachtskrippe für den Petersplatz stammt aus der indigenen Chopcca-Gemeinde in den peruanischen Anden. Das Kunstwerk soll an das Erlangen der Unabhängigkeit Perus von Spanien vor 200 Jahren erinnern. Dargestellt wird eine Art Querschnitt durch das Leben der Andenvölker.\nDer vatikanische Weihnachtsbaum stammt aus nachhaltiger Forstwirtschaft der Gemeinde Andalo im Trentino. Der Baum ist 28 Meter hoch und steht direkt neben der Krippe. Beides ist bis zum 9. Januar zu besichtigen. (cic)\n\n\nVatikan weiht Weihnachtskrippe ein\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 16:39", "author": "cic"}