{"id": "papst-wuerdigt-heiligen-josef-als-vorbild-fuer-geistliche-berufung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst würdigt heiligen Josef als Vorbild für geistliche Berufung", "text": "\nZum Festtag des heiligen Josef am Freitag hat Papst Franziskus den Schutzpatron als «aussergewöhnliche Gestalt» gewürdigt. An diesem Freitag wird der Namensvetter des Heiligen, Joseph Bonnemain, in Chur zum Bischof geweiht. \nDer heilige Josef habe zwar «kein Aufsehen erregt» und sei «nicht mit bestimmten Charismen» ausgestattet gewesen, sagte der Papst. «Doch durch sein gewöhnliches Leben erreichte er in Gottes Augen Aussergewöhnliches», so das Kirchenoberhaupt in einer zum Gedenktag veröffentlichten Botschaft.\nJosef sei durch sein «väterliches Herz» in der Lage gewesen, im Alltag Leben hervorzubringen. «Dessen bedürfen das Priestertum und das geweihte Leben» – besonders heute angesichts der Pandemie, betonte Franziskus. Der «Heilige von nebenan» sei ein Vorbild in Sachen geistliche Berufung. Seinem wachsamen «inneren Ohr» habe ein kleiner Hinweis genügt, um Gottes Stimme zu erkennen.\nMut zu folgen\n«Gott liebt es nicht, sich auf spektakuläre Weise zu offenbaren und so unserer Freiheit Gewalt anzutun», heisst es weiter in der Papstbotschaft. Die Pläne würden behutsam übermittelt. «Und so, wie er es beim heiligen Josef tat, bietet er uns hohe und überraschende Ziele an.» Um erfolgreich zu sein, brauche es nur den Mut, dem Willen Gottes zu folgen: «Es gibt keinen Glauben ohne Wagnis.» Josef sei in diesem Sinne «ein Musterbeispiel» für das selbstlose Annehmen der Pläne Gottes.\nBereits mit einem im Dezember veröffentlichten Schreiben hatte Franziskus den Heiligen besonders gewürdigt. Zugleich rief er ein Gedenkjahr für ihn aus. Wie so viele stille Helden in der Pandemie sei der Ziehvater Jesu ein Vorbild an kreativem Mut und Bescheidenheit, Gehorsam, Zärtlichkeit und Verantwortung. Anlass des päpstlichen Schreibens «Patris corde» (Mit dem Herzen eines Vaters) vom 8. Dezember war die Erklärung Josefs zum Patron der Kirche vor 150 Jahren durch Papst Pius IX. (1846-1878). (cic)\n\n\n\nKathedrale statt Rotlicht: Schwester Ariane begleitet drei Prostituierte zur Bischofsweihe\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 14:08"}