{"id": "papst-franziskus-nimmt-in-suedostafrika-an-jugendtreffen-teil", "tag": "Vatikan", "title": "Papst Franziskus nimmt in Südostafrika an Jugendtreffen teil", "text": "\nRom, 28.6.19 (kath.ch) Papst Franziskus reist vom 4. bis 10. September nach Südostafrika. Auf dem Programm stehen grosse Messen in Mosambik, Madagaskar und Mauritius, Treffen mit den politischen und kirchlichen Führungen und Besuche in Sozialeinrichtungen.\nEine Visite in der vom Tropensturm Idai im März verwüsteten Region um Beira in Zentralmosambik ist laut dem am Freitag vom Vatikan veröffentlichten Reiseplan nicht vorgesehen.\nPapst an Jugendtreffen in Maputo\nEinzige Station des Papstes in Mosambik ist die Hauptstadt Maputo. Dort wird Franziskus an einem interreligiösen Jugendtreffen teilnehmen und eine Klinik in der Peripherie Maputos besuchen, bevor er im Fussballstadion Zimpeto einen Gottesdienst zelebriert.\nIn Madagaskars Hauptstadt Antananarivo feiert Franziskus im Stil der Weltjugendtage ein Abendgebet mit Jugendlichen unter freiem Himmel und hält am gleichen Ort am folgenden Morgen die Sonntagsmesse.\nWeiter besucht der Papst das Projekt Akamasoa, das Menschen, die auf Mülldeponien leben, eine neue Perspektive geben soll. Die Initiative geht auf den Priester Pedro Opeka zurück, der wie Franziskus aus Buenos Aires stammt.\nZum Missionar von Mauritius\nWährend eines eintägigen Abstechers nach Mauritius zelebriert der Papst eine Messe beim Heiligtum Marie Reine de la Paix, das über dem Hafen der Hauptstadt Port Louis gelegen ist. Ausserdem will er an der Gedenkstätte des französischen Ordensgeistlichen Jacques Desire Laval (1803-1864) beten, der als Missionar der Insel gilt.\nEs ist die 31. Auslandsreise des amtierenden Papstes und seine vierte auf den afrikanischen Kontinent. In Mosambik, Madagaskar und Mauritius war bisher nur einmal ein Papst zu Gast. Johannes Paul II. (1978-2005) besuchte jeweils im Rahmen grösserer Reisen im September 1988 Mosambik, im April 1989 Madagaskar und im Oktober 1989 Mauritius.\nFür jedes Land ein Motto\nDie Reise von Franziskus nach Mosambik steht unter dem Motto «Hoffnung, Frieden und Versöhnung». Rund 30 Prozent der Bevölkerung gehören der römisch-katholischen Kirche an, daneben gibt es starke muslimische und protestantische Minderheiten mit je knapp 20 Prozent. Der Besuch in Madagaskar hat als Leitwort «Sämann des Friedens und der Hoffnung». Der grössere Bevölkerungsteil des Inselstaats gehört indigenen Religionen an, rund 23 Prozent bekennen sich zum Katholizismus.\nDas Thema der Visite in Mauritius lautet «Franziskus – Pilger des Friedens». In dem Land bilden Hindus mit rund 48 Prozent die grösste Glaubensgemeinschaft; Katholiken zählen rund 26 Prozent, gefolgt von Muslimen mit 17 Prozent. (cic)\n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 06:46", "author": "cic"}