{"id": "papst-startet-friedensinitiative-bei-syriens-machthaber-assad", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst startet Friedensinitiative bei Syriens Machthaber Assad", "text": "\nRom, 22.7.19 (kath.ch) Papst Franziskus hat eine Friedensinitiative in Syrien gestartet. Am Montag überbrachten Sondergesandte eine persönliche Botschaft des Papstes an Syriens Machthaber Baschar al-Assad, in der das Kirchenoberhaupt um humanitäre Erleichterungen für die Zivilbevölkerung und um die Wiederaufnahme von Verhandlungen bittet, wie der Vatikan mitteilte. Besondere Sorge bekunde Franziskus über «die dramatischen Bedingungen der Zivilbevölkerung in Idlib». Die heftig umkämpfte Stadt im Nordwesten ist das letzte grosse Rebellengebiet in Syrien.\nDen Angaben zufolge übergaben der für Menschenrechts- und Flüchtlingsfragen zuständige Kurienkardinal Peter Turkson und der päpstliche Botschafter in Syrien, Kardinal Mario Zenari, den Brief im Rahmen eines Treffens mit Assad in Damaskus. Kardinalstaatssekretär Pietro Parolin erklärte dazu in Rom, Papst Franziskus bitte den syrischen Präsidenten um den Schutz der Zivilbevölkerung in der Region Idlib nach Massgabe des internationalen Rechts und um Schonung ziviler Einrichtungen wie Schulen, Krankenhäuser und Gesundheitseinrichtungen. Assad solle «alles Mögliche tun, um diese humanitäre Katastrophe zu beenden», so Parolin.\nSeit Anfang Mai ist eine von Russland unterstützte Offensive syrischer Regierungstruppen gegen Idlib in Gang. Nach Angaben von Rebellengruppen beteiligen sich inzwischen auch russische Spezialkräfte am Boden an den Gefechten. (cic)\n\n© Katholisches Medienzentrum, 22.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-22 14:36", "author": "Den Angaben zufolge übergaben der für Menschenrechts- und Flüchtlingsfragen zuständige Kurienkardinal Peter Turkson und der päpstliche Botschafter in Syrien, Kardinal Mario Zenari, den Brief im Rahmen eines Treffens mit Assad in Damaskus. Kardinalstaatssekretär Pietro Parolin erklärte dazu in Rom, Papst Franziskus bitte den syrischen Präsidenten um den Schutz der Zivilbevölkerung in der Region Idlib nach Massgabe des internationalen Rechts und um Schonung ziviler Einrichtungen wie Schulen, Krankenhäuser und Gesundheitseinrichtungen. Assad solle «alles Mögliche tun, um diese humanitäre Katastrophe zu beenden», so Parolin."}