{"id": "papst-maria-ist-keine-ko-mittlerin-zwischen-gott-und-menschen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst: Maria ist keine Ko-Mittlerin zwischen Gott und Menschen", "text": "\n Papst Franziskus hat theologischen Überlegungen widersprochen, die Bedeutung Marias, der Mutter Jesu, zu überzeichnen. «Maria ist wie eine Mutter, nicht wie eine Göttin oder Ko-Mittlerin» zwischen Gott und den Menschen, sagte das Kirchenoberhaupt am Mittwoch bei der wöchentlichen Videoansprache aus dem Vatikan.\nIn seiner Katechesereihe über das Beten befasste sich Franziskus dieses Mal mit dem Gebet zu Maria. In einigen konservativen Kreisen, geprägt durch übergrosse Marienfrömmigkeit, gab es in den vergangenen Jahre wiederholt Überlegungen, auch eine Initiative, die Kirche möge Maria – neben Jesus – gar zu einer weiteren Mittlerin, ja Miterlöserin erklären.\nDemgegenüber betonte der Papst jetzt: «Christus ist der einzige Mittler» zwischen Gott und den Menschen, «es gibt keine Mit-Vermittler.» Gleichwohl habe die Muttergottes «als erste Jüngerin Jesu» eine besondere Rolle.\nPrivilegierter Platz\nIm Leben der Christi und daher auch beim Gebet nehme sie einen privilegierten Platz ein. Der gebühre ihr, weil sie zum einen den Sohn Gottes geboren habe und von Anfang immer auf ihn verwiesen habe.\nIn einer Ikone der Ostkirche, der griechisch so genannten «Hodegetria» (Wegweiserin), komme dies besonders schön zum Ausdruck. In seiner Ansprache einen Tag vor dem Hochfest Mariä Verkündigung am 25. März versicherte Franziskus den Gläubigen, Maria sei auch in der Pandemie immer nahe.\nMariä Verkündigung\n«Das war sie auch jenen, die ihren irdischen Weg leider in Einsamkeit, ohne die Nähe ihrer Lieben, beenden mussten.» Das Fest Mariä Verkündigung, neun Monate vor Weihnachten, gedenkt der Verkündigung des Erzengels Gabriel an Maria, dass sie Gottes Sohn empfangen und gebären werde. (cic)\n\n\n\nKatholische Frauen fordern vom Papst mehr Mitwirkung\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 16:34", "author": "In seiner Katechesereihe über das Beten befasste sich Franziskus dieses Mal mit dem Gebet zu Maria. In einigen konservativen Kreisen, geprägt durch übergrosse Marienfrömmigkeit, gab es in den vergangenen Jahre wiederholt Überlegungen, auch eine Initiative, die Kirche möge Maria – neben Jesus – gar zu einer weiteren Mittlerin, ja Miterlöserin erklären."}