{"id": "papst-ordnet-ueberpruefung-der-kleruskongregation-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst ordnet Überprüfung der Kleruskongregation an", "text": "\nPapst Franziskus hat einem Medienbericht zufolge eine interne Visitation, also eine Überprüfung der Kleruskongregation angeordnet.\nDiese ist für die rund 410’000 katholischen Priester weltweit zuständig. Nach Angaben des Jesuiten-Magazins «America» soll der italienische Bischof Egidio Miragoli, Oberhaupt der Diözese Mondovi im Piemont, der vatikanischen Behörde einen Kontrollbesuch «im Namen des Papstes» abstatten.\nDas Magazin zitiert dabei aus einem Brief des Bischofs von Montag, den dieser den Priestern seiner Diözese geschrieben habe. Der Vatikan selbst hat Miragolis Auftrag oder ein Treffen mit dem Papst bislang nicht bestätigt.\nÜberraschende Ankündigung\nDen 65-jährigen promovierten Kirchenrechtler Miragoli habe die Bitte des Papstes am Ende des jüngsten Treffens der Italienischen Bischofskonferenz überrascht, heisst es laut «America» in dem Brief.\nBei einer Privataudienz am 3. Juni habe Franziskus seinen Auftrag dann präzisiert. Migragoli will demnach ab Mittwoch die Mitarbeiter der Kleruskongregation einzeln zum Gespräch treffen und rechnet damit, dass diese Treffen bis Ende des Monats dauern werden.\nInterne Überprüfungen\nDer Auftrag an Miragoli fällt zeitlich zusammen mit dem Rücktrittsgesuch von Kardinal Beniamino Stella, dem Leiter der vatikanischen Kleruskongregation, der im August 80 Jahre alt wird.\nEigentlich war zeitnah mit der Ernennung eines Nachfolgers gerechnet worden. Dies könnte sich durch die interne Visitation verzögern. Zudem hat Franziskus das Rücktrittsgesuch bislang noch nicht angenommen.\nVor wenigen Monaten hatte Papst Franziskus bereits vor dem Leitungswechsel der vatikanischen Gottesdienstkongregration eine Art interne Visitation angeordnet. Im Auftrag des Papstes hatte der italienische Bischof Claudio Maniago Mitte März Mitarbeitergespräche geführt. Maniago ist Vorsitzender der Liturgiekommission der Italienischen Bischofskonferenz. (cic)\n\n\n\nSpekulation in USA über Rücktrittangebot von Kardinal Marx\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 11:38", "author": "Diese ist für die rund 410’000 katholischen Priester weltweit zuständig. Nach Angaben des Jesuiten-Magazins «America» soll der italienische Bischof Egidio Miragoli, Oberhaupt der Diözese Mondovi im Piemont, der vatikanischen Behörde einen Kontrollbesuch «im Namen des Papstes» abstatten."}