{"id": "papstmesse-zu-peter-und-paul-ohne-orthodoxe-delegation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papstmesse zu Peter und Paul ohne orthodoxe Delegation", "text": "\nAn der Papstmesse zum Patronatsfest Peter und Paul wird wegen der Corona-Pandemie erstmals seit Jahrzehnten keine orthodoxe Delegation teilnehmen. Der Ökumene-Beauftragte des Vatikans will die Kontakte bald wieder aufnehmen.\nWie der katholische Informationsdienst SIR am Wochenende berichtete, fand die traditionelle Zeremonie am Montag im Petersdom in deutlich verkleinertem Rahmen statt. Auch der liturgische Ablauf musste den Seuchenschutzbestimmungen angepasst werden.\nFür Kurt Koch eine «beispiellose Situation»\nDer für Ökumene-Fragen zuständige Kurienkardinal Kurt Koch habe den griechisch-orthodoxen Patriarchen von Konstantinopel Bartholomaios I. vorab über die Einschränkungen informiert. Er hoffe, dass «die unendliche Barmherzigkeit Gottes uns diese beispiellose Situation überwinden lässt», wird aus dem Brief des Kardinals zitiert. Man gehe von einer Wiederaufnahme der regelmässigen Kontakte nach dem Sommer aus.\nJedes Jahr an Peter und Paul segnet der Papst die sogenannten Pallien, die für kürzlich ernannte Metropolitan-Erzbischöfe bestimmt sind. Bei diesen Ehrenzeichen handelt es sich um mit Kreuzen bestickte weisse Schulterbänder; sie sollen die besondere Verbundenheit der Erzbischöfe mit Rom ausdrücken. Jenen Geistlichen, die wegen der Pandemie nicht persönlich teilnehmen können, wird das Band in ihre Diözesen geschickt.\nBesuche seit 40 Jahren\nDie katholische Kirche gedenkt am 29. Juni der Apostel Petrus und Paulus. Sie starben der Überlieferung nach um das Jahr 64 als Märtyrer in Rom und sind auch Schutzheilige der Stadt; deshalb ist der Tag in Rom und im Vatikan Feiertag. Seit mehr als 40 Jahren kommt eine orthodoxe Delegation des Ökumenischen Patriarchats von Konstantinopel zu den Feierlichkeiten.\nDer Vatikan seinerseits entsendet jeweils zum Andreasfest am 30. November eine Delegation zu den Feiern mit Patriarch Bartholomaios am Patronatsfest des Ökumenischen Patriarchats in Istanbul. (kna)\n\n© Katholisches Medienzentrum, 29.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-29 11:30", "author": "Wie der katholische Informationsdienst SIR am Wochenende berichtete, fand die traditionelle Zeremonie am Montag im Petersdom in deutlich verkleinertem Rahmen statt. Auch der liturgische Ablauf musste den Seuchenschutzbestimmungen angepasst werden."}