{"id": "papst-franziskus-an-ordensleute-nehmt-nicht-alles-so-ernst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus an Ordensleute: Nehmt nicht alles so ernst", "text": "\nPapst Franziskus hat Ordensleute zu mehr Humor animiert. Das sei der höchste Ausdruck des Lebens mit Christus, nebst Freude und Frieden.\n«Wie traurig ist es, geweihte Männer und Frauen ohne Sinn für Humor zu sehen, die alles so ernst nehmen. Bitte. Das Leben mit Jesus heisst fröhlich zu sein, und es beinhaltet die Fähigkeit, der Heiligkeit diesen Sinn für Humor zu geben», sagte Papst Franziskus in einer Videobotschaft an die Teilnehmer eines Kongresses zum Ordensleben in Lateinamerika am Freitag.\nGeht nicht nur ums Überleben\nFranziskus warnte auch davor, sich als Ordensgemeinschaft rein auf «das Überleben» zu konzentrieren. Der höchste Ausdruck des Lebens mit Christus seien Freude, Frieden, sowie der Sinn für Humor. Hierfür sei ein interkultureller Glaube wichtig. Denn Einheit sei keine Gleichförmigkeit, sondern «eine facettenreiche Harmonie», betonte das Kirchenoberhaupt.\nDigitales Treffen\nDer von der lateinamerikanischen Ordenskonferenz CLAR organisierte Kongress zum Ordensleben in Lateinamerika und der Karibik findet vom 13. bis 15. August digital statt. Das Motto lautet «Hin zu einem interkongregationalen, interkulturellen und sich bewegenden Ordensleben». An dem digitalen Treffen beteiligte sich mit einer Videobotschaft auch der Präsident des Lateinamerikanischen Bischofsrates CELAM, Erzbischof Hector Miguel Cabrejos Vidarte. (cic)\n\nMarkus Somm: «Ich verzichte lieber ganz auf religiöse Witze»\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 16:58", "author": "cic"}