{"id": "papst-eucharistiefeier-nicht-von-geschwisterlichkeit-trennen", "tag": "Vatikan", "title": "Eucharistiefeier nicht von Geschwisterlichkeit trennen", "text": "\nZum Fronleichnamsfest hat Papst Franziskus noch einmal die doppelte Bedeutung der christlichen Eucharistiefeier erläutert.\nLeib und Blut Christi hätten eine spirituell-mystische und eine gemeinschaftsstiftende Bedeutung, sagte das Kirchenoberhaupt am Sonntag beim traditionellen Mittagsgebet auf dem Petersplatz.\nDie Feier und der Empfang der Kommunion vereinten die Gläubigen zum einen mit Jesus Christus, der mit Leib und Blut in Brot und Wein real gegenwärtig sei. Zum anderen vereine die Eucharistiefeier die Gläubigen untereinander. Beides sei nicht voneinander zu trennen.\nAufrichtige Geschwisterlichkeit\n«Man kann nicht an der Eucharistie teilnehmen, ohne sich zu aufrichtiger gegenseitiger Geschwisterlichkeit zu verpflichten», mahnte das Kirchenoberhaupt.\nWie bereits am vergangenen Sonntag sprach Franziskus vom Fenster des Arbeitszimmers im Apostolischen Palast und nicht mehr nur per Video aus der Bibliothek. Dazu hatten sich erneut mehrere hundert Menschen auf dem Petersplatz versammelt, die meisten in lockeren Abständen.\nDas Gute in der Erinnerung.\nZuvor hatte Franziskus im Petersdom eine Messe zum Fronleichnamsfest gefeiert, erstmals wieder mit einer grösseren Zahl von rund 50 Gläubigen.\nKernanliegen der Eucharistie, so der Papst, sei es, «sich an das Gute zu erinnern, das man empfangen hat.» Dies sei keine Privatangelegenheit, sondern verbinde den Gläubigen mit Gott und Mitmenschen.\nFronleichnam am Sonntag\nOffizieller Termin des Fronleichnamsfestes, an dem die Gegenwart von Jesus Christus in der Form einer konsekrierten Hostie besonders verehrt wird, ist der Donnerstag zehn Tage nach Pfingsten. Da dieser Tag in Italien kein staatlicher Feiertag ist, finden die meisten Gottesdienste am darauf folgenden Sonntag statt. (cic)\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 14:18", "author": "cic"}