{"id": "papst-beklagt-ohrenbetaeubenden-laerm-der-kriege-und-konflikte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst beklagt «ohrenbetäubenden Lärm der Kriege und Konflikte»", "text": "\nPapst Franziskus hat den «ohrenbetäubenden Lärm der Kriege und Konflikte» weltweit beklagt. Trotz vieler Anstrengungen für einen konstruktiven Dialog zwischen den Nationen verstärke sich dieser Lärm, schreibt das Kirchenoberhaupt am Dienstag in seiner Botschaft zum katholischen Weltfriedenstag am 1. Januar 2022.\nIndes verbreiteten sich Krankheiten im Ausmass von Pandemien, verschlimmerten sich die Folgen des Klimawandels und der Umweltschäden und verschärfe sich das Drama des Hungers und des Durstes.\nDie diesjährige Botschaft trägt den Titel «Bildung, Arbeit, Dialog zwischen den Generationen: Instrumente zur Schaffung eines dauerhaften Friedens». Weiter kritisiert Franziskus darin das Wirtschaftssystem, das «mehr auf dem Individualismus als auf einer solidarischen Teilhabe beruht».\nSozialpakt und Grundvertrauen\nEr schlägt deshalb drei Wege für den Aufbau eines dauerhaften Friedens vor: Dialog zwischen den Generationen, Bildung und Arbeit. Alle drei Dinge seien unabdingbar für einen «Sozialpakt», so der Pontifex.\nDer Dialog als erster Schritt erfordere dabei ein Grundvertrauen zwischen den Gesprächspartner. «Zu diesem gegenseitigen Vertrauen müssen wir zurückfinden, um es uns wieder anzueignen», so Franziskus. Die technischen und wirtschaftlichen Fortschritte hätten die Generationen oft einander entfremdet. Die gegenwärtigen Krisen zeigten indes die Notwendigkeit des Zusammenspiels: die Erfahrung der Älteren gepaart mit der Dynamik der Jüngeren.\nSoziale Missstände\nGrundlagen einer zivilisierten Gesellschaft auf dem Weg zum Frieden seien dabei Bildung und Erziehung, führt der Papst aus. Hier seien die Investitionen jedoch stark zurückgegangen. Dafür gebe es mehr Gelder für eine weltweite Aufrüstung. Das müsse sich schnellstmöglich ändern. Mit der Bildung wachse auch das Verständnis für Kultur und deren Vielfalt.\nUnd Bildung sei die Voraussetzung für eine gute Arbeit, schreibt Franziskus weiter. Die Covid-19-Pandemie habe die bereits herausgeforderte Arbeitswelt jedoch erschwert. Informelle Arbeit, ja Formen der Sklaverei hätten zugenommen. Doch Arbeit sei die Grundlage, auf der Gerechtigkeit und Solidarität in jeder Gemeinschaft aufgebaut werden könne. Daher müsse menschenwürdige Arbeit wieder mehr gefördert werden, von der Politik und den Unternehmen – im Sinne aller.\nDer Weltfriedenstag der katholischen Kirche wird seit 1968 jährlich am 1. Januar begangen; er geht zurück auf eine Initiative Papst Pauls VI. (1963-1978). Zum Weltfriedenstag veröffentlicht der Papst jeweils vorab eine Weltfriedensbotschaft, in der er ein Thema näher erörtert. (cic)\n\n\nPapst Franziskus sehr besorgt über Spannungen um Ukraine\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 11:57", "author": "cic"}