{"id": "papst-franziskus-schreibt-brief-an-deutsche-bischoefe", "tag": "International", "tag2": "International", "title": "Papst Franziskus schreibt Brief an deutsche Bischöfe", "text": "\nBonn, 26.6.19 (kath.ch) Papst Franziskus hat den katholischen Bischöfen in Deutschland einen Brief geschrieben, in dem es offenbar um die Reformdebatte und den «synodalen Weg» geht. \nEntsprechende Informationen des Kölner Internetportals domradio.de bestätigten kirchliche Kreise am Mittwoch der deutschen Katholischen Nachrichten-Agentur in Bonn. Der Inhalt des Briefs ist bisher nicht bekannt.\nWegmarken berücksichtigen\nDen Angaben zufolge hat der Vatikan-Botschafter in Deutschland, Nuntius Nikola Eterovic, den Brief am Wochenbeginn bei der Tagung des Ständigen Rats in Berlin den Bischöfen überbracht. Laut domradio.de hat der Papst den «synodalen Weg» nicht verboten, wohl aber die Berücksichtigung einiger Wegmarken angemahnt. Unter anderem solle man die Einheit mit der Weltkirche suchen und den Weg der katholischen Lehre nicht verlassen.\nDie meisten Bischöfe seien überrascht gewesen, manche aber hätten wohl schon gewusst, dass ein solcher Brief auf dem Weg sei, berichtet das Portal weiter.\nDeutsche Bischöfe suchen neue Wege\nNach intensivem Ringen hatten die deutschen Bischöfe im März bei ihrer Vollversammlung in Lingen ohne Gegenstimmen und bei vier Enthaltungen einen «verbindlichen synodalen Weg» beschlossen. Dabei soll es um Themen wie Macht, Sexualmoral und die Lebensform der Priester gehen. Ein weiteres Forum zur künftigen Rolle der Frauen in der Kirche ist im Gespräch.\nUnter Mitarbeit von katholischen Laien und externen Fachleuten wollen die Bischöfe ihre Positionen zu diesen und anderen strittigen Fragen klären. Der Zeitplan sieht vor, dass Vertreter von Bischofskonferenz und Zentralkomitee der deutschen Katholiken (ZdK) Anfang Juli über das weitere Vorgehen beraten.\nSynodaler Weg\nEine erste grosse Runde soll Mitte September mit etwa 80 Teilnehmern tagen. Zuletzt hatten sich der Regensburger Bischof Rudolf Voderholzer sowie der scheidende Augsburger Bischof Konrad Zdarsa kritisch über den «synodalen Weg» geäussert.\nDer Kölner Kardinal Rainer Maria Woelki sprach sich gegen Reformen nach dem Vorbild des liberalen Protestantismus aus, stellte aber den beschlossenen Weg als solchen nicht in Frage. (kna)\n\nDeutsche Bischöfe beschliessen «synodalen Weg» zu Sexualmoral\n\n\n© Katholisches Medienzentrum, 26.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-26 16:05", "author": "kna"}