{"id": "papst-bittet-um-weltweite-waffenruhe", "tag": "Vatikan", "title": "Papst bittet um weltweite Waffenruhe", "text": "\nPapst Franziskus hat sich in der Corona-Pandemie mit eindringlichen Appellen an die Weltöffentlichkeit und die eigenen Gläubigen gewandt. Den Sonntag rief er als einen «Tag der Tränen» aus. \n Burkhard Jürgens  \nKonfliktparteien weltweit bat der Papst um eine sofortige Waffenruhe, damit die internationale Gemeinschaft geeint gegen das Virus vorgehen könne. Bereits am Freitagabend hatte das Kirchenoberhaupt in einer einzigartigen Geste den Segen «Urbi et orbi» erteilt und die Menschen zum Zusammenhalt aufgerufen. \nVerwundbare Gesellschaft\nDie Pandemie habe die Verwundbarkeit der Gesellschaft\naufgedeckt, sagte der Papst am Freitag. Ungeachtet sozialer und ökologischer\nKrisen habe die Menschheit «unerschrocken weitergemacht in der Meinung, dass\nwir in einer kranken Welt immer gesund bleiben würden».\nJetzt sei klar geworden, «dass wir alle im selben Boot sitzen, alle schwach und orientierungslos sind, aber zugleich wichtig und notwendig».\nHumanitäre Hilfe ermöglichen\nIn einem Aufruf am Sonntag stellte sich Franziskus hinter die Forderung von UNO-Generalsekretär Antonio Guterres nach einem sofortigen Stopp aller Kampfhandlungen. Dieser solle die Schaffung von Korridoren für humanitäre Hilfe, Diplomatie und Aufmerksamkeit für besonders Schutzbedürftige ermöglichen, sagte er per Video.\nBesorgt äusserte sich der Papst über eine unkontrollierte Ausbreitung des Coronavirus in überfüllten Gefängnissen. Dort drohe eine «Tragödie». Franziskus verwies auf eine entsprechende Warnung der UNO-Menschenrechtsbeauftragten Michelle Bachelet. \nDie Behörden rief er zu geeigneten Massnahmen auf. Auch erinnerte er an andere Personengruppen, die durch ein erzwungenes Zusammenleben besonders der Gefahr einer Covid-19-Erkrankung ausgesetzt seien, etwa in Pflegeheimen oder Kasernen.\nLeidende nicht alleine lassen\nZuvor mahnte Franziskus katholische Christen, die von der Pandemie Betroffenen in ihrem Leiden nicht allein zu lassen. Wörtlich sprach er in einem Gottesdienst von einem «Sonntag der Tränen». Jesus selbst habe sich angesichts von Krankheit und Tod eines Freundes nicht geschämt zu weinen, und er weine auch jetzt. \nFranziskus erinnerte an Menschen in Quarantäne, einsame Alte und Patienten, aber auch Eltern, die nicht mehr das Geld für die Ernährung ihrer Kinder hätten. Die Messe, an der nur wenige enge Mitarbeiter des Papstes teilnahmen, wurde im Internet übertragen.\nTreffen mit Bürgermeisterin von Rom\nAm Samstag empfing Franziskus Roms Bürgermeisterin Virginia Raggi in Privataudienz. Über Inhalte wurde nichts bekannt. Raggi nannte in einem Tweet die Worte des Papstes bei der Segensfeier am Freitagabend «Balsam für uns alle in einem Moment des Leidens». \nRom vereine sich mit seinem Gebet. «Rudern wir gemeinsam in diesem Sturm, denn keiner rettet sich allein», schrieb die Politikerin der Fünf-Sterne-Bewegung.\nMesse im Vatikan gut besucht\nWährend in Italien öffentliche Gottesdienste ausgesetzt sind, feierte Kardinal Angelo Comastri am Sonntag im Petersdom eine Messe mit zahlreichen Gläubigen. In seiner Predigt beklagte der 76-Jährige, der Gedanke an den Tod werde heute in einem frenetischen Streben nach Vergnügung verdrängt.\nNachdem in den vergangenen Wochen Videoausschnitte kursierten, wie Comastri ungeachtet der Schutzempfehlungen gegen das Virus weiterhin die Mundkommunion praktiziert, zeigte das Vatikanfernsehen am Sonntag keine Bilder von der Kommunionausteilung, sondern blendete das Fenster über dem Hauptaltar ein. (cic)\n\n© Katholisches Medienzentrum, 29.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-29 16:34", "author": "Burkhard Jürgens"}