{"id": "papst-franziskus-feiert-grosse-messe-im-marienwallfahrtsort-sastin", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst Franziskus feiert grosse Messe im Marienwallfahrtsort Sastin", "text": "\nDie grossen Nationalwallfahrten sind in der Slowakei als Äusserungen der Volksfrömmigkeit nach wie vor von grosser Bedeutung. Auf dem Besuchsprogramm des Papstes stehen unter anderem zwei Gottesdienste in Presov und im slowakischen Nationalheiligtum in Sastin. \nWolfgang Bahr\nFür viele Slowaken ist es nicht nur Abschluss, sondern auch Höhepunkt des anstehenden Papstbesuchs in ihrem Heimatland: 26 Jahre nach Johannes Paul II. kommt am 15. September auch Papst Franziskus in das Marienheiligtum von Sastin und leitet dort die traditionelle Wallfahrt zur Mater Dolorosa, der Siebenfach schmerzensreichen Muttergottes und Hauptpatronin der Slowakei.\nAuch Spitzen des Staates vertreten\nZehntausende kommen abseits von Pandemie-Jahren zu ihrem Gedenktag am 15. September in den Wallfahrtsort im slowakischen Nordwesten, und stets sind auch die Spitzen des Staates vertreten. Denn Wallfahrten sind in der Slowakei als Äusserungen der Volksfrömmigkeit bis in die Gegenwart von grosser Bedeutung. Überregional betrifft dies neben Sastin vor allem auch die Kyrill-und-Method-Wallfahrt am 5. Juli nach Nitra und die Wallfahrt auf den Marienberg bei Levoca (Leutschau) zum Festtag der Heimsuchung Mariens Anfang Juli.\nDie Teilnahme prominenter Zelebranten und Persönlichkeiten des öffentlichen Lebens ist bei diesen Wallfahrten die Regel. So wurde die Nationalwallfahrt nach Nitra heuer vom Vorsitzenden der Polnischen Bischofskonferenz, Erzbischof Stanislaw Gadecki, geleitet; anwesend war unter anderem Ministerpräsident Eduard Heger. Im Jahr 1995, als der Wiener Kardinal Christoph Schönborn Hauptzelebrant auf dem Marienberg war, soll eine halbe Million Menschen in den Wallfahrtsort am Rand der vormals deutschen Stadt Zips (Spis) gekommen sein. \nPapstreise nach Budapest und die Slowakei\nPapst Franziskus reist vom 12. bis 15. September erst nach Budapest und dann in die Slowakei. Seine 34. Auslandsreise beginnt der Papst am 12. September mit einer siebenstündigen Visite in der ungarischen Hauptstadt. Er feiert dort den Abschlussgottesdienst des einwöchigen Eucharistischen Weltkongresses (5.-12.9.) der katholischen Kirche. Von Budapest aus geht es weiter in die Slowakei. Neben Begegnungen mit Vertretern der Ortskirche, anderer Kirchen und Religionsgemeinschaften und der Zivilgesellschaft sowie den Spitzenvertretern des Staates umfasst das Besuchsprogramm zwei Gottesdienste in Presov und im slowakischen Nationalheiligtum in Sastin. In Kosice ist ein Jugendtreffen und ein Besuch in der von Angehörigen der Roma-Minderheit bewohnten Plattenbausiedlung Lunik IX geplant. (kap)   \nAll diese Heiligtümer haben eine weit zurückreichende Geschichte. Allerdings sind in der Slowakei in jüngster Zeit auch neue Pilgerstätten entstanden. Genannt werden kann hier der Steinbruch am Berg Butkov bei Ladce im Waagtal (Vah) wo, ausgehend von Karol Wojtylas zeitweiligem Einsatz in einem Steinbruch, insbesondere der Kult des heiligen Papstes Johannes Paul II. gepflegt wird. Ein stark frequentierter Wallfahrtsort der griechisch-katholischen Kirche ist der Berg Zvir bei Litmanov in den Karpaten, wo zwischen August 1990 und Oktober 1995 der damals elfjährigen Iveta Korcakova und der dreizehnjährigen Katarina Ceselkova die Jungfrau Maria erschienen sein soll.\nGrosse Heiligenverehrung im Land\nNach der Gottesmutter Maria kommt der höchste Grad der Heiligenverehrung in der Slowakei den beiden Glaubensaposteln Cyrill und Method zu. Method (Taufnahme Michael) wurde um 815, sein Bruder Cyrill (Taufname Konstantin) 827 in Thessaloniki geboren. \nAls erster in der Slowakei geborener Heiliger gilt Gorazd, ein Nachfolger Methods im 9. Jahrhundert. Weiters werden aus der früheren Zeit die Eremiten Benedikt und Svorad (um 980-um 1030) verehrt. \nHeilige Märtyrer aus kommunistischer Zeit\nDrei Seligsprechungen Johannes Pauls II. galten Opfern des Kommunismus: 2001 sprach er den Presover Eparchen Pavol Peter Gojdic (1888-1970) selig, bei seinem letzten Besuch der Slowakei im Jahr 2003 Godjics Weihbischof Vasil Hopko (1904-1976) sowie Zdenka Cecilia Selingova (1916-1955) von der Kongregation der Barmherzigen Schwestern vom Heiligen Kreuz, die erste seliggesprochene Slowakin. Ein weiterer Märtyrer des Kommunismus, der Don-Bosco-Salesianer Titus Zeman (1915-1969), wurde 2017 unter Papst Franziskus ebenso seliggesprochen wie 2018 Anna Kolesarova (1928-1944), die von einem russischen Soldaten erschossen wurde, weil sie sich weigerte mit ihm zu schlafen.\nVojtassak-Seligsprechung stockt\nWährend dem seligen Pavol Peter Gojdic, der gegen die Deportationen von Juden ins KZ öffentlich protestiert hatte, von der israelischen Gedenkstätte Yad Vashem der Titel eines «Gerechten unter den Völkern» zuerkannt wurde, stockt der Seligsprechungsprozess für Bischof Jan Vojtassak (1887-1965) seit der Einleitung 1996 trotz nachdrücklicher Bemühungen vor allem von Vojtassaks einstiger Diözese Spis.\nVojtassak war Mitglied des Staatsrats der mit dem Dritten Reich verbündeten Slowakischen Republik und es wird hinterfragt, inwieweit ihn dadurch an den antisemitischen Massnahmen des Staates eine Mitschuld trifft. Die Abwägung des Verhaltens kirchlicher Würdenträger in der Slowakischen Republik des Priesterpräsidenten Jozef Tiso (1887-1947) und ihrer Verfolgung durch die Kommunisten ist bis heute ein brisantes Thema. (kap)\n\nPapst reist im Herbst nach Budapest – “kein Ungarn-Besuch”\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 14:33", "author": "Wolfgang Bahr"}