{"id": "papst-erkennt-amazonas-kirchenkonferenz-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst erkennt Amazonas-Kirchenkonferenz an", "text": "\nIm Schlussdokument der Amazonas-Synode steht: «Wir schlagen vor, ein ständiges und repräsentatives bischöfliches Organ zu schaffen, das die Synodalität in der Region fördert.» Nun gibt es eine neue öffentliche Körperschaft kirchlichen Rechts.\nPapst Franziskus hat eine im Sommer 2020 geschaffene Kirchenkonferenz für die Amazonas-Region offiziell anerkannt. Wie der Vatikan am Mittwoch mitteilte, verlieh das Kirchenoberhaupt bei einem Treffen mit dem Leiter der Bischofskonferenz, Kardinal Marc Ouellet, am 9. Oktober der Konferenz den Status einer öffentlichen Körperschaft kirchlichen Rechts.\nEine Frucht von «Querida Amazonia»\nDie neue Einrichtung ist ein Ergebnis der Amazonas-Synode vom Herbst 2019; sie soll vor allem die Stärkung des Glaubenslebens fördern. Sobald die Statuten des neuen Gremiums fertig sind, solle der Papst sie genehmigen. Im Sommer des vergangenen Jahres hatte Vertreter aus neun Ländern der Region die «Conferencia Eclesial de la Amazonia» geschaffen.\nIm Schlussdokument der Amazonas-Synode vom Oktober 2019 in Rom heisst es unter Punkt 115: «Wir schlagen vor, ein ständiges und repräsentatives bischöfliches Organ zu schaffen, das die Synodalität in der Region fördert.» Es solle behilflich sein, «das amazonische Antlitz dieser Kirche zu konturieren und neue Wege für den Evangelisierungsauftrag zu entdecken». Anliegen ist demnach auch eine bessere Inkulturation des christlichen Glaubens in Amazonien.\nAutonomer Status\nDie konstituierende zweitägige Sitzung fand im Juli 2020 wegen der Corona-Pandemie per Videoschalte statt. Neben den Kardinälen Claudio Hummes (Brasilien) und Pedro Barreto (Peru) waren auch vier Kardinäle aus Rom unter den Teilnehmern. Dem Projekt war eine monatelange Vorbereitungsphase vorausgegangen. Organisatorisch begleitet wurde es laut Vatikan-Angaben von der Bischofskongregation in Rom.\nIn Lateinamerika wurde die Conferencia Eclesial de la Amazonia dem bestehenden Lateinamerikanischen Bischofsrat CELAM angegliedert, erhielt allerdings einen autonomen Status. In der neuen Konferenz sind Bischöfe, Priester, Diakone und Angehörige der indigenen Völker aller Amazonas-Staaten vertreten. Den Vorsitz übernahm Kardinal Hummes. (cic)\n\n\nKardinal Michael Czerny: “Es geht um die Reparatur der Kirche”\n\n\n© Katholisches Medienzentrum, 20.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-20 20:06", "author": "cic"}