{"id": "pariser-kirche-st-sulpice-durch-feuer-beschaedigt", "tag": "", "tag2": "", "title": "Pariser Kirche St. Sulpice durch Feuer beschädigt", "text": "\nParis, 18.3.19 (kath.ch) Die bekannte Pariser Kirche Saint-Sulpice ist bei einem Feuer beschädigt worden. Wie die Zeitung «Le Parisien» online berichtet, geriet am Sonntagnachmittag das äussere Holzportal des Südquerhauses aus bislang ungeklärter Ursache in Brand.\nIn Paris ist die aus dem 17. Jahrhundert stammende Kirche Saint-Sulpice bei einem Feuer beschädigt worden. Die Pariser Feuerwehr löschte den Brand den Angaben zufolge innerhalb von 15 Minuten. Niemand wurde verletzt.\nDer Pariser Erzbischof Michel Aupetit dankte Feuerwehr und Polizei in einer Twitter-Nachricht für ihr rasches Eingreifen. Man warte nun auf die Ergebnisse der laufenden polizeilichen Untersuchung zur Brandursache.\nPriesterseminar und Schule\nDie katholische Pfarrkirche im Pariser Stadtteil Saint-Germain-des-Prés wurde von einigen französischen Adelsfamilien als Grabstätte gewählt. In der Krypta ist zudem der Komponist und langjährige Organist von Saint-Sulpice, Charles Marie Widor, bestattet. Der Dichter Heinrich Heine heiratete dort. Aus dem Priesterseminar und der Schule von Saint-Sulpice gingen führende Köpfe der Französischen Revolution hervor.\nIm Internet verbreitete Videos und Bilder zeigen den aus der Fassade quellenden schwarzen Rauch und die Flammen. (kap/kna)\n\n© Katholisches Medienzentrum, 18.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-18 17:18", "author": "In Paris ist die aus dem 17. Jahrhundert stammende Kirche Saint-Sulpice bei einem Feuer beschädigt worden. Die Pariser Feuerwehr löschte den Brand den Angaben zufolge innerhalb von 15 Minuten. Niemand wurde verletzt."}