{"id": "pariser-kathedrale-notre-dame-in-flammen", "tag": "International", "tag2": "International", "title": "Immense Schäden nach Brand in Pariser Kathedrale Notre-Dame", "text": "\nParis, 15.4.19 (kath.ch) In der Kathedrale Notre-Dame de Paris ist am Montagabend ein Feuer ausgebrochen. Das Feuer könnte im Zusammenhang mit den Renovationsarbeiten stehen, die derzeit in Gang sind.\n\nIn der weltberühmten Kathedrale Notre-Dame in Paris ist am Montagabend ein Brand ausgebrochen. Aus dem Hauptschiff der Kirche schlugen Flammen und meterhohe Rauchwolken. Bald brannte der gesamte Dachbereich. Der Himmel über der Seine färbte sich glutrot. Der 96 Meter hohe hölzerne Vierungsturm aus dem 13. Jahrhundert brannte aus und stürzte ein.\nDornenkrone Jesu gerettet\nInzwischen ist das verheerende Feuer in der Pariser Kathedrale Notre-Dame nach Angaben der Feuerwehr «vollkommen unter Kontrolle». Wie Medien am Dienstag unter Berufung auf Einsatzkräfte weiter berichteten, gab es am Morgen lediglich noch einzelne Glutnester. Demnach konnten die Grundsubstanz der Kirche sowie die Fassade mit den beiden Haupttürmen gerettet werden. Offenbar ebenso wie wichtige Gemälde, Kunstgegenstände und Reliquien, darunter auch die traditionell verehrte Dornenkrone Jesu.\nÜber 400 Einsatzkräfte waren im Einsatz. Medienberichten zufolge wurde ein Feuerwehrmann schwer verletzt. Der Brand hatte weltweit Entsetzen ausgelöst. Die Brandursache war Medienberichten zufolge zunächst unklar. Informationen darüber, ob sich noch Menschen in der Kirche befinden, gab es nicht. Die französische Zeitung «Figaro» berichtete unter Berufung auf Feuerwehrleute, der Brand sei am frühen Abend im Dachstuhl ausgebrochen.\nRenovation für 60 Millionen Euro\nDas Feuer war am Montagabend ausgebrochen, Flammen und meterhohe Rauchwolken standen über dem Hauptschiff. Der gesamte Dachbereich brannte. Wie es zu dem Brand kam, wird derzeit untersucht. Möglich ist ein Zusammenhang mit Renovierungsarbeiten am Dachstuhl. Der 96 Meter hohe hölzerne Vierungsturm aus dem 13. Jahrhundert brannte aus und stürzte ein. Frankreichs Präsident Emmanuel Macron sagte einen Wiederaufbau von Notre-Dame zu.\nDie Kathedrale wurde aktuell für rund 60 Millionen Euro aufwändig renoviert. Nach Angaben der Feuerwehr könnte der Brand mit den Arbeiten zusammenhängen. Die Polizei gab zunächst keine Informationen über den Zwischenfall bekannt.\nMacron: «Traurig, diesen Teil von uns brennen zu sehen»\nFrankreichs Präsident Emmanuel Macron schrieb auf Twitter, seine Gedanken seien bei allen Katholiken und Franzosen. «Wie alle unsere Landsleute bin ich heute Abend traurig, diesen Teil von uns brennen zu sehen.»\n\n\nNotre-Dame de Paris en proie aux flammes. Émotion de toute une nation. Pensée pour tous les catholiques et pour tous les Français. Comme tous nos compatriotes, je suis triste ce soir de voir brûler cette part de nous.\n— Emmanuel Macron (@EmmanuelMacron) April 15, 2019\n\n \nDie Pariser Bürgermeisterin Anne Hidalgo sprach auf Twitter von einem «schrecklichen Feuer». Die Feuerwehr tue alles, um den Brand unter Kontrolle zu bringen. Zugleich rief Hidalgo dazu auf, den Sicherheitsbereich im Umfeld der Kathedrale einzuhalten. Der erste stellvertretende Bürgermeister von Paris, Emmanuel Gregoire, forderte die Pariser auf, das Gebiet zu evakuieren und die Rettungskräfte ihre Arbeit machen zu lassen.\nPapst spricht Mitgefühl aus\nNach dem Brand der Kathedrale Notre-Dame in Paris hat Papst Franziskus seine Nähe zu den Katholiken Frankreichs und der Pariser Bevölkerung zum Ausdruck gebracht. Wie Vatikansprecher Alessandro Gisotti am Dienstagmorgen twitterte, betet der Papst für alle, die sich der dramatischen Lage gestellt haben und dies weiter tun. Bereits am Montagabend hatte Gisotti mit ähnlichen Worten das Mitgefühl des Heiligen Stuhls bekundet.\nWeltweit reagierten Vertreter von Kirche und Politik mit Trauer und Entsetzen. Der Pariser Erzbischof Michel Aupetit rief zum Gebet und zur Zuversicht auf. Der Sprecher der Französischen Bischofskonferenz, Olivier Ribadeau Dumas, äusserte sich auf Twitter «furchtbar traurig» über «den Verlust, den dies für die Katholiken unseres Landes und alle Franzosen bedeutet». Der Rektor der Pariser Grossen Moschee, Dalil Boubakeur, twitterte: «Bitten wir Gott, dieses für unsere Herzen so wertvolle Denkmal zu bewahren.»\nBis zu 14 Millionen Besucher jährlich\nIn den Sozialen Medien kursierten zahlreiche Videos, die zeigen, wie Flammen und Rauchwolken aus der Kathedrale schlagen. Die frühgotische Kathedrale Notre-Dame wurde zwischen 1163 und 1345 erbaut. Sie wird jährlich von 12 bis 14 Millionen Menschen besucht.\nUnesco-Generaldirektorin Audrey Azoulay forderte eine schnelle Beurteilung der Schäden. Schon in den ersten Stunden müssten strategisch wichtige Entscheidungen getroffen werden. (kna)\n\n\n«Wir werden diese Kathedrale wieder aufbauen»\n\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 00:16", "author": "In der weltberühmten Kathedrale Notre-Dame in Paris ist am Montagabend ein Brand ausgebrochen. Aus dem Hauptschiff der Kirche schlugen Flammen und meterhohe Rauchwolken. Bald brannte der gesamte Dachbereich. Der Himmel über der Seine färbte sich glutrot. Der 96 Meter hohe hölzerne Vierungsturm aus dem 13. Jahrhundert brannte aus und stürzte ein."}