{"id": "parlament-genehmigt-fristverlaengerung-bei-konzernverantwortungsinitiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Parlament genehmigt Fristverlängerung bei Konzernverantwortungsinitiative", "text": "\nBern, 22.3.19 (kath.ch) Das Parlament muss bis in einem Jahr die Konzernverantwortungsinitiative (Kovi) fertig behandelt haben. Am Freitag stimmten sowohl der Ständerat wie der Nationalrat der Verlängerung der Frist zur Behandlung der Volksinitiative zu. Eine weitere Fristverlängerung ist gemäss dem «Verein Konzernverantwortungsinitiative» in Bern nicht möglich, hiess es auf Anfrage.\nNach dem Ständerat stimmte auch der Nationalrat stillschweigend einer Fristverlängerung um ein Jahr bis zum 10. April 2020 zu, meldet die Nachrichtenagentur Keystone-SDA am Freitag. Die Räte seien sich derzeit uneins, wie mit der Volksinitiative «Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt» (Konzernverantwortungsinitiative) umzugehen sei.\nNationalrat befürwortet Gegenvorschlag\nDer Nationalrat hatte sich im vergangenen Juni für einen Gegenvorschlag der Kommission für Rechtsfragen des Nationalrates ausgesprochen. Laut dem Ständerat sollen dagegen Schweizer Unternehmen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland nicht haften. Das Geschäft geht darum wieder an den Nationalrat zurück. Dieser könnte im kommenden Juni die Vorlage ein zweites Mal behandeln, hiess es auf Anfrage beim «Verein Konzernverantwortungsinitiative» in Bern.\nDie Kovi will erreichen, dass Konzerne mit Sitz in der Schweiz bei ihren Geschäften sicherstellen, dass sie die Menschenrechte weltweit respektieren und Umweltstandards einhalten. Zur Trägerschaft der Initiative gehören auch kirchliche Organisationen. (sda/gs)\n \n\nStänderat will nichts von der Konzernverantwortungsinitiative wissen\n\n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 15:34", "author": "Nach dem Ständerat stimmte auch der Nationalrat stillschweigend einer Fristverlängerung um ein Jahr bis zum 10. April 2020 zu, meldet die Nachrichtenagentur Keystone-SDA am Freitag. Die Räte seien sich derzeit uneins, wie mit der Volksinitiative «Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt» (Konzernverantwortungsinitiative) umzugehen sei."}