{"id": "parlament-will-indirekten-gegenvorschlag-zur-burkainitiative", "tag": "Schweiz", "title": "Gegenvorschlag zur Burkainitiative angenommen", "text": "\nDas Schweizer Parlament will eine gesetzliche Pflicht einführen, das Gesicht zu zeigen, wenn eine Person identifiziert werden muss. Nach dem Ständerat hat sich am Donnerstag auch der Nationalrat für einen indirekten Gegenvorschlag zur Burkainitiative ausgesprochen.\nDer Grundsatzentscheid in der grossen Kammer fiel mit 94\nzu 90 Stimmen bei 5 Enthaltungen. Eine Allianz aus SP-, Mitte-, FDP- sowie\nGLP-Vertretern setzte sich durch. Gegen den vom Bundesrat als Gegenvorschlag\neingebrachten Gesetzesentwurf stimmten geschlossen die SVP und mehrheitlich die\nGrünen, dazu einzelne Mitglieder der FDP.\nDie Staatspolitische Kommission des Nationalrats (SPK)\nhatte einen Gegenvorschlag zur Burkainitiative noch knapp abgelehnt. Wegen der\nEmpfehlung für Nichteintreten wurde am Donnerstag auch noch nicht über das\ngenerelle Verhüllungsverbot diskutiert, wie es das Volksbegehren des Egerkinger\nKomitees um den Solothurner SVP-Nationalrat Walter Wobmann fordert. Darüber\ndebattiert die grosse Kammer dann nächstes Jahr.\nVerbote nur bei Behördengängen\nDie SPK sprach sich mit 13 zu 9 Stimmen bei 3\nEnthaltungen dagegen aus. Die Wortmeldungen am Donnerstag zeigten bereits, dass\nes die Initiative auch in der grossen Kammer schwer haben dürfte. Eine knappe\nMehrheit befand am Ende jedoch, dass die Probleme, welche das Volksbegehren\naufzeige, ernst genommen werden müssten.\nKonkret will das Parlament die Kompetenz für\nVerhüllungsverbote bei den Kantonen belassen. Mit dem indirekten Gegenvorschlag\nwollen die Räte aber eine gesetzliche Pflicht einführen, das Gesicht zu zeigen,\nwenn eine Person identifiziert werden muss, beispielsweise zur\nBillettkontrolle.\n«Nicht revolutionär»\nLaut Gerhard Pfister (CVP/Zug) regelt der Gesetzesentwurf\n«nur das, was der Bund regeln darf». Für Tiana Angelina Moser (GLP/Zürich)\nstopft der Gegenvorschlag eine bestehende Gesetzeslücke, «obwohl der\nHandlungsbedarf nicht riesig ist».\nNadine Masshardt (SP/Bern), sagte, dass ein\ngrundsätzliches Verbot von Kleidungsstücken in der Verfassung deutlich zu weit\ngehe. Das Gesetz regle dagegen nur «Situationen, bei denen real Probleme\nentstehen können». Justizministerin Karin Keller-Sutter nannte den\nVorschlag «nicht revolutionär», er sei aber notwendig.\nInitianten fühlen sich übergangen\nSVP und Grüne plädierten dagegen, nicht auf den\nGegenvorschlag einzutreten – aus unterschiedlichen Gründen. Für die SVP setzt\ndas Gesetz das eigentliche Ziel der Initiative – ein generelles\nVerhüllungsverbot – nicht um. «Es ist unfair, wie man versucht, die\nInitianten ruhigzustellen», sagte Andreas Glarner (SVP/Aargau). Noch nie\nin der Geschichte der Eidgenossenschaft habe es einen derart untauglichen\nGegenvorschlag gegeben.\nDie Grünen waren der Auffassung, dass der Gegenvorschlag\nwenig bringe, weil er weitgehend Selbstverständliches regle. «Wo es kein\nProblem gibt, da braucht es weder eine Initiative noch einen\nGegenvorschlag», sagte Balthasar Glättli (Grüne/Zürich). Ein doppelter Beschluss\nmache das Recht nicht besser.\nGleichstellungsartikel eingefügt\nNach der Detailberatung des Gesetzes waren einige Grüne\ndoch noch mit dem Gegenvorschlag einverstanden. Der Nationalrat nahm\nverschiedene Punkte zur «Besserstellung der Frauen» auf. Nur die SVP\nund einzelne FDP-Vertretern wehrten sich gegen diese «Vermischung\nverschiedener Themenfelder», wie es Matthias Jauslin (FDP/Aargau)\nausdrückte.\nIn der Gesamtabstimmung nahm der Nationalrat das Bundesgesetz über die Gesichtsverhüllung mit 105 zu 81 Stimmen bei 8 Enthaltungen an. Als nächstes entscheidet der Ständerat über die Differenzen. Erst nach deren Bereinigung wird der Nationalrat über die Volksinitiative «Ja zum Verhüllungsverbot» debattieren. Die Frist für die Behandlung des Volksbegehrens wurde deshalb bis Mitte März 2021 verlängert. (sda)\n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 14:06", "author": "sda"}