{"id": "parlament-will-gegenvorschlag-zu-konzernverantwortungsinitiative", "tag": "Schweiz", "title": "Konzernverantwortungsinitiative kommt mit Gegenvorschlag", "text": "\nDie Konzernverantwortungsinitiative kommt mit einem indirekten Gegenvorschlag an die Urne. Der Ständerat hat nach dem Nationalrat das von der Einigungskonferenz beantragte Konzept gutgeheissen.\nDer Entscheid fiel am Dienstagmorgen mit 28 zu 14 Stimmen und 2 Enthaltungen wesentlich deutlicher als im Nationalrat. Die Nein-Stimmen kamen von Vertretern der SP und der Grünen sowie aus der Mitte-Fraktion. Der Nationalrat, der zunächst einen schärfer formulierten Gegenvorschlag bevorzugt hatte, hatte bereits am Montag zugestimmt, mit 99 zu 91 Stimmen und bei 6 Enthaltungen. Die Vorlage ist nun bereit für die Schlussabstimmungen.\nDrei Jahre Hin- und Her\nKnapp drei Jahre lang hatten National- und Ständerat über den indirekten Gegenvorschlag zu der Volksinitiative debattiert, ohne Einigung. Umstritten war, ob für Konzerne in der Schweiz und deren Tochterfirmen zusätzliche Haftungsregeln eingeführt werden sollten.\nIn den Debatten standen sich die zwei Konzepte der beiden Kammern gegenüber: Jenes des Ständerates, das der Nationalrat nun übernommen hat, enthält keine neuen Haftungsregelungen, aber Berichterstattungspflichten für bestimmte Unternehmen.\nSorgfaltspflichten müssen geprüft werden\nGeht es um Konfliktmineralien und Kinderarbeit, müssen die Unternehmen zusätzlich Sorgfaltsprüfungspflichten erfüllen. Der Bundesrat hatte die Grundlagen für diesen Gegenvorschlag als Reaktion auf den schärfer formulierten Gegenvorschlag des Nationalrates ins Spiel gebracht. Denn das unterlegene Konzept des Nationalrats hätte neue Haftungsregeln für Schweizer Unternehmen und deren Töchter gebracht, die im Ausland Menschenrechte verletzen oder die Umwelt schädigen. \nDer Nationalrat war der Konzernverantwortungsinitiative weit entgegengekommen. Die Initianten und Initiantinnen hatten denn auch zugesichert, ihr Begehren zurückzuziehen, sollte die Version des Nationalrates die Ratsdebatten überstehen. Dies ist nun nicht der Fall; die Initiative kommt mit indirektem Gegenvorschlag an die Urne. \nGrosse Unterstützung erhält die Initiative aus kirchlichen Kreisen, der sich auch zahlreiche nationale und kantonale Gremien und Organisationen (siehe Beitrag unten) angeschlossen haben. (sda/ms)\n\n\nBernd Nilles: “Jetzt müssen alle Kräfte mobilisiert werden”\n\n\n© Katholisches Medienzentrum, 09.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-09 10:22", "author": "sda/ms"}