{"id": "parlamentswahlen-sind-nicht-der-moment-fuer-heikle-religioese-diskussionen", "tag": "Schweiz", "title": "Parlamentswahlen sind nicht der Moment für heikle religiöse Diskussionen", "text": "\n\nDer Wahlkampf für die eidgenössischen Wahlen ist nicht der Zeitpunkt für heikle religiöse Themen, sagt der Zürcher Politikwissenschaftler Thomas Widmer. Denn die Kandidaten wollten die potentiell gläubigen Wählerinnen und Wähler keinesfalls vergraulen. Dennoch sollten sich Kirchenvertreter öffentlich äussern, auch wenn ihre Meinung irritieren könnte.\nGeorges Scherrer \nDie Diskussion über die Muslime in der Schweiz könnte andeuten, dass das Thema Religion in der Politik an Bedeutung zugenommen hat. Der Zürcher Forscher Thomas Widmer sieht das anders. Er spricht von einer gesellschaftlichen Diversifizierung und einer Vielfalt unterschiedlicher Religionszugehörigkeiten. Zudem gebe es eine stetig wachsende Gruppe von Konfessionslosen. \nReligiöse Grundwerte stellen in gewissen politischen Fragen\ndurchaus noch relevante Referenzpunkte dar. Der Wissenschaftler nennt hierzu\nThemen wie Abtreibung, Ehe für gleichgeschlechtliche Paare oder die\nSterbehilfe. Bei anderen politischen Fragen könnten sich die Religionsgemeinschaften\ndeutlich weniger einbringen.\nWährend des diesjährigen Wahlkampfes dürften jedoch heikle\nreligiöse Themen eher aussen vor gelassen werden: «Die Kandidaten und\nKandidatinnen haben kein Interesse daran, sich mit den Kirchen schlecht zu\nstellen», sagt der Politologe. Sie würden sich vielmehr in der Regel\nbemühen, eine «freundlich positive Grundhaltung» gegenüber den\nKirchen und ihren Mitgliedern einzunehmen. Denn diese seien potenzielle Wähler\nund Wählerinnen.\nDie Bundesratsparteien im Überblick\nDas gelte auch für die CVP, die sich zwar in einer gewissen\nPhase für progressiv-urbane Kreise geöffnet habe, jedoch in letzter Zeit unter\ndem Präsidium von Gerhard Pfister eher wieder konservativere Werte betone. Ob\ndiese neuerliche Umorientierung die verlorenen Wähler in den CVP-Stammlanden\nzurückbringen werde, bezweifelt Widmer jedoch.\nEbenfalls hätten die weniger religiös geprägten Parteien,\nwie die FDP und die SVP, kein Interesse daran, sich im Wahlkampf im religiösen\noder kirchlichen Bereich aufs Glatteis zu wagen. «Die Abschaffung der\nKirchensteuer, welche Teile der beiden Parteien in den vergangenen Jahren\nverschiedentlich anstrebten, wird im kommenden Wahlkampf kaum ein Thema sein»,\nsagt darum der Politikwissenschaftler. \nBei der SP sei die Solidarität ein wichtiges Thema. Diese\nliesse sich durchaus aus der christlichen Nächstenliebe ableiten. Auch aufgrund\nihrer Tradition seien religiöse Bezugspunkte in dieser Partei jedoch nicht\ndominant.\nKritische Stimmen beleben die Diskussion\nUmstritten bleibt gemäss Widmer die Frage, inwiefern sich\nExponentinnen und Exponenten der Kirchen in politische Diskussionen einbringen\nsollen. Diese Debatte werde auch kontrovers innerhalb der Landeskirchen\ngeführt. Auf katholischer Seite kritisierten etwa kirchlich-konservative Kreise\ndie Nähe der Landeskirchen zu staatlichen Institutionen und plädierten für eine\nstrikte Trennung von Kirche und Staat.\nAndere religiöse Kreise würden sich für eine starke Rolle\nder Kirchen in der politischen Debatte aussprechen: «Die Kirchen müssen\nsich einbringen und ihre Positionen in der Politik vertreten.» \nErhebungen am Institut für Politikwissenschaft der\nUniversität Zürich unter der Leitung von Widmer hätten jedoch ergeben, dass die\nBevölkerung die Rolle der Landeskirchen nicht unbedingt darin sehe, dass sie\nsich an politischen Diskussionen beteilige. Die Bevölkerung wünscht sich von\nden Landeskirchen vielmehr, dass sie sich ihrem «Kerngeschäft» widmen und\nnamentlich für Angebote wie Gottesdienste und Seelsorge besorgt sind.\nWidmer ist aber der Auffassung, dass sich die Kirchen und\nReligionsgemeinschaften durchaus öffentlich äussern sollen, auch wenn ihre\nStimmen fallweise als störend oder gar irritierend empfunden würden. Mit ihren\nStellungnahmen würden sie zur Vielfalt der politischen Diskussionen beitragen. \nMigranten fügen sich in bestehende Parteien ein\nIn der Schweiz leben heute über 400’000 Muslime. Welchen\nEinfluss hat diese Gemeinschaft auf die eidgenössischen Wahlen? «Die\norganisierten muslimischen Glaubensgemeinschaften beschränken sich auf eine\nrelativ kleine Gruppe der Musliminnen und Muslime in der Schweiz», sagt\nWidmer. Er geht davon aus, dass diese Organisationen über eine zu kleine\nReichweite verfügen und zu wenig tragfähig seien, um massgeblichen Einfluss auf\nden Ausgang der Wahlen auszuüben. \nJedoch weist er auch darauf hin, dass Personen mit\nmuslimischem Hintergrund in der Schweizer Politik durchaus eine Rolle spielen\nkönnten, aber nicht primär wegen ihrer Religion. Derzeit sind sie in der\nBundesversammlung aber nicht vertreten, wenn man von der Basler\nSP-Nationalrätin Sibel Arslan absieht, die Alevitin ist. \nWahlverhalten in den Kantonen unterscheidet sich\nDer Zürcher Politikwissenschaftler unterscheidet zudem\nzwischen individuellen und strukturellen Faktoren, die den Wahlentscheid prägten.\nBei letzterem spiele die sozio-demografische Zusammensetzung sowie die\ntraditionelle und aktuelle Bedeutung der Parteien in einem Kanton hinein. Von\nKanton zu Kanton gebe es nach wie vor grosse Differenzen. Widmer\nveranschaulicht diese anhand eines Vergleichs.\nIm Wallis spiele die CVP eine ganz andere Rolle als in\nZürich. «Im Bergkanton hat die Partei eine starke Tradition, in Zürich ist\nsie schwach etabliert.» Das verändere auch die Ausgangslage für die\nBürgerinnen und Bürger. Die Walliser CVP verfüge über zahlreiche prominente\nPersönlichkeiten, die im Kanton stark verankert sind; in Zürich habe die CVP\nhingegen einen deutlich schwereren Stand. Dass im Kanton Wallis der\nWähleranteil der CVP höher liege als im Kanton Zürich, habe auch mit dieser\nstrukturellen Ausgangslage zu tun und sei nicht nur darauf zurückzuführen, dass\nim Kanton Wallis der Anteil der Katholikinnen und Katholiken höher ist.\nEidgenössische Walen sind regionale Wahlen\nAuch wenn am 20. Oktober 2019 das nationale Parlament neu\nbestellt werde, so seien es dennoch regionale Wahlen, die in den Kantonen\nentschieden werden. Deswegen spielen nicht nur die bundesweiten Thementrends\nwie Klimawandel und Gleichstellung eine Rolle, sondern auch die je nach Kanton\nunterschiedlichen strukturellen Faktoren, so Widmer.\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 10:07"}