{"id": "parlament-will-humanitaere-hilfe-um-100-millionen-aufstocken", "tag": "Schweiz", "title": "Parlament will humanitäre Hilfe um 100 Millionen aufstocken", "text": "\nDer Ständertat heisst eine Motion gut, welche die humanitäre Hilfe um 100 Millionen Franken zur Milderung der Pandemie-Folgen erhöhen will. Unklar blieb zunächst, ob diese Summe zu weiteren 400 Millionen dazugerechnet werden soll.  \nDas Parlament fordert vom Bundesrat eine Aufstockung der humanitären Hilfe um 100 Millionen Franken. Der Ständerat hat am Donnerstag eine Motion aus dem Nationalrat unterstützt – mit 25 zu 12 Stimmen. Der Bundesrat ist einverstanden und schon weitergegangen.\nBundesrat entschied im April\nEr entschied Ende April, zusätzliche 400 Millionen Franken einzusetzen, um die Folgen der Pandemie zu mildern. Ein Teil davon wurde vom Parlament in der laufenden Sommersession bewilligt: ein Darlehen von 200 Millionen Franken an das Internationale Komitee vom Roten Kreuz (IKRK), Nachtragskredite von 50,5 Millionen Franken für die humanitäre Hilfe und 57 Millionen Franken für die multilaterale Entwicklungszusammenarbeit sowie 25 Millionen Franken für den Katastrophenfonds des Internationalen Währungsfonds (IWF).\nRäte halten an Motion fest\nDie Motion war vor diesem Entscheid eingereicht worden. Trotzdem hielten die Räte nun am Vorstoss fest. Die Kommissionsmehrheit ist laut Ständerat Carlo Sommaruga (SP/GE) der Auffassung, dass die Massnahmen des Bundesrats das Motionsanliegen erfüllen. Einige Mitglieder hielten indes fest, dass der Betrag von 100 Millionen Franken den 400 Millionen Franken hinzuzurechnen sei und nicht bereits in dieser Summe enthalten sein dürfe.\nEine SVP-Minderheit fand, dass eine Motion nicht das richtige Instrument sei, um Kredite zu sprechen. Es obliege den Finanzkommissionen, Finanzmittel bereitzustellen. «Wenn wir mit Motionen Finanzpolitik betreiben, dann gute Nacht», sagte Thomas Minder (parteilos/SH). Der Ständerat überwies den Vorstoss trotzdem. (sda)\n\nFlüchtlingen helfen oder Schweiz zuerst?\n\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 11:24", "author": "sda"}