{"id": "parlament-empfiehlt-burka-initiative-zur-ablehnung", "tag": "Schweiz", "title": "Parlament empfiehlt Burka-Initiative zur Ablehnung", "text": "\nDas Parlament empfiehlt, die Initiative zum Verhüllungsverbot an der Urne abzulehnen. Nach dem Ständerat hat am Mittwoch auch der Nationalrat nach einer emotionalen Debatte Nein gesagt zum Volksbegehren.\nFür die Initiative sprachen sich nur die SVP- und ein Teil der Mitte-Fraktion aus. Obwohl die Volksinitiative ein grundsätzliches Verhüllungsverbot im öffentlichen Raum in der ganzen Schweiz verlangt – also auch etwa für Hooligans an Fussballspielen –, drehte sich die Diskussion hauptsächlich um den «Elefanten im Raum», wie es Jörg Mäder (GLP/ZH) nannte: die Frauen in der Schweiz, die eine Burka oder einen Niqab tragen.\n«Die Vollverschleierung ist wie das Minarett ein Symbol für einen extremen Islam, der hier nichts zu suchen hat», sagte Walter Wobmann (SVP/SO). Er ist Präsident des überparteilichen Egerkinger Komitees, das hinter der Initiative steht.\nLösung für «inexistentes Problem»\nDoch wie gross das Problem ist, das mit der Initiative zu lösen versucht wird, wurde mehrfach infrage gestellt. Sandra Locher Benguerel (SP/GR) hatte sich bei vorab auf die Suche nach Zahlen\ngemacht: Gemäss Angaben des Bundesrats gäbe es 95 bis 130 Burka- oder Niqab-Trägerinnen, sagte sie. Nur eine bis zwei Handvoll davon lebten in der Schweiz.\nDie Initiative öffne einen Graben, der eigentlich nicht existiere und Vorurteile bestärke, sagte auch Jon Pult (SP/GR). Er ist der Ansicht, dass die Initianten einen «Klassenkampf bewirtschaften wollen».\nVerwunderung über «Emanzenkampftruppe»\nUnter anderem Barbara Steinemann (SVP/ZH) setzte sich für eine Annahme der Initiative ein – auch, um die Rechte der Frauen zu stärken und ihre Gleichberechtigung zu erhöhen, wie sie sagte.\n«Körperverhüllungen sind ein Zeichen der Minderwertigkeit der Frauen.» Sie raubten Individualität und seien zutiefst menschenverachtend. Zudem führten sie «Errungenschaften der Aufklärung und der Frauen ad absurdum.»\nSP-Sprecherin Samira Marti (BL) wunderte sich darüber, dass sich die SVP «plötzlich zur grossen Emanzenkampftruppe» gemausert habe. Für die Befreiung der Frauen sei plötzlich «kein Weg zu weit und kein Berg zu gross». Die SVP instrumentalisiere die Gleichstellung der Frauen für ihren Zweck, pflichtete ihr Isabelle Pasquier-Eichenberger (Grüne/GE) bei.\nFreiheit auf «Sicht auf Gesicht»\nMit dem Verbot würde jedoch nicht nur ein Zeichen gesetzt gegen die Unterdrückung von Frauen, sondern auch für die Freiheit, sagte Matthias Bregy (CVP/VS). «Zu dieser Freiheit gehört auch, dass ich das Gesicht des Gegenübers sehen kann.» Die Verschleierung des Gesichts habe im öffentlichen Raum nichts verloren – egal, aus welchen Gründen diese erfolge. Sie gehöre daher verboten.\nMan müsse Gesichtszüge lesen und ein Augenzwinkern des andern erkennen können, sagte auch Niklaus-Samuel Gugger (EVP/ZH). Die Frage sei: «Was gewichten wir mehr: die Freiheit, das Gesicht zu verhüllen, oder die Freiheit auf die Sicht auf das Gesicht?» Die EVP – wie die CVP ein Teil der Mitte-Fraktion – wähle Zweiteres.\n«Wer ist unter der Burka?»\nThematisiert wurde auch der Sicherheitsaspekt. «Von den Initianten wird suggeriert, dass von Verhüllten eine grosse Gefahr ausgehe», sagte Matthias Jauslin (FDP/AG). So fragte etwa Erich Hess\n(SVP/BE): «Wer verhüllt sich?» – und gab die Antwort gleich selbst: «Bankräuber, Terroristen, Chaoten und islamistische Frauen». Wenn man jemandem mit einer Burka begegne, wisse man nicht, wer unter «diesen Tüchern» sei.\nNatürlich gehöre es zur westlichen Kultur, das man von Angesicht zu Angesicht miteinander verkehre, räumte Jauslin ein. «Ich erachte es aber als Zeichen der Schwäche, nach Verboten zu rufen, um die abendländische Kultur zu verteidigen.» Dies sagte auch Justizministerin Karin Keller-Sutter: «Eine starke und liberale Gesellschaft braucht keine Verbote, um ihre Werte durchzusetzen.»\nKompetenz der Kantone zentral\nDie Verhüllung aus religiösen Gründen sei zwar ein Zeichen des erzkonservativen radikalen Islam und dränge Frauen in eine bestimmte Rolle, sagte Keller-Sutter. Das passe nicht in die Schweiz.\nZentral sei für die Regierung aber, dass durch die Initiative die kantonalen Kompetenzen unnötig eingeschränkt würden. Der Bundesrat sei zwar nicht grundsätzlich gegen ein Vermummungsverbot, sie selber habe im Kanton St. Gallen eines eingeführt, sagte Keller-Sutter. Es gehe aber darum, nicht in die Kompetenzen der Kantone einzugreifen.\nKleidervorschriften und Chaoten\nDie FDP setzte an, um für die «liberalen Werte» der Schweiz zu kämpfen. Diese würden mit der Einschränkung der individuellen Freiheit durch das Verhüllungsverbot aber nicht geschützt, sondern ausgehöhlt, sagte Andri Silberschmidt (ZH). Kleidervorschriften gehörten zudem nicht in die Verfassung, sagte Susanne Vincenz-Stauffacher (SG). Dies sei eines liberalen Staats unwürdig.\nDie Vermummten kamen in der Debatte auch noch zur Sprache. «An Sportanlässen haben wir ein grosses Problem mit Vermummten», sagte Andrea Geissbühler (SVP/BE). Unter der Woche seien sie unauffällige Schüler und Mitarbeitende, «am Wochenende schlagen sie alles kurz und klein». Pirmin Schwander (SVP/SZ) pflichtete ihr bei: «Wir haben das Problem, anonym Gewalt auszuüben, nicht im Griff.»\nAn der Urne nicht chancenlos\nAm Schluss empfahl der Nationalrat die Initiative mit 114 zu 76 Stimmen bei drei Enthaltungen zur Ablehnung. Der Ständerat hatte sich bereits im Herbst 2019 dagegen ausgesprochen. An der Urne dürfte die Initiative trotzdem nicht chancenlos sein.\nBei einem Nein an der Urne träte der indirekte Gegenvorschlag in Kraft. Mit diesem würde der Gleichstellung der Frauen Rechnung getragen. Dafür sollen etwa das Ausländer- und Integrationsgesetz und das Gleichstellungsgesetz entsprechend ergänzt werden.\nGegenvorschlag mit punktueller Enthüllungspflicht\nMit dem Gegenvorschlag würde zudem die Kompetenz über Verhüllungsverbote bei den Kantonen bleiben. Er sieht aber vor, dass alle, die sich im öffentlichen Verkehr oder bei Behörden identifizieren müssen, die gesetzliche Pflicht haben, das Gesicht zu zeigen.\nNational- und Ständerat haben den indirekten Gegenvorschlag in der wegen des Coronavirus abgebrochenen Frühjahrssession bereinigt, er muss noch in die Schlussabstimmung. Am Schluss wird das Volk entscheiden, welchen Weg es gehen will. (sda)\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 08:33", "author": "sda"}