{"id": "parmelin-beim-papst-und-schon-wieder-stellt-davos-einen-gardisten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Parmelin beim Papst – und schon wieder stellt Davos einen Gardisten", "text": "\nTrotz Corona-Pandemie sind im Vatikan 34 neue Rekruten der Päpstlichen Schweizergarde vereidigt worden. Unter ihnen ist Gian Andrea Bossi aus Davos. Die Bündner Stadt stellt in letzter Zeit die meisten Gardisten. Bundespräsident Guy Parmelin hatte eine Audienz bei Papst Franziskus.\nAlexander Pitz und Roland Juchem\n34 junge Soldaten sind es, die in diesem Jahr trotz aller Corona-Widrigkeiten ihren Treueschwur auf Papst Franziskus leisten. Einer von ihnen ist Gian Andrea Bossi aus Davos. Zusammen mit den anderen Rekruten der Päpstlichen Schweizergarde freut er sich auf die Vereidigung auf dem Damasushof des Apostolischen Palastes.\nErst Forstwart, dann Armee\nEinige Freunde hätten seinen Entschluss «toll» gefunden, sagt der 20-Jährige kurz vor Beginn der Feier. Andere hätten sich anfangs über das «bunte Clownskostüm» lustig gemacht, das er als Gardist tragen müsse. Auch mit teils berechtigter Kritik an der katholischen Kirche habe er sich auseinandergesetzt. Andererseits sind die Gardisten in Davos bekannt und beliebt. Dekan Kurt Susak ist stolz darauf, seit Jahren die meisten Gardisten stellen zu können.\n\n\n\n\n\n\n\n©  zVg\n\n\nDekan Kurt Susak\n\n\n\nBossi entschied sich – nach Forstwart-Ausbildung und Militärdienst in der Schweiz – für mindestens zwei Jahre dem Kirchenoberhaupt zu dienen. Als Zweitjüngster stiess er zur Truppe. Im Notfall, so sieht es die Eidesformel vor, muss er sein Leben für Franziskus geben.\nNur die engsten Verwandten dürfen kommen\nDie Eltern unterstützen den beruflichen Schritt ihres Sohnes. Gemeinsam mit rund 150 weiteren Gästen sind sie am Donnerstagnachmittag dabei, als die Rekruten in Uniform und Harnisch auf den Damusushof marschieren. Die Zahl der Einladungen wurde diesmal bewusst gering gehalten, um das Ansteckungsrisiko zu minimieren.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBundespräsident Guy Parmelin mit dem Kommandanten der Schweizergarde, Christoph Graf.\n\n\n\nDer 6. Mai ist der traditionelle jährliche Termin für die Vereidigung; an diesem Datum gedenkt die Schweizergarde des «Sacco di Roma». Während der Plünderung Roms 1527 durch spanische und deutsche Landsknechte kamen 147 Gardisten bei der Verteidigung des Papstes ums Leben. Den übrigen gelang es, Clemens VII. (1523-1534) auf die Engelsburg in Sicherheit zu bringen.\nIntensive Werbekampagne\nDas soll freilich gebührend gefeiert werden. Aus diesem Anlass ist hoher Besuch in den Vatikan gereist. Dazu zählt eine namhafte Delegation der Schweizerischen Eidgenossenschaft – angeführt von Bundespräsident Guy Parmelin. Vertreter des Papstes ist der Substitut des Staatssekretariats, Erzbischof Edgar Pena Parra.\nGarde-Kommandant Christoph Graf spricht bei der Vereidigungszeremonie der weltweit ältesten und kleinsten Armee von einer «Weitergabe des Feuers». Auch spricht er die veränderten Herausforderungen an. So sei es nur dank einer gezielten Werbekampagne möglich gewesen, genügend Nachwuchs zu rekrutieren.\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\nChristoph Graf, Kommandant der Schweizergarde\n\n\n\nEs hat noch Luft für acht Gardisten\nMit den 34 Rekruten verfügt die Schweizergarde nun über 127 Mann; ihre Sollstärke liegt bei 135. Von den Neuen haben etliche ihren Dienst im vergangenen Jahr begonnen. Im Januar kamen 15 hinzu. 23 leisten ihren Eid – je nach Herkunft – auf Deutsch, zwei auf Italienisch, acht in französischer und ein Gardist in rätoromanischer Sprache.\nSilvan Fabian Lachmuth schwört dem Papst ebenfalls feierlich die Treue. Der 21-Jährige stammt aus Gunzgen im Kanton Solothurn. «Ich bin sehr stolz auf meinen Bruder», sagt der vier Jahre ältere Roman Lachmuth, der im Publikum sitzt. Die Verbundenheit zur Kirche komme nicht von ungefähr. Schon in der Kindheit hätten sie als Ministranten gedient. Die Zeit in Rom werde für Silvan ein Gewinn, ist Roman überzeugt. Wo, wenn nicht in der Ewigen Stadt, könne ein junger Mensch seinen Horizont erweitern.\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\nVereidigung auf dem Damasushof des Apostolischen Palastes\n\n\n\nDank von Pietro Parolin und Papst Franziskus\nAn Anerkennung fehlt es jedenfalls nicht. Kardinalstaatssekretär Pietro Parolin hat den Einsatzwillen der Gardisten bereits am Morgen bei einer Messe im Petersdom gewürdigt. Sich aus Liebe zu Gott in den Dienst des Papstes zu stellen, nötigenfalls mit dem eigenen Leben, verlange neben Glauben äussere wie innere Disziplin, sagte die Nummer zwei des Vatikans.\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\n34 neue Rekruten der Päpstlichen Schweizergarde sind vereidigt worden\n\n\n\nAuch den Papst selbst haben die Rekruten am Donnerstag getroffen. Bei der Begegnung zur Mittagszeit richtete Franziskus ein Grusswort an seine Soldaten. Es sei äusserst ehrenwert, dass junge Männer sich bereiterklärten, einige Jahre ihres Lebens dem Nachfolger Petri zu widmen. Bei einigen münde dies später in eine Berufung zum Priester- oder Ordensleben. Andere entschieden sich für ein Leben als Ehemann und Familienvater. «Diese Vielfalt ist wichtig für die Kirche», betonte der 84-Jährige. (cic)\n\nKasernen-Neubau für die Schweizergarde soll 2023 beginnen\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 19:53", "author": "Alexander Pitz und Roland Juchem"}