{"id": "parmelin-und-kirchenbundspraesident-predigen-gemeinsam", "tag": "Schweiz", "tag2": "Schweiz", "title": "Parmelin und Kirchenbundspräsident predigen gemeinsam", "text": "\n\nZum Reformationssonntag haben am Sonntag Bundesrat Guy Parmelin und Kirchenbundspräsident Gottfried Locher gemeinsam im Zürcher Grossmünster gepredigt. Sie forderten Innovationen in Kirche und Staat.\nIn einer Medienmitteilung spricht der Schweizerische\nEvangelische Kirchenbund (SEK) in diesem Zusammenhang von einer Premiere in der\nneueren Schweizer Kirchengeschichte. Die Predigt zum Thema «Innovation in\nKirche und Staat: Was eint, was trennt?» hielten die beiden gemeinsam.\nInnovation im Dienste des Menschen\nVolkswirtschaftsminister Parmelin betonte dabei, Staat\nund Kirche seien Institutionen, die den Menschen dienten. Die Zukunft der\nKirche und des Staates hängten davon ab, ob sie offen seien für\nModernisierungen. Dabei gehe es natürlich nicht darum, alles Bisherige\naufzugeben, sondern vielmehr offen zu sein für Neues.\nKirchenbundspräsident Locher betonte in seiner Predigt, dass die ständige Erneuerung nicht nur erwünscht, sondern in der Reformation selber angelegt sei. Die Formel «ecclesia semper reformanda» bedeute für die Kirche, sich ständig zu erneuern, ohne dabei jedem Zeitgeist zu folgen. Innovation müsse dabei stets im Dienste der Menschen stehen. \nDer Glaube sei ein Stachel im Fleisch der Gleichgültigkeit. Die reformierte Kirche suche immer wieder neue Wege, denn nur so könne sie dem folgen, in dessen Auftrag sie stehe: Jesus Christus.  (sda)  \n\n© Katholisches Medienzentrum, 03.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-03 11:20", "author": "Zum Reformationssonntag haben am Sonntag Bundesrat Guy Parmelin und Kirchenbundspräsident Gottfried Locher gemeinsam im Zürcher Grossmünster gepredigt. Sie forderten Innovationen in Kirche und Staat."}