{"id": "parolin-in-zuerich-gelandet-wer-ist-der-staatssekretaer-seiner-heiligkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Parolin in Zürich gelandet: Wer ist der Staatssekretär Seiner Heiligkeit?", "text": "\nMadonna von Einsiedeln, Bruder Klaus, Bern, Freiburg: Kardinalstaatssekretär Pietro Parolin besucht die Schweiz, um 100 Jahre diplomatische Beziehungen zwischen Rom und Bern zu feiern. Unser Vaticanista Roland Juchem erklärt die Arbeitsteilung zwischen dem Menschenfänger Franziskus und dem Diplomaten Parolin.\nRaphael Rauch\nWas ist ein Kardinalstaatssekretär?\nRoland Juchem*: Der Kardinalstaatssekretär leitet das Staatssekretariat des Heiligen Stuhls. Das ist die einflussreichste und wichtigste Behörde der Kurie. Seit Mitte des 17. Jahrhunderts leitet immer ein Kardinal diese Behörde – und deswegen wird er Kardinalstaatssekretär genannt. \n«Parolin ist nicht der Stellvertreter des Papstes.»\nDer offizielle Titel lautet «Staatssekretär Seiner Heiligkeit» – also des Papstes. Er ist massgeblich verantwortlich für die politischen, diplomatischen und die verwaltungstechnischen Aktivitäten des Heiligen Stuhls. Informell wird er daher auch «Nummer zwei» des Vatikan genannt. Anders als etwa ein Vizekanzler oder stellvertretender Ministerpräsident ist der Kardinalstaatssekretär aber nicht Stellvertreter des Papstes.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nArchivbild vom Oktober 2020: \"Vaticanista\" Roland Juchem (r.) im Gespräch mit Raphael Rauch.\n\n\n\nWie spricht man den Kardinalstaatssekretär an?\nJuchem: Wie jeden Kardinal offiziell mit «(Eure) Eminenz». Oder, etwas weniger formell im Deutschen: «Herr Kardinal».\nWelche Sprachen spricht Parolin?\nJuchem: Parolin spricht seine Muttersprache Italienisch, Spanisch – er war von 2009 bis 2013 Nuntius in Venezuela –, Englisch und Französisch.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin\n\n\n\nWas macht ein Kardinalstaatssekretär den lieben langen Tag?\nJuchem: Das wüssten viele gerne (lacht). Der Kardinalstaatssekretär ist der oberste Diplomat des Heiligen Stuhls. Das heisst: Er arbeitet vielfach diskret und nicht öffentlich. Wie jeder Mensch in leitender Verantwortung hat er viel Aktenarbeit zu erledigen, hält Besprechungen mit Mitarbeitern und reist – wie etwa jetzt in die Schweiz. \n«Parolin begleitet den Papst auf den meisten Auslandsreisen.»\nZuletzt war er am Dienstag bei der Klimakonferenz in Glasgow. Dort leitete er die Delegation des Heiligen Stuhls und hielt als letzter in der Reihe der Staats- und Regierungschefs sein Vier-Minuten-Statement. Zudem begleitet er den Papst auf den meisten Auslandsreisen. Da der Kardinalstaatssekretär auch Priester ist, feiert er Gottesdienste und nimmt öfter an denen des Papstes teil.\n\n\n\n\n\n\n\n©  KNA\n\n\nPietro Parolin und der libanesische Staatspräsident Michel Aoun im März 2017 im Vatikan.\n\n\n\nWann rückt Parolin aus, wann kommt der Papst persönlich?\nJuchem: Da der Kardinalstaatssekretär nicht Stellvertreter des Papstes ist, werden die beiden das jeweils miteinander absprechen. Der Papst könnte rein theoretisch jeden zu einem Ereignis schicken, der ihn dort vertreten soll. Seinen Staatssekretär schickt er wohlweislich bei wichtigen diplomatischen und politischen Ereignissen – manchmal auch seinen Aussenminister. Das ist derzeit der britische Kurienerzbischof Paul Gallagher. \n«Franziskus schickte Parolin in den Libanon.»\nFranziskus würde sehr gerne in den Libanon reisen. Das geht derzeit nicht; daher schickte er nach der Explosion in Beirut im August 2020 Parolin dorthin – und kündigte das eigens öffentlich an. Je nach Thema des Anlasses entsendet der Papst auch einen thematisch zuständigen Kurienkardinal, etwa Peter Turkson, wenn es um Umwelt, Entwicklung oder Sozialthemen geht, Kardinal Kurt Koch zu Treffen mit anderen Kirchen, Kardinal Leonardo Sandri in Regionen, in denen Ostkirchen vertreten sind – zuletzt reiste dieser für gut eine Woche nach Syrien.\n\n\n\n\n\n\n\n©  Wikimedia Commons/Korea.net / Korean Culture and Information Service (Cheong Wa Dae, Seoul), CC BY-SA 2.0\n\n\nEin Bild aus dem Jahre 2014: Park Geun-hye, damalige Präsidentin von Südkorea, mit Papst Franziskus und Pietro Parolin (rechts).\n\n\n\nIn der Vatikan-Finanzaffäre hat Parolin laut Medienberichten nicht die beste Figur gemacht. Ist Papst Franziskus von ihm enttäuscht?\nJuchem: Welche Figur Kardinal Parolin gemacht hat, müsste der Strafprozess im Vatikan zeigen. Allerdings ist Parolin dort nicht angeklagt, er tritt vielmehr als Nebenkläger auf. Es gibt jedoch Aussagen, er habe Direktiven für einzelne der zu untersuchenden Finanztransaktionen unterzeichnet, zumindest davon gewusst. Ob er deren ganze Tragweite kannte oder man ihm etwas vorenthalten hat, wäre zu klären. Ist der Papst von ihm enttäuscht? Eher nicht, sonst würde er Parolin kaum weiter so durch die Welt reisen lassen. Franziskus weiss, was er an seinem Chefdiplomaten hat. \n«Franziskus hat Parolin sämtliche Finanztöpfe entzogen.»\nAndererseits dürfte ihm klar geworden sein, dass Parolin die Finanzaktivitäten schlecht im Griff hat – immerhin steht er seit 2013 an der Spitze des Staatssekretariats. Wohl auch daher hat er dem Staatssekretariat im November 2020 sämtliche Finanztöpfe entzogen und sie der vatikanischen Vermögensverwaltung APSA zugewiesen. Zwei Monate zuvor schon wurde der Kardinalstaatssekretär nicht mehr für den Aufsichtsrat der sogenannten Vatikanbank IOR ernannt.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Vatikan, 2018.\n\n\n\nWie wirkt Kardinal Parolin auf Sie als Mensch?\nJuchem: Ehrlich gesagt bin ich ihm selber bisher wenig persönlich begegnet. Er wirkt stets freundlich, mitunter leicht verschmitzt, aber immer diskret – nie jovial. Nicht nur wegen seiner leisen Stimme tritt er sehr unaufdringlich auf. Wenn man ihn anspricht, wendet er sich nicht brüsk ab, hat – als guter Diplomat – ein paar freundliche Worte und wendet sich dann weiter. Er ist sicher loyal zum Papst, wenn auch kein lautstarker Franziskus-Fan wie andere. Das passte weder zu seinem Amt noch zu seiner Persönlichkeit.\n\n\n\n\n\n\n\n©  Keystone\n\n\nPietro Parolin, Albert II. von Monaco und Charlène Wittstock\n\n\n\nManche sehen Kardinal Parolin als papabile. Sie auch?\nJuchem: Auf einer Liste möglicher Papst-Kandidaten muss man ihn sicher nennen. Persönlich sehe ich ihn nicht ganz vorne. Zwar wird das Kardinalskollegium nach Franziskus wohl ein ruhigeres Pontifikat befürworten. Aber Parolin als Papst? Dafür fehlt ihm meines Erachtens Charisma. Auch wenn man bei Benedikt XVI. gesehen hat: Als Papst ist Joseph Ratzinger anders als vorher in seiner Aufgabe als Präfekt der Glaubenskongregation.\n«Als Diplomat weiss Kardinal Parolin Umgangsformen und Höflichkeit zu schätzen.»\nKardinal Parolin wird am Sonntag in Einsiedeln einem Pontifikalamt vorstehen und privat zu Bruder Klaus in den Ranft pilgern. Die Medien respektieren das – aber falls andere Pilger ihn zufällig vor Ort antreffen: Dürfen sie ihn ansprechen?\nJuchem: Ich glaube nicht, dass Parolin von Security abgeschirmt wird. Die Schweizergarde ist ja nur für den Papst zuständig – und bei Sedisvakanz für das Kardinalskollegium. Man wird den Kardinal sicher ansprechen können, vielleicht auch nach einem Gottesdienst. Vorausgesetzt, es bietet sich eine Gelegenheit und man verhält sich unaufdringlich. Als Diplomat weiss Kardinal Parolin Umgangsformen und Höflichkeit zu schätzen.\n* Roland Juchem (60) ist Büroleiter des CIC in Rom. Das CIC steht für das «Centrum Informationis Catholicum», das gemeinsam von der Katholischen Nachrichten-Agentur (KNA), der österreichischen Kathpress und kath.ch betrieben wird.\n\nChina, Kurienreform und noch viel mehr\nChina, Kurienreform und noch viel mehr\nPietro Parolin (66) stammt aus der italienischen Region Venetien. Vor seinem Job als Kardinalstaatssekretär war er Botschafter des Heiligen Stuhls in Venezuela.\nParolin gilt als Schlüsselfigur bei der Durchsetzung der Kurienreform von Papst Franziskus. In der Corona-Krise gewann er als Vertreter des Kirchenoberhaupts bei mehreren wichtigen Auslandsreisen zusätzlich an Profil.\nUmstritten ist seine China-Politik: Parolin gilt als Architekt des 2018 geschlossenen und 2020 verlängerten Abkommens zur Ernennung von Bischöfen. Kritiker sehen in der Vereinbarung mit dem kommunistischen Regime einen Verrat an den romtreuen Katholiken, die jahrzehntelang im Untergrund Widerstand gegen die chinesische Unterdrückung geleistet haben.\nWegen seiner ausgleichenden und um Dialog bemühten Arbeitsweise wird Parolin sowohl von konservativen als auch von progressiveren Katholiken geschätzt. Ende 2020 musste er sich in Rom einer Prostata-Operation unterziehen, von der er sich inzwischen aber vollständig erholt hat. (cic)\n \n\n\nWenn Religion auch Politik macht: “Der Heilige Stuhl wird als ehrlicher Makler wahrgenommen”\n\n\n© Katholisches Medienzentrum, 06.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-06 18:40", "author": "Raphael Rauch"}