{"id": "parolin-auf-wallfahrt-in-einsiedeln-schoen-gleichsam-in-einem-teil-des-heiligen-lands-zu-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Parolin auf Wallfahrt in Einsiedeln: «Schön, gleichsam in einem Teil des Heiligen Lands zu sein»", "text": "\nKardinal Pietro Parolin hat am Sonntag ein Pontifikalamt in der Einsiedler Klosterkirche gefeiert. Der vatikanische Chefdiplomat versicherte den Gläubigen die «Nähe und Zuneigung von Papst Franziskus zum geliebten Schweizer Volk».\nUeli Abt\nDie ersten Worte seiner Predigt im Sonntagsgottesdienst in der Klosterkirche Einsiedeln sprach Kardinal Parolin selbst auf Italienisch. Dann fuhr Dekan und Generalvikar Daniel Emmenegger in einer deutschen Übersetzung fort.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nKardinal Pietro Parolin (mit Mitra) beim Einzug.\n\n\n\nParolin überbrachte zunächst die Grüsse des Papstes an die Schweizer Bevölkerung.\nEnde des ersten Jahrtausends habe Papst Leo VIII. Einsiedeln das Privileg verliehen, die gleiche Achtung zu erfahren wie die Orte Palästinas. «Wie schön, sich im Herzen Europas gleichsam in einem Teil des Heiligen Landes zu befinden», hiess es in der deutschen Übersetzung der Predigt. Die besondere Verbindung von Einsiedeln zum Stuhl Petri gebe Gelegenheit, die «Nähe und Zuneigung von Papst Franziskus zum geliebten Schweizer Volk» zu versichern.\nZwei Witwen als «Heilige des Alltags»\nIm Zentrum der Predigt standen zwei Witwen. Jene aus dem Alten Testament, deren Gastfreundschaft der Prophet Elija in Sarepta mit einem Wunder belohnte. Ausserdem die Witwe aus dem Neuen Testament, die Jesus als grosszügig würdigte.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nKardinal Pietro Parolin bei der Wandlung.\n\n\n\n«Wie oft sind wir schon solchen demütigen und vertrauensvollen Menschen begegnet? Sie sind die Heiligen des Alltags, wie Papst Franziskus sie nennt», hiess es in Parolins Predigt.  \nDer Kardinalstaatssekretär würdigte die Madonna von Einsiedeln und schlug einen Bogen zu Bruder Klaus, «dem Schutzpatron der Schweiz». Dieser habe oftmals das dringende Bedürfnis verspürt, der Muttergottes durch den Besuch in Einsiedeln nahe zu sein. Hier habe er Kraft geschöpft. Bei Maria finde man eine Weisheit, die die Welt nicht geben könne.\nEinsiedeln würdigte er als bedeutendes Heiligtum Europas, wo Menschen Ruhe finden könnten.\nMit Bonnemain, Krebs und Knobel\nAbt Urban Federer hatte eingangs die Anwesenden begrüsst. An Kardinal Parolin wandte er sich zunächst auf Italienisch und dankte ihm für seinen Besuch. Das Pontifikalamt bestand aus deutschen, italienischen und lateinischen Elementen.\nFederer begrüsste auch den Churer Bischof Joseph Bonnemain und den Apostolischen Nuntius in Bern, Martin Krebs. Der Bundesrat war durch den Schweizer Botschafter für Slowenien und den Heiligen Stuhl, Dennis Knobel, vertreten.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer neue Nuntius in Bern, Martin Krebs\n\n\n\nAnwesend waren auch Politikerinnen und Politiker aus dem Kanton Schwyz, etwa Nationalrat Alois Gmür, Frau Landammann Petra Steimen-Rickenbacher und der Einsiedler Bezirksammann Franz Pirker.\nDen Gottesdienst hatten der Stiftschor und die Choralschola mitgestaltet. Die Messe wurde zudem auf der Klosterwebseite per Livestream übertragen.\nWie die Schweizer Bischofskonferenz zuvor mitgeteilt hatte, besucht Parolin am Nachmittag im Rahmen einer privaten Wallfahrt den Wirkungsort von Bruder Klaus. Zu diesem sind Medienvertreter nicht zugelassen.\nTreffen mit Cassis in Bern\nAnlass des Besuchs von Parolin in der Schweiz ist die Feier des 100-Jahr-Jubiläums der Wiederaufnahme der diplomatischen Beziehungen der Schweiz und des Heiligen Stuhls. Am Montag trifft sich Parolin zunächst in Bern mit Aussenminister Ignazio Cassis zu offiziellen Gesprächen. Anschliessend sind Cassis und Parolin zu Gast bei der Evangelisch-Reformierten Kirche Schweiz. Die offizielle Feier des Jubiläums findet am Montagnachmittag an der Uni Freiburg statt.\n\n\nPromi-Jäger Bruder Gerold: “Wenn Kardinal Parolin die Kommunion austeilt, werde ich ihm ganz nahe sein”\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 12:17", "author": "Ueli Abt"}