{"id": "parolin-schreiben-an-kasernenstiftung-bauarbeiten-nicht-vor-2025", "tag": "Vatikan", "tag2": "Vatikan", "title": "Parolin-Schreiben an Kasernenstiftung: Bauarbeiten nicht vor 2026", "text": "\nWas sich bereits abzeichnete, bestätigt nun Kardinalstaatssekretär Pietro Parolin in einem Brief an die Kasernenstiftung: Vor dem und im Heiligen Jahr 2025 kann der Neubau nicht beginnen.\nDie Renovation der Kaserne könne nicht wie ursprünglich geplant 2023 beginnen, heisst es in einem von Kardinalstaatsekretär Pietro Parolin unterzeichneten Schreiben. Stattdessen würden die Bauarbeiten für die neue Kaserne voraussichtlich nach dem Heiligen Jahr 2025 beginnen.\nDas an die Spenderinnen und Spender im Kasernenneubau-Projekt gerichtete Schreiben machte heute Freitag die Kasernenstiftung publik.\n«Interne Schritte im Gange»\nInterne Schritte für den Start des Projekts seien bereits im Gange, heisst es in Parolins Brief weiter. Da die Vatikanstadt Teil des Unesco-Weltkulturerbes sei, müsse auch eine positive Stellungnahme der Unesco eingeholt werden. «Sobald diese Präliminarien abgeschlossen sind, kann mit der Auftragsvergabe, der Umquartierung der Garde in provisorische Räumlichkeiten und der Eröffnung der Bauarbeiten begonnen werden»; heisst es weiter im Schreiben.\nParolin dankt einleitend der Eidgenossenschaft, den Kantonen, den katholischen Gemeinschaften und weiteren Spenderinnen und Spendern. Mit den bisher gesammelten 42 Millionen Franken sei die von der Stiftung angestrebte Summe «grösstenteils erreicht».\nAuch diverse vatikanische Kommissionen müssen Segen geben\nIn einer Medienmitteilung kommentiert der Präsident der Kasernenstiftung, Jean-Pierre Roth, das Schreiben aus dem Vatikan wie folgt: «Unsere Stiftung ist von dieser Nachricht sehr gerührt. Sie sieht darin eine Bestätigung des Willens des Vatikans, voranzukommen, und eine Ermutigung, bereits im nächsten Jahr das für diese Realisierung erforderliche Budget abzuschliessen.»\nWie aus der Mitteilung der Stiftung hervorgeht, ist der Start des Bauprojekts auch von der Zustimmung verschiedener vatikaninterner Kommissionen abhängig. «Hinzu kommen die notwendigen Kontakte mit Italien zur Regelung von Nachbarschaftsfragen.»\nSchwerfälliges Verfahren\nDas relativ schwerfällige Verfahren werde somit mehr Zeit in Anspruch nehmen, als von der Stiftung zunächst erwartet. Nach Ansicht des Vatikans könne die Eröffnung einer grösseren Baustelle im Heiligen Jahr kaum in Betracht gezogen werden – der Baubeginn sei somit erst danach zu erwarten.\nSogenannte Heilige Jahre finden in der jüngeren Kirchengeschichte gewöhnlich alle 25 Jahre in Rom statt. Das Wallfahrtsjahr im Jahr 2000 zog nach Angaben von Vatican News mehr als 25 Millionen Besucher an. Papst Franziskus veranstaltete von Dezember 2015 bis November 2016 ein ausserordentliches «Heiliges Jahr der Barmherzigkeit». \nDass zu Verzögerungen kommen könnte, hatte Gardekaplan Kolumban Reichlin in einem Interview mit dem cic erstmals erwähnt.  (uab)\n\n\nGardekaplan Kolumban Reichlin: “Die Kirche macht viel Wertvolles im Verborgenen – auch in Konfliktherden”\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 13:40", "author": "uab"}