{"id": "party-bis-zum-morgen-kasper-kusters-erstes-pfarrhaus-war-neben-einer-disco", "tag": "Schweiz", "tag2": "Schweiz", "title": "Party bis zum Morgen: Kasper Kusters erstes Pfarrhaus war neben einer Disco", "text": "\nKasper Kuster und Josef Wick trennten mehr als 8000 Kilometer. Trotzdem verband die beiden Priester eine lebenslange Freundschaft. Josef Wick (83) bewundert seinen nach Brasilien ausgewanderten Freund: «Kasper Kuster hat die Liebe zu den Armen viel konsequenter gelebt als ich.»\nBarbara Ludwig\nJosef Wick und Kasper Kuster hatten Vieles gemeinsam. Sie stammen aus derselben Region im Kanton St. Gallen. «Unsere beiden Familien waren am Lattenbach zu Hause», sagt Josef Wick. Das ist ein Nebenfluss der Jona, die in den Oberen Zürichsee mündet. Unweit des Lattenbachs in Ermenswil, einem Ortsteil von Eschenbach SG, besass der Vater von Kasper ein Sägewerk.\nGemeinsam nach Jerusalem\nSo richtig kennengelernt hätten sie sich aber erst während des Theologiestudiums in Freiburg gegen Ende der 1950er-Jahre, sagt Wick. Als Studenten unternahmen sie 1962 gemeinsam eine Reise ins Heilige Land – über Genua, Alexandria, den Sinai, Beirut, Damaskus und Amman bis nach Jerusalem. «Die Reise dauerte vier Monate. Grosse Strecken haben wir zu Fuss zurückgelegt. Wir haben viel miteinander erlebt», erzählt Wick.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKasper Kuster (Mitte) und Josef Wick (rechts) wurden am 14. März in der Pfarrkirche von Eschenbach SG geweiht.\n\n\n\nWir sitzen am Esstisch in seiner kleinen Einzimmer-Wohnung in der Rapperswiler Altstadt. Wick zeigt ein altes Foto: Darauf sieht man ihn und Kasper Kuster am Tag ihrer Priesterweihe. Sie fand 1964 in der Pfarrkirche von Eschenbach statt. Es war eine weitere gemeinsame Station auf ihrem Lebensweg. Geweiht wurden die Diakone vom damaligen St. Galler Bischof Josephus Hasler.\nSpäter sollten sich die Wege der beiden Jungpriester trennen. Josef Wick blieb in der Schweiz. Er wirkte in verschiedenen Orten seines Bistums als Pfarrer, einige Jahre lang auch als Regens in Freiburg und St. Gallen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJosef Wick zeigt das Erinnerungsstück: das Foto von ihm und seinem Freund Kasper Kuster wurde anlässlich der Priesterweihe gemacht.\n\n\n\nLeben mit den Armen\nSein Kollege hingegen zog es in die Mission. 1968 verliess Kasper Kuster seine Heimat für immer und liess sich der brasilianischen Küstenstaat Salvador nieder. Zunächst lebte er in der am Meeresufer erbauten Pfahlbauten-Siedlung Plataforma, später auf dem Gebiet der Grosspfarrei Santa Terezhina. Beides waren soziale Brennpunkte mit vielen armen Menschen.\n«Kaspar wollte Missionar werden, um das Leben mit den Ärmsten der Armen zu teilen», sagt Wick. Der 83-Jährige vermutet, seine Bewunderung für Kasper Kuster habe ihre Freundschaft wesentlich geprägt. «Er hat die Liebe zu den Armen viel konsequenter gelebt als ich.»\n\nAls Kuster einem reichen Vermieter die Leviten las\nJosef Wick bekam teils auch mit, wie sich sein Freund mit Wohlhabenden anlegte, wenn er Arme bedroht sah. Einmal sei er dabei gewesen, als Kuster einem skrupellosen Vermieter die Leviten las. Dieser habe die Menschen, die ihre Miete nicht mehr bezahlen konnten, Knall auf Fall auf die Strasse gestellt.\nKasper habe zu dem Mann gesagt: «Was du machst, entspricht nicht unserem Glauben und auch nicht deinem.» Der Vermieter habe mit Wut reagiert und den Pfarrer zum Teufel gejagt, erzählt Wick.\n«Kaspar ging von Hütte zu Hütte. Immer war er unterwegs.»Josef Wick\n«Kaspar hat vorgelebt: Das Evangelium und die Kirche sind für die Menschen da. Die Leute haben das verstanden. Deshalb war er hochgeachtet und geliebt.» \n\n\n\n\n\n\n\n\n©  zVg\n\n\nSzene in einem Quartier von Salvador: Kasper Kuster war oft unterwegs. Hier umarmt er einen Bewohner der Favela.\n\n\n\nSelbstverständlich habe Kuster Gottesdienste und Messen für seine Leute gefeiert. Aber damit habe er sich nicht begnügt. «Er ging von Hütte zu Hütte, von Wohnung zu Wohnung. Immer war er unterwegs.»\nViele Unterstützer in der Heimat\nWick bewundert auch, wie sein Freund manche Gegebenheiten in der brasilianischen Metropole einfach so hinnahm: eine Disco neben dem Pfarrhaus, die bis in die Morgenstunden lärmte; eine Kirche, die nie fertig gebaut, aber genutzt wurde.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAuch Josef Wick gehörte zu den Menschen, auf deren Unterstützung der Brasilien-Missionar zählen konnte.\n\n\n\nJosef Wick hat immer wieder Geld gesammelt für die sozialen Projekte von Kasper Kuster und dabei auch sein eigenes Portemonnaie nicht geschont. «Viele andere Leute aus dem Bistum St. Gallen, auch Pfarrer, haben das gemacht», weiss der Priester. Auch sein Bruder habe den Missionar finanziell unterstützt. Dass sein Freund über die genaue Verwendung der Gelder nicht Rechenschaft ablegte – darüber sieht Josef Wick grosszügig hinweg. «Mein Bruder sagte immer wieder: Kasper ist ein Chaot, aber ein Menschenfreund.» Immer sei klar gewesen: «Er braucht das Geld nicht für sich, sondern für die Armen.»\n«Er hat die Aussicht auf ein schöneres, leidloses Leben nach dem Tod immer in sich getragen.»Josef Wick\nOb in der Schweiz ein Abschiedsgottesdienst für Kaspar Kuster gefeiert wird, ist noch immer offen. Darum kümmern sich die Angehörigen des verstorbenen Priesters. Josef Wick versichert: «Ich wäre auf jeden Fall dabei.»\nDass sein Freund gestorben sei, mache ihn nicht traurig. Kaspar Kuster sei in den letzten Jahren gesundheitlich angeschlagen gewesen. «Ich bin froh, dass er nun von seinen Leiden erlöst worden ist.» Josef Wick ist sich gewiss, dass sein Freund bereits jetzt «in der Seligkeit» sei. «Er hat die Aussicht auf ein schöneres, leidloses Leben nach dem Tod immer in sich getragen.»\n\n\n\nHerzinfarkt in Brasilien: Bistum St. Gallen trauert um Kaspar Kuster\n\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 18:07", "author": "Barbara Ludwig"}