{"id": "passauer-bischof-oster-haelt-verheiratete-priester-fuer-moeglich", "tag": "International", "tag2": "International", "title": "Passauer Bischof Oster hält verheiratete Priester für möglich", "text": "\nPassau, 23.3.19 (kath.ch) Der Passauer Bischof Stefan Oster schliesst eine Veränderung der Zölibatsregeln für katholische Priester nicht aus. Es sei zwar die Lebensform Jesu und daher ein grosser geistlicher Schatz, für den es sich zu kämpfen lohne, sagte Oster im Interview der «Passauer Neuen Presse» (23. März). Er wolle auch die Priester, die mit der Lebensform kämpften, nicht demotivieren.\nDoch «wenn die allermeisten Priester sagen würden: Das ist in dieser Zeit und Gesellschaft nicht mehr lebbar, dann wird’s schwierig», so Oster. Der Bischof betonte, es könne bei dieser Frage keinen Alleingang der katholischen Kirche in Deutschland geben.\n«Es könnte sich abzeichnen, dass Rom in dieser Frage offener wird.»\n«Aber es könnte sich etwa abzeichnen, dass Rom in dieser Frage offener wird.» Er wies auch auf die anstehende Amazonas-Synode im Oktober im Vatikan hin. Oster rechnet damit, dass dabei auch über «viri probati» diskutiert wird. Dabei handelt es sich um verheiratete «bewährte Männer», die schon lange eine Gemeinde leiten und dann auch zu Priestern geweiht werden könnten.\nZölibat ist kein Dogma\nDer Zölibat sei kein Dogma, so der Bischof. «Anders als bei der Sexualmoral ist da mehr Spielraum drin, und der Papst hat schon ermutigt, hier nach neuen Wegen zu fragen.» Mit Verweis auf die Ostkirchen, wo es zölibatär lebende Priester neben verheirateten gibt, sagte Oster, dass in der Fläche die verpflichtend ehelos lebenden Priester vermutlich verschwinden würden. Diese seien dann eher im Kloster anzutreffen. «Der Bischof in der Ostkirche ist immer ein Zölibatärer, da haben sie es beibehalten, deshalb ist das auch immer ein Mönch.» (kna)\n\n© Katholisches Medienzentrum, 23.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-23 13:57", "author": "Doch «wenn die allermeisten Priester sagen würden: Das ist in dieser Zeit und Gesellschaft nicht mehr lebbar, dann wird’s schwierig», so Oster. Der Bischof betonte, es könne bei dieser Frage keinen Alleingang der katholischen Kirche in Deutschland geben."}