{"id": "passion-im-agentenfilm-james-bond-geht-durch-die-hoelle-der-verletzlichkeit", "tag": "Religion anders", "tag2": "Religion anders", "title": "Passion im Agentenfilm – James Bond geht durch die Hölle der Verletzlichkeit", "text": "\nDer neue James Bond ist ein verletzlicher Mann, ein liebender, fürsorglicher Agent. Doch diese Verletzlichkeit führt ihn nicht zuletzt zu einer Passion; zum Leiden an der Welt und ihren Bösewichten. Dabei markiert das süditalienische Matera – am Ausgangspunkt der Geschichte – die Passion des Helden. Die Stadt ist Drehort von bekannten Jesusfilmen.\nCharles Martig\nSeit Daniel Craig in «Casino Royale» (2006), die Rolle des James Bond übernommen hat, weht ein neuer Wind in der längsten Serie der Filmgeschichte. Der Held wird ein verletzlicher und verbeulter Mann. Seine Liebe zu Vesper Lynd (Eva Green) hat ihn grundlegend verändert. Er ist ein liebender und leidender Mensch geworden. Er trauert über den Verlust von Vesper, die er in Venedig nicht retten konnte. Und so führt uns auch «No Time to Die» (2021) an das Grab der Geliebten, die James Bond nicht loslassen kann.\n\n\n\n\n\n\n\n©  pixabay/Jack78, Pixabay License\n\n\nMatera in Süditalien\n\n\n\nEs ist ein grandioses Zeichen des transversalen Erzählens. In insgesamt fünf aufeinanderfolgenden James-Bond-Abenteuern lädt die Hauptfigur – seit seinem Verlust der grossen Liebe – Schuld auf sich und leidet unter dieser Last. Er ist existentiell verletzt und trauert. Bei einem romantischen Abstecher in der Eröffnung von «No Time to Die» in das süditalienische Matera spricht Madeleine (Léa Seydoux) ihren geliebten James auf dieses Loslassen an. Sie hat ihr eigenes Geheimnis. Doch sie wird es nicht offenbaren, bevor sich James seinerseits von der grossen Liebe zu Vesper verabschiedet hat.\nSchuld und Vergebung\nDas erste grosse Thema ist also Schuld und Vergebung. Es gibt eine Verstrickung in Schuld, die uns als einzelne Individuen übersteigt. Das Böse in der Welt ist allgegenwärtig. Im Kampf gegen dieses Böse hat sich der Held mit der dunklen Seite infiziert. Trotz überragender Fähigkeiten als Agent ist ihm die Kontrolle über seine Umwelt entglitten. Er schaut beim Aufgang zum Hotel in Matera über die Schulter und seine Begleiterin bemerkt diesen Reflex. Ist es Misstrauen, Vigilanz oder Angst? Bond kann nie mehr entspannen. Er weiss, dass die Gefahr hinter jeder Hausecke lauert. Schuld und Angst sind seine ständigen Begleiter.\n\n\n\n\n\n\n\n©  \n\n\nJames Bond (Daniel Craig) und Madeleine Swann (Léa Seydoux)\n\n\n\nGibt es Vergebung für den Helden? Je weiter sich die Geschichte in «No Time to Die» entwickelt, desto aussichtsloser wird die Verstrickung. Die Schuldverstrickung durchzieht alle Länder, alle Menschen und selbst den eigenen Secret Service. Die Metapher für diese systemische Schuld, die in der klassischen Dogmatik als «Erbsünde» bezeichnet wird, ist eine furchtbare Waffe. Sie heisst Herakles und besteht aus einer ansteckenden Verwüstung der Menschheit. Das Virus als Metapher ist in vielen Filmen präsent. Doch erreicht das Schreckensszenario nun eine neue Dimension.\nAlle sind Opfer und Täter zugleich\nWer kann den Menschen in dieser abgründigen Verstrickung überhaupt vergeben? Wie kann sich die Welt aus dieser abgründigen Gewalt befreien. Das Drehbuch des neuen James Bond deutet an, dass es nur ein grosses Opfer sein kann, das hier zu einer Lösung führt. Nach Studien von René Girard zur mimetischen Theorie und in seiner Nachfolge der Innsbrucker Theologe Raymund Schwager benötigen Gesellschaften einen Opfermechanismus, der Chaos und Gewalt überwindet. Gewalt verursacht durch Nachahmung und gegenseitiges Übertrumpfen immer wieder neue Formen der Gewalt. Diese mimetische Gewalt ist nur schwer aufzuhalten und kann die gesamte Gesellschaft in den Abgrund reissen. James Bond ist ein Held, der diesem Absturz der Gesellschaft entgegenwirkt, aber zunehmend an die Grenzen gerät. Trotz übermenschlicher Anstrengung kann die Ordnung nicht wieder hergestellt werden.\n\n\n\n\n\n\n\n©  2021 Danjaq, LLC and MGM. All rights reserved\n\n\nJames Bond (Daniel Craig) kehrt in \"No Time to Die\" aus seiner Frühpensionierung zurück\n\n\n\nJames Bond ist ein Held mit einer «Licence to kill». Seine Konflikte löst er durch Töten und Wegräumen von Feinden der Ordnung. Dass er damit selbst zum Täter wird, scheint der Hauptfigur langsam zu dämmern. Bond ist aber nicht nur Täter – in gutem Sinne das Instrument seiner Regierung und des Secret Service MI6 – sondern auch Opfer. Für ihn gibt es keine Gnade, kein beschauliches und sinnvolles Leben im Kreis seiner Lieben, kein Ort für die Frühpensionierung. Er wird von seinen eigenen Taten und Gewaltaktionen verfolgt. Insofern ist Bond auch immer Opfer in einer immerwährenden Verstrickung mimetischer Gewalt.\nBegegnung mit dem Bösen\nEin Höhepunkt von «No Time to Die» ist die Begegnung mit dem Bösewicht Blofeld (Christoph Waltz), der in einem Hochsichertrakt in London sitzt. Madeleine Swann als Psychologin und James Bond als Agent stellen sich der Begegnung. Doch die Konfrontation verläuft völlig anders als erwartet. Madeleine flüchtet vor dieser Begegnung in grauenhaftem Schrecken über die Dinge, die da kommen werden. James sucht das Gespräch mit dem Bösewicht, muss aber erkennen, dass er den Tentakeln des Bösen ausgeliefert ist. Und wer hätte gedacht, dass 007 in dieser Situation die Fassung verliert? Es ist der Zusammenbruch der Vernunft angesichts des Schreckens.\n\n\n\n\n\n\n\n©  2021 Danjaq, LLC and MGM. All rights reserved\n\n\nErzfeind Blofeld (Christopher Waltz) und James Bond (Daniel Craig) stehen sich noch einmal gegenüber\n\n\n\nJames Bond – der liebende und fürsorgliche Mann\nIm Angesicht des Bösen gibt es beim Helden einen Erkenntnisprozess. Er möchte sich wandeln: von der Killermaschine zum liebenden Mann; von der Zerstörung zur Fürsorge; von der ständigen Bedrohung durch Feinde zum Leben in Frieden. Das wird in einigen Variationen der Filmhandlung durchgespielt und könnte sich auch als Hoffnungshorizont erweisen. Bisher war diese Wende in der Figur des James Bond nicht angelegt. Bei jedem Versuch eines Wandels ist Bond in Lebensgefahr geraten. So auch zu Beginn dieses neuen Abenteuers, als er in Süditalien an das Grab von Vesper tritt und dort eine Visitenkarte des kriminellen Blofeld mit einem Spinnensymbol findet. Kurz darauf detoniert eine Sprengladung und wirft ihn um. Es beginnt ein erbarmungsloser Lauf gegen die Zeit.\nAuf dem Weg zur Liebe und Fürsorge durchläuft die männliche Psyche einen tiefen Abgrund der Verletzlichkeit. Anhand von Bond wird das nun in aller Deutlichkeit und Härte durchgespielt. Wie sehr er auch versucht seine Liebsten zu beschützen: die Geschichte führt immer weiter in die Leidensgeschichte hinein.\n\n\n\n\n\n\n\n©  2021 Danjaq, LLC and MGM. All rights reserved\n\n\nJames Bonds (Daniel Craig) Geschichte führt immer weiter in die Leidensgeschichte hinein\n\n\n\nZwischen Agententhriller und Jesusfilm\nDas klassische Genre für James Bond ist der Agententhriller. In einer Welt von Bösewichten sorgt eine herausragende Lichtgestalt mit aussergewöhnlichen Fähigkeiten für die Zerstörung des Bösen und die Wiederherstellung des Gleichgewichts. Nun gibt es aber bei James Bond immer mehr Hinweise auf religiöse Überhöhung: zum Beispiel in der Schlusssequenz von «Skyfall» (2012), die den Höhepunkt des Duells in eine Kirche verlegt, in der M (Judy Dench) stirbt. Oder in der Abgründigkeit des Helden, der immer näher an die Welt des Bösen heranrückt und in diesen Versuchungs-Geschichten geprüft wird.\nEs ist bekannt, dass Drehbücher von Mainstream-Filmen auf christliche Erzählungen zurückgreifen. Von «Terminator» (1984) über «Matrix» (1999) bis «James Bond» ist dieser Rückgriff auf die biblischen Vorlagen deutlich sichtbar. Überdeutlich ist das jetzt auch in «No Time to Die». Ausgerechnet Matera ist Schauplatz der ersten halben Stunde. Noch bevor der animierte Vorspann des Bond-Films beginnt, sehen wir James Bond und Madeleine Swann als Liebespaar aus ihrem Aston Martin in der pittoresken Altstadt aussteigen.\nMatera als berühmter Schauplatz von Jesusfilmen\nMatera ist ein legendärer Drehort in der Basilikata, ganz im Süden in Italiens Absatz gelegen. Prägend sind vor allem Pier Paolo Pasolinis «Il Vangelo secondo Matteo» (Das Erste Evangelium nach Matthäus, 1964) und Mel Gibsons «The Passion of the Christ» (2004). Auch Milo Rau geht mit seinem neuen Jesusfilm «Das Neue Evanglium» nach Süditalien, um dem legendären Ort seine Referenz zu erweisen.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Photo by Armin Smailovic\n\n\nJesus trägt das Kreuz.\n\n\n\nWährend Milo Rau ein politisches Passionsspiel inszeniert, das die Öffentlichkeit sucht, bietet uns nun Cary Fukunaga (Regie) und sein Drehbuch-Team einen James Bond, der sich ins Private zurückzieht. Aber diese Form der Frühpensionierung will einfach nicht gelingen. Der Traum von der romantischen Liebe und dazu gehöriger Familienidylle trifft auf die harte Realität. Man kann den neuen James Bond als ein Passionsspiel eines Frühpensionierten im Mainstream-Kino lesen.\nPassionsspiel 2.0\nUnterstrichen wird das Leiden an der Welt mit der Kindheitsgeschichte von Madeleine, die bei einem Attentat auf ihr Elternhaus die Mutter verloren hat. Und von James, der in Matera das Grab seiner geliebten Vesper besucht, die auf tragische Weise in Venedig starb. Dieser Besuch auf dem Friedhof bedeutet für Bond höchste Lebensgefahr.\nDie Hauptfiguren sind verletzte Existenzen, die um ihre Verluste trauern. Diese beiden Figuren nun in Matera als Liebespaar auftreten zu lassen, ist durchaus mit Kalkül komponiert. Wer sich im Jesusfilm etwas auskennt und die Bedeutung von Matera als Schauplatz der Passion Christi im Film mitdenkt, weiss bereits zu Beginn dieses Films: ich bin in einem Passionsspiel 2.0.\n\n\n\n\n\n\n\n©  Keystone\n\n\nSzene aus der Bibel-Verfilmung von Pasolini\n\n\n\nLuzifer, Gott und Verrat\nWen wundert es, dass nun im neuen Bond-Abenteuer viele religiöse Symbole als Versatzstücke in der filmischen Erzählung auftauchen. Luzifer ist mit von der Partie. Die Frage nach Gott darf im Duell zwischen Bond und dem Bösewicht nicht fehlen. Und im Hintergrund der Handlung schwelt das Thema von Verrat, Schuld und Vergebung. Kann Bond sich selbst vergeben? Ist er fähig Madeleine zu vergeben? Beide leben  in ihren Schuldverstrickungen und hüten eigene Geheimnisse, die sich am Ende lüften. So viel Katharsis muss sein, selbst bei einem Agententhriller.\nAn der Oberfläche ist «No Time to Die» ein echter Agentenfilm. Er bietet alles, was ein James Bond verspricht. Aber unter dieser Oberfläche tauchen existentielle Themen auf, die es in sich haben. Das Leiden an der eigenen Existenz, die Verstrickungen des Bösen und die Möglichkeit von Liebe und Vergebung tauchen auf. – Es gibt eine Lösung für die Spirale der Gewalt, die selbst einen James Bond übersteigt. Denn der Jesusfilm ist nicht weit entfernt.\n\n\n\n\n\nJames Bond ist Religion\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 05:00", "author": "Charles Martig"}