{"id": "pastorales-sensorium-teddybaer-bruecke-zu-den-romands-katholiken-danken-bischof-denis", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Pastorales Sensorium», «Teddybär», Brücke zu den Romands: Katholiken danken Bischof Denis", "text": "\nWeihbischof Denis Theurillat (70) war beliebt. Das zeigen die Reaktionen auf seinen Rücktritt – von Rom über Bern und Solothurn bis nach Luzern. Kurienkardinal Kurt Koch (70) hebt Weihbischof Denis’ «liebenswürdige Art und sein pastorales Sensorium» hervor.\nRaphael Rauch\nSchon mehr als 20 Jahre ist es her, dass Kurt Koch als Bischof von Basel bei Denis Theurillat anklopfte – und ihn zum Weihbischof machte. Doch einfach machte es der Jurassier seinem Bischof nicht.\nEinwandfreie Zusammenarbeit\n«Als Kurt Koch mich fragte, habe ich gesagt: Lieber Bischof Kurt, du klopfst an der falschen Tür. Ich bin Priester und möchte Priester bleiben», erzählte Theurillat später. Nach ein paar Tagen Bedenkzeit sagte er dann doch Ja.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Kurt Koch\n\n\n\nDie Zusammenarbeit mit Kurt Koch sei einwandfrei gewesen: Beide sind derselbe Jahrgang. Dann wurde Koch Kardinal in Rom, der 16 Jahre jüngere Felix Gmür wurde neuer Bischof. «Das war schon eine Umstellung», sagte der Weihbischof, und gab zu: «Es ist nicht einfach, einen jüngeren Chef zu haben.»\n«Wir lebten im Bischofshaus mitbrüderlich zusammen»\nEntsprechend warmherzig fällt die Reaktion von Kurienkardinal Kurt Koch zum Rücktritt seines einstigen Weihbischofs aus: «Ich bin ihm dankbar für die zehn Jahre, die wir im Bistum und in der Bischofskonferenz zusammenwirken und im Bischofshaus mitbrüderlich zusammenleben durften», sagt Koch, und fügt hinzu: «Ich behalte seine liebenswürdige Art und sein pastorales Sensorium gerne in Erinnerung.»\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDenis Theurillat, Weihbischof von Basel, am ökumenischen Gottesdienst zur Eröffnung der Legislatur\n\n\n\nOb Weihbischof Denis Theurillat mit seinem Rücktritt auch sein Amt als Domherr des Standes Bern abgibt, ist unklar. Die Berner bedauern seinen Rückzug als Weihbischof.\nIntegrationsfigur für die Romands\n«Bischof Denis Theurillat war in Bern ein Sympathieträger. Insbesondere für die starke Minderheit der französischsprachigen Katholikinnen und Katholiken war er eine Integrationsfigur und sprach mit seiner Herzlichkeit viele Menschen direkt an», sagt der Sprecher der Berner Katholiken, Karl Rechsteiner. \nMit Weihbischof Denis habe die frankophone Kirchenkultur «immer einen guten Platz auch in der Bundesstadt» gehabt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchachspiel unweit des Bundeshauses in Bern\n\n\n\nGrosse Sympathien kommen dem scheidenden Basler Weihbischof von den Jugendverbänden entgegen. Mit ihnen hat er während seiner Zeit als Jugendbischof eng zusammengearbeitet. So etwa mit Jungwacht Blauring.\n«Er hatte nie den Anspruch, alles zu wissen»\nBundespräses Valentin Beck findet, Weihbischof Denis Theurillat habe sich «authentisch dafür eingesetzt, die Realitäten und Bedürfnisse von Jugendlichen in die Gestaltung kirchlichen Handelns einfliessen zu lassen».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJubla-Bundespräses Valentin Beck\n\n\n\nTheurillat sei bei den Jugendlichen und ihren Betreuern beliebt gewesen. «Er hatte nie den Anspruch, alles zu kennen, zu wissen oder fixfertige Lösungen zu haben. Er verliess sich auf die Stimmen aus der professionellen und ehrenamtlichen kirchlichen Jugendarbeit», sagt Beck.\nEngagement für die Frauen\nBeck würdigt auch Theurillats Engagement in der Frauenfrage: «Er hat gefordert, die Frauenfrage auf Ebene der Schweizer Bistumskonferenz und auch weltkirchlich zur Sprache zu bringen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMurielle Egloff, Stellenleiterin Kinder und Jugend, Katholische Landeskirche Thurgau, und Präsidentin der Ministrantenpastoral\n\n\n\nDies schätzte auch Murielle Egloff. Sie ist Präsidentin der Ministrantenpastoral in der deutschsprachigen Schweiz. \n«Ich fühlte mich von Weihbischof Denis gerade auch als Frau immer sehr wertgeschätzt und ernstgenommen. Seine Haltung gegenüber der Frau in der katholischen Kirche wahr immer auf Augenhöhe.»\nDialog über die Bischofssynode\nAuch Viktor Diethelm wird Weihbischof Denis Theurillat vermissen. Diethelm leitet die Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit in Luzern. «In allen Begegnungen mit Weihbischof Denis Theurillat habe ich Wohlwollen und Anerkennung für die kirchliche Jugendarbeit erfahren», sagt Diethelm.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nViktor Diethelm, Leiter der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit\n\n\n\n«Er konnte Jugendliche begeistern und seine Wertschätzung jungen Menschen auf eine lebendige Art vermitteln.» Diethelm hofft, dass er den E-Mail-Austausch über die Resultate der Bischofssynode mit dem emeritierten Weihbischof noch fortsetzen könne.\nBischof Denis – wie ein Teddybär?\nThomas Boutellier ist voll des Lobes über den scheidenden Weihbischof. Boutellier leitet die Fachstelle Jugend der Synode Solothurn. «Als ich Student war, hat jemand nach dem Besuch von Bischof Denis im Seminar gesagt, er sei wie ein Teddybär.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nThomas Boutellier, Verbandspräses der katholischen Pfadi Schweiz\n\n\n\nAuf den ersten Blick sei ihm der Vergleich befremdlich vorgekommen. «Aber mit und für Bischof Denis zu arbeiten hiess auch in einer Komfortzone zu arbeiten. Sie hat viel mehr ermöglicht als mit anderen Würdenträgern – besonders ausserhalb des Bistums», sagt Boutellier. «Und wir konnten darauf vertrauen, dass er auch ein Bär sein konnte, der verteidigt, was er machte.»\nJugendrat nicht mehr im Blick der Bischöfe\nWas Boutellier bedauert: «Bischof Denis hat vor vielen Jahren den Jugendrat der Bischofskonferenz gegründet. Das war damals ein Novum: Endlich haben die Bischöfe über die sprachregionalen Grenzen geschaut. Leider ist dieses Gremium inzwischen eingeschlafen und nicht mehr im Blickfeld der Bischöfe.»\nBoutellier ist auch Verbandspräses der Katholichen Pfadi. Er ist sich sicher: «Wir werden sein ‘Wie geht es dir?’ vermissen. Er war immer zuerst Seelsorger und dann Bischof.»\n\n\nWeihbischof Theurillat war Anwalt der Frauen und der Jugend\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 18:10", "author": "Raphael Rauch"}