{"id": "pastor-versteigert-erfolgreich-predigtthema", "tag": "International", "tag2": "International", "title": "Pastor versteigert erfolgreich Predigtthema", "text": "\nEin Hamburger Pastor hat erneut sein Predigtthema auf Ebay versteigert. Der Meistbietende gewann die Auktion mit 631 Euro, wie Pastor Jonas Goebel von der evangelischen Auferstehungskirche im Stadtteil Lohbrügge auf seiner Facebook-Seite mitteilte.\nDie Summe habe er bei der Überweisung auf 750 Euro aufgestockt. Auf Wunsch des Gewinners spricht der 31-Jährige nun zum Thema «In der Welt habt ihr viel Bekümmernis».\nDie Predigt hält er am 31. Januar in einem Online-Gottesdienst in der Auferstehungskirche. Die gesamte Auktions-Summe geht in die Kollekte des Gottesdienstes und kommt einem gemeinnützigen Projekt zugute.\nMundgerechte Liturgie\nGoebel hatte erstmals bereits im Sommer 2019 ein Predigtthema auf Ebay versteigert. Damals ging das Thema «Mit einer 4- kommt man auch in den Himmel» für 205 Euro über die virtuelle Ladentheke. Der anonyme Meistbietende aus Baden-Württemberg stockte den Betrag auf 250 Euro auf.\nDie Auktion sei Teil eines neuen Liturgiekonzepts und eine Möglichkeit der Mitbestimmung, erklärte Goebel damals. Versteigert werde nur das Predigtthema. Was er daraus mache, liege bei ihm, so der Pastor. (kna)\n\n\nAus Papst-Lamborghini werden Kindergarten und Pfarreizentrum\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 14:16", "author": "Die Summe habe er bei der Überweisung auf 750 Euro aufgestockt. Auf Wunsch des Gewinners spricht der 31-Jährige nun zum Thema «In der Welt habt ihr viel Bekümmernis»."}