{"id": "pastoraltheologe-amherdt-die-zeiten-sind-reif-fuer-ein-vatikanum-iii", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pastoraltheologe Amherdt: «Die Zeiten sind reif für ein Vatikanum III»", "text": "\nDer in der katholischen Kirche eingeleitete synodale Prozess wirft viele Fragen auf. François-Xavier Amherdt, Professor für Pastoraltheologie an der Universität Freiburg, setzt auf den Erfolg des Weges und wünscht sich, dass dieser in ein Drittes Vatikanisches Konzil mündet. In der Kirche seien heute sehr viele Fragen offen und auch schmerzhaft. Das Konzil könnte strittige Fragen lösen.\nRaphael Zbinden / Adaption: Georges Scherrer\nWarum hat sich der Papst für den synodalen Weg entschieden?\nFrançois-Xavier Amherdt: Kirche und Synodalität sind gleichbedeutend, sagt Kirchenvater Johannes Chrysostomus. Er wird im Vorbereitungsdokument zitiert. Der Papst möchte an die Praxis der Kirche des ersten Jahrtausends anknüpfen, die das Zweite Vatikanische Konzil wieder zu Ehren gebracht hat: Die Synodalität und das hierarchisches Prinzip sind zentral für die katholische Gemeinschaft.\nDer synodale Prozess 2021-2023 wird daher als entscheidende Etappe in der Rezeption des Zweiten Vatikanischen Konzils und insbesondere seiner Pastoralkonstitution über die Kirche in der Welt von heute «Gaudium et spes» gesehen. Papst Franziskus sagte: «Der Weg zur Synodalität ist genau das, was Gott von der Kirche des dritten Jahrtausends erwartet». \n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Bonnemain diskutiert in Einsiedeln.\n\n\n\nDer Prozess wird auch als Kairos, einen Moment des Bruchs, der Veränderung dargestellt, in dem die Krise des sexuellen Missbrauchs die Glaubwürdigkeit der gesamten Kirche und sogar des Evangeliums sehr tief beschädigt hat.\nWelche Punkte liegen dem Papst besonders am Herzen?\nAmherdt: Es gibt zwei. Der erste besteht darin, die Stimme des ganzen Volkes Gottes, dem die Mission der Evangelisierung anvertraut ist, zu hören, um den «guten Glaubenssinn der Gläubigen», den sensus fidei fidelium, zu finden.\nDer zweite Punkt besteht darin, gemäss der Ekklesiologie der Dogmatischen Konstitution «Lumen Gentium» aus dem Jahr 1964 eine legitime regionale Vielfalt in der Gemeinschaft zu erreichen. Zum Beispiel mit wichtigen Aufgaben, die den regionalen und kontinentalen Bischofskonferenzen übertragen werden.\nDas haben wir bereits anlässlich der Amazonas-Synode und in der Ermahnung «Querida Amazonia» (2020) gespürt, wo der südamerikanische Papst, ohne die von manchen erhofften ministeriellen und strukturellen Veränderungen vorzunehmen, die Rolle der lokalen Behörden betonte. Dies ist zum Teil bereits mit der erst kürzlich ins Leben gerufenen «Amazonian Ecclesial Conference» (CEAMA) geschehen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nGottesdienst an der Amazonas-Synode\n\n\n\nDas sind «Leitlinien» des Pontifikats …\nAmherdt: Ja, der Beweis ist der kraftvolle Brief an das Volk Gottes vom Sommer 2018, in dem Franziskus alle Getauften einlud, an ein Kirchenmodell zu denken, das jede Form von «Klerikalismus» als Quelle des Machtmissbrauchs, des Missbrauchs des Gewissens und der körperlichen Unversehrtheit ablehnt.\nIn seinem Schreiben «A Time for Change» aus dem Jahr 2020 erklärte der Papst auch: «Synodalität beginnt damit, auf das ganze Volk Gottes zu hören. Eine Kirche, die lehrt, muss zuerst eine Kirche sein, die zuhört […]. In der Dynamik der Synode werden Differenzen zum Ausdruck gebracht und bearbeitet, bis sie, wenn nicht zu einem Konsens, so doch zu einer Harmonie führen, die die feinen Nuancen ihrer Differenzen beibehält.» Wir können daher sagen, dass Papst Franziskus folgerichtig denkt!\nWas erwarten Papst und Vatikan von diesem Weg?\nAmherdt: Ich kann natürlich nicht voraussagen, was der Papst und die vatikanischen Behörden mit den gesammelten Antworten tun werden. Gewiss werden die lokalen Stellungnahmen nur Wassertropfen in der ungeheuren «Synthese von Synthesen von Synthesen» sein. Aber wenn alle sagen: «Man macht keinen Fluss mit einem Tropfen Wasser», würde es nie einen Fluss oder ein Meer geben!\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSonnenglitzer auf dem Fluss\n\n\n\nFranziskus lädt zudem zu einer spirituellen Erfahrung kirchlicher Gemeinschaften ein, sowohl die Laien als auch die ordinierten Amtsträger. Denn nur indem wir uns zusammentun, um auf Wort und Geist zu hören, können Gegensätze überwunden und neue Wege im Dienste des Gemeinwohls sichtbar gemacht werden.\nBraucht es Mehrheitsbeschlüsse?\nAmherdt: Es ist keine demokratische Übung im politischen Sinne des Wortes, die auf der Herausbildung von Mehrheiten basiert, sondern ein Prozess des Strebens nach Gemeinschaft und dem Reich Gottes. Wir müssen Vertrauen haben!\nWie bewerten sie den synodalen Weg, so wie er in der Westschweiz eingeschlagen worden ist?\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJean Jacques Theurillat, Bischofsvikar\n\n\n\nAmherdt: Der Bischofsvikar des pastoralen Jura, Abbé Jean Jacques Theurillat, sagte, er sei «begeistert» von dieser Konsultation. Und der französischsprachige Teil des Bistums Basel profitiert von der gemeinsamen Dynamik der drei deutschsprachigen Bistümer St. Gallen, Chur und Basel. Diese bauen auf einfache Fragebögen und pädagogische Ansätze auf.\nIch stelle eine ähnliche Begeisterung des Bischofs von Sitten, Jean-Marie Lovey, fest: Am Sonntag, an welchem der synodale Weg gestartet wurde, lud er Pfarreien, Gruppen und Bewegungen zu einer Liturgie des Wortes in die Kathedrale in Sitten ein, gefolgt von einem Spaziergang zur Basilika von Valeria.\n\n\n\n\n\n\n\n\n© Bernard Hallet\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\nWas ist mit dem Bistum Lausanne-Genf-Freiburg?\nAmherdt: Bischof Charles Morerod zog es vor, die Initiative den Gemeinden vor Ort zu überlassen. Die Herausforderung wird je nach Kanton und dem deutschsprachigen Teil der Diözese unterschiedlich angegangen. In der Waadt wurde ein sehr aktives und kreatives Verfahren geschaffen. Ein Schwerpunkt liegt in der Bedeutung des Weges, der den Seelsorgeteams angeboten wird.\nGibt es unterschiedliche Erwartungen bezüglich der verschiedenen Gruppen in der Kirche, also Kleriker, Laien, Gläubige?\nAmherdt: Abgesehen von jenen, die ausser der Aufrechterhaltung des Status quo nichts erwarten, sind die Hoffnungen in den synodalen Weg sowohl bei den gläubigen, engagierten Laien als auch bei den Geistlichen und Theologen gross.\n\n\n\n\n\n\n\n\n© Christian Reding/Pressebild\n\n\nJunge Menschen feiern Gottesdienst am Ranfttreffen.\n\n\n\nSie betreffen zum einen die Ausübung von Macht, sei es auf der Ebene der Organisation oder der Teilhabe an der Verantwortung etwa in den Bereichen Kollegialität und Forschung.\nAndererseits geht es um die Wertschätzung entsprechender Einstellungen wie Zuhören und Respekt engagierter Menschen als Führungskraft oder in einer anderen Funktion. Dazu gehört neben der Fähigkeit, sich zurückzuhalten, der Gemeinschaftssinn.\nWas bedeutet dies?\nAmherdt: Wer Macht ausübt, muss entsprechend begleitet werden. Dies insbesondere im Hinblick auf die Risiken von Überlastung und Machtmissbrauch. Es braucht eine Instanz, welche das Geschehen überwacht . Nötig sind zudem Rekursmöglichkeiten, die aktuell kaum oder nicht bestehen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit Monstranz 2020\n\n\n\nEs gibt den starken Wunsch, dass das kirchliche Zusammenwirken brüderlicher und horizontaler wird. Laien, einschliesslich der Frauen, müssen stärker einbezogen werden. Die ordinierten und beauftragten Amtsträger sollen ihre geistliche Vaterschaft grundsätzlich brüderlich ausüben.\nWas sind die anderen Erwartungen?\nAmherdt: Die andere grosse Erwartung entspricht dem Ruf des Herzens: «Höre uns!». Es soll mehr Orte geben, an denen Ideen für den «Wiederaufbau der Kirche» wie in den Tagen des Franz von Assisi formuliert und den Verantwortlichen zu Gehör gebracht werden können.\n\n\n\n\n\n\n\n\n© wegwahrheitleben.wordpress.com\n\n\nDer Heilige Franz von Assisi\n\n\n\n Dies ist der Wunsch von Menschen, die das Gefühl haben, sie hätten in der Kirche weder ihren Platz noch das Recht zu reden. Es handelt sich um jene, die sich dort nicht wirklich willkommen fühlen.\nAuf dem Prüfstand sind die Brüderlichkeit und die soziale Freundschaft, die in der Enzyklika «Fratelli tutti» aus dem Jahr 2020 genannt werden. Der synodale Prozess macht dies für die gesamte katholische Kirche zum Thema. Über Konsultationsgruppen in kleiner Gemeinschaft soll im Gespräch, im Gebet, in Solidarität versucht werden, die Bitten der Sinnsuchenden in unserer postsäkularisierten und multireligiösen Gesellschaft für die Bischöfe fassbar zu machen.\nHat der Prozess das Potenzial, die Kirche grundlegend zu verändern?\nAmherdt: Ich glaube, dass er das Potenzial hat, eine Reihe von Realitäten in den Bereichen des Gemeinde- und Diözesanlebens sowie auf der Ebene der katholisch-universellen hierarchischen Struktur zu verändern, vorausgesetzt, dass er schöpferische Biotope der Brüderlichkeit auf der Basis des Evangeliums schafft.\nEs gibt viele Risiken, die die Enttäuschung fördern können.\nAmherdt: Offensichtlich sind die Erwartungen sehr hoch und die Frustrationsrisiken entsprechend gross. Das war schon der Fall bei den nachsynodalen Schreiben «Amoris laetitia» und «Querida Amazonia» oder auch bei bestimmten Diözesansynoden. Ausserdem höre ich immer wieder Stimmen, die klagen: «Was bringt es, einen solchen Prozess neu zu starten? Jener über die Familie hat nichts grundlegend geändert. Es wird wieder ein Schlag ins Wasser sein. Also, was soll’s?»\nDiese Einstellungen sind wirklich ernst zu nehmen. Die Kirche erneuert sich aber in kleinen Schritten. Das gilt auch für die Umsetzung des Zweiten Vatikanischen Konzils. Vielleicht führt die Synode 2023 zur Einberufung eines neuen Konzils. Das ist jedenfalls meine persönliche Erwartung.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nBanner mit dem Logo zum Synodalen Weg in Deutschland\n\n\n\nDadurch könnten interne Spaltungen verhindert werden, die sich aufgrund des deutschen «Synodalen Weges» heranbilden könnten. Oder durch die übersteigerten Reaktionen gewisser traditionalistischer Kreise auf das Motu proprio «Traditionis custodes».\nDie Zeiten sind reif für ein Vatikan III, weil die aktuellen Krisen zahlreich sind und tief gehen. Die römisch-katholische Kirche gleicht einem riesigen Ozeandampfer, nicht einem kleinen Segelboot. \n\n\n\n\n\n\n\n\n©  https://pixabay.com/de/photos/kreuzfahrt-schiff-meer-reisen-4339923/\n\n\n\n\n\n\nDamit sich der Kurs entsprechend dem Wehen des Geistes ändert, braucht es eine kilometerlange Steuerungsphase. Möge das Pontifikat von Papst Franziskus noch einige Jahre dauern und der «mystagogischen» Umsetzung der Synode 2021-2023 dienen!\nEinige Beobachter kritisieren, der synodale Weg sei zu stark eingrenzend und gestatte es nicht, wesentliche Elemente der kirchlichen Lehre zu diskutieren.\nAmherdt: Jene, die dies sagen, missachten die zum Gespräch angebotenen Inhalte, wie sie als Themenfelder im Vorbereitungsdokument des Vatikans vorgeschlagen sind. Diese tangieren die wesentlichen Elemente der kirchlichen Lehre. Ich nenne dies das Prinzip «Reisebegleitung». \n\n\n\n\n\n\n\n\n© pixabay.com\n\n\nNiemand soll allein sein\n\n\n\nNiemand soll zurückgelassen werden. Die Menschen am Rande sollen einbezogen werden. Es stellt sich auch die Frage, wie angesichts der hierarchischen Struktur der Kirche die Meinungsvielfalt bei der Erarbeitung und Bestimmung der Entscheide eingebracht werden kann. Oder auch, wie Transparenz und Vertrauen erhöht werden können, damit die Kirche von geistlichen Prozessen profitiert.\nSynode bedeutet «gemeinsam gehen». Wenn wir nicht auf ein gemeinsames Ziel zusteuern, riskieren wir uns zu verlaufen…\nAmherdt: Wenn das Ziel das Reich der Gerechtigkeit, des Friedens und der Achtung vor der Schöpfung ist, dann entspricht das dem Ziel. Dies ist hier auf Erden bereits durch Worte der Liebe und Gesten der Versöhnung vorbereitet. Christus ist der Weg , also die Wahrheit und das Leben. Wir sind eingeladen, ihm zu folgen , persönlich und in Gemeinschaft. Das entspricht der vorgeschlagenen Methode. Wir müssen da hindurch gehen. Gemeinsam unterwegs sein im Geiste Gottes bedeutet, Kirche in der Welt zu sein, mit Jesus unterwegs sein wie die Jünger von Emmaus. So entsteht bereits das Reich Gottes unter uns. Es lohnt sich also. Ich glaube wirklich daran. (cath.ch/rz)\n\n\nSynodaler Prozess\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 17:22", "author": "Raphael Zbinden / Adaption: Georges Scherrer"}