{"id": "pater-schulte-fuellt-am-sonntag-jeweils-seine-kirche", "tag": "International", "title": "Pater Schultes Kirche ist jeden Sonntag voll", "text": "\nPater Josef Schulte (77) ist seit 34 Jahren Seelsorger in Berlin. Seine «Messe für Ausgeschlafene» sonntags ab 12 Uhr ist immer voll – ungewöhnlich in der heutigen Zeit, zumal in der eher kirchenfernen Hauptstadt. \n Nina Schmedding \nAuch viele Diplomaten und Prominente sind regelmässig in dem Gotteshaus zu sehen, das nicht weit vom Kurfürstendamm entfernt ist. Die deutsche Katholische Nachrichten-Agentur (KNA) sprach mit dem Franziskaner über Menschen auf Sinnsuche und die Kunst des Predigens.\nPater Josef, jeden Sonntag haben Sie in Ihre Messe in Sankt Ludwig um 12 Uhr bis zu 400 Besucher. Irgendetwas scheinen Sie richtig zu machen …\nJosef Schulte (lacht): Ich glaube, es kommt einfach Mehreres zusammen. Mir hat mal jemand gesagt, was ihn nach Sankt Ludwig zieht – zunächst einmal die Uhrzeit: 12 Uhr, das entspricht wohl eher dem Lebensgefühl der Grossstadt als 10 Uhr. Es ist eben eine «Messe für Ausgeschlafene». \n\n\n\nDann das schöne Gebäude, es ist eine richtige Kirche mit Säulen und Gewölbe und kein Neubau mit Flachdach. Die Musik – wir haben hier wunderbare Organisten und bieten wirklich gute Kirchenmusik. Und schliesslich ein Wort, das unter die Haut geht.\n«Ich suche nach den Entzündungspunkt.»\nUnd hier kommen Sie ins Spiel …\nSchulte: Ich versuche es jedenfalls. Wenn ich meine Predigt vorbereite,\nversuche ich, den Entzündungspunkt zu finden. Jede Predigt braucht einen\nGlutkern, eine zentrale Botschaft. Und wichtig ist auch, dass ich selbst davon\nüberzeugt bin. Das heisst, ich halte die Predigt auch für mich, das ist nichts Fremdes, was ich\ntransportiere. Ich versuche, die tiefere Schicht der Seele zu berühren.\nWie bereiten Sie sich vor?\nSchulte: Ich meditiere schon sehr früh in der Woche über die Texte, die am Sonntag dran sind. Dann lese ich dazu Literatur, etwa Christian Morgenstern, oder ich schaue mir Kunstwerke zum Thema an.\n «Gesprochenes Wort ist Handschrift der Seele.»\nSchliesslich mache ich mir Notizen. Ich denke bei der\nVorbereitung auch intensiv an die Gemeinde, zum Beispiel, indem ich mir\neinzelne Personen vorstelle.\nLesen Sie die Predigt ab?\nSchulte: Nein, eine Predigt sollte ein gesprochenes Wort\nsein. Gesprochenes Wort\nist Handschrift der Seele. Wenn einer nur vorliest, kommt es nicht an.\nDas Gesprochene ist glaubwürdiger, lebendiger, erreicht den Zuhörer auch\ninnerlich. Meine Predigt\nist auch nicht fertig vor der Messe, sie wird geboren im Sprechen. Da orientiere\nich mich an Heinrich von Kleist, der ja einen ganzen Essay zur «Allmählichen\nVerfertigung der Gedanken beim Reden» geschrieben hat.\nWelche Rolle spielt die Liturgie?\nSchulte: Wichtig ist, dass die Menschen das Gefühl haben, dass der Gottesdienst gemeinsam gefeiert wird, dass sie keine Zuschauer- oder Beobachterrolle einnehmen. \n «Ich verwende eine bildhafte Sprache, auch viele Symbole.» \nEinfacher ist das zum Beispiel, wenn die Kirche voll ist, dann singen die Leute eher, und es gibt diesen Effekt der Ansteckung. Es gelingt dann leichter, einen gemeinsamen Gefühlsstrom zu erzeugen.\nWie schaffen Sie es, dass man Ihnen zuhört?\nSchulte: Ein guter Prediger ist der, der versteht, die Ohren der Zuschauer in Augen zu verwandeln. Das heisst, ich verwende eine bildhafte Sprache, auch viele Symbole.\n «Ich möchte den Menschen Anregungen für ihren Lebensalltag schenken.»\nAuf jeden Fall versuche ich, so von Gott zu sprechen, dass auch die mich verstehen, die ihr Ohr heimlich an die Kirchentür halten.\nWas für Themen sprechen Sie an?\nSchulte: Ich beschränke mich auf das genuin Biblische, rede über existenzielle Fragen. Das heisst, ich verhandle am Sonntag nicht das, was besser in den Zeitungen steht. Mir geht es darum, den Sinn des Lebens zu vermitteln, dass man mit einer sinnerfüllten Zufriedenheit die Kirche verlässt, nicht zu verwechseln mit Behäbigkeit. Ich möchte den Menschen Anregungen für ihren Lebensalltag schenken – aber ohne moralischen Zeigefinger. (kna)\n\n© Katholisches Medienzentrum, 07.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-07 05:59", "author": "Nina Schmedding"}