{"id": "pater-ludovic-nobel-wirkt-im-missionsland-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pater Ludovic Nobel wirkt im Missionsland Schweiz", "text": "\nPater Ludovic Nobel (43) ist ein ungewöhnlicher Missionar. Er jettet um die Welt, lebte aber noch nie in einer Mission. Die Liebe zum Neuen Testament hält ihn an der Uni Freiburg. Das Durchschnittsalter seiner Missionsgesellschaft ist 83. Pater Ludovic hält sie für zu progressiv für junge Leute.\nEva Meienberg\nGleich nach der Matura ist Ludovic Nobel (43) ins Priesterseminar eingetreten. Seit 16 Jahren ist er Priester. Das Studium führte ihn ein Jahr nach Rom. «Das war ein gutes und wichtiges Jahr für mich», sagt der sonst zurückhaltende Mann mit Nachdruck. «Dort hatte ich zum ersten Mal Kontakt mit der Universalkirche.»\nDie Begegnungen haben ihn dazu bewogen, sich 2003 der Missionsgesellschaft Bethlehem anzuschliessen. Sie hat Missionsstandorte in Asien, Afrika, Lateinamerika und Europa. 2006 legte Pater Ludovic sein erstes Gelübde ab.\nKirche ist vor der Tür\n«Ich hätte nie Benediktiner werden können», sagt Pater Ludovic. Er brauche Kontakt und müsse rausgehen können. Die missionarische Arbeit war genau sein Ding – Verkündigung, Evangelisierung, Entwicklungs- und Friedensarbeit.\n\n\n\n\n\n\n\n©  pixabay/Goumbik, Pixabay License\n\n\nSelber mitgraben ist richtige Mission\n\n\n\nFriedensarbeit bedeute, mit Menschen in Dialog zu treten, zuzuhören, zu beobachten, vor Ort zu sein und umsichtig zu vermitteln. Entwicklungsarbeit könne bisweilen sehr handfest sein. Je nach Fähigkeiten der Mitbrüder könne das auch Strassenbau bedeuten, sagt Pater Ludovic.\nMission ist Aufbauen \nIst Mission kolonialistisch? Mission sei vor dem Zweiten Vatikanischen Konzil vielfach als «Bekehrung der Heiden» betrieben worden. Seine Missionsgesellschaft habe den Auftrag auch schon vor dem Konzil anders verstanden. \n«Wir haben Infrastrukturen aufgebaut und sie gehörten immer der lokalen Kirche», betont der Pater. Seine Gemeinschaft verzichte darauf, Mitglieder aus dem Ausland in der Schweiz aufzunehmen, um das Nachwuchsproblem zu lösen.\nNicht an Problemen scheitern\n«Die meisten Länder des Südens haben jetzt einen lokalen Klerus und brauchen uns nicht mehr für die Evangelisierung.» Die Missionsgesellschaft sei aber weiterhin interessiert am Austausch. Gelassenheit und Offenheit habe er in den letzten Jahren gelernt. Das Wichtigste: «Probleme sind relativ.»\nObwohl er einer Missionsgesellschaft angehört, ist Pater Ludovic noch nie auf einem Missionsposten gewesen. Nach seiner Priesterweihe lehrte er Neues Testament an der Universität Freiburg. Da ist er heute noch als Lektor tätig. Dieses Semester gibt er eine Vorlesung auf Französisch: «Einführung in das Neue Testament: Die synoptischen Evangelien.»\nKontakte knüpfen\nPater Ludovic sieht darin keinen Widerspruch zu seiner Gemeinschaft. Die universitäre Lehre stehe in der Tradition der Missionsgesellschaft. Gereist sei er aber immer, sagt der Pater. Ohne das Coronavirus hätte er zwischenzeitlich seine Mitbrüder in Afrika und in Südamerika besucht.\nSeit 2009 organisiert Pater Ludovic Reisen nach Israel. Über 20 Gruppen seien unter seiner Leitung durch das Heilige Land gereist.\nBasis in Freiburg\nPater Ludovic empfängt mich in seinem Büro in Torry auf einem Hügel oberhalb des Bahnhofs Poya. Torry in Fribourg ist seit 18 Jahren Pater Ludovics Zuhause. Der Westschweizer Standort der Missionsgesellschaft Bethlehem scheint wie aus der Zeit gefallen. Neben dem ehemaligen herrschaftlichen Bauernhaus mit Stuck und Butzenscheiben stehen das Knechthaus und der Stall.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nTorry, der Sitz der Missionsgesellschaft Bethlehem in Fribourg\n\n\n\nDer Traktor lärmt vor dem Fenster und auf der Wiese weiden zottelige Schafe. Im Neubau, der so neu nicht mehr ist, befindet sich eine Kapelle mit grossen farbigen Fenstern. Auf dem Rundgang im Haus ist es kurz vor Mittag, um 12 Uhr findet das Mittagsgebet statt, eines von drei gemeinsamen Gebeten. Um 7 Uhr betet die Gemeinschaft Laudes, am Abend die Vesper.\nDrei weitere Standorte\nIm Gang vor Pater Ludovics Büro hängen Porträts. Erinnerungen an verstorbene Mitbrüder. Pater Ludovic und sein Mitbruder halten in Torry die Stellung. Ein Ordensbruder aus Vietnam, und einige Studenten wohnen ebenfalls in Torry und bilden eine kleine spirituelle Gemeinschaft.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nKapelle in Torry, Fribourg\n\n\n\nIn der Schweiz hat die Missionsgesellschaft Bethlehem drei Standorte. In Freiburg, Luzern und Immensee. An keinem der Standorte gibt es Nachwuchs. Neben den Gemeinschaften gäbe es vier  Aussenpöstler, die alleine leben. Im Ganzen seien sie noch 52 Mitbrüder.\nZu progressiv für junge Leute\nMission sei eben nicht jedermanns Sache, erklärt Pater Ludovic den fehlenden Nachwuchs. Man müsse in eine andere Kultur eintauchen wollen, verdiene weniger Lohn, sei weit weg von der eigenen Familie, manchmal erlebe man Gewalt. «Immer weniger Männer wollen ein solches Leben auf sich nehmen», sagt Pater Ludovic.\n«Unsere Gemeinschaft ist liberal, eher progressiv, wahrscheinlich zu progressiv für die heutigen Jungen.» Diejenigen, die sich für ein religiöses Leben interessierten, seien eher konservativ. Pater Ludovic erklärt, viele religiöse Junge seien säkular aufgewachsen, als junge Erwachsene zum Glauben gekommen. Ihr Glaube habe dadurch eine gewisse Radikalität, die nicht zur Missionsgesellschaft passe.\nAlterslos in die Zukunft\nPater Ludovic will für seine Gemeinschaft mit Zuversicht in die Zukunft schauen. Beim letzten Generalkapitel wurde beschlossen, den Altersdurchschnitt der Gemeinschaft von 83 Jahren nicht mehr zu nennen. Sie wollten sich auf das konzentrieren, was in die Zukunft weise. «Die Gemeinschaft wird kleiner und älter, aber sie bleibt aktiv», sagt Pater Ludovic.\n\n\n\n\n\n\n\n© zVg\n\n\nMissionshaus Bethlehem Immensee\n\n\n\nIm Mai dieses Jahres hätte die Missionsgesellschaft ihr 100-Jahr-Jubiläum gefeiert. Der runde Geburtstag wird um ein Jahr verschoben. Gleichzeitig sollte die Mehrgenerationensiedlung «Im Bethlehem» eingeweiht werden. \nWohnen in Immensee\nAuf dem Gebiet der Gründungsiedlung der Missionsgesellschaft in Immensee entstanden rund um den ehemaligen Kreuzgang die ersten vier von insgesamt zwölf geplanten Wohnsiedlungen. In den Siedlungen finden neben Familien und Kinderbetreuungsstätten auch die Mitglieder der Missionsgesellschaft ein neues Zuhause.\nAnlässlich des Jubiläums werde eine neue Zeitschrift herausgegeben und die Webseite der Missionsgesellschaft erneuert, sagt Pater Ludovic voller Tatendrang. Und über die neue Webseite «Etoile de Bethléem», Facebook und YouTube will Pater Ludovic jungen Menschen erreichen. Missionarisch Kirche sein, das geht auch im Missionsland Schweiz.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\n\n“Richtiges Schweigen muss gelernt sein”\n\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 14:08", "author": "Eva Meienberg"}