{"id": "pater-anselm-gruen-wird-75-jahre-alt", "tag": "International", "tag2": "International", "title": "Pater Anselm Grün wird 75 Jahre alt", "text": "\nGuru nennen ihn manche. Anselm Grün mag das nicht. Den Stolz auf seine 20-Millionen-Auflage kann er dennoch nicht verhehlen. Längst ist der Pater mit dem markanten Rauschebart Deutschlands bekanntester Mönch. Am 14. Januar wird er 75.\n Christian Wölfel \nPapier stapelt sich auf dem Schreibtisch im Kloster Münsterschwarzach unweit von Nürnberg  . Sehr viel Papier, auch auf dem Wandschrank. Mittendrin Pater Anselm Grün. Der Rauschebart vielleicht etwas grauer, das lange Haar etwas wilder und die Stirn etwas höher als früher. \nVor ihm\ndie Post des Tages: Briefe von der Bank mit dem handelsüblichen\nFensterumschlag, aber auch handschriftlich adressierte Schreiben. Glückspater,\nVolksprediger, Guru nennen ihn manche. Er hört das nicht so gern. Am 14. Januar\nfeiert Deutschlands bekanntester Mönch seinen 75. Geburtstag.\nIn viele\nSprachen übersetzt\nGrün ist\nein Dauerbrenner, weit über das kirchliche Stammpublikum hinaus. Das spiegelt\nsich nicht nur in seinem Briefkasten wider. Auch die Neuerscheinungen im\nEckregal künden davon. Fünf bis acht sind es jedes Jahr, sagt der Pater nicht\nohne Stolz. Aus den Papierstapeln fischt er zwei Bände hervor. \nEiner ist\nauf Arabisch, der andere auf Mandarin. 50 seiner derzeit rund 300 lieferbaren\nTitel sind schon ins Chinesische übersetzt worden. Und auch in etwa 30 weiteren\nSprachen kann man ihn lesen. Als Gesamtauflage nennt der Pater 20 Millionen. Er\nträgt auch den Übernamen: «Die Schreibmaschine Gottes».\nWarten\nauf Treffen mit Franziskus\nAm\nDrucker in seinem Büro ist mit einem Klebestreifen ein Bild des Papstes\nfixiert. Franziskus hat Grüns Bücher schon verschenkt, als er noch Jorge Mario\nBergoglio hiess und Erzbischof in Buenos Aires war. Zuletzt empfahl der Papst\nPriestern und Diakonen die Schrift «Lebensmitte als geistliche Aufgabe» gegen\ndie Midlife-Crisis. Getroffen habe er Franziskus noch nicht, sagt der Autor.\n«Ich würde das gern, will mich aber nicht anbiedern.»\nRund 200 mal im Jahr spricht Grün über seine Bücher, über das Leben und seine Krisen, coacht Manager oder hält Kurse im Gästehaus seines Klosters. Zwei bis drei solcher Termine pro Woche seien normal, sagt er. Oft ist er auch in der Schweiz anzutreffen.\n\n\n\n\n\n\n\n© 2016 zVg VOS\n\n\nAnselm Grün und Abt Monn von Disentis\n\n\n\nBei\nReisen nach Übersee können aber schon mal 45 Veranstaltungen in 14 Tagen\nzusammenkommen. Schon zu seinem 70. Geburtstag wollte er eigentlich kürzer\ntreten. Den Plan dazu hat er weiterhin.\nDie\nBiographie\nGrün stammt aus dem fränkischen Junkershausen, seine Eltern gaben ihm den Namen Wilhelm, in München ist er aufgewachsen, half schon früh im Elektrogeschäft seines Vaters mit, verkaufte Glühbirnen und Taschenlampen – Erfahrungen, die er später auch als Cellerar, also als wirtschaftlicher Leiter des Klosters, nutzen konnte.\nMit 19\nJahren trat er dort ein, jedoch mit einem ganz anderen Ziel: Als Seelsorger\nwollte er in die Mission – oder Theologie-Professor werden. Stattdessen hängte\nder Ordensmann nach seiner Promotion in Theologie noch ein Studium der\nBetriebswirtschaft an. \n36 Jahre\nlang, bis Oktober 2013, war er Chef der Klosterbetriebe. Das Amt brachte ihm\nmanche Kritik und auch Spott ein, bekannte Grün doch 2008 im Scheitelpunkt der\nFinanzkrise, dass auch er sich an der Börse verspekuliert habe.\nNur wer\nVerluste mache, könne auch gewinnen, sagt er dazu heute. Lieber erzählt er von\nder Erfolgsgeschichte des Klosters, ein mittelständisches Unternehmen mit rund\n300 Mitarbeitern in 20 Betrieben und einem ordenseigenen Gymnasium mit rund 800\nSchülern.\nSuchenden\nhelfen\nAuch Neid\nund Kritik gibt es wegen seiner Bücher. Seine Theologie sei zu esoterisch,\nlautet ein Vorwurf. «Ich hatte noch nie Probleme mit dem Lehramt», wehrt sich\nder Pater. Zuletzt suchte er in seinen Büchern auch den Dialog mit anderen\nMenschen, Konfessionen und Religionen. Es entstanden Titel mit Walter Kohl, dem\nSohn von Helmut Kohl, mit dem früheren Ratsvorsitzenden der Evangelischen\nKirche in Deutschland (EKD), Nikolaus Schneider, oder dem islamischen\nReligionsphilosophen und Dichter Ahmad Milad Karimi.\nSeine\nwichtigste Mission sieht der Mönch darin, spirituell Suchenden den Reichtum der\nchristlichen Botschaft zu vermitteln. Und wenn ihn irgendwann keiner mehr hören\noder lesen wollte? «Ich hoffe, dass ich das merke und spüre und dann loslassen\nkann», sagt Grün. (kna)\n\n© Katholisches Medienzentrum, 14.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-14 16:30", "author": "Christian Wölfel"}