{"id": "pater-ioannes-aus-disentis-bundespraesident-parmelin-soll-jesus-liebkosen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pater Ioannes aus Disentis: Bundespräsident Parmelin soll Jesus liebkosen", "text": "\n«Ich bitte euch um euren Segen», sagt der Benediktiner Ioannes Chattopadhyay aus Disentis. Er war bei seinen Mitschwestern in Müstair zu Gast. Heute kommt Bundespräsident Guy Parmelin ins Val Müstair. Die Botschaft des Paters an das Schweizer Staatsoberhaupt: Er solle das Jesuskind «schätzelen, liebkosen».\nRaphael Rauch\nDas Val Müstair ist in Festlaune und freut sich auf ganz besondere Gäste: Bundespräsident Guy Parmelin und der Bischof von Chur, Joseph Bonnemain, werden heute Müstair besuchen.\nNicht alle Patres aus Disentis waren in Müstair beliebt\nFür die Benediktinerinnen des Klosters St. Johann in Müstair heisst es am Freitagmorgen aber erst einmal Abschied nehmen – und zwar von Pater Ioannes Chattopadhyay aus Disentis.\nImmer wieder übernimmt der Benediktiner Vertretungen in Müstair. Die Menschen im Dorf mögen ihn. Das war nicht mit allen Patres aus Disentis so.\n«Jesus ins Herz nehmen und schätzelen»\nPater Ioannes Chattopadhyay weiss, dass Bundespräsident Guy Parmelin nicht aus spirituellen Gründen nach Müstair kommt, sondern weil der UNESCO-Standort auch ein Wirtschaftsfaktor ist. «Trotzdem kommen heute Pilger nach Müstair. Führe unseren Bundespräsidenten und unseren Bischof zur zärtlichen Hand von Maria, unserer Muttergottes von Müstair», betet Pater Ioannes Chattopadhyay in der Frühmesse.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPater Iohannes Chattopadhyay\n\n\n\nDer Benediktiner ist überzeugt: Die Muttergottes hat nicht nur einem Oberhirten, sondern auch einem Staatsoberhaupt etwas zu sagen. «Mögen sie sich von der Zärtlichkeit der Muttergottes berühren lassen», betont der Pater. Er wünscht dem Bischof und dem Bundespräsidenten, dass sie «Jesus ins Herz nehmen und schätzelen». Für die hochdeutsch Sprechenden in der Messe fügt er hinzu: «liebkosen».\nGnadenbild 400 Jahre alt\nAuch hofft der Pater, dass der Bundespräsident und der Bischof sich ausreichend Zeit nehmen für die Gnadenkapelle. Vor 400 Jahren, 1621, ist ein Gnadenbild mit der Aufnahme Mariens in den Himmel entstanden – allerdings nicht in Müstair, sondern im benachbarten Santa Maria.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Gnadenkapelle mit der Heiligen Muttergottes von Müstair.\n\n\n\nNach dem Tod der letzten Katholiken von Santa Maria wurde am 24. Februar 1838 das Gnadenbild in einer feierlichen Prozession ins katholische Müstair überführt, ist auf der Website nachzulesen.  \nKaiserwetter für den Bundespräsidenten\nNach dem Wettersegen geht Pater Ioannes Chattopadhyay vor seinen Mitschwestern auf die Knie und bittet sie um ihren Segen. Sie danken ihm für die Messen, die er mit ihnen gefeiert hat, machen ihm einzeln ein Kreuzzeichen auf die Stirn und wünschen ihm Gottes Segen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPriorin Aloisia Steiner\n\n\n\nEs ist 8.15 Uhr, die Frühmesse ist beendet. Um 13 Uhr kommt der Bundespräsident. «Heute ist ein ganz besonderer Tag», schwärmt Priorin Aloisia Steiner. Das Münstertal zeigt sich wie so oft von seiner schönsten Seite – und wartet mit Kaiserwetter auf den Bundespräsidenten.\n\nBischof Bonnemain und Bundespräsident Parmelin besuchen das Val Müstair\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 10:06", "author": "Raphael Rauch"}