{"id": "pater-lukas-hat-mit-musik-viele-goettlichen-momente-erlebt", "tag": "Porträt", "tag2": "Porträt", "title": "Pater Lukas Helg: «Musik geht viel tiefer als die beste Predigt» ", "text": "\n«Ah» und «Oh», entfährt es Pater Lukas Helg (77), wenn er wertvolle Musik-Handschriften sieht oder sich an Opern-Aufführungen erinnert. Er hat als Stiftskapellmeister das musikalische Geschehen im Kloster Einsiedeln geprägt – und die Musikbibliothek. Seit 50 Jahren ist er Priester. \nVera Rüttimann\nAn der Mauritiusorgel in der Klosterkirche Einsiedeln geht das Licht an. Der Anfang von Bachs «Toccata in d-Moll» erklingt aus den Pfeifen. Die gleitenden Läufe, die sich zu überstürzen scheinen und die abrupten Tempiwechsel, das alles fährt einem durch Mark und Bein. Und mitten ins Herz.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas spielt n der Mauritiusorgel in der Klosterkirche Einsiedeln\n\n\n\nAn der Orgel sitzt Pater Lukas. Mit rasenden Händen bespielt er die Klaviaturen. In seinem beleuchteten Cockpit, über ihm die riesigen Pfeifen, ist er jetzt in seiner eigenen Welt. Nach dem Orgelspiel sagt er: «Ich habe schon viele göttliche Momente erlebt mit der Musik.»\nIm Musik-Universum\nEine Woche vor dem Besuch von Kardinal Pietro Parolin unlängst im Kloster Einsiedeln feierte Pater Lukas in der Klosterkirche seine Sekundiz. Zu seinem 50. Priesterjubiläum reiste auch seine musik-begeisterte Familie aus dem Toggenburg an. «Ich durfte mir die Krönungsmesse von Mozart und das Händel-Halleluja wünschen», sagt er dem Gegenüber beim Gespräch. Wir führen es im holzvertäfelten Gästezimmer des Klosters.\nWährend des Festgottesdienstes habe er seinen Weg in dieses Kloster Revue passiert. 1958 ist er als 14-Jähriger hier ins Gymnasium eingetreten. 1965 hat er Matura gemacht. «Sofort hat mich hier die Musik gepackt», erzählt Pater Lukas. Als er hier angekommen sei, habe er schon bald im Stiftschor mitsingen können. «Das waren für mich unvergessliche Erlebnisse», erinnert er sich. Geht es um Musik, spürt man aus all seinen Poren Begeisterung.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas zeigt Begeisterung.\n\n\n\nBald wurde er Teil eines Ortes mit langer und grosser Musiktradition. Im 19. Jahrhundert sei dies ein ungeschriebenes Gesetz gewesen: Wer hier Mönch werden wollte, musste musikalisch sein und möglichst ein Instrument spielen.\n«Während des Noviziats hatte ich meine Sachen mehrmals gepackt.»\nMit dem Zölibat und dem Mönchsdasein habe er erst gerungen. Der 77-Jährige sagt ganz offen: «Während des Noviziats hatte ich meine Sachen mehrmals gepackt. Ich wollte wieder gehen, weil ich nicht sicher war, ob es das Richtige ist für mich.»\nSeine Sachen gepackt habe dann tatsächlich Abt Raimund Tschudi. Im Herbst 1969, zwei Wochen vor Pater Lukas’ ewigen Profess. «Er ist aus dem Kloster ausgetreten und hat in München eine Frau geheiratet», erzählt Pater Lukas lebhaft. Ein grosser Skandal sei das gewesen. Doch der junge Mann aus dem Toggenburg bleibt. Und so wurde aus Karl Arthur Helg Pater Lukas.\nDer Mönch als Gott der Unterwelt\nAufregend waren in früheren Jahren auch die Opern, die die Mönche und Schüler im Kloster Einsiedeln aufführten. Das Wort «Oper» versetzt Pater Lukas in einen Glückszustand. «Fidelio, Freischütz, ahh… !», entfährt es ihm und er wirft die Hände in die Luft. Seine Augen leuchten, als er erzählt, wie damals Schüler der Stiftsschule jedes Jahr zur Fasnachtszeit im Kloster eine Oper aufführten. 1960 spielte er bei «Hänsel und Gretel» mit. 1965, als der «Orfeo» von Monteverdi aufgeführt wurde, spielte er den Plutone, den Gott der Unterwelt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas mit einem alten Gesangbuch\n\n\n\nMit den Originaltexten nahmen es die Mönche früher nicht so genau. «Meistens geht es in der Oper ja um die Liebe. Wenn immer es möglich war, hat man dann etwas Religiöses eingebaut», sagt Pater Lukas. So sei es oft nicht mehr um ein Liebespaar gegangen, sondern um die Beziehung zwischen Vater und Sohn.\n«In Salzburg hatte es auch wunderbare Südtirolerinnen.»\nDer Heilige Geist hatte wohl seine Hände im Spiel, als Pater Lukas vom Kloster zum Musikstudium nach Salzburg geschickt wurde. «Vier Jahre lang habe ich dort im Kolleg St. Benedikt gelebt, zusammen mit 100 Klerikern aus allen deutschsprachigen Klöstern», erzählt er.\nIn Salzburg gab es nicht nur Studium und Musik. «Dort hatte es auch wunderbare Südtirolerinnen», erzählt er mit Schalk in der Stimme. «Da erlebte ich schwierige Momente. Ich bin dann aber ins Kloster Einsiedeln zurückgekehrt.» Bedauert habe er es bis heute nicht.\n«Let it be» mit Schülern gesungen\nAus einem Zimmer ist Klaviermusik zu hören. Das erinnert Pater Lukas an seine Anfänge als Lehrer. Im Jahr 1976 wurde er, jetzt frisch ausgebildeter Musiker und Organist, Kapellmeister im Kloster Einsiedeln. Gleichzeit übernahm er das Amt des Leiters der Musikbibliothek.\n\n\n\nNotenkenntnisse, Gehör schulen, Rhythmus begreifen – Pater Lukas fungierte ab diesem Zeitpunkt als Lehrer, der zu begeistern wusste. Er habe mit seinen Schülern all die Jahre auch viel gesungen. «Da war auch mal das Stück «Let it be» von den Beatles dabei», sagt er. «Er konnte seitdem Generationen von Schülerinnen, Schülern, Mitbrüdern, Chormitgliedern und Orchesterbegeisterten diese seine Liebe weitergeben», schrieb Abt Urban 2018 in einer Würdigung über ihn.\nFörderer von Urban Federer\nAls Pater Lukas seine Aufgabe als Stiftskapellmeister des Klosters übernahm, war Urban Federer acht Jahre alt. Als der spätere Abt dann in die Stiftschule eintrat, fand er in dem passionierten Musiklehrer schnell einen Förderer. Er nahm ihn nicht nur ins Orchester auf, sondern später auch in den klösterlichen Männerchor. «Er spielte schon damals sehr gut Cello und hatte eine tolle Stimme», sagt Pater Lukas.\nEr erinnert sich an Urban Federer als einen «fröhlichen und aufgeweckten» Schüler. «Nach der Komplet traf er sich gern mit anderen in der alten Mühle beim Kloster zum Feiern», weiss Pater Lukas. Gesellig wie er ist, war er damals selbst oft dabei.\n\n\n\n\n\n\n\n\n© Jungwacht Blauring Schweiz\n\n\nRanfttreffen 2016 mit Abt Urban Federer\n\n\n\nNachwuchssorgen\nDer Benediktinermönch erlebte jedoch auch in seiner Amtszeit mit, wie die Musik in der Stiftsschule an Bedeutung verlor. «Der Staat schreibt heute drei obligatorische Turnstunden vor. Er sollte lieber drei obligatorische Gesangsstunden vorschreiben», sagt Pater Lukas mit donnernder Stimme. «Musik formt doch einen jungen Menschen», schiebt er nach.\nEr empfindet Mitleid für die jungen Leute heute. «Es wird heute kaum mehr Musik gemacht, sondern nur noch konsumiert», sagt er. Das bedauere er sehr.\nStiftschor ist heute Sorgenkind\nAuch der Stiftschor sei ein Sorgenkind. Früher habe er aus Schülerinnen und Schülern sowie aus Mönchen bestanden. Heute finde er für die Sonntagsmesse kaum noch junge Leute. «Heute singen nur noch Erwachsene im Stiftschor. Darunter sind vier ehemalige Stiftsschülerinnen», sagt Pater Lukas.\nSein Nachfolger als Kapellmeister wurde 2018 Lukas Meister. Den Dirigentenstab nimmt Pater Lukas jedoch noch immer in die Hand. Der Musikbegeisterte dirigiert weiter den Mönchschor.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas (r.) mit einem Mitbruder vor dem Marstall\n\n\n\n«Wie ein gutes Gerüst»\nWas stets gleich bleibt, ist der geregelte Ablauf im Kloster. Jeden Tag klingelt bei Pater Lukas um 4.59 Uhr der Wecker. Dann hört er Nachrichten. Um 5.30 Uhr folgt die erste Gebetszeit. Danach geht er eine Stunde Orgel üben in der Kirche. Um 7.15 Uhr folgt die Laudes, dann um 7.45 Uhr wird gefrühstückt.\nMit dem E-Bike unterwegs\nZwischen 8 und 11 Uhr übt er Klavier oder arbeitet in der Musikbibliothek. Um 11.15 Uhr steht das Konventamt in der Klosterkirche an. Um 12.15 Uhr folgt das Mittagessen. Die Zeit zwischen 13.15 Uhr bis 16.00 ist frei. «Bei gutem Wetter gehe ich gerne mit dem E-Bike raus und erkunde die Umgebung», sagt Pater Lukas.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas mit einem Pferd vor dem Marstall\n\n\n\nUm 16 Uhr geht’s wieder rein in die Klosterkirche zur Vesper. Abends folgt das Nachtessen und um 20 Uhr die Komplet. Dann, sagt der Musik-Pater, lege er sich zeitig in die Federn. Er möge das geregelte Leben im Kloster. «Es ist wie ein Gerüst, an dem man sich festhalten kann.» In den Ferien fühle er sich ohne dieses Gerüst manchmal etwas verloren.\n1200 graue Schachteln\nMeistens führt sein Weg von der Mönchszelle direkt zu seinem Arbeitsplatz in der Musikbibliothek. Dieser ist auf der Südseite des Klosters am Weg zum Marstall zu finden. Von draussen ist das Wiehern der Einsiedler Pferde zu hören, die vor dem Marstall Futter erhalten. Hier erhalten graue Schachteln seine volle Aufmerksamkeit. Darin liegen wahre musikalische Schätze. «Es gab nur einen Zettelkatalog, jetzt ist alles digitalisiert und katalogisiert», freut er sich.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas an seinem Arbeitsplatz in der Musikbibliothek\n\n\n\nEr steigt mit dem Gast in den Lift. Der führt zu Pater Lukas’ Reich: der grössten privaten Musikbibliothek der Schweiz. Sie befindet sich in einem bunkerartigen Raum. In unzähligen mannshohen Archivschränken lagern über 1200 graue Schachteln. Darin finden sich über 50’000 Titel aus fünf Jahrhunderten. Pater Lukas öffnet eine Schachtel nach der anderen. Immer wieder entfährt ihm ein «Ah!» und ein «Oh!», wenn er eine der wertvollen Handschriften oder kunstvolle farbige Drucke herauszieht.\nMusiklexikon auf zwei Beinen\nKein Wunder: Hier sind viele Werke zu entdecken, die Einsiedler Mönche hervorgebracht haben. Darunter sind Anselm Schubiger, Ulrich Wittwiler und Oswald Jaeggi sowie der Bartolucci-Schüler Theo Flury (1955). Pater Lukas ist ein Musiklexikon auf zwei Beinen. Und so erfährt der Gast auch, dass hier das Autograf von Alberich Zwyssigs Messe für Männerchor mit dem Graduale «Diligam te Domine» liegt. Daraus entstand später die Schweizer Nationalhymne.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas an der Mauritius-Orgel\n\n\n\nDas Kloster Einsiedeln habe, so Pater Lukas, von der Mitte des 19. Jahrhunderts bis zur Mitte des 20. Jahrhunderts eine Blütezeit erlebt, in der im Kloster viel komponiert und musiziert worden sei.\nZudem habe das Kloster 200 Jahre lang in Bellinzona ein Tochterkloster geführt. «Die Patres dort waren in den Sommerferien immer nach Mailand gereist. Im 18. Jahrhundert war die oberitalienische Metropole das Mekka der Musik», erklärt er. So seien viele handgeschriebene Noten aus Norditalien nach Einsiedeln gelangt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Lukas auf dem Weg zur Musikbibliothek. Sie liegt auf der Südseite des Klosters am Weg zum Marstall.\n\n\n\n«Tiefer als jede Predigt»\nGegen Abend zieht es Pater Lukas wieder zur Mauritiusorgel in der Klosterkirche. Auf dem Weg dorthin spricht er noch einmal über die Bedeutung der Musik. «Musik», sagt er, «ist die Sprache der Engel, ein Geschenk Gottes an die Menschen.» In der heutigen Zeit, wo die Kirche Mühe habe, den Glauben mit Worten zu vermitteln, komme ihr eine besondere Bedeutung zu. Die Kirche dürfe auf keinen Fall die Musik als etwas Sekundäres für den Glauben abtun. Pater Lukas weiss: «Musik geht viel tiefer als die beste Predigt.» \nBarocke Orchestermusik mit dem Kammerorchester «i baroccoli» und Impulse zur Adventszeit von P. Lukas Helg am 28. November und 5. Dezember 2021\n\nVon der alten in die neue Churer Leitungscrew: Bischofsvikar Andreas Fuchs ist gut gestartet\n\n\n© Katholisches Medienzentrum, 23.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-23 05:00", "author": "Vera Rüttimann"}