{"id": "pater-david-zeigt-die-lieblingsplaetze-des-seligen-pater-jordan-in-freiburg-und-tafers", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pater David zeigt die Lieblingsplätze des Seligen Pater Jordan in Freiburg und Tafers", "text": "\nFranziskus Maria vom Kreuze Jordan ist heute in Rom seliggesprochen worden. Der Gründer der Salvatorianer verbrachte seine letzten drei Lebensjahre in Freiburg. Pater Wieslaw David Stempak kennt Pater Jordans Lieblingsplätze.\nVera Rüttimann\nIm Herzen der Freiburger Altstadt steht das Schweizer Museum für Nähmaschinen. In einem Gewölbekeller aus dem 12. Jahrhundert stehen alte Nähmaschinen, mechanische Staubsauger und Bügeleisen.\nDas Haus gehörte ursprünglich den Canisius-Schwestern. Die Ordensgemeinschaft wurde 1898 von Johannes Evangelist Kleiser gegründet. Der war wiederum mit Pater Jordan befreundet. Dieser vemietete das Haus an seinen Weggefährten, als er 1894 ein Dach über dem Kopf suchte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Haus des Nähmaschinenmuseums fand Franziskus Jordan Unterschlupf\n\n\n\nDies ist nur eine Geschichte von vielen, die Salvatorianer-Pater Wieslaw David Stempak über den Ordensgründer der Salvatorianer zum Besten gibt.\nMitten im katholischen Herz\nWenn Franziskus Jordan in Freiburg war, war er zu Gast bei Freunden. Schon in den 1870er-Jahren hatte er am Katholikentag im deutschen Freiburg die Bekanntschaft mit dem Chorherr Joseph Schorderet gemacht. Dieser gründete 1871 in Freiburg die französischsprachige Tageszeitung «La Liberté». Sie diente der römisch-katholischen Kirche als «Speerspitze» im Kulturkampf gegen liberale Tendenzen.\nFür Pater Jordan sei es wichtig gewesen zu sehen, wie man den Glauben mit Presseerzeugnissen an andere verkünden könne. «Schorderet war für Jordan diesbezüglich eine wichtige Inspirationsfigur», sagt Wieslaw David Stempak. So begann das Presse-Apostolat der Salvatiorianer. «Pater Jordans Ding war, dass die Leute Jesus und das Evangelium kennen lernen.»\nStempak arbeitet mit einem 20-Prozent-Pensum in der Pfarrei der Pastoralen Einheit Sense-Mitte als Seelsorger. «Ich habe hier schon viele Leute auf den Spuren von Pater Jordan durch Freiburg geführt», sagt er bei einem Rundgang. Durch die Seligsprechung sei das Interesse spürbar gewachsen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHier in der Altstadt von Freiburg wohnte Pater Jordan zwischenzeitlich\n\n\n\nDas Haus in der Grand Rue\nGleich gegenüber der bekannten Freiburger Kneipe «Belvédère», wo vor Corona das Szene-Volk abstieg und heute Radfahrer ein kühles Bier holen, befindet sich jenes Haus, in dem Franziskus Jordan ab 1915 eine Bleibe fand.\nEr wohnte zusammen mit deutschen Salvatorianern, die aus Italien hierher flüchteten. 1914 brach der Erste Weltkrieg aus, die neutrale Schweiz bot einen ruhigen Hafen. «Pater Jordan war da schon sehr krank. Am Schluss seines Lebens verliehen sie ihm den Titel Generaloberer», sagt Stempak. In dem Haus, in dem Pater Jordan zusammen mit Studenten lebte, befinden sich heute top sanierte Wohnungen.\nWieslaw David Stempak führt zur Zähringerbrücke, die einen Blick auf die Altstadt mit ihren vielen Kirchen und Kapelle ermöglicht – und auf die gegenüber liegende Loreto-Kapelle. «Dank Quellen weiss man: Das waren bevorzugte Orte seiner Promenaden waren.»\nPater Jordans Spuren in Tafers\nNun geht es nach Tafers FR. Vor der Kirche St. Martin passiert Stempak das stattliche Haus, in das sich 1915 der Generalobere der Salvatorianer eingemietet hat. Davor steht mitten in einer Wiese eine schmucke, kleine Kapelle mit einer grossen Sonnenuhr an der Stirnseite.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKapelle in Tafers, wo Pater Jordan oft betete\n\n\n\nDarauf befindet sich ein geschwungener, schlanker Kirchturm, der für diese Gegend so typisch ist. «Man kann davon ausgehen, dass Pater Jordan hier oft gebetet hat», sagt der Salvatorianer.\nAuf dem Weg zur Kirche St. Martin in Tafers sieht man jenen Ort, wo sich einst das Armenhaus der Vinzentinerinnen befand. Dort verbrachte Pater Jordan seine letzten Tage. Am 8. September 1918 starb er hier mitten unter armen Menschen.\nStempak, der seit 1994 bei den Salvatorianern in Freiburg wirkt, erzählt: «Tafers ist für Generationen von Salvatorianern ein Begriff.» Jeder wolle den Ort besuchen, wo Pater Jordan gestorben sei. Das Haus selbst existiert seit zehn Jahren nicht mehr. Es wurde wegen Baufälligkeit abgerissen. «Ich war als Student noch in dem Zimmer drin, wo Pater Jordan gestorben ist», sagt Pater David nicht ohne Stolz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirchenfenster in St. Martin in Tafers zeigen Szenen aus dem Leben von Franziskus Jordan.\n\n\n\nDie grosse Grabplatte\nIn den letzten Jahren finden in der Kirche St. Martin jeweils an Pater Jordans Todestag Vorträge über sein Leben statt. Unterstützt wird Sempak dabei von zwei Paters aus Gurtweil.\nDer Salvatorianer zeigt auf zwei Kirchenfenster, die Szenen aus Pater Jordans Leben zeigen. Das eine thematisiert seine Ankunft in Tafers, das andere die Weltkugel, die stets auf seinem Pult stand. Der wichtigste Erinnerungsort an Pater Jordan ist jedoch die markante Grabplatte im Mittelgang des Kirchenschiffes. Dort steht in grossen Lettern geschrieben: «Hier ruhte 1918 bis 1956 Pater Franziskus M. Jordan, Gründer der Salvatorianer.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSalvatorianer-Pater Wieslaw David Stempak kniet vor der Grabplatte von Franziskus Jordan\n\n\n\nZoff um den Leichnam\nIn den letzten Jahren haben die Salvatorianer in Tafers Zeugnisse von Leuten gesammelt, die sich noch an die Exhumierung von Pater Jordan 1956 erinnern können. Von diesem Ereignis existieren auch viele Fotos. Salvatorianer reisten aus der ganzen Welt an.\n«Pater Jordan wurde schon damals als heiligmässiger Mensch verehrt. Viele hatten gehofft, dass sein Körper bei der Exhumierung noch ganz ist», weiss Sempak aus Erzählungen.\nDie Leute wollten seinen Leichnam erst gar nicht preisgeben und hätten gar die Kirche abgeschlossen. «Es gab viele Menschen hier, die es als Fehler ansahen, Pater Jordan nach Rom zu überführen.» Das zeige die Verbundenheit der Leute hier mit dem Ordensgründer.\nHeute waren nur etwa 300 Menschen in der Lateranbasilika bei der Seligsprechung anwesend. «Das ist so traurig», sagt Sempak. Auch eine Pilgerreise von Rom über Freiburg und Tafers nach Gurtweil entfalle wegen der Corona-Pandemie. Sie soll aber im nächsten Jahr nachgeholt werden. In der Kirche St. Martin finden heute wegen den Covid 19-Beschränkungen keine besonderen Feierlichkeiten statt.\nAndererseits passe diese Situation auch zum Leben von Pater Jordan. «Dieser Tag schreibt sich ein in sein einfaches, aber aussergewöhnliches Leben, das er stets geführt hat.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Haus der Salvatorianer in Freiburg\n\n\n\nAuf seinen Spuren wandeln\nEs geht wieder zurück nach Freiburg. Stempak steuert das Salvator-Haus an. Es dient heute als Studentenwohnheim. Die Stadt Freiburg ist der einzige Ort in der Schweiz, in dem seit mehr als 100 Jahren ununterbrochen Salvatorianer leben und wirken.\nNeun Männer leben im Salvatorhaus in Freiburg. Vor dem Haus steht auf einem Sockel seit einigen Jahren eine mannshohe Statue von Pater Jordan, der den ankommenden Gast begrüsst – mit Bibel und Rosenkranz in der Hand.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Haus der Salvatorianer in Freiburg\n\n\n\n Im Gästeraum tischt Sempak Kaffee und Kuchen auf. «Wir Salvatorianer sind selber ein wenig Schuld, dass Pater Jordan in Vergessenheit geriet», sagt er nachdenklich. «Es gab in unserem Orden gewisse Stimmen, die fragten: Ist es so wichtig, dass unser Gründer heiliggesprochen wird?»\nDer heutige Akt der Seligsprechung sei jedoch sehr wichtig für die Identität der Salvatorianer, findet er, und eine grosse Wertschätzung. «Wir haben in den letzten Jahren durch unser Wirken weltweit viel gemacht, damit Pater Jordans Spuren nicht ausgelöscht werden.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Ordensgründer ist präsent im Salvatorianer-Haus: Franziskus-Jordan-Karten\n\n\n\n\nDie Salvatorianer verlassen Zug und freuen sich über die Seligsprechung von Pater Jordan\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 17:33", "author": "Vera Rüttimann"}