{"id": "pater-matthaeus-war-dem-himmel-sehr-nah", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pater Matthäus war dem Himmel sehr nah", "text": "\nPater Matthäus Meyer war Theologe, Historiker und Kustos des Kloster Einsiedeln. Die Renovation der Klosterkirche war seine Berufung. Am 9. Dezember ist Pater Matthäus verstorben.\nRaphael Rauch\nWie war Pater Matthäus als Mensch?\nAbt Urban Federer: Pater Matthäus war ein sehr gewissenhafter Mitbruder. Er übte sich bewusst im Spannungsfeld unserer Berufung: Als Mönche sind wir einerseits Menschen, die die Einsamkeit aufsuchen. «Mönch» heisst «alleine lebend». Andererseits leben wir in Gemeinschaft. Pater Matthäus nahm mit 90 Jahren, als er immer weniger sah, an allen Gebetszeiten der Gemeinschaft teil. Er zog sich aber gerne zurück und übte sich bewusst im meditativen Gebet. In den letzten beiden Jahren verbrachte er viel Zeit in der Stille seiner Mönchszelle.\nDer neue Name prägt.Abt Urban\nWarum hiess er Matthäus – hatte er eine besondere Beziehung zum Matthäus-Evangelium?\nAbt Urban: Zu seiner Zeit war es üblich, den Namen zu ändern. Er hat damit gezeigt, dass er die Berufung als Mönch bewusst geht. Mir ist nicht bekannt, wie er mit dem damaligen Abt auf diesen Namen gekommen ist. Der neue Name prägt. Weil bei uns der Namenstag gefeiert wird, hat sich Pater Matthäus ein Leben lang mit seinem Namenspatron auseinandergesetzt.\nSein Name wird vor allem mit der Renovation verbunden. Warum?\nAbt Urban: Pater Matthäus war Kustos des Klosters und damit für die Klosterkirche und die Nebenkapellen zuständig. In seiner Zeit als Kustos wurde die Restauration der Klosterkirche und der Bau der Krypta beschlossen. Pater Matthäus nahm diesen Auftrag sofort an die Hand. Diese Aufgabe war seine Berufung.\nDie Renovation war seine Berufung.Abt Urban\nWar er vor allem Projektmanager der Renovation? Oder hat er auch kreative Impulse gesetzt?\nAbt Urban: Restauration ist immer auch Interpretation. Auf welchen Zeit-Zustand soll der Kirchenraum zurückgeführt werden? Wie lässt sich das mit der heutigen Art des Feierns der Liturgie verbinden? Pater Matthäus musste solche Fragen mit den klosterinternen Gremien besprechen, mit der Denkmalpflege und vielen Künstlerinnen und Künstlern, die er persönlich kannte. Insofern war diese Aufgabe auf jeden Fall auch ein kreatives Arbeiten.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nAbt Urban Federer, Kloster Einsiedeln\n\n\n\nWas war seine Passion, seine persönliche Vorliebe?\nAbt Urban: Pater Matthäus hat nicht nur Theologie studiert. Er war auch Historiker. Sein Interesse am Werden der Gegenwart und an der religiösen Durchdringung unserer Zeit hat ihn zu einem wachen Zeitgenossen und interessanten Gesprächspartner gemacht. Da er auch eine Zeit lang am Collegio Papio in Ascona unterrichtet hat, galt sein Interesse vor allem auch der italienischen Kultur.\nEr war ein wacher Zeitgenosse und interessanter Gesprächspartner.Abt Urban\nWorin unterscheidet sich das Sterben in Zeiten der Corona vom «normalen» Sterben? Konnten Mitbrüder die Hand des Sterbenden halten? Wie läuft die Abdankung ab?\nAbt Urban: Wie in allen Alters- und Pflegeheimen war der Besuch in unserer klostereigenen Pflegestation in den letzten Monaten eine Herausforderung. Dennoch machten es unsere Pflegerinnen und die Mitbrüder möglich, dass Pater Matthäus Besuch hatte. Die Kommunion wurde ihm gebracht. An seinem Sterbetag haben ihn die Sterbegebete der Gemeinschaft begleitet.\n\n\n\n\n\n\n\n©  Screenshot kloster-einsiedeln.ch\n\n\nDas feierliche Requiem für Pater Matthäus Meyer, der am 9. Dezember verstorben ist\n\n\n\nHatte Pater Matthäus eine Lieblingsstelle in der Kirche? Eine Stelle, für die er während der Renovation besonders involviert war?\nAbt Urban: Über Jahre hinweg standen in der Klosterkirche Gerüste. Zur Zeit als ich Pater Matthäus kennenlernte, stand er oft auf dem Gerüst und reinigte bis spät in die Nacht die Deckengemälde vom Staub der Arbeiten. Er kannte die Gemälde unserer Kirche wie kein zweiter. Auf all diesen Bildern wird gezeigt, wie nahe uns das Heil Gottes ist. So gesehen war er über die Jahre der Restauration hinweg dort oben auf dem Gerüst dem Himmel sehr nahe.\nRequiem, 12.12.2020 Einsiedeln\n\n\nGebetsbücher öffnen den Blick in Glaube und Alltag\n\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 16:21", "author": "Raphael Rauch"}