{"id": "pater-lang-hinterlaesst-immenses-wissen-ueber-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pater Lang hinterlässt immenses Wissen über Einsiedeln", "text": "\nPater Odo Lang brachte nicht nur Ordnung in die Klosterbibliothek. Er hinterliess über seine Publikationen einen grossen Schatz an Wissen über das Kloster Einsiedeln. Der vielseitige Bibliothekar der Klosters Einsiedeln starb am 5. Dezember im Alter von 82 Jahren.\nGeorges Scherrer\nLang wurde 1938 in Schönenwerd SO geboren. Seit 1967 war er Lehrer der Theologie und Liturgiewissenschaft an der Theologischen Schule der Benediktinerabtei Einsiedeln. 1982 trat er sein Amt als Stiftsbibliothekar an.\n\n\n\n\n\n\n\n©  zVg\n\n\nPater Odo Lang\n\n\n\nDer Verstorbene verfügte über ein «enormes Wissen», sagt der Einsiedler Pater Justinus Pagnamenta. Lang hat sich viel mit der Liturgie auseinandergesetzt. Er veröffentlichte Bücher und Aufsätze zur ganzen Bandbreite, die die Themen Bibliothek und Liturgie umfassen. So setzte er sich mit der «benediktinisch-liturgischen Spiritualität» auseinander.\nWertvolle Kataloge\nGleich in mehreren Texten beschäftigte er sich mit dem kirchlichen Stundengebet. In einem Text analysierte er die Spiritualität dieses Gebets, das regelmässig zu verschiedenen Tageszeiten gebet wird. Und unter dem Titel «Monastisches Stundenbuch» befasste er sich mit der Erneuerung des Stundengebetes.\n\n\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nStiftsbibliothek Einsiedeln\n\n\nOdo Lang tat sich auch mit der Übersetzung von Handschriften hervor. Er erstellte zudem unter anderem ein Verzeichnis der Inkunabeln und Frühdrucke der Stiftsbibliothek Einsiedeln sowie ein Verzeichnis der Handschriften, die in der Zeit von 501 bis 1318 datiert sind.\n«Spiegel des geistigen Lebens»\nDie Klosterbibliothek bewahrt heute rund 1200 Handschriften, ebenso viele Inkunabeln und Frühdrucke, die vor 1520 erschienen. Zudem beherbergt die Bibliothek rund 230’000 gedruckte Bücher.\n«Die Bibliothek ist ein lebendiges Zeugnis benediktinischer Tradition und Kultur.»Odo Lang\n«Was sich so im Lauf der über tausendjährigen Geschichte unseres Klosters und seiner Bibliothek angesammelt hat, kann mit Recht als ein ‘Spiegel seines geistigen Lebens’ bezeichnet werden. Die Bibliothek selbst mit ihrem reichen Bestand ist deshalb bis heute ein lebendiges Zeugnis benediktinischer Tradition und Kultur», schrieb Lang im Aufsatz «Der Mönch, das Buch, die Bildung : über das Wesen der Klosterbibliothek», der in einer Fachzeitschrift abgedruckt wurde.\nIn seinem Buch «Der Mönch und das Buch» stellte er die Geschichte der Einsiedler Klosterbibliothek dar und ging auch auf die Bedeutung dieser Bücher- und Schriftensammlung ein.\nZweites Steckenpferd: Choralmusik\nDer Benediktiner widmete seine Schriften gezielt auch verschiedenen Persönlichkeiten. Er arbeitete die Pilgerfahrt ins Heilige Land des Landammans von Uri, Josue von Beroldingen (1495-1563), auf. Im Kloster war Lang nicht nur der Meister über die Bibliothek. Er trat auch als Choralleiter auf. Er setzte sich gemäss einer Würdigung durch das Kloster Einsiedeln vor allem für die «monastische Liturgie in deutscher Sprache» ein.\nLang schrieb denn auch über die tausend Jahre alte Choraltradition im Kloster Einsiedeln. Dabei wies er insbesondere auf das Gesangbuch des seligen Abtes Gregor (964-996) hin. Lang bleibt darum auch über seinen Tod hinaus ein wichtige Quelle für die geschichtliche Entwicklung des Einsiedler Klosters und der Innerschweiz.\n\n\nKloster Einsiedeln: Neubau des Klosterarchivs und der Musikbibliothek\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 15:14", "author": "Georges Scherrer"}