{"id": "pater-niclasse-haelt-nichts-von-absolutem-tierschutz-auch-nicht-auf-der-pirsch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Priester und Jäger Niclasse ist gegen absoluten Tierschutz", "text": "\nAm 27. September geht es um den Schutz des Wolfs. Der Dominikaner Hubert Niclasse hält nichts von absolutem Tierschutz. Dieser sei schädlich für die Natur, sagt der Jäger, der sonntags nicht auf die Pirsch geht. \nGeorges Scherrer\nWenn alle Tiere in eine Arche gesperrt werden, führt das zu einer Katastrophe, sagt Hubert Niclasse. Das neue Jagdgesetz, über das am 27. September abgestimmt wird, will unter bestimmten Voraussetzungen den Abschuss einzelner Wölfe freigeben.\nMit dieser Bestimmung hat der Prokurator des Dominikaner-Konvents Saint-Hyacinthe in Freiburg kein Problem. Er sei kein Städter, sondern auf dem Land aufgewachsen und «mit der Erde verwurzelt». Mit seinem Vater und einem Onkel ging er bereits als Junge in den Freiburger Voralpen auf die Jagd. Auch heute noch greift er nach dem Gewehr, um auf die Pirsch zu gehen.\nÖkologisch notwendig\nDie Jagd ist eine ökologische Notwendigkeit, erklärt der Priester. Seit jeher sei der Mensch Jäger. Früher ging es um Nahrungsbeschaffung. Heute hat sich die Zielsetzung etwas verschoben. Keine Art dürfe in der Schweizer Fauna die Überhand gewinnen, warnt Niclasse. Weder der Fuchs, noch das Reh oder der Wolf.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nHubert Niclasse\n\n\n\nDie Jagd diene der Regulierung der Arten. Niclasse verweist auf ein Beispiel aus dem Kanton Freiburg. In einem Schutzgebiet konnten sich die Gämsen gut vermehren. Die Tiere wurden fast sesshaft, «was ihrer Natur widerspricht». Sie wurden anfällig für Krankheiten. Nach einiger Zeit setzte bei den Tieren ein Massensterben ein.\nMensch muss intervenieren\nWildschweine, so Niclasse, seien eine Wohltat für die Wälder, aber eine grosse Belastung für die Landwirtschaft. Diese könnten ganz Felder zerstören. Darum riefen Bauern Jäger um Hilfe, um der Plage Herr zu werden.\nIm Zentrum der Diskussionen zum neuen Jagdgesetz steht der Wolf. Niclasse vertritt die Auffassung, dass es sich bei den Wölfen in der Schweiz nicht um reinrassige Tiere handelt. Echte Wölfe würden nur so viel töten, wie sie auch fressen könnten.\nGesundes Jagdverständnis\nJene Wölfe, die in Herden eindringen und beliebig Schafe reissen, ohne sie zu verzehren, seien Mischlinge aus Wolf und Hund, ist der Dominikaner überzeugt. Es handle sich vermutlich um Tiere, die aus Zuchtfarmen beispielsweise aus Frankreich oder Zoos stammten. Mit den Argumenten von Tierschützern, die den Wolf verteidigen, kann der auf dem Land aufgewachsene Priester nichts anfangen.\n\nWelche Grundrechte für Tiere?\nSoll ein Schimpanse oder ein Lemur Grundrechte haben wie ein Mensch? Mit diesen Fragen wird sich der Kanton Basel-Stadt bald intensiv auseinandersetzen. Das Bundesgericht in Lausanne hat entschieden, dass die kantonale Volksinitiative «Grundrechte für Primaten» zur Abstimmung kommt. Der Tierphilosoph Markus Wild, Professor für Theoretische Philosophie an der Universität Basel, unterstützt die Initiative. (gs)\n\n\nEr ist gegen den absoluten Schutz gewisser Wildtierarten in der Schweiz unter dem «Deckmantel» der Biodiversität. Vielmehr fordert er ein «gesundes Jagdverständnis» und die Ansiedlung von Tieren in «adaptierten Biotopen». Mit der Jagd werde die Übertragung von Krankheiten verhindert, ist Niclasse überzeugt. Beispielsweise die Übertragung von Viren auf den Menschen.\nKatastrophen vorbeugen\n«Wenn man alle Tiere wie bei der Arche Noah an einem Ort ansiedelt, bereitet man nur Katastrophen vor.» Das könne nicht gut gehen. Die Bibel präsentiere ganz unterschiedliche Tiere. Manche werden wie der Rabe, der Elias nährt, als Freund der Menschen dargestellt; andere – wie die Gazelle – als anmutig gelobt. Wieder andere als Gefahr wahrgenommen, die man bekämpfen müsse. In einem Psalm heisst es, die Reben werden durch das Wildschwein zerstört. Die Bibel zeige beide Seiten des Tieres, die gute und die bedrohliche, sagt Niclasse.\nDie Jagd wird auch in der Bibel thematisiert, etwa in der Geschichte über Esau und Jakob. Die Jagd geht für Esau schlecht aus, weil er während seiner Abwesenheit enterbt wird. In der Bibel sei jedoch nichts enthalten, was gegen die Jagd spreche.\nBestandteil kirchlicher Entwicklung\nKirche und Jagd schliessen sich nicht aus. Bei den Fürstbischöfen gehörte es zum guten Ton, an Jagden teilzunehmen. Der Heilige Eustachius bekehrte sich während einer Jagd, als er einen Hirsch mit einem Kreuz im Geweih sah. Dieselbe Geschichte wird auch mit dem heiligen Hubertus in Zusammenhang gebracht. Beide sind Patrone der Jäger.\n\n\n\n\n\n\n\n\n\n©  pixabay/Free-Photos, Pixabay License\n\n\nDer weisse Hirsch: sagenumworben\n\n\nDas Konzil von Trient hat dem Klerus verboten, an Treibjagden teilzunehmen, «weil das Herumschreien während dieser Jagd der Würde des Priesters widersprach». Das Zweite Vatikanische Konzil hat die Jagdvorschriften für den Klerus schliesslich getilgt. Der Jäger muss sich aber an ethische Normen halten. Das Tier dürfe nicht unnötig verletzt werden und es müsse ihm mit Respekt begegnet werden.\nNur nicht am Sonntag\nBis in die heutige Zeit haben sich die Hubertusmessen erhalten. Pater Niclasse feiert regelmässig in der Westschweiz und in Frankreich solche Jägergottesdienste. Bei Hubertus taucht auch ein weisser Hirsch auf. «Der weisse Hirsch galt im Mittelalter als ein Tier, das man nicht schiessen darf. Wer diesen Hirsch trotzdem erlegte, war zum Sterben im selben Jahr verurteilt», so Niclasse. \nDie Kirche habe diese Sage für sich umgenutzt und mit der Bedeutung des Sonntags verbunden. Auf diese Weise wollte die Kirche sicherstellen, dass die Kleriker am siebten Tag, dem Tag der Ruhe und Gottesfeier, nicht zur Jagd gehen: «Aus diesem Grund gehe ich nie an einem Sonntag auf die Jagd.»\n\n\nHeiligenlegenden und Tiere\nDer heilige Hubertus und der heilige Eustachius gelten als Schutzpatrone der Jäger. Letzterer soll am 20. September 118 mit seiner Familie das Martyrium erlitten haben. Die Geschichte des Eustachius trägt Züge der alttestamentlichen Hiob-Erzählung, gemischt mit Anklängen an orientalische Abenteuerromane.\nMit heidnischem Namen Placidus, dient er zunächst als erfolgreicher Feldherr unter Kaiser Trajan. Bei der Jagd verfolgt Placidus einen prächtigen Hirsch, der, als er ihn schliesslich stellt, ein leuchtendes Kreuz zwischen dem Geweih trägt und sich als Christus zu erkennen gibt. «Warum verfolgst du mich?», fragt er den Soldaten – wie einst den Paulus in Damaskus – und weist ihn an, sich und seine Familie vom Bischof von Rom taufen zu lassen. So geschieht es.\nDie Prüfungen\nNachdem er den christlichen Taufnamen Eustachius angenommen hat, erscheint ihm Christus ein zweites Mal und kündigt ihm und seiner Familie harte Prüfungen an, die sie alle für den Glauben zu bestehen hätten.\nUnd wie dem braven Hiob im Alten Testament wird dem Eustachius nacheinander alles genommen; zunächst all sein Besitz durch Seuche, Diebstahl und Feuer. Mit seiner Frau und seinen beiden Söhnen besteigt er ein Schiff nach Ägypten, um sich dort eine neue Existenz aufzubauen.\nWolf und Löwe\nDort angekommen, entführt der Kapitän seine Ehefrau Theopista – als vorgebliche Entlohnung für die Überfahrt. Bei der Überquerung eines Flusses holt schliesslich erst ein Wolf den einen Sohn, dann ein Löwe den anderen. Eustachius, verzweifelt und hadernd, gelangt am Ende allein in ein kleines Dorf, das ihn aufnimmt und bald wegen seiner Treue, Hilfsbereitschaft und Genügsamkeit hoch schätzen lernt.\nRückkehr der Familie\n15 Jahre vergehen. Kaiser Trajan ist in militärischen Schwierigkeiten. Daher lässt er im ganzen Reich seinen alten Feldherrn Placidus suchen. Endlich aufgespürt, kehrt der nach Rom zurück und eilt bald von Sieg zu Sieg.\nAm Rande einer der Schlachten erzählen sich zwei junge Hauptmänner am Abend ihre Lebensgeschichten – und stellen verblüfft fest, dass sie beide von Raubtieren verschleppt wurden und Brüder sind. Die Szene beobachtet eine Dienstmagd: ausgerechnet ihre Mutter, die nun ihre beiden Söhne in die Arme schliessen kann!\nGänzlich wiedervereint wird die Familie, als Theopista zu ihrem Feldherrn geht, um ihn zu bitten, ihre Söhne fortan im Tross begleiten zu dürfen. Es ist – Eustachius. Gott hat Wort gehalten und sie all ihre Prüfungen bestehen lassen. Doch nicht für lange. Gott will für sie ewigen Ruhm, mehr also als die Lorbeeren des Staates.\nUnd noch einmal ein Löwe\nBei seinem Triumphzug in Rom soll Placidus/Eustachius der Tradition gemäss den Göttern opfern. Er weigert sich und bekennt sich zum Christentum. Hadrian verurteilt die Familie zum Tode. Die Löwen in der Arena freilich zerfleischen die Familie nicht, sondern verneigen sich vor ihr. Erst die öffentliche Verbrennung macht dem Leben der treuen Familie ein Ende. (kna)\n\n\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 16:15", "author": "Georges Scherrer"}