{"id": "patriarch-rai-gedenkt-der-opfer-der-explosion-in-beirut", "tag": "International", "tag2": "International", "title": "Patriarch Rai gedenkt der Opfer der Explosion in Beirut", "text": "\nKardinal Bechara Rai hofft auf die «Geburt einer neuen Heimat». Den Samstag hat er zum Gebets- und Fastentag erklärt.\nDer maronitische Patriarch Kardinal Bechara Rai hat die Opfer der Explosion im Hafen von Beirut gewürdigt. «Die Blutzeugnisse unseres Volkes in Beirut werden, so Gott will, ein Opfer für die Heimat sein und uns zur Geburt einer neuen Heimat und eines neuen Menschen führen», sagte er gemäss einem Facebook-Beitrag des Patriarchats am Freitagabend bei einem Rosenkranzgebet an seinem Sommersitz in Dimane. \nGedenktag an die Betroffenen der Explosion\nRai betete für die bislang 154 Opfer der Katastrophe und ihre Familien. Er betete auch für die Heilung der 5000 Verletzten, von denen sich 120 weiterhin in kritischem Zustand befinden, sowie für die noch vermissten Menschen. Gleichzeitig erneuerte er den Aufruf, den der maronitische Bischofsrat am Mittwoch ausgesprochen hatte: den heutigen Samstag zu einem Gebets- und Fastentag im Gedenken an die Betroffenen der Explosion zu machen. (kna)\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 11:00", "author": "Der maronitische Patriarch Kardinal Bechara Rai hat die Opfer der Explosion im Hafen von Beirut gewürdigt. «Die Blutzeugnisse unseres Volkes in Beirut werden, so Gott will, ein Opfer für die Heimat sein und uns zur Geburt einer neuen Heimat und eines neuen Menschen führen», sagte er gemäss einem Facebook-Beitrag des Patriarchats am Freitagabend bei einem Rosenkranzgebet an seinem Sommersitz in Dimane."}