{"id": "patriarch-fordert-einsatz-fuer-wiederaufbau-syriens", "tag": "International", "title": "Patriarch fordert Einsatz für Wiederaufbau Syriens", "text": "\nFrankfurt, 28.4.19 (kath.ch) Der syrisch-orthodoxe Patriarch von Antiochien, Mor Ignatius Efrem II., appelliert an die internationale Staatengemeinschaft, den Wiederaufbau Syriens in Angriff zu nehmen. Er betont zudem, dass die Präsenz von Christen in Syrien und dem Nahen Osten notwendig sei.\n«Wir erwarten, dass jene, die am Krieg beteiligt waren, sich auch am Wiederaufbau beteiligen», sagte er der «Frankfurter Allgemeinen Zeitung» (27. April). Es sei davon auszugehen, dass der Wiederaufbau Hunderte Milliarden Dollar kosten werde.\nWiege des Christentums\nSyrien und den Nahen Osten könne er sich ohne die Christen nicht vorstellen. Ihre Präsenz sei eine Notwendigkeit: «Das Christentum wurde in unserem Teil der Welt geboren, von hier aus breitete es sich auf der ganzen Welt aus», betonte der Patriarch. Das Christentum sei auch für die Nachbarn in der Region wichtig, «um den Geist der Offenheit und Toleranz zu bewahren».\nZwischen allen Zweigen der Kirche von Antiochien bestünden heute sehr gute Beziehungen. Gefestigt worden seien sie durch Herausforderungen im Zusammenhang mit dem sogenannten Arabischen Frühling. In den Krisenjahren hätten die Patriarchate vor allem im Irak und in Syrien eine wichtige Rolle dabei gehabt, Bedürfnisse der Menschen zu erfüllen, vor allem mit der Bereitstellung von Hilfsgütern, erklärte der Geistliche.\nKeine Neuigkeiten über entführte Erzbischöfe\nEr zeigte sich enttäuscht über «das Schweigen und die Untätigkeit der Vereinten Nationen und der internationalen Staatengemeinschaft» im Zusammenhang mit der Entführung von zwei Erzbischöfen. Der syrisch-orthodoxe Erzbischof Mor Gregorios Yohanna Ibrahim und der griechisch-orthodoxe Erzbischof Boulos Yazigi, beide aus Aleppo, waren im April 2013 verschleppt worden. «Es gibt leider keine Neuigkeiten, auch keine schlechten. Das lässt uns hoffen, dass sie noch leben», sagte der Patriarch. (kna)\n\n\nBundesrat Cassis soll die Chance in Syrien beim Schopfe packen\n\n\n© Katholisches Medienzentrum, 28.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-28 09:45", "author": "kna"}