{"id": "patriarchatsleiter-macht-christen-in-gaza-hoffnung", "tag": "International", "tag2": "International", "title": "Patriarchatsleiter macht Christen in Gaza Hoffnung", "text": "\nDer Leiter des Lateinischen Patriarchats von Jerusalem, Erzbischof Pierbattista Pizzaballa, hat den Christen in Gaza Mut zugesprochen. Israel will zwar Ausreisegenehmigungen erteilen. Dies kann aber auch erst nach den Festtagen sein.\nDie Lage werde sich nicht wegen Weihnachten ändern, sagte Pizzaballa in einer voll besetzten Kirche. «Ich hoffe zwar auf ein Wunder, aber sehr wahrscheinlich werden wir nach Weihnachten in einer unveränderten Situation aufwachen.» Man könne sich jedoch selbst ändern: «Wenn unsere Haltung sich verändert, verändert sich auch, wie wir die Realität leben.» Seit Freitag hatte Pizzaballa in Gaza verschiedene christliche Einrichtungen besucht.\nGenehmigungen ja  – aber wann?\nIsrael will rund 500 Christen aus dem Gazastreifen Reisegenehmigungen\nfür Ostjerusalem und das Westjordanland erteilen. Die israelische\nKoordinationsstelle für Regierungsaktivitäten in den besetzten Gebieten veröffentlichte\nam Wochenende ein entsprechendes «Update» der geltenden Vorschriften. Die\nGenehmigungen sollen demnach bis zum 20. Januar erteilt werden.\nZuletzt hatte Israel die Ausreisebedingungen für Gaza-Christen zu christlichen Feiertagen verschärft, nachdem mehrere Betroffene nach Ablauf der Genehmigungen nicht in den Gazastreifen zurückgekehrt waren. Nach scharfer Kritik von Kirchenführern war 300 Christen zu Ostern kurzfristig die Einreise ins Westjordanland und nach Jerusalem gestattet worden.\nPiazzaballa spricht Mut zu\n«Trotz aller Schwierigkeiten sehe ich in Gaza eine Christengemeinde, die nicht aufgibt», predigte der Italiener am Sonntag in der katholischen Pfarrei der Stadt. Zum Abschluss eines dreitägigen Besuchs feierte er mit Gazas Katholiken traditionell den Auftakt zum Weihnachtsfest und spendete mehreren Kinder Erstkommunion und Firmung.\nNach Kirchenangaben leben derzeit 117 katholische Christen\nin Gaza. Die Gesamtzahl der Christen im Gazastreifen, einschliesslich der mehrheitlich\ngriechisch-orthodoxen, beträgt nach aktuellen Schätzungen inzwischen weniger\nals 1000. (kna)\n\n© Katholisches Medienzentrum, 15.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-15 16:59", "author": "kna"}