{"id": "patriarch-bartholomaios-eroeffnet-neue-kirche-am-ground-zero", "tag": "International", "tag2": "International", "title": "Patriarch Bartholomaios eröffnet neue Kirche am Ground Zero", "text": "\nDer orthodoxe ökumenische Patriarch von Konstantinopel besucht von 23. Oktober bis 3. November die Vereinigten Staaten. In New York soll er den Neubau der 2011 zerstörten griechisch-orthodoxen Kirche St. Nicholas eröffnen.\nDer Ökumenische Patriarch von Konstantinopel, Patriarch Bartholomaios I. (81), wird von 23. Oktober bis 3. November die Vereinigten Staaten besuchen. Das hat der griechisch-orthodoxe Erzbischof von Amerika, Elpidophoros (Lambriniadis), am Mittwoch (Ortszeit) angekündigt. Es ist die erste Pastoralreise des Ehrenoberhaupts der Weltorthodoxie in die USA seit zwölf Jahren. Abschluss und Höhepunkt wird ein Besuch in New York City sein. Bartholomaios soll dort den Neubau der bei den Terroranschlägen vom 11. September 2001 zerstörten griechisch-orthodoxen Kirche St. Nicholas eröffnen.\nUnter Betonmassen begraben worden\nDie kleine, weiss gekalkte Kirche St. Nicholas im Süden von Ground Zero war beim Einsturz der Zwillingstürme unter den Beton- und Gesteinsmassen begraben worden. Das neue Gotteshaus, das nach Plänen des spanisch-schweizerischen Architekten Santiago Calatrava an der Adresse Liberty Street 130 direkt neben dem 9/11-Memorial errichtet wird, befindet sich noch im Bau. Im zweiten Stockwerk des Kirchengebäudes entsteht dabei auch ein überkonfessioneller Trauerraum.\nTüren erstmals für Besucher geöffnet\nAussen soll die Kirche zum 20. Jahrestag des Anschlags im kommenden September fertiggestellt sein, im Inneren werden die Arbeiten noch bis zum Frühjahr 2022 dauern. Bei einer Feier mit Patriarch Bartholomaios am 2. November werden die Türen des Neubaus erstmals für Besucher geöffnet, kündigte Erzbischof Elpidophoros an.\n100-jähriges Bestehen der Erzdiözese\nDas genaue Besuchsprogramm des Ökumenischen Patriarchen in den USA soll in einigen Wochen veröffentlicht werden. Zu den Stationen zählen neben Washington, wo Bartholomaios zum Auftakt willkommen geheissen wird, die griechisch-orthodoxen Metropolien von Pittsburgh und Chicago. Auch eine grosse ökumenische Veranstaltung an der katholischen Notre-Dame-Universität im Bundesstaat Indiana ist den Angaben zufolge in Planung.\nAnlass für die USA-Reise des Ökumenischen Patriarchen ist das 100-jährige Bestehen der 1922 begründeten griechisch-orthodoxen Erzdiözese von Amerika. In den Besuchszeitraum fällt auch der 30. Jahrestag des Amtsantritts von Bartholomaios I. als Patriarch von Konstantinopel. (kap)\n\nSogar die “New York Times” interessiert sich für die Bischofsvikarin\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 16:07", "author": "kap"}