{"id": "patriarch-sako-will-trennung-von-kirche-und-staat-im-irak", "tag": "International", "tag2": "International", "title": "Patriarch Sako will Trennung von Kirche und Staat im Irak", "text": "\nDer chaldäische Patriarch Kardinal Louis Raphael I. Sako wünscht sich für den Irak eine Zivilverfassung mit gleichen Bürgerrechten, Gerechtigkeit und Gesetzen für alle Menschen. «Es wird keine Zukunft geben, wenn wir ein konfessionsgebundenes System, Quoten, Klassen und Barrieren zwischen Bürgern errichten», sagte das Oberhaupt der katholischen Ostkirche.\nSako erklärte in einem TV-Interview des kurdischen Senders «Rudaw», er finde «krank und steril», die Staatsbürgerschaft nach mehreren Klassen zu unterteilen. Wenn sich der Irak entwickeln solle, müsse er vom Westen und von anderen Ländern des Nahen Ostens lernen, die ein säkulares Zivilsystem und eine Trennung von Religion und Staat eingeführt hätten.\nSako beklagte in dem Interview den starken Rückgang an Christen im Land. Von 1,5 Millionen beim Fall des Regimes von Saddam Hussein seien nur rund 500’000 Christen geblieben, die sich in Bagdad, Basra, Kirkuk und den kurdischen Autonomiegebieten konzentrierten. «Der Traum der Iraker nach 2003 war ein wohlhabendes Land, in dem Sicherheit, Stabilität, Fortschritt, Dienstleistung und Respekt herrschen», so Sako. Geschehen sei das Gegenteil.\nÜbergriffe und Entführungen\nAngesichts von Übergriffen und Entführungen hätten die Christen im Irak das Vertrauen in Zukunft, Stabilität und Koexistenz verloren. Während die wohlhabenderen von ihnen in den Westen abgewandert seien, fühlten sich die verbliebenen nicht als gleichwertige Bürger.\nDer Patriarch sprach sich gegen christliche oder andere Milizen aus, die mehr Schaden anrichteten als nützten. Der Irak habe sich dadurch zu Teilstaaten unter Milizen entwickelt. Das Phänomen sei ein «Desaster», das beseitigt werden müsse. «Dieses Chaos muss enden», so Sako wörtlich.\nLobende Worte fand der Kardinal für die Lage in der autonomen Kurdenregion, wo es keine Unterscheidung zwischen den Bevölkerungsgruppen gebe und wo Stabilität und Sicherheit herrschten. Der Kurdenregion habe «eine Pionierrolle». (kna)\n\n\n\nPapst sieht neuen Schritt im Dialog mit Islam\n\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 13:51", "author": "Sako erklärte in einem TV-Interview des kurdischen Senders «Rudaw», er finde «krank und steril», die Staatsbürgerschaft nach mehreren Klassen zu unterteilen. Wenn sich der Irak entwickeln solle, müsse er vom Westen und von anderen Ländern des Nahen Ostens lernen, die ein säkulares Zivilsystem und eine Trennung von Religion und Staat eingeführt hätten."}