{"id": "patriarch-sako-erwartet-den-papst-in-bagdad", "tag": "International", "tag2": "International", "title": "Patriarch Sako erwartet den Papst in Bagdad", "text": "\nIm März will Papst Franziskus in den Irak reisen. Die kleine katholische Minderheit dort leitet Louis Raphael I. Sako – in einem permanent angespannten Umfeld. Noch vor wenigen Monaten riet er von einem Papstbesuch ab.\nBurkhard Jürgens\nMit grosser Freude hat Patriarch Louis Raphael I. Sako aus Bagdad die Ankündigung des Irak-Besuchs von Papst Franziskus aufgenommen. Die geplante Reise sei für die Christen vor Ort «wie ein neues Weihnachten», sagte das Oberhaupt der chaldäisch-katholischen Kirche am Montag im Interview mit Radio Vatikan. \nFranziskus werde allen Menschen im Orient, die seit langer Zeit in Unsicherheit, Angst und von vielen Problemen bedrängt leben, seine Hilfe bringen, «und auch die Hoffnung, dass sich die Lage einmal bessern wird», so Sako: «Es ist ein mutiger Akt, vor allem in diesem Moment.»\n«Das wird eine Pilgerreise, in der eine Botschaft der menschlichen Geschwisterlichkeit steckt», spielte der irakische Kardinal hinsichtlich des von 5. bis 8. März geplanten Besuchs auf die zentrale Botschaft des jüngsten Papstschreibens «Fratelli tutti» an. «Die Leute warten ungeduldig auf diesen Besuch, sie wollen dem Papst zuhören», sagte Sako. Franziskus werde auch von Muslimen respektiert, fügte der Kardinal hinzu.\nSchwer bezifferbare Minderheit\nDas Patriarchat von Babylon mit Sitz in Bagdad ist eine Minderheitenkirche im sunnitisch geprägten Irak. Angaben zu ihrer Grösse schwanken zwischen gut 400’000 und einer Million Mitglieder.\nViele von ihnen leben im Ausland – in Nordamerika, Australien und Westeuropa. Schätzungen zufolge machen Christen aller Konfessionen im Irak gerade einmal ein Prozent aus.\nWider den Untergang der Christen\nSo ist Sako ein unermüdlicher Warner vor dem Untergang des Christentums in dessen Geburtsregion. Die christlichen Politiker im Land mahnt er zu Einheit, um die kleine christliche Quote im Parlament und ihre Unabhängigkeit zu bewahren. Nachdrücklich tritt er für Menschen- und Bürgerrechte im Irak ein – was vor allem heisst: für die Achtung der christlichen Minderheit.\nPapst Franziskus schätzt den vielsprachigen Patriarchen – ausser Arabisch und Chaldäisch spricht er Französisch, Englisch und Italienisch sowie etwas Deutsch – auch als Experten für den Dialog mit dem Islam. Kurz vor Sakos 70. Geburtstag im Juli 2018 machte er ihn zum Kardinal.\nAngst vor Attentaten\nSolchen Rückhalt konnte Sako gebrauchen. Anfang 2013 in Rom von der chaldäischen Bischofssynode zum Patriarchen von Babylon gewählt, hat der aus Zakho nahe der türkischen Grenze stammende Sako eine heikle Position im eigenen Land.\nVergangenes Jahr, nach gewaltsamen Protesten gegen die Regierung mit zahlreichen Toten und Verletzten, bat er Christen, auf Weihnachtsfeiern zu verzichten – aus Solidarität mit den Familien der Opfer. Auch die nächtlichen Weihnachtsgottesdienste in Bagdad wurden abgesagt. Zu sensibel sei die Sicherheitslage, hiess es.\nUnd nun auch noch Corona\nNoch Anfang des Jahres verglich Sako die Lage im Irak mit einem «Vulkan kurz vor dem Ausbruch». Das Land hatte wochenlange Proteste hinter sich, mit denen Bürger ihren Unmut über anhaltende Armut, Arbeitslosigkeit und schlechte Dienstleistungen bekundeten.\nAuch Sako beklagte, der Irak finde einfach keinen Weg heraus aus Sektierertum, Korruption, illegaler Bereicherung und Rechtsunsicherheit. Hinzu kam die Corona-Pandemie, die in dem Land mit 39 Millionen Einwohnern bislang mehr als 12’400 Todesopfer forderte.\nHoffnungszeichen\nDen Amtsantritt von Ministerpräsident Mustafa al-Kadhimi im Mai wertete Sako als Hoffnungszeichen. Dem schiitischen Regierungschef und Nachfolger des vorzeitig zurückgetretenen Adil Abd al-Mahdi traute er zu, für nationale Einheit zu sorgen und gegen Korruption und die Militarisierung des Landes vorgehen.\nAl-Kadhimi sei «ein ehrlicher Mann, der an keine politische Partei gebunden ist und mit dem immer ein guter Dialog möglich war».\nDer Islamische Staat\nDie Wunden, die der Islamische Staat mit seiner Terror-Herrschaft schlug, sind noch nicht verheilt. Bislang kehrten 40 Prozent der Christen in die Ortschaften zurück, aus denen sie von den Islamisten vor sechs Jahren vertrieben worden waren. Die Übrigen zweifeln laut dem Kirchenoberhaupt an einer stabilen, sicheren Zukunft. Sie zogen es vor, in die Diaspora zu ziehen oder in der Kurdenregion zu bleiben.\nAn sich ist Sako Geisteswissenschaftler. 1979 begann er Spezialstudien am Päpstlichen Orientalischen Institut in Rom, wo er in orientalischer Patristik promoviert wurde. Anschliessend erwarb er einen Doktorgrad in Geschichte an der Pariser Sorbonne. Als Gemeindepfarrer über elf Jahre in Mossul, dann ab 2002 als Erzbischof von Kirkuk hatte er sich hingegen mit der sozialen und politischen Gegenwart auseinanderzusetzen.\nNeue Sicherheitseinschätzung\nMit den Sorgen über die Konflikte, religiöse Spannungen und Wirtschaftsprobleme, die den Exodus der Christen vorantreiben, reiste Sako vergangenen Februar zu einem Gipfel- und Krisentreffen im Vatikan. Die sechs Patriarchen der katholischen Ostkirchen legten Franziskus die Lage in der Region dar, nachdem sie zuvor unter sich im Libanon beratschlagt hatten.\nBei dem Anlass war es anscheinend Sako, der dem Papst von einem Besuch im Irak abriet. «Er hat auch über seinen Wunsch gesprochen, den Irak zu besuchen, aber leider sind die Umstände bis jetzt nicht günstig», sagte der Patriarch anschliessend. Er fuhr fort: «Vielleicht sehen wir Ende des Jahres, ob das möglich ist.»\n\n\n\nVerfolgte Christen: “Man muss darüber reden”\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 14:50", "author": "Burkhard Jürgens"}