{"id": "patriarch-stellt-libanon-memorandum-vor", "tag": "International", "tag2": "International", "title": "Patriarch stellt «Libanon Memorandum» vor", "text": "\nDer maronitische Patriarch Kardinal Bechara Rai hat sich erneut für seine Idee einer aktiven Neutralität für den Libanon stark gemacht. Diese würde auch den Religionsfrieden stärken.\nDie Neutralität des Libanon sei Garant seiner Einheit und historischen Rolle, sagte Rai bei einer über den christlichen Sender «Noursat» übertragenen Pressekonferenz. Wie er sich diese Neutralität vorstellt, umreisst ein neunseitiges Memorandum, das Rai dabei vorstellte.\nNeutralität als einziger Ausweg\nDie anvisierte Neutralität basiert laut einem vom Patriarchat auf Facebook veröffentlichten Redemanuskript auf drei nicht voneinander trennbaren Dimensionen. Zum einen müsse sich das Land von regionalen Konflikten distanzieren. Es dürfe keine Allianzen, politischen Konflikte, regionalen und internationalen Kriege eingehen, und kein Land dürfe sich in die inneren Angelegenheiten des Libanon einmischen. «Wir befinden uns heute in einer Spirale permanenten Krieges, und Neutralität ist der einzige Ausweg», sagte Rai.\nZweites Element ist demnach der Einsatz des Landes für Menschenrechte sowie Freiheit, vor allem der arabischen Völker. So könne der Libanon weiterhin die Rechte der Palästinenser verteidigen und an einer Lösung für palästinensische Flüchtlinge arbeiten. Drittens müsse der Staat gestärkt werden, um durch militärische Stärke, nationale Einheit und innere Sicherheit in der Lage zu sein, sich gegen jede Aggression Israels oder eines anderen Landes verteidigen zu können.\nIntegrität in der Region bewahrt\nLibanon habe seit seiner Unabhängigkeit eine Politik der Neutralität zwischen Ost und West verfolgt, so Rai. Diese habe dem Land «trotz der Projekte der arabischen Einheit und trotz aller arabisch-israelischen Kriege seine territoriale Integrität» bewahrt, während alle anderen an Israel grenzenden Staaten Teile ihres Landes verloren haben. Gestört wurde dieses libanesische Gleichgewicht nach Einschätzung des Patriarchen durch das Eindringen der Palästinenser.\nDas Abkommen von Kairo (1969), das «palästinensischen Flüchtlingen das Recht einräumte, Operationen gegen Israel aus dem Libanon durchzuführen», bezeichnete das Kirchenoberhaupt als «Erbsünde».\nVerbindung Naher Osten und Europa\nGelinge es, Libanon zu einer Neutralität zu bringen, könne dies «auch zur Stabilität der Region beitragen, die Rechte der arabischen Völker und die Sache des Friedens verteidigen und aufgrund seiner Lage am Mittelmeer eine Rolle bei der Herstellung gesunder und sicherer Beziehungen zwischen den Ländern des Nahen Ostens und Europas spielen», so Rai. \nFerner könne eine derartige Neutralität die vielerorts zerbrochene christlich-islamische Partnerschaft wiederbeleben sowie den 18 anerkannten Religionsgemeinschaften Sicherheit und Stabilität zurückgeben. (kna)\n\n© Katholisches Medienzentrum, 17.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-17 13:43", "author": "kna"}