{"id": "patriarch-bartholomaios-zum-tag-der-schoepfung-politik-unfaehig", "tag": "International", "tag2": "International", "title": "Patriarch zum Tag der Schöpfung: Politik ist «unfähig»", "text": "\nIn seiner Botschaft zum kirchlichen Schöpfungstag am 1. September kritisiert der Ökumenische Patriarch von Konstantinopel, Bartholomaios I., die politisch und wirtschaftlich Verantwortlichen in aller Welt.\n«Wie lange wird die Natur die fruchtlosen Diskussionen und Beratungen sowie den weiteren Aufschub entschiedener Massnahmen zu ihrem Schutz noch durchhalten?», schrieb das Ehrenoberhaupt der Weltorthodoxie in seiner Botschaft. Der 1. September ist zugleich der Beginn des orthodoxen Kirchenjahres.\nUnsensible Staaten\nDie Menschheit müsse heute so leben, dass sie die Umwelt nicht weiter zerstört, so Bartholomaios weiter. Doch während es im persönlichen Bereich sowie in vielen Gemeinden, Gruppen, Bewegungen und Organisationen grosse Sensibilität und ökologische Verantwortung gebe, seien «die Staaten und die Wirtschaftsträger – im Namen geopolitischer Pläne und der Eigengesetzlichkeit der Wirtschaft – unfähig, die richtigen Entscheidungen zum Schutz der Schöpfung zu treffen».\nSie hegten die Illusion, die Besorgnis über die globale ökologische Katastrophe sei ein ideologisches Konstrukt ökologischer Bewegungen und die natürliche Umwelt habe die Fähigkeit, sich aus sich heraus zu regenerieren.\nEntscheidender Faktor ist der Mensch\nAuch die Tatsache, dass durch die Covid-19-Massnahmen eine Minderung der Schadstoffe und der Belastung der Atmosphäre festgestellt werden konnte, beweise, dass der Mensch der entscheidende Faktor bei der Entstehung der ökologischen Krise sei.\nDer Patriarch ergänzte: «Es gibt keinen wahrhaften Fortschritt, der auf der Zerstörung der natürlichen Umwelt basieren könnte. Es ist absurd, ökonomische Entscheidungen zu treffen, ohne deren ökologische Folgen in Betracht zu ziehen. Der wirtschaftliche Fortschritt darf nicht länger ein Alptraum für die Ökologie bleiben.»\nDie Grösse der Bedrohung zeige sich darin, «dass nicht mehr nur die Lebensqualität, sondern die Bewahrung des Lebens auf unserem Planeten auf dem Spiel steht». Zum ersten Mal in der Geschichte könne der Mensch die Grundbedingungen des Lebens auf Erden zerstören, so der Patriarch.\nZentrale Dimension des Glaubens\nDer Kampf für die Bewahrung der Schöpfung sei eine zentrale Dimension des christlichen Glaubens, betonte Bartholomaios weiter. Daher rufe er alle Gläubigen zum tatkräftigen Einsatz dafür auf.\nBartholomaios wird für sein umfassendes ökologisches und schöpfungstheologisches Engagement oft auch als «Grüner Patriarch» bezeichnet. (kna)\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 06:30", "author": "kna"}