{"id": "patti-basler-satire-sozialkritik-seitenhiebe-auf-die-kirche", "tag": "Schweiz", "title": "Patti Basler: Satire, Sozialkritik, Seitenhiebe auf die Kirche", "text": "\nDie Kabarettistin Patti Basler ist aus der SRF-»Arena» bekannt. Sie erhebt ihre Stimme für die Flüchtlinge auf Lesbos. Religion und Satire? Auch hierzu hat sie flotte Sprüche: «Herumhuren, beichten – alles ist wieder gut.»\nRaphael Rauch\nAuf Twitter schreiben Sie:\n\nWenn jede Gemeinde der Schweiz 1 Familie aufnimmt, ist Moria leer. Eine einzige Familie pro Gemeinde!Ich würde meine Gästewohnung drangeben. Wer ist noch dabei? @andreas_glarner ?— Patti Basler (@PattiBasler) September 9, 2020\n\nWie ernst ist Ihr Aufruf, Flüchtlinge aus dem abgebrannten Lager Moria aufzunehmen?\nPatti Basler: Meine Rechnung ist absichtlich naiv, aber durchaus ernst. Eine Familie pro Gemeinde und Moria ist geräumt.\n«Meine Gästewohnung steht wegen Corona meistens leer.»\nUnd Sie würden Ihre Gästewohnung hergeben?\nBasler: Als Schweizerin und Katholikin bin ich die geborene Krisengewinnlerin. Ich habe ein Atelier samt kleinem Studio, in dem Künstler auf Tournee übernachten können. Es steht wegen Corona meistens leer. Gemeinde und Kanton könnten die Untermiete gewissenhaft und im Voraus bezahlen. Für von Corona krisengeschüttelte Bühnenmenschen gibt es zurzeit kein besseres Geschäft.\nUnd jetzt mal ernsthaft?\nBasler: Die bürokratischen Hürden sind wahrscheinlich zu hoch. Mindestens so hoch wie die Hecken und Zäune um die grossen Häuser aus Wirtschaft, Politik und Gesellschaft. Die Gigi Öris, Magdalena Martullos, Roger Federers und Tidjane Thiams der Schweiz hätten vielleicht auch noch ein Plätzchen.\nWelche Antwort auf Ihren Tweet hat Sie berührt?\nBasler: Wenn ich mich als Satirikerin von Twitter-Antworten zu sehr berühren liesse, müsste ich über einen Jobwechsel nachdenken.\n«Privilegierte Menschen können sich moralisch profilieren.»\nNicht jeder kommt mit Ihrer Art von Satire klar.\nBasler: Es gibt den Reflex, dass Menschen hervorstreichen: Wir haben selber genügend Probleme, wir haben keine Gästewohnung, es gibt auch Arme und Alleinerziehende in der Schweiz. Aber privilegierte Menschen wie ich können sich moralisch profilieren, indem sie grossmäulig ihre Gästewohnung anbieten.\n\n\n\n\n\n\n\n©  zVg / www.visualmoment.ch / Tibor Nad\n\n\nPatti Basler\n\n\n\nEs ist müssig, Abgehängte und Flüchtlinge gegeneinander auszuspielen.\nBasler: Deshalb haben wir das System mit den Steuern erfunden: Privilegierte Menschen sollen Steuern bezahlen, Arme wenig bis nichts. Die Superreichen schaffen es aber, uns immer wieder einzureden: Die Steuern für Reiche müssen gesenkt werden – wie aktuell bei der Vorlage für die Kinderabzüge bei Gutverdienenden. Es ist das alte Matthäus-Paradoxon: Wer hat, dem wird gegeben. Das Problem ist nicht, dass wir zu viel Geld für Geflüchtete ausgeben. Sondern dass die grossen Profiteure zu wenig bezahlen.\nWelche Twitter-Antwort hat Sie empört?\nBasler: Empörung ist ein Konzept, das ich so nicht kenne.\nÜberzeugt Sie das Engagement von Papst Franziskus für Flüchtlinge?\nBasler: Welches Engagement?\n«Man hört eher was vom HEKS.»\nBekommen Sie etwas vom Engagement der Schweizer Bischöfe in Flüchtlingsfragen mit?\nBasler: Man hört eher etwas von der konfessionellen Konkurrenz-Veranstaltung, vom HEKS.\nDer Bund will 20 Minderjährige aus dem Lager Moria aufnehmen. Hilft Zynismus, um die Zahl zu verdauen?\nBasler: Da braucht es gar keinen Zynismus. Das ist Zynismus.\nSie engagieren sich nicht nur digital, sondern auch in «real life». Berührt Sie da etwas?\nBasler: Ich war vor ein paar Tagen an einer Schule für einen Slam-Poetry-Workshop. Von den 60 Kindern haben fast alle einen Migrationshintergrund. Ein Mädchen ist vor wenigen Monaten als Flüchtlingskind in die Schweiz gekommen. Sie hat einen unglaublich guten Text auf Deutsch und Arabisch geschrieben: über Süssigkeiten, übers Fastenbrechen. Ich hatte nach ihrem Vortrag Hunger und hätte auch in der strengsten Fastenzeit kurz sündigen müssen.\nEin Tweet von Ihnen zu einem ganz anderen Thema war:\n\nAuch für Gottesbeweise wird es immer schwerer:Jesus auf dem Wasser würde heute gar nicht mehr auffallen zwischen all‘ den Stand-up-Paddlern.— Patti Basler (@PattiBasler) August 12, 2020\n\nWas haben Sie eigentlich für ein Verhältnis zum Thema Religion?\nBasler: Ich kenne die Bibel etwa so wie ich die römische oder die germanische Mythologie kenne. Sie ist Teil unseres kulturellen Erbes. Religionen gehören zur Gesellschaft und haben für viele Menschen eine wichtige soziale Bedeutung. Selbst wenn die Deutungshoheit und die Prägung vom Diskurs heute bei der Wissenschaft und bei der Wirtschaft liegen.\nTaugt Religion für Satire?\nBasler: In Zeiten, wo sogar die CVP das heilige C ablegt, kann man nur noch sagen: Der Zweck heiligt die Mitte. Religion ist immer wieder Inspiration zur Kreativität. Schon beim Beichten musste ich früher Sünden erfinden.\n«Inzwischen hat jedes Gebäude etwas von einer katholischen Kirche.»\nKommen wir zur katholischen Kirche…\nBasler: Fressen, saufen, herumhuren, danach beichten – und alles ist wieder gut: Das passt mir natürlich. Das Fasten leider weniger. Der Katholizismus ist ein grossartig pompöses Theater, eine traditionalistische Veranstaltung. Inzwischen hat jedes Gebäude etwas von einer katholischen Kirche. Statt Weihwasser steht da allerdings Desinfektionsmittel, statt einer Bekreuzigung werden die Hände bis zur Unschuld gewaschen.\nDie katholische Kirche scheint Ihnen richtig Spass zu machen.\nBasler: Alles wunderbar, wenn unter den katholischen Traditions-Strukturen nicht Andersgläubige, Frauen, von Pädosexuellen missbrauchte Kinder, sexuelle Minderheiten, indigene Volksstämme und viele andere leiden müssten. Die Magie der Messe hat an sich etwas Vereinnahmendes. Wasser zu Wein verwandeln, Wein zu Blut, Brot zu Fleisch. Brot zu Fleisch verwandeln kann ich allerdings auch. Direkt am Körper. Amen.\n\n\nScherze über Gott als Spanner und Kreuzfahrten mit Jesus\n\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 06:00", "author": "Raphael Rauch"}