{"id": "paukenschlag-in-paris-erzbischof-aupetit-bietet-amtsverzicht-an", "tag": "International", "tag2": "International", "title": "Paukenschlag in Paris: Erzbischof Aupetit bietet Amtsverzicht an", "text": "\nDer Pariser Erzbischof Michel Aupetit hat Papst Franziskus seinen Amtsverzicht angeboten. Grund sollen laut der Zeitung «La Croix» Querelen in der Erzdiözese und ein «mehrdeutiges Verhalten» gegenüber einer Frau im Jahr 2012 sein.\nAlexander Brüggemann\nEin sexuelles Verhältnis, wie es das Magazin «Le Point» zu Wochenbeginn angedeutet hatte, wies der 70-Jährige entschieden zurück. Er wolle «Spaltungen vermeiden, wenn ich selbst eine Quelle von Spaltungen bin», so der Erzbischof im Gespräch mit «La Croix».\nKein Rücktritt – der Papst soll entscheiden\nIn den vergangenen Monaten hatte es Spannungen im Erzbistum gegeben, die Medien auch einer rigiden Amtsführung Aupetits zuschrieben. Im den vergangenen Monaten hatten beide Generalvikare als Verwaltungschefs ihr Amt niedergelegt. Zudem seien die Schließung des Pastoralzentrums von Saint-Merry und die Entlassung des Schulleiters von Saint-Jean de Passy «brutal» durchgezogen worden, so «Le Point».\nAupetit betonte laut «La Croix», es handele sich nicht um einen Rücktritt; er habe das Amt aus den Händen des Papstes erhalten. Dieser solle nun entscheiden. Um die Diözese zu erhalten, müsse er als Bischof «im Dienst der Einheit stehen».\nSpezialist für Bioethik-Fragen  \nDer Brief Aupetits an Papst Franziskus vom Donnerstag sollte laut Bericht bis zur Antwort des Papstes vertraulich bleiben, wurde aber am Freitag durch die Zeitung «Le Figaro» publik.\nDer studierte Mediziner Aupetit wurde 2006 Generalvikar und 2013 Weihbischof in Paris. Papst Franziskus machte den Spezialisten für Bioethik-Fragen 2014 zum Bischof von Nanterre im Westen von Paris und 2018 überraschend zum neuen Pariser Erzbischof.\nKathedra mit Prestige\nDas Erzbistum Paris gehört zu den renommiertesten Diözesen der katholischen Weltkirche. Frankreichs Hauptstadt, in deren Einzugsgebiet heute rund 12,5 Millionen Menschen leben, wurde 1966 kirchlich neu aufgeteilt. Damals entstanden unter dem Dach der Kirchenprovinz Paris fünf neuen Diözesen. Im Bereich des Erzbistums Paris selbst leben heute gut 2,2 Millionen Menschen; davon sind rund 1,35 Millionen katholisch getauft, ein Anteil von 60 Prozent.\n«Le Point» hatte unter Berufung auf eine E-Mail, die Aupetit 2012 versehentlich an seine ehemalige Sekretärin geschickt hatte, berichtet, dass dieser damals eine Affäre mit einer «einwilligenden erwachsenen» Frau gehabt habe. Der Erzbischof hatte sich daraufhin mit der Erklärung verteidigt, eine Frau sei «bei zahlreichen Gelegenheiten durch Besuche, Briefe etc. so weit auf mich zugekommen, dass ich manchmal Vorkehrungen treffen musste, um Distanz zwischen uns zu schaffen».\nKeine intime Beziehung\nEr räumte ein: «Mein Verhalten ihr gegenüber war möglicherweise mehrdeutig, was darauf hindeuten könnte, dass es eine intime Beziehung oder sexuellen Verkehr zwischen uns gegeben habe – was ich aber nachdrücklich zurückweise.» Er habe sich entschieden, so Aupetit, «sie nicht mehr zu sehen und habe sie informiert». Er habe all dies auch im Frühjahr 2020 mit seinen Generalvikaren besprochen und die kirchlichen Behörden davon in Kenntnis gesetzt. (kna)\n\n\nFranzösische Bischöfe knien bei Bussfeier für Missbrauchsopfer nieder\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 18:42", "author": "Alexander Brüggemann"}