{"id": "paul-martone-die-menschen-haben-es-sich-auf-dem-sofa-zuhause-bequem-gemacht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Paul Martone: «Die Menschen haben es sich auf dem Sofa zuhause bequem gemacht»", "text": "\nAuch im Oberwallis hat die Kirche Zukunftssorgen. Sprecher Paul Martone rechnet mit schmerzhaften Entscheiden. Ein Gespräch über das Projekt «üfbrächu», die «Allianz Gleichwürdig Katholisch» – und die Walliser Bundesrätin Viola Amherd.\nRaphael Rauch\nDas Bistum Sitten macht nicht mit beim Projekt wir-sind-ohr.ch. Und zwar mit der Begründung, es gebe ja schon das Projekt «üfbrächu». Ist das nicht eine Ausrede? Das eine schliesst doch das andere nicht aus.\nPaul Martone*: Das Oberwallis braucht keine Ausreden, wenn es irgendwo nicht mitmachen will! Es ist aber so, dass es in der Auffassung von Kirche und Seelsorge zwischen den Gläubigen im Bistum Sitten und den Bistümern in der Deutschschweiz beträchtliche Meinungsunterschiede gibt, die kaum einheitliche Lösungen ermöglichen und auch nicht wünschbar erscheinen lassen – teils auch aufgrund historischer Bedingungen.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBlick vom Ober- aufs Unterwallis bei Leuk-Stadt.\n\n\n\nWas sind die grössten Unterschiede?\nMartone: Der allergrösste Teil der Bewohner des Bistums Sitten ist katholisch. Daher spielt die Ökumene nicht dieselbe Rolle wie in manch anderen Bistümern der Schweiz, in denen es eine stärkere konfessionelle Durchmischung gibt. Trotzdem ist natürlich auch für unser Bistum der ökumenische Dialog mit den anderen Konfessionen wichtig.\nEin grosser Unterschied ist, dass es in unserem Bistum keine Pastoralassistentinnen und Pastoralassistenten gibt, die einen Auftrag zur Pfarreileitung haben. Diese ist den Priestern vorbehalten. Auch haben Pastoralassistenten keine allgemeine Erlaubnis zur Taufe.\n«Mit drei Ausnahmen gibt es in den Walliser Gemeinden keine direkte Kirchensteuer.»  \nUnd welche strukturellen Unterschiede gibt es?\nMartone: Im Oberwallis gibt es nur vier Grosspfarreien: Brig, Glis, Naters und Visp. Hier wohnt der Grossteil der Bevölkerung. Die überwiegende Zahl der Pfarreien ist jedoch klein und bisweilen sehr klein. Jede Pfarrei hat einen eigenen Pfarrer, den sie jedoch mit anderen Gemeinden teilen muss, aber die Seelsorge ist dementsprechend auch persönlicher: man kennt einander. Hinzu kommt ein ganz anderes System für die Finanzierung der Pfarreien. Eine Römisch-Katholische Zentralkonferenz oder kantonalkirchliche Organisationen wie in der Deutschschweiz kennt der Kanton Wallis nicht. Mit drei Ausnahmen gibt es in den Walliser Gemeinden keine direkte Kirchensteuer. Die Kirchen werden aus den allgemeinen Gemeindesteuern finanziert, das heisst die Gemeinde übernimmt das jährliche Defizit der Pfarrei.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDas Bistum Sitten lancierte vor drei Jahren im Oberwallis die Initiative \"üfbrächu\". Paul Martone ist federführend dabei.\n\n\n\nWarum ist das Projekt «üfbrächu» aus Ihrer Sicht ein Erfolg?\nMartone: Wir leisten hier Pionierarbeit: Die Menschen erzählen uns von ihren Sorgen und Wünschen. In verschiedenen Weiterbildungskursen wurden die Mitarbeiterinnen und Mitarbeiter auf Diözesanebene und auch auf der Ebene der einzelnen Pfarreien für dieses Offensein füreinander sensibilisiert. Es gab verschiedene Reaktionen, auch negative. Aber das zeigt: Es war nötig, aufzubrechen und auf diesem Weg weiterzugehen.\n«Das aufeinander Hören ist wichtiger als das Resultat.»  \nAm Samstag hat der Kongress des Oberwalliser Seelsorgerates stattgefunden. Welche Aussage hat Sie am meisten überrascht?\nMartone: Interessant war die Aussage von Bischof Jean-Marie Lovey: Der synodale Prozess, in dem wir uns gerade befinden und in dem das aufeinander Hören sehr wichtig ist, ist eigentlich wichtiger ist als das Resultat, das am Ende der Bischofssynode 2023 herauskommen mag. Schon das sich gemeinsam auf den Weg zu machen sei für die Kirche enorm wichtig.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nIm Oktober 2020 durften im Wallis Gottesdienste nur mit zehn Menschen stattfinden. Hier in St. Stephan, Leuk-Stadt (Wallis).\n\n\n\nWo drückt aus Ihrer Sicht der Schuh am meisten?\nWir haben aufgrund der Corona-Pandemie einen massiven Schwund an Menschen, die unsere Gottesdienste besuchen. Die Menschen haben es sich auf dem Sofa zuhause bequem gemacht und schauen Messen im Livestream an. Es wird schwierig, die Leute in die Kirche zurückzuholen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nKleingruppen des Seelsorgerates diskutieren Fragen von Papst Franziskus.\n\n\n\nWas wird das Oberwallis machen?\nMartone: Wir sprechen immer wieder davon, dass bei den Menschen ein grosser Durst nach Tiefe und Spiritualität herrscht. Wie können wir als Kirche zeigen, dass es möglich ist, diesen Durst im Glauben an Christus zu stillen? Darum muss es gehen.\n«Wir müssen über Kommunikation innerhalb der Kirche sprechen.»\nWelche Probleme, die im Seelsorgerat angesprochen wurden, können Sie auf der Ebene der Ortskirche lösen – und konkret angehen?\nMartone: Wir müssen über Kommunikation innerhalb der Kirche sprechen. Eine Gruppe hat darüber diskutiert, wie sichergestellt werden kann, dass jeder und jede frei äussern kann, was ihm und ihr auf dem Herzen liege. Und wir müssen über die Weitergabe des Glaubens sprechen – sei es innerhalb der obligatorischen Schule oder auch in der Pfarreikatechese. Und natürlich müssen wir Strukturen überprüfen.\nWelche?\nMartone: Ist es noch sinnvoll, alle Pfarreien und Dekanate wie bisher aufrecht zu erhalten, obwohl viele von diesen praktisch nicht mehr lebensfähig sind und auch nicht mehr gebraucht werden? Dies ist ein Punkt, der auch im Rahmen der Initiative «üfbrächu» diskutiert wird.\n\n\n\n\n\n\n\n\n© zVg\n\n\nPriesterseminar in Givisiez FR\n\n\n\nHat das Oberwallis noch Priesteramtskandidaten?\nMartone: Unser Priesterseminar in Givisiez beherbergt zurzeit keine Oberwalliser Priesteramtskandidaten. Die Frage nach einer Neuausrichtung der Seelsorge wird sich im Oberwallis in naher Zukunft konkret stellen. Entscheide, die in dieser Hinsicht gefällt werden müssen, werden sicher schmerzhaft sein und den Abschied von vielen liebgewordenen Gewohnheiten und Traditionen bedeuten. Das fällt auch mir nicht immer leicht! Aber es gibt auch Hoffnungsschimmer.\n«Die Digitalisierung eröffnet neue Möglichkeiten.»\nWelche?\nMartone: Die Präsidentin des Seelsorgerates, Brigitte Bürcher, hat in ihrer Begrüssungsrede festgestellt: Der Seelsorgerat des Oberwallis arbeitet in den Strukturen von 1993. «Die Kirche, die Menschen und die Möglichkeiten haben sich verändert. Gerade die Digitalisierung eröffnet neue Möglichkeiten und trotzdem muss der Mensch im Mittelpunkt stehen», sagte Bürcher. Daran können wir ansetzen.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Zen Ruffinen\n\n\n\nDie Walliser Ärztin Franziska Zen Ruffinen engagiert sich in der «Allianz Gleichwürdig Katholisch» und fordert das Frauenpriestertum. Wie repräsentativ sind solche Forderungen für das Oberwallis?\nMartone: Auch im Oberwallis taucht die Forderung nach dem Frauenpriestertum gelegentlich auf. Ich wage jedoch zu behaupten, dass dieses Anliegen kein Schwergewicht in den kirchenpolitischen Diskussionen bei uns bildet. Das Anliegen von Franziska Zen Ruffinen, dass alle gleichwürdig katholisch sein sollen und nicht manche hochwürdig katholisch, kann ich voll und ganz unterstützen. Gleichwürdig heisst aber nicht, dass es eine Gleichmacherei gibt.\n«Es geht um die Frage nach dem Willen Jesu Christi.»\nWorauf wollen Sie hinaus?\nMartone: Sicher sind alle Menschen gleichwertig und gleichwürdig. Es ist auch «unchristlich wie unmenschlich, jemanden zu diskriminieren oder zurückzusetzen, weil er Mann oder Frau ist», heisst es im «youcat». Bei der Diskussion um das Frauenpriestertum geht es aber nicht um eine Frage nach einem Recht. Es geht um die Frage nach dem Willen Jesu Christi. Dabei zeigt uns ein Blick in das Neue Testament, dass Jesus die Mitarbeit von Frauen geschätzt hat, aber er hat keine Frauen in seine engste Nachfolge berufen. Wir müssen versuchen, diese Lehre tiefer zu durchdringen. Natürlich weiss auch ich, dass viele sich damit schwertun und ich habe dafür auch ein gewisses Verständnis. Unsere Herausforderung ist zu übersetzen, was wir vom Glauben her als wahr und richtig erkannt haben.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen des Seelsorgerates: von links Daniel Gemmet, Richard Lehner, Brigitte Bürcher, Bischof Jean-Marie Lovey, Schwester Marie-Josephe Kalbermatten und Daniel Leiggener.\n\n\n\n«Bischof Jean-Marie Lovey hat drei Frauen in den Bischofsrat ernannt.»\nPapst Johannes Paul II. hat das Priestertum der Frau 1994 als nicht mehr diskutierbar erklärt, weil die Kirche keinerlei Vollmacht habe, Frauen die Priesterweihe zu spenden, und auch Papst Franziskus hat trotz verschiedener wohlwollender Aussagen zu dieser Frage gesagt, dass «diese Türe geschlossen ist»? Was aber möglich ist: Jenseits der Amtsfrage die Frauen zu stärken und ihnen Verantwortung und Mitsprache in der Kirche des Bistums Sitten zuzusprechen. Das hat auch Bischof Jean-Marie Lovey durch die Berufung von drei Frauen in den Bischofsrat getan.\n\n\n\n\n\n\n\n\n©  Monika Flückiger\n\n\nBundesrätin Viola Amherd\n\n\n\nBundesrätin Viola Amherd hat vorletztes Jahr gesagt, sie gehe an Weihnachten nicht mehr in die Kirche. Wenn die Kirche eine Walliser Bundesrätin an Weihnachten nicht anspricht, sollte das ein Alarmzeichen sein.\nMartone: Ich kenne Bundesrätin Amherd seit unserer gemeinsamen Schulzeit am Kollegium «Spiritus Sanctus» in Brig. Schon der Name dieses Gymnasiums zeigt, wessen Geist dort weht. Wenn Frau Amherd wirklich gesagt hat, dass sie an Weihnachten nicht mehr in die Kirche gehe, so ist das zu bedauern, aber es ist ihr gutes Recht. Niemand ist gezwungen an Weihnachten die Messe mitzufeiern. Wer weiss aber, ob sie nicht während des Jahres hie und da zur Messe geht? Das kann ich nicht beurteilen und es geht mich auch nichts an. \n«Christ ist man während 365 Tagen im Jahr.»\nDas ist ihr ganz persönlicher Entscheid, den es zu respektieren gilt und vielleicht hat sie andere Wege, um ihren Glauben zu praktizieren. Wege, die für uns nicht sichtbar sind. Sicher ist sie sich ihres christlichen Fundamentes stets bewusst. Zudem möchte ich einmal mehr betonen, dass der christliche Glaube sich nicht auf den Besuch der Weihnachtsmesse beschränken darf. Christ ist man während 365 Tagen im Jahr und nicht nur an einem einzigen, klar fixierten Datum.\n* Paul Martone ist Sprecher für den deutschsprachigen Teil des Bistums Sitten.\n\nBischof Jean-Marie Lovey ernennt drei Frauen in den Bischofsrat\nBischof Lovey hat drei Frauen in den Bischofsrat berufen: Schwester Adrienne Barras, Joëlle Carron und Madeleine Kronig.\nSchwester Adrienne Barras ist bischöfliche Delegierte für das Ordensleben. Sie gehört dem Orden der Schwestern von St-Maurice in La Pelouse an.\nMadeleine Kronig ist bischöfliche Delegierte für die theologische Ausbildung von Frauen und Männern, die in der schulischen und pfarreilichen Katechese tätig werden wollen – und auch für die Pastoralassistenten. Zudem hat sie die Verantwortung für die Seelsorge in den Spitälern und Altersheimen.\nJoëlle Carron ist für die Diakonie zuständig, also der Seelsorge und Hilfe an den Armen und Bedürftigen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Jean-Marie Lovey hat Joëlle Carron in den Bischofsrat berufen.\n\n\n\n«Der Bischofsrat ist das erste Beratungsgremium des Bischofs. Bischof Jean-Marie Lovey ist sich bewusst, dass die Mehrheit unserer Kirchgängerinnen und Kirchgänger Frauen sind. Frauen bringen wichtige Aspekte ins Gespräch, die den Männern nie in den Sinn kommen würden», sagt Paul Martone. Es gehe dem Bischof «um eine viel grössere Vielfalt in Bezug auf Alter und Generation, männliche und weibliche Identitäten, persönliche und berufliche Erfahrungen durch das persönliche und familiäre Leben und durch kulturelle Identitäten. Er fühlt sich darin bestärkt durch die ganze Heilsgeschichte, in der Frauen eine zentrale Rolle gespielt haben, angefangen bei Maria, in der Gott Fleisch geworden ist, bis hin zu Maria Magdalena, der Apostolin der Apostel.» Paul Martone ist überzeugt: «Bischof Lovey folgt mit dieser Entscheidung dem Anliegen von Papst Franziskus, der die Frage nach der Stellung von ‘Frauen in Diensten und Ämtern in der Kirche’ als eine wichtige ‘Nagelprobe’ für die Authentizität des Reformwillens der römisch-katholischen Kirche identifiziert.» (kath.ch)\n\n\n\nFranziska Zen Ruffinen: “Eine Walliserin wird die erste katholische Priesterin sein”\n\n\n© Katholisches Medienzentrum, 15.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-15 05:00", "author": "Raphael Rauch"}