{"id": "paul-martone-der-synodale-prozess-bietet-eine-grosse-chance-fuer-die-glaubwuerdigkeit-der-kirche", "tag": "Schweiz", "tag2": "Kommentar", "title": "Paul Martone: «Der synodale Prozess bietet eine grosse Chance für die Glaubwürdigkeit der Kirche»", "text": "\nAuch das Bistum Sitten macht mit beim synodalen Prozess. Das stellt Paul Martone, Sprecher für den deutschsprachigen Teil des Bistums, in seinem Gastbeitrag klar. Der synodale Prozess, der nun auf Ebene der Weltkirche einsetzt, habe im Wallis zudem schon vor Jahren begonnen, schreibt der Priester.\nIn den letzten Wochen war immer wieder die Rede vom synodalen Weg, der in den Bistümern der Deutschschweiz gestartet wird. Das Bistum Sitten wurde in diesen Berichten nicht erwähnt, sodass die Vermutung sich in manchen Köpfen breit machte, dass in diesem Bistum dieses dem Papst so wichtige Projekt boykottiert würde. Dem ist jedoch nicht so!\nIm Bistum Sitten wird der synodale Weg am 17. Oktober gestartet und zwar um 17 Uhr mit einer Gebetsfeier in der Kathedrale. Anschliessend sind alle eingeladen, sich gemeinsam auf den Weg nach Valeria zu machen, wo in der dortigen Basilika um 18 Uhr eine feierliche Vesper gehalten wird. Zur Eröffnung dieses synodalen Weges sind alle interessierten Frauen, Männer und Jugendliche – sowohl Fromme wie auch weniger Fromme und sogar Aussenstehende – freundlich eingeladen.\nAuf den Geist hören\nDer synodale Weg darf sich jedoch nicht mit diesem Spaziergang hinauf nach Valeria begnügen. Vielmehr geht es um einen weltkirchlichen Prozess des gemeinsamen Hörens in einer geschwisterlichen Weggemeinschaft, der in unserem Bistum bis zum 15. Januar 2022 dauern soll. Es gilt zu hören, was der Geist den Gemeinden sagt.\nEine gute Gelegenheit dafür bietet der diesjährige Oberwalliser Seelsorgekongress, der am 13. November in Raron stattfinden wird. Diesen kann man als eine Art Generalversammlung der katholischen Kirche im Oberwallis betrachten. Die Teilnehmenden dieser Tagung denken über die Fragen nach, die vom Papst vorgeschlagen wurden.\nDiskussion an der Basis\nDie Themenfelder sind natürlich auf der ganzen Welt unterschiedlich und müssen an die unterschiedlichen Kontexte vor Ort angepasst und vertieft werden. Angepasste Fragen gelangen an die Pfarreiräte, Seelsorgeregionen, Dekanate, Gemeinschaften und Pfarreien, wo sie von den Gläubigen in verschiedenen Gremien in den nächsten Wochen und Monaten diskutiert werden sollen.\nEine Zusammenfassung der verschiedenen Diskussionen geht an die Bistumsleitung. Sie verfasst einen schriftlichen Bericht für die beiden Sprachteile des Bistums und leitet diesen an die Bischofskonferenz weiter, welche ihrerseits einen Gesamtbericht nach Rom leitet.\n«Jeder Einzelne ist als mündiger Christ gefragt.»\nEs ist eine grosse Chance für die Erneuerung und die Glaubwürdigkeit unserer Kirche, die sich durch diesen synodalen Prozess bietet. Es zeigt, dass jeder Einzelne ernstgenommen wird und als mündiger Christ gefragt ist und seine Meinung sagen darf – selbst dann, wenn man damit anecken sollte.\nKirchlichkeit besteht nämlich nicht im Nicken und Schlucken, sondern im gegenseitigen Aufeinander hören und Aufeinander eingehen. Jeder soll den anderen im Glauben tragen, anregen und wenn es sein muss auch kritisieren. Wer fragt, denkt mit, und gerade Fragen bringen auch die Kirche und unser Bistum vorwärts.\nDas «Üfbrächu» löst auch im Wallis Ängste aus\nIn aller Bescheidenheit gesagt: Der synodale Prozess, von dem die ganze katholische Welt jetzt als grosse Neuigkeit spricht, läuft im Bistum Sitten schon seit Jahren. Dieser Prozess nennt sich hier «Üfbrächu» und wurde auf Initiative des Seelsorgerates durch Bischof Jean-Marie Lovey bereits 2017 in Gang gebracht. Ziel dieser Aufbruchsbewegung ist eine funktionierende, vitale Kirche im Dienst der Menschen im Bistum auf den Stufen der Organisation, Mitarbeiter und Angebote.\nDie Ängste und Fragen, die heute im Zusammenhang mit dem weltweiten synodalen Prozess auftauchen, stellen sich seit dessen Beginn auch im Blick auf die Oberwalliser Initiative «Üfbrächu». Manche sprechen davon, dass die Kerngruppe (bestehend aus drei Frauen und drei Männern) mit allen Traditionen (Rosenkranz, Anbetung, Beichte et cetera) brechen, ja, dass man sogar die Messe abschaffen und vor allem die Mitarbeit der Frauen in der Kirche fördern wolle, damit man auf die geweihten Priester verzichten könne. Daher wird die Initiative von verschiedenen Kreisen grundsätzlich abgelehnt.\nVerständliche Antworten finden\nMan muss schon staunen, wenn in diesem Zusammenhang Behauptungen aufgestellt werden, die jeglicher Grundlage entbehren! Die Kirche kann nicht ohne Priester existieren! Die Eucharistie bleibt nach wie vor Höhepunkt und Zentrum des Glaubens! Das Beten des Rosenkranzes und die Anbetung des Allerheiligsten werden nicht verboten! Aber die Initiative will Antworten finden auf die Frage: Wie können wir als Kirche heute eine Antwort auf den Ruf Gottes geben, die von den Menschen von heute verstanden wird. Wenn wir die Zahlen anschauen, so müssen wir im Blick auf die Kirche von einem «fort-laufenden» Erfolg sprechen.\nEine päpstliche Einladung\nDie Fragen von Papst Franziskus haben auch Gültigkeit für die Kirche im Oberwallis: Sind wir bereit, uns auf das Abenteuer des Weges einzulassen, oder flüchten wir uns aus Angst vor dem Unbekannten lieber in die Ausreden «das ist nicht nötig» oder «das hat man schon immer so gemacht»? Papst Franziskus lädt uns ein, «mit Erstaunen zu entdecken, dass der Heilige Geist auf überraschende Weise weht». Am Ende soll das Puzzle «nicht eine andere Kirche» ergeben, «sondern eine Kirche, die anders ist», so Franziskus. Möge dieses Werk gelingen!\n\n\nFür Bischof Morerod kann der synodale Prozess ein positiver Schock sein\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 12:56"}