{"id": "paul-martone-es-gibt-keine-erneuerung-der-kirche-durch-den-tridentinischen-ritus", "tag": "Schweiz", "tag2": "Kommentar", "title": "Paul Martone: Es gibt keine Erneuerung der Kirche durch den tridentinischen Ritus", "text": "\nIm Wallis waren die Hoffnungen gross, die Sympathien von Benedikt XVI. für den alten Ritus könnten die Gräben mit den Piusbrüdern schliessen. Diese Hoffnungen haben sich aber nicht erfüllt. Auch die jungen Leute fühlen sich nicht vom ausserordentlichen Ritus angesprochen. Ein Gastkommentar.\nPaul Martone*\nAls Papst Benedikt XVI. 2007 den umfangreichen Gebrauch des tridentinischen Ritus wieder erlaubte, hat mich der damalige Bischof von Sitten, Norbert Brunner, auf mein Ersuchen hin beauftragt, im Oberwallis die Messe in diesem Ritus zu feiern. Mehrere Personen haben mich gebeten, dies zu übernehmen.\nNorbert Brunner genehmigte mein Ersuchen mit dem Wunsch, den Bedürfnissen der Gläubigen entgegenzukommen und auch im Gehorsam dem Papst gegenüber. Er selber war über «Summorum pontificium» nicht sehr begeistert, meinte dann aber, dass es wohl besser sei, wenn ich diese Messfeier übernehme als dass irgendwelche zwielichtige Priester von irgendwoher kommen und im Bistum die Messe lesen und dadurch Unruhe verbreiten würden.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nNorbert Brunner als Präsident der Schweizer Bischofskonferenz 2010 vor den Medien\n\n\n\nIch habe damals im «Walliser Bote» unter anderem geschrieben: «So wie die alte Liturgie nicht als verboten oder schädlich angesehen werden darf, so hat keiner das Recht, die erneuerte Liturgie negativ zu beurteilen. Wer sich auf das Motu Proprio (Summorum pontificium) beruft, um Spannungen zu erzeugen, anstatt den Geist der Versöhnung zu fördern, würde radikal den Geist dieses Textes von Papst Benedikt XVI. verraten. Vielmehr sollen sich die beiden Weisen der Zelebration befruchten und die Gläubigen, die daran teilnehmen weitere Impulse für ihre Heiligung erhalten».\nEinmal im Monat\nIch habe für die Feier dieser Messe einen monatlichen Rhythmus in der Kollegiumskirche in Brig festgesetzt – und zwar am Sonntagnachmittag um 17 Uhr. (Ich war damals noch Pfarrer in Brig).\nDa ich aber erst 1988 zum Priester geweiht worden bin, habe ich im Seminar diesen Ritus natürlich nicht mehr gelernt. Ich fuhr deshalb in die Benediktinerabtei von Le Barroux, um dort den tridentinischen Ritus zu lernen und feierte am 5. Oktober 2008 zum ersten Mal die Messe im ausserordentlichen Ritus in der Briger Kollegiumskirche.\n«Es sei so eine weihevolle und andächtige Stimmung bei dieser Messe, die man so selten mehr erlebe.»\nDie Reaktion der Leute, die daran teilnahmen – es waren an die 150 Personen –, war sehr unterschiedlich. Manche sagten, sie seien aus Neugierde gekommen, um zu sehen, worum es dabei gehe.\nAndere meinten, es sei ihnen so heimelig vorgekommen, so wie sie es von früher gewohnt waren. Es sei so eine weihevolle und andächtige Stimmung bei dieser Messe, die man so selten mehr erlebe. Diese Leute waren natürlich sehr dankbar für diese Möglichkeit.\n\n\n\n\n\n\n\n© 2016 Daniela Huber-Mühleis\n\n\nGottesdienst\n\n\n\nAndere hingegen erlebten genau das Gegenteil. Sie waren der Meinung, dass die «neue» Liturgie, wie sie üblicherweise in den Pfarreien gefeiert werde, ihnen viel näherstehe. Man verstehe, was gesagt werde, und die Gläubigen seien nicht nur zum stillen Mitbeten da. Sie seien deshalb froh, dass es diesen neuen Ritus gebe.\nIch habe diese Messen regelmässig bis im Juni 2011 gefeiert. Dann habe ich damit aufgehört. Der Grund dafür war, dass von Messe zu Messe immer weniger Leute kamen, sodass am Schluss nur mehr etwa zehn Personen aus dem ganzen Oberwallis daran teilnahmen.\nAuch im Unterwallis haben Ende Dezember 2007 91 Gläubige eine Bittschrift an den Abt von Saint-Maurice, Joseph Roduit, und an Bischof Norbert Brunner gerichtet, um auch für das Unterwallis die Bewilligung zur Feier einer Messe im ausserordentlichen Ritus zu bekommen. Man wollte diese Messe in der Kapelle Saint-Jacques in St-Maurice feiern.\n«Nachdem gemäss kanonischem Recht der Priesterrat konsultiert worden war, gab der Bischof sein Einverständnis.»\nNachdem einige Treffen der Bittsteller mit den zuständigen kirchlichen Autoritäten stattfanden, haben diese jedoch keine grundsätzliche Erlaubnis erteilt, sondern die Leute auf den vom Motu proprio vorgesehenen Weg auf die verschiedenen Pfarrherren der Pfarreien verwiesen, um dort eine Erlaubnis zu erhalten.\nIm Herbst 2015 hatten die Initianten Bischof Jean-Marie Lovey gebeten, die Messe nach ausserordentlichem Ritus wiedereinzuführen. Nachdem gemäss kanonischem Recht der Priesterrat konsultiert worden war, gab der Bischof sein Einverständnis, die Messe monatlich zu feiern und zwar seit 2016 in der Kirche von Saint-Pierre-de-Clages.\n\n\n\n\n\n\n\n© apic\n\n\nBischof Jean-Marie Lovey\n\n\n\nIm Oberwallis hat die Priesterbruderschaft Pius X. in Glis 2019 der Neuapostolischen Kirche ein Gebäude abgekauft und feiert nun in der Kapelle dieses Hauses regelmässig ihre Messe. Damals meinte Generalvikar Richard Lehner dazu, dass die Piusbrüder ja schon viele Jahre zuvor in Glis präsent seien.\nIm Unterwallis, wo Traditionalisten im Seminar in Ecône ihre Priester ausbilden, habe man sich an das Nebeneinander gewöhnt. Auch an die Spannungen, die innerhalb der Gläubigen mitunter entstehen können. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKirche der Priesterbruderschaft St. Pius X. in Ecône VS\n\n\n\n«Es gibt auch Spaltungen durch ganze Familien hindurch», sagt der Oberwalliser Generalvikar, «dann, wenn sich etwa ein Familienmitglied zu Ecône bekennt und ein anderes der katholischen Kirche die Treue hält».\nWunsch und Wirklichkeit\nDer Wunsch von Papst Benedikt XVI. beim Erlassen seines Motu proprio und auch bei der Aufhebung der Exkommunikation der von Erzbischof Marcel Lefebvre 1988 unerlaubt, aber gültig geweihten Bischöfe war geprägt vom Wunsch, den Anhängern der Priesterbruderschaft Pius X. eine «goldene Brücke» zu bauen, «unter dem Vorzeichen, dass sobald als möglich die vollständige Versöhnung und die volle Einheit» folgen werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Marcel Lefebvre, Gründer der Priesterbruderschaft St. Pius X., am am 1. Juli 1976 in Econe (Schweiz).\n\n\n\nGerade im Bistum Sitten hat man gehofft, dass dies zumindest zu einer Annäherung der verschiedenen Kreise führen würde – Kreise, die im Kanton Wallis damals auch politisch aktiv waren.\nHaben sich diese Hoffnungen erfüllt? Nein! Es hat keinen neuen Aufbruch in der Kirche gegeben – weder im Wallis noch sonst irgendwo. Wenigstens keinen Aufbruch, der auf die Wiederzulassung des ausserordentlichen Ritus zurückzuführen wäre.\n«Der tridentinische Ritus bringt uns keine grössere Beteiligung an den Sonntagsmessen.»\nWenn es stimmt, dass die jungen Menschen vermehrt stille, mystische Gottesdienste suchen, so haben sie diese sicher nicht im ausserordentlichen Ritus gefunden. Sonst hätte ich mit den Messen in der Kollegiumskirche in Brig damals sicher nicht aufgehört!\nDie Umfrage, die von Rom bei den verschiedenen Bischöfen gemacht worden war, kam auch bis ins Wallis. Ich habe betont: Es gibt keine Erneuerung der Kirche durch den tridentinischen Ritus. Er bringt uns keine grössere Beteiligung an den Sonntagsmessen.\nSpaltungen\nIch muss Papst Franziskus zum Teil Recht geben: Die zwei Riten «verführen» manche dazu, das Verständnis von Kirche aufzuspalten. Es geht dann nicht mehr um zwei Riten, sondern auch um zwei Kirchen, die sich gegenseitig nichts ersparen und sich gegenseitig die Katholizität absprechen. Wobei es das Absprechen der Katholizität auch innerhalb der verschiedenen Strömungen gibt (aber das nur als Randbemerkung). Das ist sehr zu bedauern.\nIch persönlich schätze die Feier im ausserordentlichen Ritus sehr und ich hätte es daher auch begrüsst, wenn man hier einen gangbaren Weg gefunden hätte, der mit beiden Riten klarkommt. Das war ja der tiefe Wunsch von Papst Benedikt XVI. Ein Wunsch mehr, der nicht in Erfüllung gegangen ist und der den alten Papst sicher schmerzen wird.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEucharistiefeier in Ecône nach dem alten Ritus\n\n\n\nOb sich aber die Piusbruderschaft dadurch in den nächsten Jahren über deutlichen Zuwachs freuen kann und dort deshalb die Sektkorken knallen, wie das reaktionäre Portal «kath.net» schreibt, wage ich doch sehr zu bezweifeln.\n«Dies entspricht weder dem Willen von Papst Franziskus noch jenem von Papst Benedikt.»\nGleichzeitig stellt das neueste Schreiben von Papst Franziskus für alle Liturgen einen Steilpass dar, die Liturgie würdig zu feiern, so wie es in den entsprechenden liturgischen Büchern festgehalten ist. Wenn Gläubige oft vor den Kopf gestossen werden, weil katholische Gottesdienste in einer Art und Weise gefeiert werden, die jeglichem kirchlichen und liturgischen Verständnis spottet und die Messe zur Selbstdarstellung priesterlicher Kreativität missbraucht wird, so entspricht dies weder dem Willen von Papst Franziskus noch jenem von Papst Benedikt.\nEine würdig gefeierte Liturgie im ordentlichen Ritus, wie er nach dem Zweiten Vatikanischen Konzil auf uns zugekommen ist, stellt Gott ins Zentrum, der uns Menschen gerade in der Eucharistiefeier besonders nahekommen will. Jede Eucharistie ist das grosse Zeichen der Einheit unter den Gläubigen und es wäre der schlimmste Missbrauch dieses grossen Zeichens würden wir es gegeneinander als spaltende Keule schwingen.\nFestzuhalten bleibt, dass auch im ordentlichen Ritus die Feier der Messe in der lateinischen Sprache erlaubt ist. Das Zweite Vatikanische Konzil forderte sogar, dass die Gläubigen das Glaubensbekenntnis und das Vaterunser in der Messe gemeinsam lateinisch singen können. Im neuen Ritus hat es Platz für viele verschiedene Ausdrucksformen, auch für jene in lateinischer Sprache.\n\n\n\n\n\n\n\n© KNA\n\n\nPriester feiert Eucharistie.\n\n\n\nIch selber feiere ein Hochamt an einem hohen kirchlichen Fest immer noch gerne mit einem Festgottesdienst, bei dem die lateinischen Gesänge nicht zu kurz kommen. Das erlaubt mir auch das neueste Motu proprio von Papst Franziskus, der darin zurecht festhält, dass derjenige, der «mit Hingabe nach früheren Formen der Liturgie feiern möchte, im reformierten Römischen Messbuch nach dem Zweiten Vatikanischen Konzil alle Elemente des Römischen Ritus findet, insbesondere den Römischen Kanon, der eines seiner prägenderen Elemente darstellt».\n«Die Frage lautet, ob es in der Kirche um den Erhalt von liebgewordenen Traditionen geht.»\nOb und wann er diesen in Deutsch oder in Latein feiert, ist der Klugheit eines jeden Seelsorgers selber überlassen. Die Frage, die es letztlich zu beantworten gibt, lautet, ob es in der Kirche um den Erhalt von liebgewordenen Traditionen geht, die ohne Zweifel wertvoll sind und ohne die wir die Kirche, wie sie heute ist, nicht verstehen würden.\nOder geht es um das Heil der Seele, das nach Kirchenrecht als das oberste Gesetz gilt («Salus animarum suprema lex!»)? Wenn wir uns dieses oberste Gesetz vor Augen halten, dann müssen wir zugeben, dass wir unsere Energie allzu oft auf «Nebenkriegsplätzen» vergeuden; eine Energie, die uns dann zu oft für unsere wirkliche Seelsorge fehlt. Vielleicht will uns das neueste Schreiben von Papst Franziskus auch daran erinnern.\n* Der Priester Paul Martone ist Sprecher für den deutschsprachigen Teil des Bistums Sitten, das Oberwallis.\n\n\n\nFranziskus korrigiert Benedikts problematischen Eingriff: Ein notwendiger und konsequenter Schritt\n\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 13:05", "author": "Paul Martone*"}