{"id": "paul-boeschs-suche-nach-franz-von-assisi", "tag": "Schweiz", "tag2": "Kommentar", "title": "Franziskus entmystifiziert: Nachruf auf Paul Bösch", "text": "\nVom Kapuziner zur «Tagi»-Institution: Der Journalist Paul Bösch ist letzte Woche mit 74 Jahren verstorben. Ein Leben lang war er von Franz von Assisi fasziniert. Und zwar am nüchternen Original, schreibt Michael Meier* in einem Gastbeitrag.\nPaul Bösch hatte 22 Jahre lang für den «Tages-Anzeiger» über das lokale und regionale Geschehen berichtet. Bekannt wurde er mit seinen aufwändigen Recherchen über ungelöste Justizfälle, etwa über das Sprengstoffattentat auf das Haus von Regierungsrat Jakob Stucki. \nUnter dem Titel «Meier 19» schrieb er ein Buch über den grössten Skandal bei der Zürcher Stadtpolizei und seine juristischen Verästelungen. Es gelang ihm, den damals schuldig gesprochenen Polizisten Kurt Meier moralisch zu rehabilitieren.\nLateinlehrer, Pförtner, Schneider\nEigentlich hatte Bösch eine geistliche Karriere im Visier. Nach drei Jahren Theologiestudium trat er als junger Mann dem Kapuzinerorden bei. Er blieb bewusst Laienbruder, unterrichtete Latein und Griechisch, war auch als Pförtner und Schneider tätig. \nDa er im Orden die franziskanische Lebensform, die er suchte, nicht fand, trat er nach sieben Jahren, 1973, aus dem Kloster aus – nochmals ein Jahr später auch aus der katholischen Kirche.\n«Franziskus und Jesus als Leitsterne»\nDoch Franz von Assisi hat den späteren Vater von zwei Kindern nie losgelassen. «Franziskus und Jesus waren mir durch das ganze Leben (von Kindheit an) Leitsterne», schrieb er kurz vor seinem Tod an Bernd Schmies, den Leiter der Franziskanischen Forschungsstelle in Münster. \nDie wenigsten seiner Journalistenkollegen wussten, dass er während Jahrzehnten eine Unmenge von schriftlichen Quellen zu Franz von Assisi gesammelt hatte. Kaum im vorzeitigen Ruhestand holte er sie hervor, wertete sie aus, und zwar nicht nur die offiziellen Franziskus-Biografien von Thomas von Celano, vielmehr auch andere Schriften und die Sekundärliteratur.\nWundmale im Zentrum\nMit der gleichen Akribie, wie er als Journalist recherchiert hatte, grübelte er später über den Texten zum Poverello von Assisi. Immer mit dem Ziel, den wirklichen, den historischen Franziskus zu finden. Dabei wurde er gewollt oder ungewollt zum Entmythologisierer.\nSchritt für Schritt, Schicht um Schicht entblätterte er die Legenden, mit welchen die fromme Fantasie die wohl beliebteste christliche Gestalt neben Jesus überhöht, verklärt und vergöttlicht hatte. Für das religiöse Establishment, für die Ordensleitung der Franziskaner und die Päpste, standen die Wundmale im Zentrum des Verklärungsprozesses. \nFranziskus als zweiter Christus\nDie einfachen Brüder, Fratizellen genannt, machten ihn gar zu einem neuen Heiland, der Christus zum Verwechseln ähnlich war. Franziskus wurde zum zweiten Christus, der in den Drangsalen der Endzeit die Grundlage für eine neue Geistkirche abgeben sollte.\nDarum drängte es sich für Paul Bösch auf, sich zum historischen Franziskus ganz so vorzuarbeiten, wie die Exegeten in den Evangelien hinter der dogmatischen Übermalung den historischen Jesus von Nazareth freizulegen versuchen. Hier wie dort will die historisch-kritische Exegese unter dem Heiligenschein gläubiger Verklärung die ursprüngliche geschichtliche Figur wieder sichtbar machen.\nDer Verklärung auf der Spur\nBösch ging freilich nicht so weit wie Luther und die Reformatoren, die solche «Francescolatria» als Abgötterei brandmarkten. Dennoch löste er in der Gemeinschaft der Forscher bisweilen Ärger aus. Das hiess freilich auch, dass der Journalist nun einer von ihnen war. \nBereits 2005 erschien sein Buch «Franz von Assisi – neuer Christus. Die Geschichte einer Verklärung». Später legte er die erste deutsche Übersetzung der lateinischen Franziskus-Verslegende des Heinrich von Avranches vor. Er publizierte in Fachzeitschriften wie «Wissenschaft und Weisheit». Und reiste mit seiner Partnerin Verena Josephsohn an den Ort des Geschehens, nach Assisi.\nNüchterner – aber universeller\nJa, Paul Bösch hat den historischen Franz gefunden: «Franziskus zeigte sich mir in den meisten (aber nicht allen!) Belangen so, wie ich ihn mir schon immer vorgestellt habe: nüchterner als im landläufigen Bild, doch natürlicher, kräftiger, eigenständiger und universeller».\n*Michael Meier ist Religionsexperte beim «Tages-Anzeiger». Er war ein Freund von Paul Bösch.\n\n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 17:30", "author": "Paul Bösch hatte 22 Jahre lang für den «Tages-Anzeiger» über das lokale und regionale Geschehen berichtet. Bekannt wurde er mit seinen aufwändigen Recherchen über ungelöste Justizfälle, etwa über das Sprengstoffattentat auf das Haus von Regierungsrat Jakob Stucki."}