{"id": "paul-vollmars-mutigstes-interview-wolfgang-haas-ist-sicher-eine-fehlbesetzung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Paul Vollmars mutigstes Interview: Wolfgang Haas ist «sicher eine Fehlbesetzung»", "text": "\nVor 25 Jahren gab Weihbischof Paul Vollmar ein denkwürdiges Interview. Er lobte die Bündner Tagsatzung, kritisierte das Opus Dei und Bischof Johannes Vonderach. Dieser habe das Bistum Chur mit Wolfgang Haas bestrafen wollen: «Es wird nur einen Neubeginn geben, wenn ein anderer Bischof da ist.»\nRaphael Rauch\nEs war kein journalistisches Interview, das der Passauer Theologie-Professor Karl Schlemmer 1996 mit dem damaligen Weihbischof Paul Vollmar führte. Seine Fragen waren lang und oft mehr Kommentar als Frage.\nEr kritisierte den damaligen Churer Bischof Wolfgang Haas etwa dafür, dass er sich «zweimal unberechtigt den Grad eines Dr. theol.» angemasst habe. Für Schlemmer stand damit fest: «Dann fehlen doch ganz entscheidende spirituelle Voraussetzungen, die durch eine äusserlich aufgemachte Frömmigkeit nicht kompensiert werden können.»\nFehlbesetzung Wolfgang Haas\nVollmars Antworten fielen freilich noch länger als die Fragen aus – doch sie haben es in sich, auch 25 Jahre später. Freundlich im Ton, aber hart in der Sache: Der Weihbischof nannte die Dinge beim Namen. Er kritisierte eine Bistumspolitik, die Verleumdungen zulasse: «man ist wirklich menschenverachtend in einem gewissen Sinn». Er sah in Bischof Wolfgang Haas eine Fehlbesetzung. «Es wird nur einen Neubeginn geben, wenn ein anderer Bischof da ist», sagte Vollmar.\n\n\n\n\n\n\n\n© Erzbistum Vaduz\n\n\nWolfgang Haas, Erzbischof von Vaduz\n\n\n\nGleichzeitig war sich der Weihbischof sicher: «Wenn einmal diese Fehlbesetzung korrigiert ist, heisst das nicht, es wird dann plötzlich keine Probleme mehr geben; aber wir werden die Probleme angehen können, was ja jetzt nicht der Fall ist.»\nKritik am Opus Dei\nEine gewisse Ironie hat, dass heute Nachmittag in Freiburg mit Bischof Joseph Bonnemain ein Opus-Dei-Mann Paul Vollmar bestatten wird. Vollmar kritisierte immer wieder das Engelwerk, «Pro Ecclesia» und das Opus Dei. «All das sind Bewegungen, die eigentlich hier in der Schweiz nicht allgemein angenommen sind, die polarisierend wirken. (…) Sie passen einfach nicht in unsere Landschaft», fand der Weihbischof.\n\n\n\n\n\n\n\n©  zVg\n\n\nWeihbischof Paul Vollmar\n\n\n\nVoll des Lobes war Paul Vollmar über die Arbeit der Bündner Tagsatzung: «Als ich dann nach Rom kam, hat man mir starke Vorwürfe deswegen gemacht. Aber für mich ist einfach eine dialogfähige und dialogwillige Kirche das Entscheidende. (…) Es ist – man könnte so sagen – ein echter synodaler Prozess, der hier begonnen hat.»\nDer Nuntius unterstützte Paul Vollmar\nBeim Spagat zwischen fortschrittlichem Wunsch und reaktionärer Wirklichkeit half ihm der damalige Nuntius Karl-Josef Rauber. Mit Blick auf die Tagsatzung sagte Vollmar: «Ich konnte (…) auf zwei Briefe verweisen, die mir der Nuntius geschrieben hat, und in denen er mich dringend bat, teilzunehmen; es sei der Wunsch von Rom, dass ich teilnehme. So bin ich eben in der Situation, wie es auch anderweitig der Fall ist, dass ich mich zwischen zwei Blöcken befinde: einerseits zwischen meinem Bischof, der eigentlich mein Vorgesetzter ist, andererseits dann Rom oder die Dekane oder die Priester oder das Volk Gottes.»\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nKardinal Karl-Josef Rauber und Weihbischof Paul Vollmar\n\n\n\nPaul Vollmar kritisierte aber auch den Status quo der Schweizer Kirche: «Gegenwärtig geht es darum, wie kann man die finanziellen Engpässe überwinden, wie kann man zu mehr Geld kommen. Doch vergisst man gerade wegen des Geldes das Missionarische, sei es innerhalb der Schweiz, sei es auch ausserhalb der Schweiz.»\nDem hielt der Weihbischof den Satz «Dein Reich komme» entgegen. «Da ging es nicht um Strukturen, um Formen und so weiter, sondern es ging wirklich um das Reich Gottes, um den Menschen. Christus ist den einzelnen nachgegangen, und das ist heutzutage sehr oft nicht der Fall», kritisierte Vollmar.\nAuszug aus dem Interview von 1996\nkath.ch veröffentlicht hier einen Auszug des Interviews mit den Fragen von Karl Schlemmer und den Antworten von Weihbischof Paul Vollmar. Es erschien 1996 im «Anzeiger für die Seelsorge».\nEin Bischof soll ja unter anderem ein Pontifex, das heisst ein Brückenbauer sein. Bischof Wolfgang Haas hat aber jetzt bereits über acht Jahre hinweg durch seine starre ultrakonservative Theologie und restriktive Amtsführung, die das Kirchenrecht nach eigenem Wohlgefallen handhabt und die Zeichen der Zeit nicht sieht oder sehen will, Gräben aufgerissen und die Diözese gespalten. Ist das nicht eine bedrückende pastorale Situation?\nWeihbischof Paul Vollmar: Die Besetzung des bischöflichen Stuhles von Chur ist sicher eine Fehlbesetzung. Im Gespräch mit Bischof Wolfgang Haas kann ich immer wieder feststellen, dass er auch sieht, dass er einfach nicht ankommt, wie wir sagen. Er ist nicht ein Mensch, der Brückenbauer ist, der Gemeinschaft schafft, wenn auch das Ganze eben eher mehr auf der emotionalen Ebene liegt. In diesen drei Jahren, da ich als Weihbischof hier arbeite, muss ich sagen, ist es mir nicht gelungen, irgendwie innerhalb der Diözese, vor allem in meinem Gebiet, das heisst Graubünden und Liechtenstein und in der Urschweiz, eine Änderung herbeizuführen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nBischof Wolfgang Haas wird weiterhin abgelehnt von jungen Menschen und von älteren Menschen. Und eine solche Situation stört, eine solche Situation polarisiert. Und wenn Bischof Haas irgendwie in einer Pfarrei Einfluss gewinnt, dann meistens durch eine kleine Gruppe, was aber immer wieder die Spannungen in einer Gemeinde sehr anwachsen lässt. Das ist, wie gesagt, die Situation. Es sind die Gräben da, die Diözese ist gespalten. Das Vertrauen ist nicht vorhanden. Und daher muss in dieser pastoralen Situation eine Änderung kommen. Alle wissen das, und wir hoffen ja, dass diese Situation bald eintritt. Ich möchte aber auch sagen, wenn einmal diese Fehlbesetzung korrigiert ist, heisst das nicht, es wird dann plötzlich keine Probleme mehr geben; aber wir werden die Probleme angehen können, was ja jetzt nicht der Fall ist.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischöfliches Schloss in Chur\n\n\n\nMein Heimatbischof, Erzbischof Dr. Karl Braun von Bamberg, hat erst kürzlich entgegen dem dringenden Ansuchen von Rom den superkonservativen Pfadfindern Europas untersagt, eine Niederlassung in der Erzdiözese einzurichten, weil er nicht zuletzt ein pastorales Schisma und eine Polarisierung befürchtete. Dies war auch der Grund, warum sie die Diözese Augsburg verlassen mussten; jetzt fanden sie bezeichnenderweise Aufnahme in der österreichischen Diözese St. Pölten. Wie man weiss, werden aber durch Bischof Haas solche Gruppierungen gefördert und auch neoklerikale Priesteramtskandidaten (zum Grossteil ohne Abitur) aufgenommen, denen zum Beispiel gewisse sogenannte konservative Bischöfe in Deutschland zu liberal sind. Hat dies alles nicht sehr bedenkliche Auswirkungen auf die künftige Pastoral der Diözese und auf die Qualität der Theologischen Hochschule Chur, die erst vor einiger Zeit einer kritischen Visite und Analyse durch die Bündner Regierung unterzogen wurde? \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Priesterseminar St. Luzi und die Theologische Hochschule Chur.\n\n\n\nVollmar: Das Agieren von Bischof Haas, an verschiedenen Orten gewisse Gemeinschaften einzusetzen oder wenigstens zu unterstützen, oder auch die ganze Priesterausbildung in der Diözese Leuten zu übertragen, die polarisierend wirken, ist sehr schädlich für die Zukunft. Hier ist auch zu denken an die Unterstützung des Engelwerkes, an die Förderung von Werken und Unternehmungen der Pro-Ekklesia oder dann auch an das sehr starke Hervorheben vom Opus Dei. All das sind Bewegungen, die eigentlich hier in der Schweiz nicht allgemein angenommen sind, die polarisierend wirken. Und wenn ein solches Werk unterstützt wird, dann gibt es eben diese Spaltung. Dies ist gegenwärtig immer wieder feststellbar.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain ist Mitglied des Opus Dei.\n\n\n\nIch finde, selbst wenn einzelne Bewegungen – ich denke hier an das Opus Dei – nicht von vornherein abzulehnen sind, sie passen einfach nicht in unsere Landschaft. Ich habe darauf immer wieder aufmerksam gemacht, wurde dann deswegen vom Opus Dei stark angegriffen, aber ich glaube, die ganze Ausrichtung dieses Werkes ist nicht für den Schweizer etwas Tragendes. Es ist einfach keine Bewegung, die in die Mentalität der Schweizer passt. Wir brauchen in unserer Diözese, in den einzelnen Gemeinden – ich würde auch sagen in unserem Land – wirklich Bewegungen, die zusammenführen, die irgendwie die einzelnen zusammenbindend zusammenbringen können, die eben nicht polarisierend wirken.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Henrici und Paul Vollmar (Mitte)\n\n\n\nDas ist auch der Grund, warum ich immer wieder betone – was man leider oft falsch verstanden hat –, einen Priesteramtskandidaten oder späteren Priester würde ich ablehnen, wenn er polarisiert. Ein Priester muss in jedem Fall auf der Ebene einer Gemeinde Brückenbauer sein. Er hat alle irgendwie zu integrieren. Sobald er in einer Gemeinde nur eine Gruppe bevorzugt, dann ist er sicher fehl am Platz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\nWas nun die Hochschule anbetrifft, so ist meine persönliche Sorge sehr gross – ich könnte hier auch das Seminar damit verbinden, wo ich fast gar keinen Einfluss habe. Es ist eben ein Seminar, das sehr einseitig ausgerichtet ist. Die ganze Ausbildung für später wurde den Einflüssen der Weihbischöfe entzogen, wir haben weder an der Hochschule noch im Seminar wirklich etwas zu sagen. Und das bringt es dann eben mit sich, dass gegenwärtig die Ausbildung sehr einseitig ist, dass dort zukünftige Seelsorger herangebildet werden, die sehr einseitig sein können.\nWir machen bereits jetzt dahingehend Erfahrungen, dass junge Priester von Gemeinden abgelehnt werden. Und das lässt uns, wie gesagt, schon mit Sorge in die Zukunft blicken. Ich möchte hier vielleicht anfügen, dass dies ein Grund ist, dass ich auf Schweizer Ebene nun Seminarien, Ausbildungsstätten für zukünftige Seelsorger/innen suche, wo eine ausgeglichene Ausbildung gewährleistet ist, und die uns dann Seelsorger/innen schicken, die wirklich Brückenbauer sind. Und das ist an sich für mich das Entscheidende.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nVon links Kardinal Rauber, die Weihbischöfe Peter Henrici und Paul Vollmar sowie Generalvikar Josef Annen.\n\n\n\nUm dem pastoralen Schisma glaubwürdig und einigermassen erfolgreich zu begegnen, hat man im Kanton Graubünden entgegen dem Willen von Bischof Haas die «Tagsatzung der Bündner Katholikinnen und Katholiken» einberufen. Wie wurde dieses Unternehmen institutionalisiert? Wie arbeitet es? Was wird thematisiert und was soll letztlich erreicht werden? \nVollmar: Ursprünglich ist diese Bewegung entstanden, noch bevor die beiden Weihbischöfe berufen waren, und es war ein Unternehmen, dessen Ziel noch darin bestand, die Absetzung des Bischofs zu erreichen. Die Bewegung hat sich dann weiterentwickelt. Ich persönlich habe schon ganz am Anfang diese Zusammenkunft, diese Tagsatzung sehr begrüsst.\n\n\n\n\n\n\n\n©  Dominique Anderes\n\n\nPaul Vollmar\n\n\n\nDies war übrigens mein erstes Interview, und als ich dann nach Rom kam, hat man mir starke Vorwürfe deswegen gemacht. Aber für mich ist einfach eine dialogfähige und dialogwillige Kirche das Entscheidende. Und das verwirklicht die ,,Tagsatzung der Bündner Katholikinnen und Katholiken». Es ist – man könnte so sagen – ein echter synodaler Prozess, der hier begonnen hat. Jedesmal wenn ich an diesen Sitzungen teilnehme, bin ich begeistert von der Arbeit, die hier Priester und Laien, Männer und Frauen gemeinsam leisten. Wie gesagt, eine grossartige Möglichkeit, den Glauben zu reflektieren, Lösungen zu suchen, auch eine zeitgemässe pastorale Ausrichtung im Kanton Graubünden zu initiieren.\nWas selbstverständlich die Arbeit etwas erschwert, ist die Tatsache, dass der Diözesanbischof diese Institution, diese Bewegung, diese Zusammenkunft nicht gutheisst und dies auch offiziell bekannt gibt. Aber er war mehr oder weniger gezwungen, seinen Weihbischof zu delegieren, doch machte er immer wieder darauf aufmerksam, dass er über diese Lösung nicht glücklich ist. Ich konnte aber, um gewissen Kritikern die Wirklichkeit zu zeigen, auf zwei Briefe verweisen, die mir der Nuntius geschrieben hat, und in denen er mich dringend bat, teilzunehmen; es sei der Wunsch von Rom, dass ich teilnehme.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas\n\n\n\nSo bin ich eben in der Situation, wie es auch anderweitig der Fall ist, dass ich mich zwischen zwei Blöcken befinde: einerseits zwischen meinem Bischof, der eigentlich mein Vorgesetzter ist, andererseits dann Rom oder die Dekane oder die Priester oder das Volk Gottes. Da muss ich versuchen, wie ich diese Gratwanderung gut hinter mich bringe. Für mich nun ist diese «Tagsatzung», wie wir sie nennen, etwas Grossartiges. Ich sehe auch schon die Zukunft voraus und bin bereit, mich dafür einzusetzen, dass die Ergebnisse in den Gemeinden verwirklicht werden. Denn gegenwärtig sind wir ja in der Phase des Forschens. Wir versuchen die Fragen, die eigentlichen Probleme aufzuzeigen und Lösungen miteinander zu finden. Und diese Lösungen werden dann den verschiedenen Gremien vorgeschlagen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nDamit das Ganze nicht nur auf dem Papier bleibt oder in einer Schublade verschwindet, habe ich bereits vor einem Jahr begonnen, den kantonalen Seelsorgerat neu zu organisieren, indem ich ihm jährlich 20›000 Franken zukommen lasse und den Kanonikus Dr. Vitus Huonder, Alt-Generalvikar von Graubünden, beauftragt habe, diese Arbeit als Präsident zu leiten. Und so hoffe ich, dass von Seiten des Ordinariates keine Probleme gemacht werden und die Lösungen, die aufgezeigt werden und die auch möglich sind, schrittweise verwirklicht werden können. Das begrüsse ich persönlich sehr und ich danke auch allen, die hier teilnehmen, vor allem auch denjenigen, die uns da Unterkunft leisten, die dafür ein offenes Herz haben, den eingeschlagenen Weg weiterzugehen.\nEntscheidend ist hier eben, dass echte Seelsorge im Kanton Graubünden sich verwirklichen lässt. Und ich erachte es als ein Hoffnungszeichen, dass nun andere Diözesen dieses Beispiel nachahmen wollen. Ich denke hier an die Diözese Basel, wo übrigens Bischof Prof. Kurt Koch eine Arbeit über die Tagsatzung im Kanton Graubünden begleitet, und ich denke auch an das Bistum St. Gallen. Beide Bistümer möchten so etwas Ähnliches ins Leben rufen.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nVor über zwei Jahren wurden Sie und Prof. Dr. Peter Henrici SJ von Rom zu Weihbischöfen in der Diözese Chur berufen und zu Generalvikaren postuliert, um die Situation im Bistum zu befrieden. Können Sie heute sagen, ob diese Wunschvorstellung des Vatikan Realität geworden ist? \nVollmar: Seit drei Jahren sind nun zwei Weihbischöfe im Bistum Chur tätig. Wir versuchen, die Situation zu normalisieren, das heisst wirklich Vertrauen zu schaffen; denn ohne Vertrauen gibt es keine Zusammenarbeit, ohne Vertrauen gibt es keine Seelsorge. Und zwar bedeutet dies Vertrauen zwischen dem Bischof, den Bischöfen und dem Volk Gottes und den Priestern… Wenn ich so zurückschaue, sehe ich, dass wohl vieles sich geändert hat, das heisst es ist Vertrauen entstanden, aber dieses Vertrauen besteht eher zwischen den Weihbischöfen und dem Volk Gottes, die Priester eingeschlossen. Nicht aber zwischen dem Diözesanbischof und dem Volk Gottes.\nHier also müssen wir sagen: die Wunschvorstellung des Vatikans ist nicht Realität geworden. Ich habe noch im letzten Jahr (Oktober/November) dreimal ganz kurz mit dem Papst sprechen können, habe ihm das auch gesagt, er weiss es, er hat mir dann einfach gesagt, er bete jeden Tag für das Bistum Chur. Ich hoffe, dass sich das Ganze ändert, aber ich glaube, und auch Bischof Wolfgang weiss das: Es wird nur einen Neubeginn geben, wenn ein anderer Bischof da ist. Ich glaube also, dass der Wunsch des Vatikans gerechtfertigt war. Man hat eine Lösung versucht, aber zwei Weihbischöfe, die als Generalvikare unter Bischof Haas arbeiten, das ist nicht die Lösung, die Ruhe und Vertrauen in diese Diözese zurückbringen kann. \n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas, vorne, wird am traditionellen Neujahrsempfang 1998 durch die Gastgeber Fürst Hans-Adam II. und Fürstin Marie und Erbprinz Alois (von links) begrüsst.\n\n\n\nWenn man mit einem gewissen objektiven Hintergrundwissen die Churer Bistumskrise überblickt, kommt man an der Erkenntnis nicht vorbei, dass diese zum einen, wie mein väterlicher Freund, der verstorbene Basler Bischof Prof. Dr. Anton Hänggi, immer wieder betonte, am Verhalten des Vorgängers, Bischof Vonderach, festzumachen ist, andererseits aber vor allem in der Person des Wolfgang Haas gründet. Denn wenn ein Priester gezielt dieses hohe verantwortungsvolle Amt eines Bischofs anstrebt und zur Untermauerung unter anderem sich zweimal unberechtigt den Grad eines Dr. theol. anmasst und zulegt, dann fehlen doch ganz entscheidende spirituelle Voraussetzungen, die durch eine äusserlich aufgemachte Frömmigkeit nicht kompensiert werden können. Mir nahestehende Bischöfe haben im persönlichen Gespräch verschiedentlich zum Ausdruck gebracht, dass sie das sture Sich-Festklammern am Amt sowie das Verhalten und Agieren von Bischof Haas für verantwortungslos halten. Sehen Sie Chancen und Möglichkeiten, ob und wie die «Churer Wirren» einer für beide Seiten guten und menschlich anständigen Lösung zugeführt werden können? \n\n\n\n\n\n\n\n© Keystone\n\n\nBischof Johannes Vonderach\n\n\n\nVollmar: Wenn ich die Situation überblicke, und zwar seit den 60er Jahren, dann glaube ich, dass die ganze Problematik, die Spannungen, die Uneinigkeit, der Mangel an Vertrauen, all das, was wir heute haben, schon auf viel früher zurückzuführen ist. Es war tatsächlich so, dass zur Zeit von Bischof Johannes Vonderach dieser Mangel an Vertrauen herrschte. Ich kannte ihn sehr gut, er war ja unser Schüler, Schüler der Marinisten in Altdorf, und ich hatte auch manches persönliche Gespräch mit ihm. Er fühlte sich immer zurückgedrängt, nicht angenommen, überwacht.\nUnd deswegen ist dann diese Ernennung von Bischof Wolfgang Haas auf Hinwirken von Bischof Johannes eigentlich ein weiterführender Akt. Er wollte auf diese Art und Weise einfach – man könnte fast auch sagen – die Diözese etwas bestrafen. Bischof Wolfgang Haas hat diesen Auftrag sehr gern entgegengenommen. Er hatte eigentlich immer die Vorstellung, dass er als Bischof wirken möchte, und hat sich dann einfach fast manipulieren lassen.\n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstration gegen die Inthronisation von Dr. Wolfgang Haas, als Erzbischof von Vaduz / Liechtenstein am  21. 12.1997 vor der Sankt-Florin-Kirche.\n\n\n\nWenn er mir beispielsweise erzählt, dass er nicht einmal seine Arbeit in Rom beenden konnte, wie er dann schon als Kanzler berufen worden ist, dann das Doktorat, das wohl eine Absicht war, die er hatte, aber die er nicht verwirklichen konnte. Und dass aus diesem Grund auch gewisse Absichtserklärungen fast als Wirklichkeit dahingestellt worden sind. All das erklärt sich in einem gewissen Sinn. Es ist eine gewisse – man könnte fast sagen – Naivität vorhanden.\nAuch das jetzige Festklammern an diesem Posten, obwohl viele ihm gegenüber betonen: «Schau’, es wäre doch besser, du würdest eine andere Arbeit wählen.» Für mich persönlich ist hier der Einfluss von engeren Vertrauten entscheidend. Ich glaube an sich, dass Bischof Wolfgang Haas hier ohne weiteres auch in eine andere Richtung gehen könnte. Aber er wird immer wieder von engen Mitarbeitern gedrängt, auf dieser Linie weiterzumachen.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nWeihbischof Paul Vollmar vor der Kirche in Sarnen\n\n\n\nEs sind dies Vertraute, die ein ganz bestimmtes Bild von Kirche haben, für die einfach die Kirche Schweiz, das Bistum Chur, gewisse Dekanate, einen ganz falschen Weg gehen. Die Kirche gehe dem Untergang entgegen, wenn wir sie nicht reformieren. Und dazu wollen wir eben unsere Arbeit leisten – so sagen diese Mitarbeiter um Wolfgang Haas. Und diese «Reformation» bestehe darin, dass man zuerst beginnen muss, eine neue Priestergeneration heranzubilden, um mit dieser dann die Kirche neu zu gestalten, zu «erneuern». Die anderen, die gegenwärtig pastoral tätig sind, seien, wie diese Leute oft sagen, «Auslaufmodelle», die verschwinden werden. Hier treten selbstverständlich ideologische Vorstellungen ans Licht. Und ein Zusammenprall – das kann nicht gut gehen.\nFür mich persönlich wäre es das beste, dass Bischof Wolfgang eine Arbeit findet, die ihn beglückt. Er hat viele Fähigkeiten, die er dann eigentlich einsetzen könnte. Und wenn man ihm die Möglichkeit geben würde, und er sie annähme, könnte man sicher etwas Gutes bewirken. Für mich persönlich gilt: Wenn jeder Mensch an dem Platz ist, wo Gott ihn hinberufen hat, dann kann er sich entfalten und glücklich sein. Das beziehe ich auch auf Bischof Wolfgang Haas.\nDas Interview in voller Länge finden Sie hier. Quelle: Karl Schlemmer, Seelsorge in komplizierten Verhältnissen: Interview mit Weihbischof Dr. Paul Vollmar (Chur). In: Anzeiger für die Seelsorge 11/1996, S. 560–565.\n\n„Liturgischer Missbrauch“? Wie Paul Vollmar die Schweizer Praxis gegen Rom verteidigte\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 05:00", "author": "Raphael Rauch"}