{"id": "paulus-akademie-lanciert-mitmach-aktion-zur-eroeffnung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Paulus-Akademie lanciert Mitmach-Aktion zur Eröffnung", "text": "\n\nDas katholische Bildungszentrum eröffnet nach langer Verzögerung seinen neuen Standort. Am 28. März soll das Zentrum an der Pfingstweidstrasse in Zürich-West in Betrieb genommen werden. Mit einer Mitmach-Aktion animiert die Institution Interessierte, sich einzubringen.\nZum Start an der Pfingstweidstrasse fordert die Paulus-Akademie Interessierte dazu auf, ihre Lebensfragen über die Webseite wernichtfragt.ch an sie zu stellen. \n «Die Leute sollen mit ihren Fragen im Zentrum stehen.»    \nDie Paulus-Akademie habe schon immer Fragen der Zeit\naufgeworfen und diese an Anlässen diskutiert, erklärt Lukas Bernays,\nKommunikationsverantwortlicher der Bildungsinstitution. Mit dieser Aktion wolle\nsie nun diese Fragen direkt bei den Leuten abholen. «Die Leute sollen mit\nihren Fragen im Zentrum stehen.»\nDie eingereichten Fragen fliessen ab Februar 2020 in die öffentliche Diskussion und in die Öffentlichkeitsarbeit rund um die Eröffnung des neuen Zentrums ein, heisst es in der Mitteilung. Für den Eröffnungstag am 28. März würden verschiedene Anlässe geplant, verrät Bernays. Damit wolle man das bisherige Publikum ebenso wie neue Interessierte ansprechen. Alles Weitere wird später bekannt gegeben.\nNeue Ära lancieren\n«Wir wollen mit dem Umzug eine neue Ära lancieren», sagt Bernays. Die Paulus-Akademie wolle sich künftig an ein noch breiteres Publikum als bisher richten und insbesondere Junge vermehrt ansprechen. Da gelte es, auf sich aufmerksam zu machen – angesichts der Konkurrenz durch andere Veranstaltungsorte in Zürich. \nDas katholische Bildungszentrum hätte bereits 2015 an den neuen Standort an der Pfingstweidstrasse 28 ziehen sollen. Ein Rechtsstreit zwischen der katholischen Körperschaft des Kantons Zürich und dem Initianten des Kulturparks, zu dem die Paulus-Akademie räumlich gehört, verzögerte dies. Es kam zum Baustopp. Anfang 2018 vermeldete die Körperschaft, dass der Streit beigelegt sei. \nTheater im Rohbau\nEin erster Anlass hatte bereits im Rohbau des neuen Zentrums stattgefunden. Am 23. März dieses Jahres wurde hier das Theaterstück «Ich habe den Himmel gegessen» vorgeführt. Es handelte sich um einen Monolog nach autobiografischen Texten von Silja Walter, den die Sängerin und Schauspielerin Christine Lather anlässlich des 100. Geburtstags der Lyrikerin geschrieben hatte.  (rp) \n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 13:57", "author": "Das katholische Bildungszentrum eröffnet nach langer Verzögerung seinen neuen Standort. Am 28. März soll das Zentrum an der Pfingstweidstrasse in Zürich-West in Betrieb genommen werden. Mit einer Mitmach-Aktion animiert die Institution Interessierte, sich einzubringen."}