{"id": "paul-hinder-laedt-zur-eroeffnung-der-weltsynode-in-arabien-ein", "tag": "International", "tag2": "International", "title": "Paul Hinder lädt zur Eröffnung der Weltsynode in Arabien ein", "text": "\n\nBischof Paul Hinder fordert in einem Hirtenbrief zur kommenden Weltsynode die aktive Teilnahme aller Gläubigen. Auch im arabischen Raum beginnt die 2023 stattfinde Synode auf lokaler Ebene im Oktober. Den Synodenbeginn unterstreicht ein Gottesdienst in der Kathedrale von Abu Dhabi.\nDie Ortskirche im arabischen Raum sei auf Pilgerfahrt und Katholizität ausgerichtet, schreibt der aus der Schweiz stammende Bischof gemäss Asianews. Die Synode sei eine «Pilgerfahrt, weil wir in diesen Ländern unseres Wohnsitzes keine Staatsbürgerschaft haben und daher hier ohne Garantie auf lebenslange Beständigkeit leben.»\nDer Bischof betont die «Katholizität, weil die meisten unserer Pfarreien aus Gläubigen aus vielen Sprachen bestehen». Sie bildeten Gruppen und Traditionen, ähnlich dem, was die Apostelgeschichte über die Vielfalt der am ersten Pfingsttag anwesenden Völker berichte.\nWertvolles Zeugnis einer Migrantenkirche\nDer Apostolische Vikar von Südarabien (Vereinigte Arabische Emirate, Oman und Jemen) und Apostolische Administrator des vakanten Sitzes Nordarabiens (Kuwait, Saudi-Arabien, Katar und Bahrain) schreibt weiter: «Als Migrantenkirche inmitten einer muslimischen Gesellschaft, die Gläubige unterschiedlicher Nationalitäten und Traditionen umfasst, ist unser Zeugnis einzigartig und wichtig innerhalb der Universalkirche.»\n«Wir sind eine Ortskirche, die in besonderer Weise den Charakter von Katholizität zeigt.»\nEr ermutigt «die aktive Teilnahme aller Gläubigen» am Synodenprozess in den Vikariaten Nord- und Südarabiens. Hinder nennt die Synode einen «gemeinsamen Weg auf dem gleichen Weg», an dem sich die Gläubigen beteiligen müssen. «Wir sind eine Ortskirche, die in besonderer Weise den Charakter von Pilgerschaft und Katholizität zeigt.»\nTrotz Pandemie unterwegs\nDer Bischof räumt ein, dass «die Pandemie immer noch ein Hindernis ist». Aber das Ziel sei es, «in Gemeinschaft zu leben, unter Beteiligung aller, unsere Mission als Jünger Jesu Christi umzusetzen», berufen, das «Volk» zu sein von Gott.\nIn seinem Hirtenbrief erwähnt Bischof Hinder eine Reihe von Themen, die behandelt werden sollen. Dazu gehören das sakramentale Leben während und nach der COVID-19-Pandemie sowie die Bildung von Kindern, Jugendlichen und Erwachsenen.\nThemenvielfalt\nThematisiert werden müssten auch die verschiedenen Dienste der Kirche und die Beziehungen zwischen Priestern und Laien. Ein weiteres Themenfeld sieht der Bischof im Bereich Ehe und Familie. Wichtig ist für ihn die Rolle der sozialen und elektronischen Medien bei der Evangelisierung.\n«Es ist immer besser, bescheiden anzufangen, als untätig zu bleiben.»\n«Obwohl wir nicht alles auf einmal realisieren können, ist es immer besser, bescheiden anzufangen, als untätig zu bleiben und Beobachter ohne persönliche Beteiligung zu bleiben», heisst es in dem Brief.\nHören und lernen\nSynodalität, betont Hinder, sei «sowohl ein menschlicher als auch ein spiritueller Prozess», der «gegenseitiges Zuhören beinhaltet, bei dem jeder etwas zu lernen hat». Diese beziehe sich auf «das Wesen der Kirche» und sei «auf die Evangelisierung ausgerichtet».\nLetztlich sei «die Synode weniger ein Ort, um die eigene Idee oder Agenda voranzutreiben». Vielmehr müssten die Getauften darauf hinarbeiten, Gottes Wille zu erkennen und auf den Heiligen Geist zu hören, «um nach einem Weg für die Kirche im dritten Jahrtausend zu suchen».\nDie Weltsynode startet in diesem Oktober auf diözesaner Ebene. Im Sommer 2022 folgt die kontinentale Phase. Die abschliessende Synodenversammlung der Bischöfe tagt im Oktober 2023. (gs)\n\n\nVatikan führt Vorgespräche zur Weltsynode – auch mit Bischof Gmür\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 17:41", "author": "gs"}