{"id": "paul-h-dembinski-fratelli-tutti-ist-keine-abhandlung-ueber-wirtschaft", "tag": "Schweiz", "title": "Paul H. Dembinski: «Fratelli tutti ist keine Abhandlung über Wirtschaft»", "text": "\nKommunistisch, irrig, extremistisch: Die Enzyklika von Papst Franziskus hat hinsichtlich ihrer wirtschaftlichen Aspekte viel Kritik erhalten. Paul H. Dembinski, Direktor des Wirtschaftsethik-Instituts Obsfin, betrachtet sie aus ökonomischer Perspektive.\nRaphaël Zbinden / cath.ch\n«’Fratelli tutti’ ist ein Schrei der Angst und Beunruhigung angesichts unserer Welt, in der es nicht gut läuft», sagt Paul Dembinski. Im Genfer Café, wo er cath.ch trifft, spiegeln über der Hygienemaske seine grau-blauen Augen und seine ruhige Stimme den Ernst des Themas wider. Aber auch eine spürbare Besorgnis.\nFür den Ökonomieprofessor an der Universität Freiburg ist die Wirtschaft mehr als ein faszinierendes Studienobjekt. Sie ist ein Instrument, das zu mehr menschlicher Brüderlichkeit und Solidarität beitragen muss oder zumindest sollte.\nSeit vielen Jahren interessiert sich Paul H. Dembinski für die christliche Soziallehre, insbesondere für die Westschweizer Plateforme dignité & développement und in der Association internationale pour l’enseignement social chrétien (AIESC) auf internationaler Ebene. «Eine Lehre, die wenig bekannt ist, auch wenn sie Schätze birgt», sagt Dembrinski.\nEine «offene» aber geschlossene Gesellschaft\n«Mir ist unter anderem aufgefallen, dass «Fratelli tutti» die Besorgnis ausdrückt, dass die Geschichte rückwärts geht oder dass es dringend notwendig ist, ein ‘Wir’ zu erschaffen, das sich unter dem Druck des Individualismus aufgelöst hat», sagt der in Polen geborene Ökonom. Demnach sei den Menschen die Lust am «Zusammenleben», am «Miteinandermachen» abhanden gekommen. Er weist auch auf ein sehr wichtiges Paradoxon hin, das der Text hervorhebt, indem er mit den Begriffen «offene Welt» und «geschlossene Welt» spielt.\n«Ohne Brüderlichkeit und Freundschaft ist die offene Gesellschaft nicht möglich.»\n«Das erste Kapitel, das die gegenwärtige Situation diagnostiziert, heisst ‘Schatten einer geschlossenen Welt’. Aber im Mittelpunkt des liberalen Versprechens steht ‘die offene Gesellschaft’. Aber für den Papst – trotz des Sieges des Liberalismus – ist unsere Welt geschlossen. \nDenn während der Liberalismus die Welt für den Fluss von Waren, Kapital und Menschen öffnet, verschliesst der zugrunde liegende Individualismus die Herzen und führt zu Ausgrenzung. So befinden sich im Herzen der so genannten offenen Gesellschaften ganze Teile der Gesellschaft ausserhalb des Kreislaufs». Ohne Brüderlichkeit und soziale Freundschaft ist die offene Gesellschaft nicht möglich – das ist die Kernaussage von «Fratelli tutti.»\nEine düstere, aber allgemein realistische Beobachtung, die dieser vom argentinischen Pontifex als Modell vorgeschlagenen Gesellschaft der «sozialen Freundschaft» wenig Raum lässt. «Der Text des Papstes kommt auch zur rechten Zeit, um an die wesentlichen Botschaften der christlichen Soziallehre zu erinnern, zu einer Zeit, in der sich die Weltwirtschaft wegen der Coronavirus-Krise im Umbruch befindet», sagt Dembinski.\nEin «mangelhafter» Text?\nDer Professor begrüsst zwar die wesentliche Botschaft von «Fratelli tutti», räumt aber ein, dass es ihm in einigen Aspekten mangelt. «In aller Bescheidenheit erscheint mir der Text zu lang. Er enthält eine Fülle von Botschaften, aber sie sind nicht immer voll entwickelt». Er findet es auch symptomatisch, dass das Schreiben nicht ohne erklärende Computergrafiken auskommt.\nEr weist auch darauf hin, dass viele der Ideen von «Fratelli tutti» bereits in der vorhergehenden Enzyklika des Papstes, «Laudato si’», entwickelt worden seien und «oft in einer fundierteren Weise».\nFür Paul Dembinski geht es in dem am 4. Oktober veröffentlichten Werk jedoch mehr um die Erstellung eines «Zivilisationspanoramas» als um eine genaue Analyse der wirtschaftlichen Situation.\nZu viele Staaten – «Schliessung der Welt» \nDer Direktor des Instituts «Observatoire de la Finance» (Obsfin) stellt auch eine Reihe von «Lücken» oder «Abkürzungen» in diesem Text fest. Während der «freie Markt» heftig kritisiert wird, fehlt die kommunistische Erfahrung völlig. «Der Pontifex warnt nicht ein einziges Mal vor Etatismus, auch wenn zu viele Staaten auch zur ‘Schließung der Welt’ beitragen können. Auch sagt der Papst nichts über das immer wiederkehrende Problem der defizitären Staaten, der Regierungsunfähigkeit und wichtiger Armutsfaktoren.\nPaul Dembinski ist auch überrascht, dass der Pontifex sich nicht mehr auf die Dynamik der «Ökonomie des Franziskus» bezieht. Diese Bewegung, die er selbst ins Leben gerufen hat, fordert von den Jungunternehmern der Welt innovative Ideen für eine integrativere, gerechtere und nachhaltigere Wirtschaft.\n«Eindruck, dass ‘Fratelli tutti’ mehr ein ‘best of’ ist.»\n«Ein Best of»?\nDer Wirtschaftsprofessor weist auf das Fehlen wirklich neuer wirtschaftlicher Ideen und konkreter Lösungen in «Fratelli tutti» hin, während der Papst gerne auf dem Vorrang der Realität besteht. Franziskus spricht nicht, wie er es in «Evangelii Gaudium» tat, in Schockformeln wie «diese Wirtschaft, die tötet». Seine Analyse ist heute nuancierter. All dies erwecke den Eindruck, dass «Fratelli tutti» mehr eine «Zusammenfassung», ein «best of» der Zitate des Franziskus ist, mehr ein «Instrumentum laboris» (Arbeitsinstrument) als eine fertige Synthese. Ein Beweis dafür ist die beeindruckende Anzahl von Zitaten aus den Reden oder Schriften des Papstes.\nAuch für Paul Dembinski äussert sich der Pontifex nicht ganz widerspruchsfrei: «Er sagt gleichzeitig: ‘Es muss Arbeit für alle geben’ und ‘die Zeit muss frei werden, um aus der Raserei des Konsumismus und der Produktivität herauszukommen’. Aber es besteht die Gefahr, dass diese «Befreiung» der Zeit zu einer Verdichtung der wirtschaftlichen Aktivität zum Nachteil der Arbeitsplätze führt.\nIn dieser «oberflächlichen Diagnose» der Wirtschaft verdienen bestimmte Begriffe wie «Liberalismus» oder «Globalisierung» eine klarere Definition, um der Analyse des Papstes besser folgen zu können. Die grundsätzliche Ausrichtung (was die Wirtschaft betrifft), so Paul Dembinski, hänge jedoch weitgehend von der gelebten Erfahrung des argentinischen Pontifex ab. «Lateinamerika ist sicherlich einer der Orte in der Welt, an dem sich die sozialen Ungleichheiten am stärksten verschärfen. Bei Franziskus, wie auch bei den anderen Päpsten, die von der Wirtschaft sprachen – insbesondere bei Johannes Paul II – finden wir die Prägung der gelebten Erfahrung».\nNicht gegen die Globalisierung\nDer Professor ist jedoch mit einigen Kritiken an dem Text aus Wirtschaftskreisen nicht einverstanden. «Einige haben den Inhalt als ‘falsch’ bezeichnet. Aber das kann man nicht sagen, der Text enthält keine Fehler im faktischen Sinne des Wortes, er bleibt sehr allgemein in seiner Diagnose, die auf der zivilisatorischen Ebene und nicht nur auf der wirtschaftlichen Ebene angesiedelt ist. Wenn ‘Fratelli tutti’ die Ungleichheiten in der Welt anprangert, kann niemand leugnen, dass sie wachsen. Ebenso ist es allgemein bekannt, dass es ein großes Umweltproblem gibt und dass unsere wirtschaftliche Arbeitsweise die Ursache dafür ist».\n«Nicht gezwungen, als Algorithmen zur kurzfristigen Optimierung des Wohlstands zu fungieren»\nLaut Paul Dembinski geht es bei den Meinungsverschiedenheiten vor allem um die Ursachen. «Ich stimme mit Papst Franziskus überein, dass eine fundamental individualistische Doktrin Egoismus fördert und damit die Sorge um das Gemeinwohl schwächen wird. Das auch heute noch vorherrschende ökonomische Denken behauptet, dass die allgemeine Wohlfahrt zunimmt, wenn jeder sein eigenes Interesse verfolgt. Ich glaube jedoch, dass der Zustand der Welt das Gegenteil beweist, wie die Ungleichheiten, die Ausgrenzung und die Umweltkrise zeigen. Franziskuks sagt uns einfach: Wacht auf, ihr seid nicht gezwungen, als Algorithmen zur kurzfristigen Optimierung des individuellen und materiellen Wohlstands zu fungieren. Sie haben die moralische Pflicht, den anderen vor allem als Bruder und Freund zu sehen».\nPapst Franziskus ist auch dafür kritisiert worden, dass er die angeblich positiven Auswirkungen der Globalisierung vergessen habe. Viele Befürworter des freien Marktes behaupten, dass er Millionen von Menschen aus der Armut herausgeführt hat. Paul Dembinski relativiert diese Kritik: «Die Tatsache, dass Millionen von Menschen im Zuge der Globalisierung ihre Einkommen über die Armutsgrenze steigen sahen, ist sicherlich richtig, aber vor allem eine statistische Tatsache. Der Sprung ist hauptsächlich auf Chinas Migration vom Land in die Städte zurückzuführen. \nAber in den Statistiken sprechen wir nur von Durchschnittseinkommen. Hat der chinesische Bauer, der sein Land bewirtschaftete und dann gezwungen war, in einer Fabrik in einer großen verschmutzten Stadt zu arbeiten, seine Lebensqualität verbessert, obwohl sein Geldeinkommen gestiegen ist? Ich bin mir nicht sicher».\nFür den Obsfin-Direktor ist Papst Franziskus nicht gegen die Globalisierung. Er ist «gegen eine herzlose Globalisierung, gegen eine engstirnige Vision von ihr, die sie allein auf ihren Marktwert reduziert. Der Papst zitiert Benedikt XVI. richtig, als er sagte: «Die zunehmend globalisierte Gesellschaft bringt uns einander näher, aber sie macht uns nicht zu Brüdern». Wenn er seinen Text der dringenden Notwendigkeit der Brüderlichkeit widmet, dann um der Globalisierung ein Herz und ein menschliches Gesicht zu geben».\nVor allem ein pastoraler Text\nIm Allgemeinen prangere «Fratelli tutti», so Dembinski, nicht die Phänomene als solche an, sondern ihre Exzesse. «Er kritisiert die Leichtigkeit, mit der wir uns von den Trugbildern des Konsumverhaltens, der Informationstechnologie und ähnlichem gefangen nehmen lassen. Letztlich ist die Enzyklika ein Aufruf an uns, uns zusammenzureissen, zu unterscheiden und zu handeln».\nDer Wirtschaftsprofessor drängt darauf, dass der Text des Papstes nicht fälschlicherweise angegriffen werden sollte und dass er nicht «mehr als das ist, was er ist». «Es ist weder eine Abhandlung über christliche politische Ökonomie, noch ein Atlas der Weltpolitik. Es ist vor allem ein pastoraler Text, der den Christen sagt, wie sie ihren Nächsten hier und jetzt in der Perspektive der göttlichen Liebe finden können».\nDie Enzyklika sei ein feierlicher Brief, den der Papst an Bischöfe, Gläubige und Männer und Frauen guten Willens richte. «Fratelli tutti» enthalte an Katholiken gerichtete Empfehlungen, in der Welt zu handeln und sie zu verändern.\n«Schliesslich ist ‘Fratelli tutti’ ein Aufruf, sich nicht nur von der Wirtschaft leiten zu lassen. Damit ist nicht eine wirtschaftsfeindliche Haltung gemeint, sondern die Suche nach einer Wirtschaft im Dienste der Menschheit», so Dembinski. (cath.ch/ Übersetzung: uab)\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 15:12", "author": "Raphaël Zbinden / cath.ch"}