{"id": "paul-vollmar-und-urban-federer-germanisten-unter-sich", "tag": "Zitat", "tag2": "Zitat", "title": "Paul Vollmar und Urban Federer: Germanisten unter sich", "text": "\n«Auf unseren Lebenswegen sind wir uns immer wieder begegnet. Erwähnen möchte ich hier vor allem den 31. Mai 1993, als ich anlässlich der Bischofsweihe von Paul Vollmar und Peter Henrici in Einsiedeln während der Liturgie als Diakon wirkte. Seitdem interessierte er sich für meinen weiteren Werdegang.\nEr, der ehemalige Deutschlehrer, verfolgte aktiv mein Germanistik-Studium. Damit hatten wir immer ein Thema, wenn wir uns trafen. Über das gemeinsame Interesse an der Literatur kamen wir jeweils schnell zu dem, was Menschen beschäftigt.\nUnd Paul Vollmar war mit Leib und Seele Seelsorger! Seine Ansichten interessierten mich und er hatte Interesse an den Gedanken anderer. Dabei gab er mir nie das Gefühl, der Ältere und Kundigere zu sein. Paul Vollmar diskutierte auf Augenhöhe und konnte seine Freude zeigen, wenn im Gespräch ein interessanter Gedanke diskutiert werden konnte.\nEr war ein interessierter und interessanter Gesprächspartner und Mensch – danke für alles, Paul!»\nUrban Federer ist promovierter Mediävist ist Abt des Benediktiner-Klosters Einsiedeln.\n\nSo kam Skispringer Killian Peier ins „Jerusalema“-Video von Einsiedeln\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 14:46", "author": "Er, der ehemalige Deutschlehrer, verfolgte aktiv mein Germanistik-Studium. Damit hatten wir immer ein Thema, wenn wir uns trafen. Über das gemeinsame Interesse an der Literatur kamen wir jeweils schnell zu dem, was Menschen beschäftigt."}