{"id": "paul-hinder-wieder-fuer-ganz-arabien-zustaendig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Paul Hinder wieder für ganz Arabien zuständig", "text": "\nBischof Paul Hinder (78) steht wieder an der Spitze der katholischen Kirche ganz Arabiens. Nach dem Tod von Camillo Ballin übernimmt der Schweizer Kapuziner vorübergehend auch die Leitung des Vikariates für Nördliches Arabien. Hinder berichtet, was das für ihn bedeutet.\nAm vergangenen Ostersonntag, den 12. April, verstarb der Italiener Camillo Ballin an Krebs. Das nördliche Arabien war damit ohne Kirchenführer. Als vorläufigen Nachfolger ernannte Papst Franziskus Paul Hinder am 13. Mai zum Apostolischen Administrator für Nord-Arabien, wie «The Daily Tribune News of Bahrain» am 4. Juni berichtete.\nVor Aufteilung auch für Norden zuständig\nDamit hat Hinder nun wieder die Verantwortung für ganz Arabien, wie dies bereits vor der Aufteilung 2011 in ein nördliches und ein südliches Vikariat der Fall war. In diesem Jahr wurde der italienische Ordensmann Camillo Ballin mit der Leitung von Nord-Arabien beauftragt, während Hinder für Süd-Arabien zuständig blieb, das die Vereinigten Arabischen Emirate, Oman und Jemen umfasst.\n«Dass die Aufgabe mir übertragen wurde, hat hauptsächlich mit der Tatsache zu tun, dass ich bereits von 2005 bis 2011 für den Grossteil des Nordens zuständig war, das heisst für Bahrain, Katar und Saudi-Arabien. Nun gehört auch Kuwait noch dazu», teilt Hinder am Samstag auf Anfrage mit.\nHoffnung auf Aufhebung der Reisebeschränkungen\nDie Ausweitung der Zuständigkeit bedeute für ihn «zunächst ziemlich viel Mehrbelastung», schreibt Hinder weiter. Alle vier Länder seien islamische Monarchien, deren Gesellschaften trotzdem unterschiedlich geprägt seien. Hinder hofft, dass die Corona-bedingten Reisebeschränkungen bald aufgehoben werden und er nach der Sommerpause den meisten Ländern wenigstens einen kurzen Besuch abstatten könne. «Unterdessen schlage ich mich mit elektronischen Hilfsmitteln durch.»\n«Viele unserer Gläubigen verlieren den Job.»\nDie Corona-Pandemie hat sich offenbar auch in Arabien negativ auf die Wirtschaft ausgewirkt. Hinder rechnet mit Folgen für die katholischen Migranten-Gemeinden. «Unsere Gemeinden werden als Folge der wirtschaftlichen Schwierigkeiten schrumpfen, da viele unserer Gläubigen ihren Job verlieren.» Der Verlust der Arbeit bedeute für die meisten, dass sie in ihr Heimatland zurückkehren oder sich anderswo in der Welt eine neue Zukunft aufbauen müssten.\nKirche hilft mit Nahrungsmittelpaketen\n«Im Moment geht es vor allem darum, in der sehr volatilen Situation der ganzen Region unseren Gläubigen beizustehen», schreibt Hinder. Dies sei gerade angesichts der Pandemie und ihrer negativen Folgen für die Wirtschaft eine Herausforderung. «Nebst der Stärkung im Glauben brauchen die Leute oft ganz handfeste Hilfe.» Etwa Nahrungsmittel-Pakete für Arbeiter in abgeschiedenen oder abgesperrten Wohnsiedlungen oder die Bezahlung des Flugtickets für die Rückreise in die Heimat. (rp/bal)\n\n\n© Katholisches Medienzentrum, 06.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-06 14:30"}