{"id": "paul-zulehner-erinnert-an-petrus-canisius-himmelschreiende-suenden", "tag": "International", "tag2": "International", "title": "Paul Zulehner erinnert an Petrus Canisius' «himmelschreiende Sünden»", "text": "\nDer Wiener Theologe Paul Zulehner sagt zum Katechismus des vor 500 Jahren geborenen Gegenreformators Petrus Canisius: Seine Aufzählung politisch brisanter Verfehlungen wie Ausbeutung geriet zu Unrecht in Vergessenheit. An einen im laufenden Festjahr zu Unrecht in Vergessenheit geratenen Aspekt im Wirken des vor 500 Jahren geborenen Gegenreformators Petrus Canisius (1521-1597) hat der Wiener Theologe Paul Zulehner erinnert. In einem katechetischen Merkvers des höchst einflussreichen, 1560 erschienen «Catechismus» des Jesuiten findet sich eine komprimierte Aufzählung «himmelschreiender Sünden»: Brudermord, Verletzung des Gastrechts, Unterdrückung und Ausbeutung.\nDie beiden letzten Verfehlungen machten auch heute weltweit Völker, Frauen, Personen jenseits des Mann-Frau-Gefüges und auch die Natur zu Opfern, schrieb Zulehner in seinem Blog und plädierte dafür, «die moralische Rede der Kirche» wieder «politischer» auszurichten.\nIn Vergessenheit geraten\nDer Wiener Theologe wies in seinem Beitrag unter dem Titel «Ein immer noch aktueller Reformer» darauf hin, dass Petrus Canisius wesentlich dazu beitrug, dass das Wissen um schwerwiegende Sünden im Bewusstsein der Bevölkerung präsent geblieben sei.\nBis ins 20. Jahrhundert herauf sei Canisius’ Register dem Volk vermittelt worden und habe auch die Soziallehre der Päpste Leo XIII. (»Rerum novarum», 1891) und Pius XI. (»Quadragesimo anno», 1931) beeinflusst. Erst ab den 1960er-Jahren hätten die «himmelschreienden Sünden» in der katholischen Glaubensvermittlung an Bedeutung verloren, wohl unter dem Eindruck zunehmenden Wohlstands nach dem Krieg.\n«Ist aber die Armut bei uns wirklich beseitigt?», hielt Zulehner dem entgegen. Analysen belegten vielfältige neue Armut in allen Teilen der Welt und führten zur Frage: «Können wir, die Reichen, es uns leisten, von der himmelschreienden Armut in der einen Welt abzusehen?»\nSchlafzimmerorientierung der Kirche überwinden\nDer Theologe plädierte dafür, das aktuelle Canisius-Jahr und in Verbindung damit das 130-Jahr-Jubiläum von «Rerum novarum» dafür zu nützen, «um diese prophetische Rede von einer Sünde, die zum Himmel schreit, wieder stärker hörbar zu machen». Dies würde «den Tunnelblick der dominanten kirchlichen Moralverkündigung auf das Schlafzimmer und damit ihre fatale Privatisierung überwinden».\nZulehner ist sich sicher: «Mag auch manch ein Politiker den Schrei der Armen überhören: Gott überhört ihn nicht.» Und auch gläubige Christen würden es nicht tun, «auch wenn dies selbst Politiker mit christlichem Hintergrund für eine ‘naive’ Gesinnungsethik halten, die angeblich ohne Verantwortung ist». (kap)\n\n\nMit Leichenwagen und Trage gelangt die Reliquie von Petrus Canisius in die St.-Nikolaus-Kathedrale\n\n© Katholisches Medienzentrum, 01.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-01 14:51", "author": "Die beiden letzten Verfehlungen machten auch heute weltweit Völker, Frauen, Personen jenseits des Mann-Frau-Gefüges und auch die Natur zu Opfern, schrieb Zulehner in seinem Blog und plädierte dafür, «die moralische Rede der Kirche» wieder «politischer» auszurichten."}