{"id": "peking-und-vatikan-werden-abkommen-erneuern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Peking und Vatikan werden Abkommen erneuern", "text": "\nEinem Bericht der «Global Times» zufolge ist der Vatikan entschlossen, das vorläufige Abkommen mit der Volksrepublik zu erneuern. Dafür setzt es auch Kritik ab.\nDie derzeitigen Verhandlungen seien «ein Beweis dafür, dass das Rahmenabkommen in den vergangenen zwei Jahren gut funktioniert» habe, heisst es in dem Beitrag der chinesischen Parteizeitung. Dies werde dazu beitragen, «die bilateralen Beziehungen auf die nächste Ebene zu heben».\n«Gute erste Erfahrungen»\nFür ihre Einschätzung zitiert die Zeitung unter anderem den Kanzler der Vatikanischen Wissenschaftsakademie, Bischof Marcelo Sanchez Sorondo, mit den Worten, Peking und der Vatikan «werden das Abkommen erneuern, was bedeutet, dass die ersten Erfahrungen gut liefen».\nAuch den stellvertretenden Vorsitzenden der staatlichen Chinesischen Bischofskonferenz, Bischof Zhan Silu von Mindong, lässt das Blatt zu Wort kommen. Laut Bischof Zhan würde das am 22. September auslaufende vorläufige Abkommen bei einer Verlängerung dauerhaft. Zhan war einer von sieben Bischöfen, deren Ernennung der Papst im Herbst 2018 nachträglich anerkannte, nachdem sie vorher von der staatlichen Katholischen Patriotischen Vereinigung ernannt und von anderen Bischöfen geweiht worden waren.\nInhalt ist nicht bekannt\nIm September 2018 hatten der Heilige Stuhl und China ein vorläufiges Abkommen geschlossen, in dem die Ernennung von Bischöfen sowie die Regelung von Diözesangrenzen geregelt sind. Die umstrittene Vereinbarung, deren genauer Inhalt nicht öffentlich bekannt ist, läuft in acht Wochen aus. Kritiker werfen dem Varikan vor, mit dem Abkommen unterwerfe er sich dem Regime in Peking und verrate die Katholiken in der Volksrepublik.\nAndere argumentieren, der Heilige Stuhl habe gar keine andere Wahl, wenn der Katholizismus in China nicht ganz aussterben solle und er nicht jeglichen Dialog mit der Führung des Landes verspiele wolle. (cic)\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 06:09", "author": "Die derzeitigen Verhandlungen seien «ein Beweis dafür, dass das Rahmenabkommen in den vergangenen zwei Jahren gut funktioniert» habe, heisst es in dem Beitrag der chinesischen Parteizeitung. Dies werde dazu beitragen, «die bilateralen Beziehungen auf die nächste Ebene zu heben»."}