{"id": "peking-gegen-rom-die-brisanz-des-hackerangriffs", "tag": "International", "tag2": "International", "title": "Peking gegen Rom? Die Brisanz des Hackerangriffs", "text": "\n«Dialog mit allen» oder Anbiederung an Peking? Die China-Politik von Papst Franziskus ist umstritten. Vorwürfe von Cyberangriffen schüren neues Misstrauen gegen Peking.\nBurkhard Jürgens\nEs wäre gravierender als nur ein Verstoss gegen das siebte Gebot – «Du sollst nicht stehlen»: Chinesische Hacker sollen Rechner des Vatikan ausgespäht haben. Laut einem Bericht von Recorded Future, einem US-Unternehmen für Cybersicherheit, sind von den unbefugten Zugriffen Netzwerke des Heiligen Stuhls, des katholischen Bistums Hongkong und der dortigen vatikanischen Vertretung betroffen, ferner das Päpstliche Missionsinstitut in Mailand.\nManipulierte E-Mails mit einer Spähsoftware\nWas die Sache brisant macht: Im September steht die Erneuerung eines 2018 geschlossenen Abkommens zwischen dem Heiligen Stuhl und Peking an. Beide Seiten möchten Einfluss auf die schätzungsweise zehn Millionen Katholiken in China behalten – die Regierung will sich ihrer Staatstreue versichern, der Papst das entscheidende Wort bei Bischofsernennungen haben.\nWährend die Arbeiten im Gang sind, berichtete Recorded Future nun von Spear-Phishing-Attacken auf vatikanische Rechner. Demnach gingen seit Mai manipulierte E-Mails mit einer Spähsoftware ein. Hinter den verdächtigen Aktivitäten soll RedDelta stehen, eine vom chinesischen Staat finanzierte Hackergruppe. Ihr Ziel: Informationen über die vatikanische Verhandlungsposition im China-Abkommen und über die kirchliche Haltung zur Demokratiebewegung in Hongkong.\nPeking weist Vorwürfe zurück\nDer Sprecher des Aussenministeriums, Wang Wenbin, wies die Vorwürfe zurück und bezeichnete die Darstellung als reine Spekulation. China sei «ein entschiedener Verteidiger der Cybersicherheit», sagte Wang laut Medien in Hongkong.\nEs ist ein sensibles Feld. Der Heilige Stuhl, seit 1951 ohne Botschaftsbeziehungen zu China, bemüht sich um Annäherung. Dialog mit allen, lautet die Maxime der Vatikandiplomatie unter Kardinalstaatssekretär Pietro Parolin. Chinas Führung hingegen hat jedes Interesse, aus religiösen Gemeinschaften keinen Sauerteig in der Gesellschaft entstehen zu lassen.\nReligionsfreiheit unter Druck\nEin Beispiel ist die islamische Minderheit der Uiguren im Nordwesten Chinas. Menschenrechtler sehen in dem harten Vorgehen gegen das, was Peking staatsfeindliche Separationsbestrebungen nennt, schwere Verstösse gegen Religionsfreiheit und kulturelle Selbstbestimmung.\nAuch tibetische Buddhisten und Falun-Gong-Anhänger haben es nicht leicht. Laut taiwanesischen Medien nutzt China häufig Cyber-Angriffe, um Informationen über diese Gruppen zu beschaffen. Dass die Zentrale der katholischen Kirche direkt attackiert wird, scheint neu.\nPapst Franziskus ganz diplomatisch\nAbgesehen von der Veröffentlichung «pastoraler Leitlinien» für China am 28. Juni 2019, in denen sich die Kirchenleitung recht deutlich gegen staatliche Repressalien verwahrte, fuhr der Vatikan in den vergangenen Monaten einen schonenden Kurs gegenüber Peking. Es herrschte eine freundliche Kultur- und Corona-Diplomatie, ein Austausch von Kunst und Hilfsgütern. Zu den Uiguren sagte Papst Franziskus öffentlich nichts. Eine angeblich geplante Äusserung zu Hongkong wurde nur durch eine Indiskretion publik.\nSelbst jetzt sucht die Hong Kong Study Mission die Deeskalation. Die Einrichtung dient dem Vatikan als Verbindungsbüro zu den katholischen Bistümern in der Volksrepublik und als eine Art diplomatischer Brückenkopf, so auch bei der Anbahnung des Peking-Abkommens 2018, damals unter Leitung des Vatikandiplomaten Ante Jozic.\nCyberattacken schon länger bekannt\nDer Bistumszeitung «Sunday Examiner» in Hongkong sagte der jetzige Missionsleiter Javier Herrera Corona, Cyberattacken seien seit langem bekannt; für einen spezifischen Angriff, wie ihn Recorded Future schildere, gebe es keine belastbaren Beweise. Welche Folgen der Report für eine Erneuerung des Abkommens mit China haben könnte, wollte Herrera gegenüber der Zeitung nicht erörtern.\nFür den Austausch verhandlungsrelevanter Informationen nutze die Vatikandiplomatie ohnehin keine elektronischen Kanäle, betonte er. Laut der italienischen Tageszeitung «Corriere della Sera» wurden sensible Dokumente bereits mit Beginn der Proteste in Hongkong im Sommer 2019 über Manila in den Vatikan ausgelagert.\nVerrat an Chinas Katholiken?\nDer Report des US-Unternehmens über die Attacke auf den Vatikan fällt in eine Zeit, in der der Ton zwischen den Vereinigten Staaten und China schärfer wird. Bislang ist nicht erkennbar, ob die Regierung Donald Trumps an der Veröffentlichung beteiligt war.\nAn Bedenkenträgern gegenüber der vatikanisch-chinesischen Annäherung fehlt es nicht. An erster Stelle ist Kardinal Joseph Zen Ze-kiun zu nennen, Hongkongs früherer Bischof; er sieht in dem Kurs einen Verrat an Chinas treuesten Katholiken. Taiwan muss damit rechnen, dass der Heilige Stuhl seine diplomatische Anerkennung zurückzieht, wenn Peking dies als Bedingung verlangt. Zumindest erwogen wird in Diplomatenkreisen, ob der Bericht über den Cyberangriff dem Vatikan nur einen Grund liefern sollte, um sich aus dem Deal mit Peking zurückzuziehen. (cic)\n\n\n\nChina nennt Hackerangriff auf Vatikan “Spekulationen”\n\n\n© Katholisches Medienzentrum, 31.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-31 07:15", "author": "Burkhard Jürgens"}