{"id": "penis-affaere-kirchenrat-spricht-von-null-toleranz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Penis-Affäre: Kirchenrat spricht von «Null Toleranz»", "text": "\nDer Sexting-Vorfall im Kanton Nidwalden erregt weiterhin die Gemüter. Gegen einen Priester läuft ein Verfahren. Dieser kontert mit einer Strafanzeige. Eine der Beschuldigten ist die Vizepräsidentin des Kirchenrats.\nRaphael Rauch\nEin Priester verschickt ein Foto mit erigiertem Penis per WhatsApp an seine Pfarramtssekretärin. Aus Versehen, wie er später behauptet. Er bittet um Entschuldigung. Der Priester wird angezeigt – und zeigt daraufhin drei Kirchenleute an: die Sekretärin, den Präsidenten des Kirchenrates und dessen Stellvertreterin. Für alle gilt die Unschuldsvermutung. kath.ch hat mit der Vizepräsidentin gesprochen.\nDer Priester wirft Ihnen dreien verschiedene Straftaten vor – von Verleumdung über Rufschädigung bis hin zur Telefonentwendung.\nLucia Oertle*: Diese Anzeige macht uns betroffen, da wir keine der erwähnten Anschuldigungen nachvollziehen können. Wir müssen nun die polizeilichen Ermittlungen abwarten.\nDer Priester behauptet: Er musste zuerst einen Aufhebungsvertrag unterschreiben, bevor es die Aussprache gab. Was sagen Sie dazu?\nOertle: Der Aufhebungsvertrag ist das Resultat des digitalen Bildversands an die Pfarreisekretärin. Wir haben uns dabei ganz klar an die Vorgaben des Generalvikariats Urschweiz gehalten. Und seitens der Schweizerischen Bischofskonferenz gilt die Weisung: Null Toleranz bei solchen Vorfällen.\n«Wir haben uns klar an die Vorgaben gehalten.»\nDer Priester behauptet: Sie wollten ihn loswerden. War das Penis-Bild ein willkommener Anlass?\nOertle: Es gab vor allem in den Anfangszeiten des Arbeitsverhältnisses Diskussionen innerhalb des damaligen Seelsorgeverbundes. Um gute Lösungen herbeizuführen, haben die beteiligten Parteien eine externe Unterstützung beigezogen. Die führte zu guten Resultaten. Das zeigt die Tatsache, dass innerhalb der letzten drei Jahre und damit bis jetzt keine Vorkommnisse mehr zu verzeichnen waren.\nAbgesehen vom Sexting-Vorfall: Welche Probleme hat es in der Gemeinde mit dem Priester gegeben?\nOertle: Keine.\n* Lucia Oertle ist Vizepräsidentin des Kirchenrates in Stansstad NW.\n\n\nPenis-Affäre: Polizei bestätigt weitere Strafanzeige\n\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 00:01", "author": "Raphael Rauch"}