{"id": "penis-affaere-polizei-bestaetigt-weitere-strafanzeige", "tag": "Schweiz", "tag2": "Schweiz", "title": "Penis-Affäre: Polizei bestätigt weitere Strafanzeige", "text": "\nDie Sexting-Affäre in Nidwalden weitet sich aus: Der beschuldigte Priester hat Strafanzeige gegen drei Personen gestellt. Er spricht von einem «perfiden Spiel».\nRaphael Rauch\n«Wir bestätigen, dass die Strafanzeige bei uns eingegangen ist», teilt die Kantonspolizei Nidwalden mit. Die Anzeige des Priesters liegt kath.ch vor. Sie richtet sich gegen die Pfarramtssekretärin, die vom Priester ein Penis-Foto auf WhatsApp erhalten hat. Weitere Beschuldigte sind der Präsident des Kirchenrates – er ist mit der Sekretärin verheiratet. Und die Vizepräsidentin des Kirchenrates.\nPriester schaltet Anwalt ein\nIn dem Schreiben spricht der Priester unter anderem von «Verleumdung, Rufschädigung, Nötigung, Erpressung, Befangenheit, Verdacht auf Urkundenbetrug» und einer «möglichen Telefonentwendung». Was er damit genau meint, wollte er nicht mitteilen. Inzwischen hat er einen Anwalt eingeschaltet. Für alle Beschuldigten gilt die Unschuldsvermutung.\nDer Priester war von 2014 bis zum 10. September 2020 Pfarradministrator im Kanton Nidwalden. «Zwischen mir und einzelnen Vertretern vom Kirchenrat gab es von Anfang an Spannungen und unterschiedliche Vorstellungen», steht in einem Schreiben des Priesters. \nPriester spricht von «perfidem Spiel»\nEr vermutet, der Kirchenrat habe ihn loshaben wollen. Der Priester spricht von einem «perfiden Spiel»: Die Aussprache mit dem Kirchenrat habe «erst nach Unterschreiben des Aufhebungsvertrages» stattgefunden. In der Aussprache sei dann klar geworden: Auch der Kirchenrat sei von einem «Missgeschick» ausgegangen.\nDie Pfarramtssekretärin hatte den Priester angezeigt und der Polizei einen WhatsApp-Chatverlauf übermittelt. Darin soll ein erigierter Penis zu sehen sein. Der Priester sagte zu kath.ch, das Foto zeige nicht seinen Penis. Ein Nacktfoto sei ihm unaufgefordert zugeschickt worden. Er habe es löschen wollen und dabei «aus Versehen» der Sekretärin geschickt. Er bedauere das Missgeschick und entschuldige sich dafür «in aller Form».\n«Nur Belästigung, kein Übergriff»\nDie beschuldigten Personen wollten zum Vorfall keine Stellung nehmen. Die Landeskirche Nidwalden teilte mit: «Die im Raum stehenden Vorwürfe machen bestürzt und müssen ernst genommen werden. Es ist aus Sicht der Landeskirche im Sinne aller Betroffenen, dass der Sachverhalt nun durch die Staatsanwaltschaft sorgfältig untersucht und geklärt wird.» Die Landeskirche sei von der Angelegenheit nicht direkt betroffen: Die Anstellungsbehörde des Priesters sei die Kirchgemeinde vor Ort.\nFür Verwunderung sorgte die Aussage des Generalvikariats Urschweiz, der Vorfall betreffe keinen Übergriff. «Mir wurde von kompetenter Seite her gesagt, dass es sich beim Verschicken eines Dickpics ‹nur› um sexuelle Belästigung und nicht um einen ‹Übergriff› handelt», teilt Brigitte Fischer Züger mit. Sie ist im Generalvikariat Bereichsleiterin für Personalfragen. «Ich vertraue diesbezüglich den Experten, da ich selber als Theologin mich bis anhin nicht mit dieser Materie befasst habe und es galt, rasch zu handeln.»\nKritik an Churer Bistumsleitung\nFür Verwunderung sorgte auch, warum die Churer Bistumsleitung den Namen des Priesters in einer Medienmitteilung genannt hatte. Laut dem Juristen Luc Humbel hätte dies mit dem betroffenen Priester abgestimmt werden müssen. Laut dem Priester war das nicht der Fall. Die Churer Bistumsleitung wollte hierzu keine Stellung nehmen.\n\n\nBistum Chur: Priester schickt Sekretärin Penis-Foto\n\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 17:32", "author": "Raphael Rauch"}