{"id": "penis-affaere-im-bistum-chur-priester-einigt-sich-mit-sekretaerin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Penis-Affäre im Bistum Chur: Priester einigt sich mit Sekretärin", "text": "\nEin Priester im Kanton Nidwalden hatte aus Versehen seiner Sekretärin ein Penis-Foto geschickt. Daraufhin folgten Strafanzeigen. Nun teilt die Staatsanwaltschaft mit: Die Parteien haben sich geeinigt, das Verfahren wird eingestellt.\nRaphael Rauch\nEs waren delikate Vorwürfe: sexuelle Belästigung und unaufgefordertes Verbreiten von Pornografie. Die Polizei in Nidwalden ermittelte gegen einen Priester. Dieser hatte seiner Sekretärin das Foto eines erigierten Penis auf WhatsApp geschickt.\nDie WhatsApp erreichte die Frau am 31. August. Am nächsten Tag wurde der Kirchenratspräsident informiert. Wie Recherchen von kath.ch gezeigt haben, informierte dieser das Generalvikariat: «Die Ansage war klar: Der Priester muss sofort freigestellt werden. Damit wir eine Handhabe haben, sollte Anzeige erstattet werden.»\nAnzeige hier, Anzeigen da\nGesagt, getan. Am 4. September ging die Sekretärin zur Polizei. Am 7. September erhielt die Polizei alle Details – inklusive Screenshots vom Phallus.\nDer beschuldigte Priester reagierte mit drei Anzeigen: gegen die Pfarramtssekretärin, den Präsidenten und die Vizepräsidentin des Kirchenrates. In einem Schreiben sprach der Priester von «Verleumdung, Rufschädigung, Nötigung, Erpressung, Befangenheit, Verdacht auf Urkundenbetrug» und einer «möglichen Telefonentwendung».\nPriester entschuldigt sich für negative Gefühle\nDer Priester war von 2014 bis zum 10. September 2020 Pfarradministrator im Kanton Nidwalden. «Zwischen mir und einzelnen Vertretern vom Kirchenrat gab es von Anfang an Spannungen und unterschiedliche Vorstellungen», steht in einem Schreiben des Priesters.\n\n\n\n\n\n\n\n©  Pixabay/anassar, Pixabay License\n\n\nDie Erschaffung Adams, Sixtinische Kapelle (1508–12), Michelangelo Buonarroti\n\n\n\nNun kam es aber zu einer gütlichen Einigung. Der Staatsanwaltschaft glückte eine Vergleichsverhandlung. «Der Priester entschuldigt sich bei der betroffenen Frau für sein Verhalten im Zusammenhang mit der Zusendung der Bilddatei. Dabei erklärt er jener Frau, er habe ihr die Bilddatei versehentlich versendet», teilt die Staatsanwaltschaft Nidwalden mit. \nDer Priester habe festgehalten, «ihm täten all die negativen Gefühle und Folgen leid, welche die Frau aufgrund des Erhalts jener Bilddatei erlitten habe». Die Frau habe diese Entschuldigung akzeptiert und die Strafanzeige gegen den Priester zurückgezogen. Bereits im Oktober hatte der Priester seine Anzeigen widerrufen.\nNicht mehr Priester in Nidwalden\nFür die Staatsanwaltschaft ist die Penis-Affäre damit beendet. Was aus dem Priester wird, ist unklar. Er war für kath.ch nicht zu erreichen. Das Bistum Chur wollte sich nicht äussern. Im Kanton Nidwalden ist er nicht mehr als Priester tätig. Ob er weiterhin sein Dissertationsprojekt in Lugano verfolgt, ist unklar.\nDer Priester war Geistlicher Begleiter von «Radio Gloria», einem konservativen Radiosender. Der Priester hatte gegenüber kath.ch im September behauptet, das Foto zeige nicht seinen Penis. Ein Nacktfoto sei ihm unaufgefordert zugeschickt worden. Er habe es löschen wollen und dabei das Foto «aus Versehen» der Sekretärin geschickt. Er bedauere das Missgeschick und entschuldige sich dafür «in aller Form».\nDer Priester stammt nicht aus der Diözese Chur. Bischof Vitus Huonder hatte ihn 2011 zum Priester geweiht.\n\nNach Penis-Affäre: Priester feiert keine Messen mehr\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 17:57", "author": "Raphael Rauch"}