{"id": "penis-affaere-im-bistum-chur-warum-kath-ch-ueber-sexting-berichtet", "tag": "Kommentar", "title": "Penis-Affäre im Bistum Chur: Warum kath.ch über Sexting berichtet", "text": "\nRecherchen von kath.ch brachten die Sexting-Affäre im Bistum Chur ins Rollen. Ist das unsere Aufgabe? Ja, findet kath.ch-Redaktionsleiter Raphael Rauch. Denn es geht um mehr als nur um ein Nacktfoto. Es geht um ein Strafverfahren – und um Good Governance.\nAls Redaktionsleiter treffe ich jeden Tag zig Entscheidungen: Machen wir dieses Thema – oder nicht? Ist das Bild angemessen – oder nicht? Vieles ist courant normal. Doch es gibt Themen, die einen hadern lassen.\nLeichte Recherche, schwieriges Abwägen\nEin solches Thema ist die Sexting-Affäre im Bistum Chur. Die Recherche ist uns leichtgefallen. Die Veröffentlichung des Artikels hingegen nicht. Nach langer, sorgfältiger Prüfung haben wir uns dazu entschieden. Warum? \n\n\n\n\n\n\n\n©  Wikimedia Commons/Korido, CC BY-SA 4.0\n\n\nDavid von Michelangelo, Galleria dell’Academia, Florenz (Ausschnitt)\n\n\n\nSkandalös ist für uns nicht, dass ein Mann einer Frau ein Foto mit erigiertem Penis schickt. Schon länger ist bekannt: Sexting, das Verschicken von Nacktfotos, ist ein gesellschaftliches Phänomen. Seit der Einführung des iPhones gilt das männliche Geschlechtsteil als das meistfotografierte Objekt der Welt.\n«Am Anfang stand das Bistum Chur.»\nSkandalös ist für uns etwas anderes. Am Anfang stand nicht kath.ch, sondern das Bistum Chur. An einem Freitagabend, kurz vor Redaktionsschluss der meisten Zeitungen, veröffentlichte das Ordinariat den vollen Namen eines Priesters, der Knall auf Fall zurücktritt: \n«Nachdem gegen ihn eine Anzeige eingegangen ist, hat Pfarradministrator D.B., tätig in Stansstad, Obbürgen und Kehrsiten (Dekanat Nidwalden), per sofort seine Demission eingereicht. Der Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, hat diese angenommen. Für D.B. gilt die Unschuldsvermutung.»\nGeld oder Sex? \nWenn so eine Personalmitteilung eintrifft, braucht es kein langes Überlegen. Es ist eine journalistische Pflicht, den Hintergründen nachzugehen. Mein Bauchgefühl sagte mir: Hier muss Geld oder Sex im Spiel sein. Denn sonst würde die Bistumsleitung ihren Schritt nicht so offensiv kommunizieren. \nAm Anfang stand also kein ethisches, sondern ein handwerkliches Gebot: der Spur nachzugehen, Informationen zu sammeln, sie zu prüfen, sie nochmals zu prüfen, sie zu gewichten, sie einzuordnen und darüber gegebenenfalls zu berichten.\n«Zu viele Kinder und Jugendliche werden Opfer von sexueller Gewalt.»\nBereits am nächsten Tag erreichte kath.ch eine gute Nachricht: Bei den Anschuldigungen gegen den Priester handle es sich nicht um sexuellen Missbrauch. Eine gute Nachricht ist das deshalb, weil zu viele Kinder und Jugendliche Opfer von sexueller Gewalt wurden und werden. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nErst nennt das Bistum Chur den Namen des Priesters - und dann hüllt es sich in Schweigen.\n\n\n\nDas Generalvikariat schickte nach, es handle sich um etwas «sehr Unangenehmes«. Von da an war mir klar: Es muss irgendetwas mit Sex zu tun haben. Eine Veruntreuung von Geldern würde man anders chiffrieren.\nEs geht um Aufklärung – nicht um Sensationsgier\nkath.ch blieb dran. Unser Interesse war nicht, im Privatleben eines Priesters herumzuschnüffeln, auch wenn Biographie und Privatleben Ansatzpunkte für Recherche-Hypothesen geben: Ein Mann verlässt sein Heimatbistum Freiburg, um dem Churer Bischof Vitus Huonder Gehorsam und Keuschheit zu versprechen. Hinzu kommen Gerüchte aus dem Dorf.\n«Der Priester predigt Wasser, trinkt selbst offenbar Wein.»\nUnser Ziel war es auch nicht, auf die Widersprüche einer Figur einzugehen, die im konservativen «Radio Gloria» Wasser predigt, offenbar selbst aber Wein trinkt. Unser Ziel war es, im Rahmen journalistischer Relevanzkriterien Aufklärung zu betreiben.\nEntscheidendes Kriterium: das laufende Strafverfahren\nNach Gesprächen mit einem Dutzend Personen hatte kath.ch genügend Stoff zusammen, um den uns so manche Redaktion im Medienhaus von Ringier beneiden würde. Und trotzdem war für uns noch nicht klar, ob wir die Geschichte bringen sollen – und wie. \n\n\n\n\n\n\n\n©  Pixabay/anassar, Pixabay License\n\n\nDie Erschaffung Adams, Sixtinische Kapelle (1508–12), Michelangelo Buonarroti\n\n\n\nWir haben uns schliesslich entschieden, sie zu bringen. Freilich nur mit den Informationen, die aus unserer Sicht «katholisch, aktuell und relevant» sind. Entscheidendes Kriterium für die journalistische Relevanz war das laufende Strafverfahren.\n«Auch bei weniger schlimmen Formen von Belästigung müssen wir hinschauen.»\nNochmals: Warum haben wir über die Sexting-Affäre berichtet? Erstens gibt es das ethische Gebot: nicht wegzuschauen, auch nicht bei weniger schlimmen Formen von sexueller Belästigung. \nZu oft hat die katholische Kirche Missbrauch und Übergriffe vertuscht und bagatellisiert. Die Kirche beteuert immer, aus den Fehlern der Vergangenheit gelernt zu haben. Dazu gehört auch, zu akzeptieren, dass unliebsame Berichterstattung über die Gegenwart zwingend erforderlich ist.\nWarum anderen Medienhäusern die Geschichte überlassen?\nZweitens: Früher oder später wäre die Geschichte ohnehin ans Licht gekommen. Warum soll kath.ch aber heikle Geschichten anderen Medienhäusern überlassen? Wer Hofberichterstattung will, hat hierfür gute Argumente. Wer professionellen Journalismus will, wird uns zustimmen: So eine Geschichte muss man bringen. Lieber macht kath.ch den Aufschlag mit gesicherten Fakten, als Spekulationen Tür und Tor zu öffnen.\n«Wir haben keine naive Vorstellung über unsere institutionelle Unabhängigkeit.»\nSo leistet kath.ch einen Beitrag für eine transparente Kirche. Die Geschichte zu bringen, ist auch eine Frage des journalistischen Berufs-Ethos. Der journalistischen Professionalität. Und auch eine Frage der Unabhängigkeit. \nWir haben keine naive Vorstellung über unsere institutionelle Unabhängigkeit. So wie die NZZ von FDP-Aktionären abhängt, so ist kath.ch der katholischen Kirche in kritischer Loyalität verpflichtet. Es geht vielmehr um die journalistische Unabhängigkeit, um die Pressefreiheit.\nOffene Fragen: Wie glaubwürdig ist der Priester?\nSo viel zur Genese der Berichterstattung. Was kath.ch noch nicht gemacht hat, ist den Fall einzuordnen. Dafür ist es zu früh, dafür sind noch zu viele Fragen offen. Doch es ist an der Zeit, weitere Fragen zu stellen:\n«War es ein Versehen? Oder war nur der Empfänger falsch?»\nErstens: Wie glaubwürdig ist die Darstellung des Priesters? Wenn ein Priester ungewollt ein Phallus-Bild erhält – warum erstattet er dann nicht Anzeige wegen sexueller Belästigung? Warum speichert er das Bild, will es irgendwann löschen – und leitet es dabei aus Versehen an seine Sekretärin weiter? \nJeder, der ein Smartphone besitzt, weiss: Zum Löschen eines Bildes braucht es nur ein bis zwei Klicks, fürs Weiterleiten mehrere. War es wirklich ein Versehen, das Bild weiterzuleiten? Oder war das Weiterleiten gewollt – und nur der Empfänger falsch?\nEin Priester darf nicht Klartext reden\nZweitens: Wie frei ist ein Priester in seiner eigenen Verteidigung? Der Fall aus Nidwalden erinnert an den Fall des ehemaligen Generalvikars von Freiburg. Er sollte Kathedralpfarrer von Freiburg werden, konnte das Amt aber nicht antreten, weil er ein schwules Doppelleben führte. \n«Der Sexualtrieb eines Mannes ist in Genf nicht anders als in Freiburg.»\nStatt zuzugeben, dass die Sexualmoral der Kirche nicht im Einklang steht mit den Bedürfnissen eines Priesters, konstruierte der Mann ein aufwändiges Narrativ, an das er wohl nicht einmal selbst glaubt: Der Genfer Kontext habe ihn in Versuchung geführt. Als ob der Sexualtrieb eines Mannes in Freiburg anders wäre als in Genf!\nLaxer Umgang mit Persönlichkeitsrechten\nDrittens: Wie geht das Bistum Chur mit Persönlichkeitsrechten um? Die Penis-Affäre dürfte ein weiteres Beispiel für die problematische Kommunikationsstrategie des Bistums Chur sein. Ohne Not nennt das Bistum den Priester beim Namen, informiert über ein laufendes Verfahren und nimmt in Kauf, dass möglicherweise Persönlichkeitsrechte verletzt werden. \n«Der Priester sagt, er habe der Veröffentlichung seines Namens nicht zugestimmt.»\nDie Penis-Affäre zeigt: Bistum und Generalvikariat ziehen nicht an einem Strang. Das Generalvikariat war nach eigenen Angaben gegen die Nennung des Namens. Der Priester sagt, er habe der Veröffentlichung seines Namens nicht zugestimmt. Aus Sicht eines Juristen wäre dies aber notwendig. \nUnd warum interessiert sich das Bistum Chur nicht für die Klausel «Diskretion und Kommunikation», die im Aufhebungsvertrag mit dem Priester getroffen wurde? \nAuf Rückfragen reagiert die Churer Bistumsleitung nicht, öffnet dafür Spekulationen Tür und Tor. Transparentes, glaubwürdiges und faires Regieren, neudeutsch Good Governance, sieht anders aus.\nZölibat, Hypermoral und spiritueller Missbrauch\nUnd viertens: Wie verlogen ist der Zölibat? Und geht er mit spirituellem Missbrauch Hand in Hand? Guter Journalismus steht über der katholischen Hyperventilationsmoral. Uns geht es um etwas anderes: Menschen werden mit Leichtigkeit erpressbar in einem System, das mit einer Hypermoral operiert. Die Sexualmoral der Kirche, inklusive Keuschheitsideal und Zölibat, gehören reformiert. \n\n\n\n\n\n\n\n©  Wikimedia Commons / Matthias Kabel Glyptothek/Matthias Kabel, CC BY-SA\n\n\nDer Barberinische Faun zeigt einen lasziven jungen Mann.\n\n\n\nWelchen Sinn haben Regeln, an die sich selbst manche Schweizer Bischöfe und Kardinäle in Rom nicht halten? Das jetzige System koppelt Lust mit Angst – und liefert so Möglichkeiten zur Denunziation und Erpressung.\nWofür kath.ch steht\nIch bin überzeugt: Es war richtig, über die Sexting-Affäre im Bistum Chur zu berichten und verschiedene Aspekte zu beleuchten. Dass wir handwerklich sauber arbeiten, mit allen Seiten gesprochen haben und uns auch vergewissert haben, dass sowohl der mutmassliche Täter als auch das mutmassliche Opfer von Menschen umgeben sind, die sie begleiten, versteht sich von selbst.\n«Es gibt keinen katholischen oder unkatholischen Journalismus. Nur guten und schlechten.»\nAuch bin ich davon überzeugt: Es gibt keinen katholischen oder unkatholischen Journalismus. Sondern es gibt guten oder schlechten Journalismus. kath.ch steht für guten Journalismus.\nPrüderie ist nichts für Katholiken\nUnd noch was: Manche haben die Bildauswahl von kath.ch beanstandet. Unter anderem ein pensionierter Pfarrer, der uns schrieb, seine ehemalige Sekretärin habe grosse Mühe mit dem nackten Penis. Bei allem Respekt gegenüber religiösen Gefühlen: Dafür habe ich wenig Verständnis. Prüderie, so finde ich, ist etwas für Puritaner und Pietisten – aber nichts für Katholiken.\n\n\nPenis-Affäre: Kirchenrat spricht von “Null Toleranz”\n\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 16:16"}