{"id": "pensionierungswelle-im-vatikan", "tag": "Vatikan", "title": "Pensionierungswelle im Vatikan", "text": "\nLange Zeit war es verdächtig ruhig in der vatikanischen Führungsetage. Im Herbst könnte mit der Kurienreform auch das Personalkarussell wieder Fahrt aufnehmen.\nBurkhard Jürgens\nWenn im Vatikan die Sommerpause endet, kommt wieder die Kurienreform auf den Tisch – und Personalveränderungen. Was Führungsämter angeht, war es zuletzt auffällig ruhig in der Kurie. Das lässt eine nahe Welle erwarten. In der Kirchenleitung, die ohnehin nicht die Altersstruktur eines Startup-Unternehmens aufweist, haben etliche Amtschefs die Pensionsgrenze erreicht.\nNach 80 ist Schluss\nZwar gestaltete Papst Franziskus das Ausscheiden aus dem Dienst flexibler; dennoch bleibt der 75. Geburtstag das Stichdatum, zu dem Bischöfe, römische Behördenleiter und päpstliche Botschafter ihren Amtsverzicht anbieten müssen. Für Kardinäle in Leitungspositionen gibt es traditionell eine Verlängerung – sie dürfen bis zur Vollendung des 80. Lebensjahrs schliesslich auch an einer Papstwahl mitwirken. Doch dann ist Schluss.\nBaldisseri war kein Reformturbo\nSo wäre Kardinal Lorenzo Baldisseri jetzt bald an der Reihe. Er wird am 29. September 80. Sieben Jahre amtierte er als Generalsekretär der Bischofssynode, einer Einrichtung, die unter Franziskus mehr Gewicht bekam. Baldisseri schien jedoch mit dem Reformwillen des Papstes nicht immer Schritt zu halten. Sein Nachfolger steht schon fest: der maltesische Bischof Mario Grech (63), vergangenen Oktober zum Pro-Generalsekretär ernannt.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Beniamino Stella\n\n\n\nAuch Beniamino Stella, Kardinalpräfekt der Kleruskongregation, gehört mit 79 zu denen, die ihr Haus besser heute als morgen bestellen sollten. Seine Ernennung im September 2013 – er ersetzte den drei Jahre jüngeren Mauro Piacenza – war eine der ersten zentralen Personalentscheidungen des Papstes. Inzwischen blickt Stella auf ein halbes Jahrhundert im vatikanischen Dienst zurück und ist für die Belange von 414’000 Priestern weltweit verantwortlich, ohne je eine Pfarrei geleitet zu haben.\nWas passiert mit Robert Sarah?\nSpannend zu beobachten, was aus Robert Sarah wird, der am 15. Juni die Schwelle der 75 überschritt. Von Franziskus im November 2014 zum Leiter der Gottesdienstkongregation ernannt, scheint Sarah eher dem Geist der Liturgie von Benedikt XVI. verpflichtet. In der kirchlichen Öffentlichkeit agiert der Kardinal vornehmlich durch eigene Publikationen, Vorträge und Tweets; sein Team in Rom lässt er weitgehend selbstständig arbeiten. Eine im Januar publizierte Kritik an der Amazonas-Synode, für die er die Mitautorschaft Benedikts XVI. reklamierte, erregte Missstimmung bei Franziskus.\nVersaldi und Sandri in der Pensionierungszone\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Giuseppe Versaldi\n\n\n\nDeutlich in der Pensionierungszone ist mit 77 Jahren der Präfekt der Bildungskongregation, Kardinal Giuseppe Versaldi. Franziskus ernannte ihn im März 2015 auf diesen Posten, ein Zeichen, dass er ihn auf hoher Ebene behalten wollte, nachdem die von Versaldi geleitete Wirtschaftspräfektur abgewickelt war.\nAuch Kardinal Leonardo Sandri, wie der Papst gebürtig aus Buenos Aires, wird im November 77. Seit 13 Jahren leitet er die Ostkirchenkongregation und den Verband der Nahost-Hilfswerke (Roaco); durch seine lange Zeit im diplomatischen Dienst und im Staatssekretariat, durch Mitgliedschaften in der Bischofs- und Missionskongregation sowie in der Lateinamerika-Kommission verfügt er über weitgespannte Kontakte und Einblicke. Im Januar wurde er Subdekan des Kardinalskollegiums und hätte eines Tages die Aufgabe, stellvertretend für den heute schon 86 Jahre alten Kardinaldekan Giovanni Battista Re ein Konklave zu leiten.\nMarc Ouellet gehört zu Altgedienten\n\n\n\n\n\n\n\n© KNA |\n\n\nKardinal Marc Ouellet\n\n\n\nZu den altgedienten Kurienkardinälen zählt weiter Marc Ouellet (76), seit zehn Jahren Chef der Bischofskongregation und damit für zahlreiche Personalentscheidungen in der Weltkirche verantwortlich. Sein Verhältnis zum Papst gilt als loyal, aber nicht herzlich. Zwei Monate älter als Ouellet ist Kardinal Luis Ladaria. Der spanische Jesuit steht erst seit drei Jahren an der Spitze der Glaubenskongregation; eine baldige Ablösung wäre eine Überraschung.\nKulturchef ohne Ermüdungserscheinungen\n\n\n\n\n\n\n\n© KNA\n\n\nGianfranco Ravasi\n\n\n\nDer Leiter des Päpstlichen Kulturrats, Kardinal Gianfranco Ravasi, vollendet am 18. Oktober sein 78. Lebensjahr. 13 Jahre schon vertritt er den Vatikan im Dialog mit der Welt der Kunst und des freien Geistes, rührig und medienpräsent, ohne Ermüdungserscheinungen. Etwa gleich alt ist Kardinal Giuseppe Bertello, seit neun Jahren Regierungschef des Vatikanstaats; als Mitglied des Kardinalsrates für die Leitungsreform der Kirche hat er einen weiteren wichtigen Posten.\nWeniger prominente Veteranen sind der Dekan des obersten Ehegerichts, Pio Vito Pinto – er blickt auf 79 Lebensjahre und acht Jahre als Dekan zurück – und Kardinal Angelo Comastri, noch von Johannes Paul II. 2005 zum Leiter der Dombauhütte von Sankt Peter ernannt. Als Erzpriester der Vatikanbasilika durchlebt er mit fast 77 eine schwere Zeit: Gegen das Bauamt wird gerade wegen mangelnder Transparenz bei der Auftragsvergabe ermittelt. (cic)\n\n© Katholisches Medienzentrum, 27.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-27 15:11", "author": "Burkhard Jürgens"}