{"id": "per-mausklick-zur-bibelarbeit-mit-der-kanzlerin-noch-nie-war-es-fuer-die-schweiz-so-einfach-am-kirchentag-teilzunehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bibelarbeit mit der Kanzlerin per Mausklick: Noch nie kam die Schweiz so einfach zum Kirchentag", "text": "\nAm Donnerstag beginnt der dritte Ökumenische Kirchentag in Frankfurt. Wegen Corona findet er weitgehend digital statt. Der Katholik Marc Frings erklärt, warum ein NATO-Generalsekretär ebenso willkommen ist wie «Pax Christi», welche Veranstaltungen es zum Synodalen Weg gibt  – und warum wir beim Thema Digitalität Achterbahn gefahren sind.\nRaphael Rauch\nViele Menschen sind Zoom-Fatigue. Warum lohnt es sich trotzdem, vor dem Computer den dritten Ökumenischen Kirchentag (ÖKT) zu verfolgen?\nMarc Frings*: Wir mussten im vergangenen Jahr den dritten ÖKT viermal komplett neu erfinden, um auf die pandemischen Entwicklungen zu reagieren. Nun haben wir zwei Adjektive ergänzt: wir wollen «digital und dezentral» feiern. Deshalb wird es so einfach wie noch nie für Schweizerinnen und Schweizer sein, an einem ÖKT teilzunehmen. Ein paar Mausklicks reichen, um das gesamte Programm kostenlos verfolgen zu können.\nEine Registrierung ist nur erforderlich, um an Workshops oder Barcamps teilzunehmen, die aufgrund ihres interaktiven Charakters mit begrenzten Teilnehmendenzahlen stattfinden.\n\n«Wir betreten Neuland.»\n\nDigital ist aber nicht live vor Ort…\nFrings: Einerseits fehlt das Gemeinschaftsgefühl, von dem unsere konfessionellen Grossveranstaltungen leben. Aber andererseits ist so eine über Deutschland hinausgehende Vernetzung möglich. Wir sind gespannt, denn hier betreten wir tatsächlich Neuland!\n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nLetztes Abendmahl in Zeiten von Corona\n\n\n\nAuf welches Highlight freuen Sie sich ganz besonders?\nFrings: Am meisten freue ich mich darauf, dass wir mit diesem Grossereignis – digital und live im Fernsehprogramm von ARD und ZDF – einen Beitrag wider der aktuellen Hysteriespiralen leisten können. Die öffentliche Diskurskultur verschärft sich, wird schriller und funktioniert offenbar nur noch, wenn man provoziert. Wir können beweisen, dass man auch respektvoll unterschiedliche Positionen austauschen und ringen kann.\nWann zum Beispiel?\nFrings: Als Politikwissenschaftlicher interessiert mich der Einsatz für Menschenrechte. Das werden wir sehr praktisch erleben: durch Podien zum internationalen Zusammenleben, Meinungsfreiheit und Hate Speech, aber eben auch durch Workshops zum Umgang mit Angriffen im digitalen Raum.\n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstration gegen Judenfeindlichkeit, Berlin 2014\n\n\n\nIch empfehle auch ein Podium zur europäischen sozialen Marktwirtschaft: Unser Wohlstand und das soziale Absicherungssystem werden uns in einer Post-Corona-Wirklichkeit deutlich beschäftigen. Mit der ehemaligen französischen Verteidigungsministerin Sylvia Goulard, Gesundheitsminister Jens Spahn und dem Essener Bischof Franz-Josef Overbeck werden drei profilierte Expertinnen und Experten zu Wort kommen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWas hat er vor? Bischof Joseph Bonnemain.\n\n\n\nSeit der Bischofsweihe von Joseph Bonnemain im Bistum Chur sind die Chancen auf einen synodalen Weg in der Schweiz gestiegen. Welche Veranstaltungen zum synodalen Weg auf dem Kirchentag empfehlen Sie?\nFrings: Uns ist es wichtig, dass wir keine Metadiskussion zum Prozess als solchen führen, sondern die Themen und Inhalte in den Blick nehmen. Wir werden diskutieren über Macht und Autorität, über den Ansehensverlust der Kirche und natürlich über die Aufarbeitung sexualisierter Gewalt. Am 14. Mai wird es um 17 Uhr ein Live-Podium geben, bei dem sich die Journalistin Christiane Florin, die Grünen-Politikerin Katrin Göring-Eckardt, die Vize-Präsidentin der Evangelischen Kirche in Hessen und Nassau, Ulrike Scherf, und der Limburger Generalvikar Wolfgang Rösch mit der Glaubwürdigkeit der Kirchen beschäftigen werden.\n\n«Ich verstehe nicht, wie man liebenden Menschen einen Segen vorenthalten will.»\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n#Liebegewinnt: Meinrad Furrer segnet in Zürich ein lesbisches Paar.\n\n\n\nDer «Segen für alle» ist ein Politikum. Hinzu kommt ein Referendum über die «Ehe für alle» in der Schweiz. Welche Veranstaltungen diskutieren Regenbogen-Themen in der Kirche?\nFrings: Wir unterstützen dieses Anliegen sehr. Das Zentralkomitee der deutschen Katholiken (ZdK) hat sich wiederholt für Segensfeiern gleichgeschlechtlicher Paare eingesetzt. Mir will als Christ überhaupt nicht einleuchten, wie man liebenden Menschen einen Segen vorenthalten will. Am Samstagnachmittag diskutiert ein Podium mit Julia Knop über die Segnung von LSBTI-Paaren. Auch Jens Ehebrecht-Zumsande aus Hamburg wird dabei sein, der gemeinsam mit dem Würzburger Hochschulpfarrer Burkhard Hose aktiv für dieses Thema wirbt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Liebe gewinnt\" steht für eine offene Kirche, in der alle willkommen sind.\n\n\n\nDas gemeinsame Abendmahl ist ein Dauerbrenner. Hat ein digitaler Kirchentag den Vorteil, dass es keine Kommunionverteilung gibt?\nFrings: Die Geschichte des ÖKT ist eng mit der Frage nach dem gemeinsamen Feiern von Abendmahl und Eucharistie verbunden. Übrigens ist das keine akademische Debatte unter Theologinnen und Theologen: Die Zahl konfessionsverbindender Ehen steigt rasant und liegt in der katholischen Kirche mittlerweile bei weit über 30 Prozent. Da stellt sich bei Familien jeden Sonntag die Frage: gehen wir zu den Protestanten oder zu den Katholiken?\n\n«Wir werden mitgenommen in eine andere Liturgie, in ein anderes konfessionelles Verständnis.»\n\nWie reagieren Sie darauf?\nFrings: Am Samstagabend des ÖKT werden wir in Gemeinden, nicht nur in Frankfurt, sondern hoffentlich bundesweit, konfessionelle Gottesdienste feiern, die «ökumenisch sensibel» gestaltet werden. Dafür werden die Türen der Kirchen weit geöffnet sein. Als Katholik habe ich so die Möglichkeit, mitgenommen zu werden in eine andere Liturgie, in ein anderes konfessionelles Verständnis. Wir erleben den Reichtum evangelischer, freikirchlicher, katholischer und orthodoxer Gemeinschaften. Das ist kein singuläres Event, sondern wird über Frankfurt hinaus Wirkung entfalten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Priester Felix Hunger bei der Wandlung.\n\n\n\nTrotzdem: Bei der Ökumene geht es gefühlt nicht voran. Für alle, die nach ökumenischer Euphorie lechzen: Welche Veranstaltung bietet sich hier an?\nFrings: Der 3. ÖKT bildet den Reichtum der multilateralen Ökumene ab. Ökumene bedeutet ja nicht nur evangelisch oder katholisch. Neben den konfessionellen Gottesdiensten, die auch medial begleitet werden – es gibt Livestreams und anschliessende Interviews –, wird es auch diskursive Angebote geben.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nEin Vertiefungsprogramm beschäftigt sich mit den Chancen und Herausforderungen, und zwar nicht nur akademisch: Bei einem Barcamp kann man Vertreterinnen und Vertreter der anglikanischen, neuapostolischen oder koptisch-orthodoxen Kirche und vielen weiteren Mitgliedern der Arbeitsgemeinschaft christlicher Kirchen zu ihren Besonderheiten befragen.\n\n\n\n\n\n\n\n© Tamilenmission\n\n\nTamilische Pfarrer und Ministrantin\n\n\n\nEin Thema beschäftigt Deutschland und die Schweiz gleichermassen: In den Gremien sind vor allem weisse Männer und Frauen zu finden. Wo wird die Rolle von Migrantinnen und Migranten in der katholischen Kirche diskutiert?\nFrings: Das ist in der Tat eine grosse Herausforderung: Gemeinden wachsen dort, wo die muttersprachlichen Gemeinden stark sind. Alle sind gefordert. Das Zentralkomitee der deutschen Katholiken wird sich in den nächsten anderthalb Jahren mit der Frage eines Konzepts für die künftige Arbeitsausrichtung beschäftigen. Hier muss auch die Frage gestellt werden, wie es uns gelingt, dass Diözesanräte und Verbände – das sind unsere zahlenmässig stärksten Mitgliedersäulen – das bunte katholische Leben in Deutschland auch bei der Wahl und Delegierung ins ZdK abbilden. Beim ÖKT werden wir uns ebenfalls im Rahmen eins Live-Podiums mit dem Phänomen «Weisse Kirchen» beschäftigen.\n\n\n\n\n\n\n\n© KNA\n\n\nImpressionen der Europäischen-Ökumenischen -Versammlung \"Frieden in Gerechtigkeit\" 1989 in Basel\n\n\n\n\n«Wir wollen keine geschlossenen Filterblasen aufbauen.»\n\nFrüher war «Pax Christi» auf dem Kirchentag sehr präsent. Nun laden Sie NATO-Generalsekretär Jens Stoltenberg ein. Verraten Sie den Pazifismus?\nFrings: Persönlich freue ich mich sehr, dass wir den NATO-Generalsekretär begrüssen dürfen. Vor meinem Einstieg beim ZdK habe ich im Bereich der Aussen-, Sicherheits- und Entwicklungspolitik gearbeitet. Während meiner Zuständigkeit für Afghanistan habe ich gelernt, wie wichtig ein vernetzter Sicherheitsbegriff ist. Auch auf dem ÖKT geht es nicht darum, exklusiv einer Perspektive eine Bühne zu geben. Wir wollen ja beispielsweise auch nicht geschlossene Filterblasen aufbauen, in denen wir uns wechselseitig die Korrektheit unserer eigenen Meinungen attestieren.\nDeshalb teilt sich Jens Stoltenberg das Podium mit vier Nachwuchswissenschaftlerinnen, die mit ihm über die richtigen Instrumente der Friedenssicherung in einer unsicheren Welt diskutieren werden. Mit Thomas de Maizière haben wir einen exzellenten Kenner der internationalen Sicherheitsdiskurse gewinnen können.\n\n\n\n\n\n\n\n©  SBK\n\n\nOnline-Vollversammlung der Bischöfe.\n\n\n\nCorona hat der Kirche einen Digitalisierungsschub gebracht. Wo kann ich digitale Leuchtturmprojekte und Wow-Effekts erleben?\nFrings: Wir bieten eine spannende Mischung aus digitalen Gottesdiensten, Workshops, Kulturformaten und Podien. Wer sich vertieft mit Aspekten unserer zehn Schwerpunktthemen beschäftigen will – von digitaler Gesellschaft und Zivilcourage über Klimakrise und Finanzfragen – findet dazu eine Vielzahl von Angeboten. Dazu gehören auch die Bibelarbeiten mit Prominenten oder Hauptpodien, an denen beispielsweise Bundeskanzlerin Angela Merkel und Finanzminister Olaf Scholz teilnehmen werden.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nNur der Priester am Altar, ohne Gemeinde: Geistermessen sind umstritten.\n\n\n\n\n«Wir sind alle Achterbahn auf der digitalen Lernkurve gefahren.»\n\nDen Aspekt der persönlichen Begegnung, der an sich ja ein zentrales Element von Kirchen- und Katholikentagen ist, greifen wir auch auf: es gibt digitale Stehtische, Zufallsbegegnungen für Kurzgespräche und Interviews mit den Hauptverantwortlichen. Wir sind alle Achterbahn auf der digitalen Lernkurve gefahren und sind nun gespannt, wie unser Angebot ankommt!\n* Der Politikwissenschaftler Marc Frings (39) ist seit eineinhalb Jahren Generalsekretär des Zentralkomitees der deutschen Katholiken (ZdK). Die katholischen Laien in Deutschland sind anders organisiert als in der Schweiz. Das Gremium ist politischer, hat aber nicht die finanzielle Macht, wie sie die Schweizer Landeskirchen und die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) haben.\nDer dritte Ökumenischen Kirchentag in Frankfurt findet weitgehend digital und dezentral statt: vom 13. bis zum 16. Mai 2021. Das Programm gibt es hier.\n\nJacqueline Straub beim Ökumenischen Kirchentag\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 07:14", "author": "Raphael Rauch"}