{"id": "per-velo-auf-die-letzte-reise-bern-will-tod-enttabuisieren", "tag": "", "tag2": "", "title": "Per Velo auf die letzte Reise – Bern will Tod enttabuisieren", "text": "\nEin Bestattungsunternehmen hat in Bern ein Bestatter-Velo lanciert. Der Berner Pastoralraumleiter Patrick Schafer spricht von einer «passenden Lösung».\nSargtransport per Velo – mit diesem Hingucker sorgt derzeit das Bestattungsunternehmen Aurora in Bern für Aufmerksamkeit – sprich Schlagzeilen. Mehrere Medien berichteten.\nAuf der Firmenwebsite von Aurora heisst es: «Für Aurora Bestattungen gehört ein offener Umgang mit dem Tod als Grundstein zur täglich gelebten Philosophie.» Durch den «Sympathiebonus des Velos» werde das Thema Tod und Sterben «spielerisch auf die Strasse getragen». Zunächst biete Aurora die letzten Fahrten per Lastenvelo im Raum Bern an.\nFür einander da sein auch am Ende\n\n\n\n\n\n\n\n©  zVg\n\n\nPatrick Schafer, Pastoralraumleiter und Spitalseelsorger\n\n\n\nDer offene Umgang mit einem Tabuthema ist ganz im Sinne der Stadt Bern. Unter dem Motto «Bärn treit – gemeinsam bis zuletzt» sollen Menschen am Lebensende und deren Angehörige nicht allein gelassen werden mit dem schwierigen Thema Tod. Ziele der Ende 2020 lancierten Charta: Themen wie Trauer, Tod und Sterben zu enttabuisieren und eine Kultur des Füreinanderdaseins zu etablieren.\nPatrick Schafer, Leiter des Pastoralraums Region Bern, gefällt die Innovation. «Weshalb sollte auch die letzte Fahrt vom Quartier auf den Bremgartenfriedhof nicht mit dem Fahrrad geschehen statt per Auto? Ohne Motorenlärm und in gemächlicher Fahrt zur letzten Ruhestätte empfinde ich als eine passende Lösung. Ich bin gespannt auf die Reaktionen», teilt er auf Anfrage von kath.ch mit.\nSo teuer wie ein Kleinauto\nLaut einem Bericht des Bieler Tagblatts hat Aurora das Bestattervelo von einem niederländischen Cargovelobauer in Winterthur massschneidern lassen. Nach eigenen Angaben hat das Bestattungsunternehmen so viel Geld für den Bau investiert, wie man für ein Kleinauto ausgeben würde. Das einen Meter breite Bestattervelo, ausgestattet mit Kerzenhaltern für feierliche Stimmung, gilt strassenverkehrsrechtlich als Fahrrad, es erreicht eine Maximalgeschwindigkeit von 25 Kilometern pro Stunde. (kath.ch)\n\nLetzte Ruhe auf gehäckseltem Papier\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 17:53", "author": "Sargtransport per Velo – mit diesem Hingucker sorgt derzeit das Bestattungsunternehmen Aurora in Bern für Aufmerksamkeit – sprich Schlagzeilen. Mehrere Medien berichteten."}