{"id": "perfide-methoden-von-ideologie-und-demagogie-manfred-hauke-aus-lugano-soll-sich-distanzieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Perfide Methoden von Ideologie und Demagogie»: Manfred Hauke aus Lugano soll sich distanzieren", "text": "\nSchwule als «Parasiten» und «Krebsgeschwür»: Der Luganer Theologe Manfred Hauke gibt eine Zeitschrift heraus, die einen höchst fragwürdigen Aufsatz veröffentlicht hat. Der Fall wird zu einem Politikum – auch für die polnische Regierung. Den Anstoss gab der Münchner Priester Wolfgang Rothe.\nRaphael Rauch\nSie haben in Deutschland einen polnischen Priester angezeigt, der Schwule mit «Parasiten» und «Krebsgeschwür» vergleicht. Dieser hat einen Strafbefehl nicht akzeptiert. Nun kommt es wohl zu einem Prozess. Wissen Sie näheres darüber, wie es jetzt weitergeht?\nWolfgang Rothe*: Nein. Ich bin weder Zeuge noch sonst am Verfahren beteiligt. Ich habe lediglich meine Pflicht als Staatsbürger und Christ zu erfüllen versucht, indem ich die zuständige Behörde auf eine Veröffentlichung aufmerksam gemacht habe, in der Hass verbreitet und Hetze betrieben wird. Alles Weitere liegt nicht in meiner Hand.\n\n\n\n\n\n\n\n©  Jonas Kaufmann/Allianz Arena München\n\n\nDer Kirchenrechtler Wolfgang Rothe\n\n\n\nDer problematische Aufsatz ist in der Zeitschrift «Theologisches» erschienen. Diese wird von Professor Manfred Hauke in Lugano herausgegeben. Hat sich Herr Hauke bei Ihnen inzwischen gemeldet?\nRothe: Nein. Das habe ich auch nicht erwartet. Was ich von ihm aber nach wie vor erwarte, ist, dass er sich klar von den von ebenso menschenverachtenden wie unchristlichen Auslassungen jenes Priesters distanziert, der jetzt unter Anklage steht. Dasselbe gilt für alle Autorinnen und Autoren von «Theologisches».\n\n\n\n\n\n\n\n©  zVg\n\n\nTheologische Fakultät Lugano\n\n\n\nDer polnische Vize-Justizminister Marcin Romanowski kritisiert die deutsche Justiz, weil diese auf Ihre Strafanzeige reagiert hat. Er behauptet: «Die Verhängung von Strafen für wissenschaftliche Tätigkeiten stellt eine Bedrohung der Grundfreiheiten und europäischen Standards dar.» Bedroht Ihre Strafanzeige die Wissenschaftsfreiheit?\nRothe: Das Gegenteil ist der Fall. Zum einen hat der inkriminierte Artikel nichts mit Wissenschaft und insofern auch nichts mit Wissenschaftsfreiheit zu tun. Er erfüllt nicht einmal wissenschaftliche Mindeststandards, insofern er jede kritische Auseinandersetzung vermissen lässt und sich stattdessen der perfiden Methoden von Ideologie und Demagogie bedient.\n\n«Eine Anzeige ist kein Urteil. Ein stellvertretender Justizminister sollte das wissen.»\n\nUnd zum anderen ist weder eine Anzeige noch die nun erfolgte Anklage gegen den betreffenden Priester ein Urteil. Dass das einem stellvertretenden Justizminister nicht bekannt ist, wundert mich. Deutschland ist ein funktionierender Rechtsstaat und der Angeklagte hat nun das Recht und die Möglichkeit, sich vor Gericht zu rechtfertigen.\n\n\n\n\n\n\n\n©  Screenshot YouTube\n\n\nViraler Hit: Der Münchner Seelsorger Wolfgang Rothe und der YouTuber Nico Abrell.\n\n\n\nWo liegen die Grenzen der Meinungs- und Wissenschaftsfreiheit?\nRothe: Laut dem Grundgesetz der Bundesrepublik Deutschland und der Allgemeinen Erklärung der Menschenrechte findet das Recht auf freie Meinungsäusserung seine Grenze im allgemeinen Gesetz und dem Recht der persönlichen Ehre. Beide Grenzen hat der betreffende Priester weit überschritten.\n\n«Minderheiten sind besonders verletzlich und dementsprechend leicht angreifbar.»\n\nWas macht die angebliche «Gender-Ideologie» so attraktiv als Feindbild für Rechtspopulisten?\nRothe: Rechtspopulisten brauchen Feindbilder, um Aufmerksamkeit zu erregen und den Menschen zu suggerieren, dass sie selbst bedroht seien: ihre Lebensweise, ihre Rechte und ihre Werte. Weil es sich jedoch um keine reale, sondern um eine konstruierte Bedrohung handelt, wenden sie sich gegen Minderheiten. Jene Minderheiten, deren Bedürfnisse und Rechte sie gewöhnlich als «Gender-Ideologie» verunglimpfen, sind aber besonders verletzlich und dementsprechend leicht angreifbar.\n\n\n\n\n\n\n\n©  Keystone\n\n\nPolens Präsident Andrzej Duda im Wahlkampf 2020.\n\n\n\nSie erhalten aus Polen Droh-E-Mails. Schützt Sie der Römerkragen nicht vor Anfeindungen?\nRothe: Ich nehme solche Drohungen ernst, aber nicht zu ernst. Ich fühle mich getragen und geschützt durch den Rechtsstaat und die freien Medien sowie durch die überwältigende Ermutigung und Unterstützung vieler Menschen. Und da ich mir den ganzen Ärger eingehandelt habe, weil ich mich als Christ verpflichtet gefühlt habe, Hass und Hetze nicht unwidersprochen zu lassen, hoffe ich natürlich auch, dass Gott ein wenig auf mich aufpasst.\n\n«Viele Polen warten sehnsüchtig darauf, dass sich die Kirche aus ihrer ideologischen Umklammerung befreit.»\n\nAus Polen erhalten Sie nicht nur Kritik, sondern auch Zuspruch. Was schreiben Ihnen wohlwollend gesinnte Menschen aus Polen?\nRothe: Viele Menschen in Polen sind sehr froh, dass ausgerechnet ein katholischer Priester gegen die unsäglichen Auslassungen ihres Landsmannes im Priesterkragen Anzeige erstattet hat. Dadurch wird das ebenso vielstrapazierte wie verlogene Narrativ durchbrochen, die polnischen Rechtspopulisten würden christliche Werte vertreten und verteidigen.\nDas Gegenteil ist nämlich der Fall. Viele Polen warten sehnsüchtig darauf, dass sich die Kirche aus ihrer ideologischen Umklammerung befreit und entschieden für das eintritt, was die Regierungspartei zwar im Namen führt, aber ständig mit Füssen tritt: Recht und Gerechtigkeit.\n* Wolfgang Rothe ist promovierter Kirchenrechtler und Pfarrvikar im Münchener Pfarrverband Perlach. Seine Dissertation reichte er an derselben Universität wie der Churer Bischof Joseph Bonnemain ein: an der Päpstlichen Universität Santa Croce, die unter der Leitung des Opus Dei steht.\nWolfgang Rothe engagiert sich für Gleichberechtigung in der Kirche, unterstützte die Segnungs-Aktion «Liebe gewinnt» und sorgte auf YouTube für einen viralen Hit. Der YouTuber Nico Abrell war aufgrund der Strafanzeige auf den Priester Wolfgang Rothe aufmerksam geworden und interviewte ihn:\n\n\n\n\n„Hetzerisches Pamphlet abgedruckt“: Priester kritisiert Professor Hauke aus Lugano\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 14:10", "author": "Raphael Rauch"}