{"id": "personalausfaelle-fuehrten-rasch-zu-einer-angespannten-situation", "tag": "Schweiz", "title": "Personalausfälle führten rasch zu angespannten Situationen", "text": "\nAufgrund der Coronakrise steht das Personal in Heimen und Pflegeeinrichtungen unter hohem Druck. Patrick Jecklin* von Curaviva Schweiz nimmt Stellung zu den gegenwärtigen Herausforderungen.\nGeorges Scherrer\nIst es vorgesehen, dass das Betreuungs- und Pflegepersonal in den Heimen aufgrund der geleisteten Dienste einen finanziellen Bonus erhält?\nPatrick Jecklin: Die öffentlich finanzierten Alters- und Pflegeheime sind hier nicht völlig frei; diese Frage muss also die Politik entscheiden, da die Kantone als Restfinanzierer die Kosten für Lohnmassnahmen tragen.\nWie stark hat das Coronavirus die Arbeit in den Pflegeheimen beeinträchtigt, will heissen: Gab es viele Ausfälle beim Personal, weil Betreuungs- und Pflegepersonal erkrankt ist oder heute noch unten den Folgen einer Corona-Erkrankung leidet?\nJecklin: Curaviva Schweiz verfügt über keine Zahlen zu erkranktem Personal. Aufgrund von Rückmeldungen der Mitgliederorganisationen ist aber davon auszugehen, dass die Anzahl der infizierten Personen in einem tiefen Bereich liegen muss.\n«Der Personalschlüssel von Alters- und Pflegeinstitutionen ist eng bemessen.»\nEbenso wenig lassen sich fundierte Aussagen dazu machen, ob Erkrankte noch heute unter den Folgen leiden. Aufgrund der möglichen und teilweise auch anhaltenden, schwerwiegenden Folgen ist das jedoch nicht auszuschliessen. Zu Ausfällen beim Personal kam es aufgrund der Risikogruppen. Da der Personalschlüssel von Alters- und Pflegeinstitutionen generell eng bemessen ist, führten Personalausfälle rasch zu einer angespannten Personalsituation.\nWie bereiten sich die Heime auf eine mögliche zweite Welle vor und welche Lehren haben sie aus der ersten Welle gezogen?\nJecklin: Die Alters- und Pflegeheime haben aufgrund der Erfahrungen der letzten Jahre mit Grippe, Schweinegrippe, Sars oder Norovirus Pandemiekonzepte erarbeitet und sind für den Umgang mit erkrankten Bewohnerinnen und Bewohnern bei Epidemien gerüstet.\nAufgrund der teilweise symptomfreien zweiwöchigen Inkubationszeit konnte sich das Coronavirus eine gewisse Zeit unbemerkt verbreiten. Diese Gefahr ist neu und führt dazu, dass die betrieblichen Pandemiekonzepte angepasst werden müssen. Wir unterstützen die Branche bei der Aufarbeitung.\nWelche Lehren zieht der nationale Branchenverband Curaviva aus dem Lockdown?\nJecklin: Curaviva Schweiz befindet sich in einer Evaluationsphase. Die Institutionen waren von der Krise und den Empfehlungen beziehungsweise den Vorgaben der öffentlichen Hand stark betroffen. Der Verband prüft gemeinsam mit den Mitgliedern den Handlungsbedarf in der Facharbeit, Forschung sowie auf politischer und Behördenebene für die adäquate Berücksichtigung der Institutionen als systemrelevante Branche.\n«Die Krise hat die Spannung zwischen Selbstbestimmung und Schutz gezeigt.»\nDie Covid-19-Krise hat einmal mehr das Spannungsfeld zwischen Selbstbestimmung und Schutz des Individuums beziehungsweise des Kollektivs im Heimsetting gezeigt, welches zu schwierigen ethischen Dilemmata führt. Massnahmen und Interventionen des Verbands haben die Unterstützung der Institutionen bei der Erfüllung ihres Auftrags der Pflege, Betreuung und Begleitung der ihnen anvertrauten Menschen im Blick – immer unter Berücksichtigung deren Würde und Lebensqualität.\nWie wird aktuell das Besuchsrecht in Pflegeheimen gehandhabt?\nJecklin: Der Vollzug der bundesrätlichen Empfehlungen und damit die Regelung des Besuchsrechts ist an die Kantone delegiert. Daher kann es kantonale Unterschiede oder sogar Unterschiede von Heim zu Heim geben, je nach spezifischer Situation.\n* Patrick Jecklin ist Leiter Public Affairs bei Geschäftsbereich Kommunikation bei Curaviva Schweiz.\n\n© Katholisches Medienzentrum, 29.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-29 16:36", "author": "Georges Scherrer"}