{"id": "persoenliche-shortlist-christina-aus-der-au-verraet-ihre-kirchentag-highlights", "tag": "Schweiz", "tag2": "Schweiz", "title": "Persönliche Shortlist: Christina Aus der Au verrät ihre Kirchentag-Highlights", "text": "\nDer dritte Ökumenische Kirchentag hat in Frankfurt mit einem Gottesdienst zu Auffahrt begonnen. Coronabedingt findet der Kirchentag weitgehend digital statt. Mit organisiert hat ihn die Schweizer Theologin Christina Aus der Au. Sie verrät kath.ch ihre persönliche Shortlist.\nRaphael Rauch\nSeit Jahren gehört die reformierte Theologin Christina Aus der Au dem Vorstand des Präsidiums des Deutschen Evangelischen Kirchentags an. Als solche bereitet sie auch den Ökumenischen Kirchentag in Frankfurt vor.\nVom Sessel aus den Kirchentag verfolgen\nCoronabedingt findet der weitgehend digital statt. «Es ist eine tolle Gelegenheit für die Schweiz, einmal ganz unverbindlich und vom Sessel aus an einem Kirchentag teilzunehmen, sich anstecken zu lassen – noch dazu gratis», sagt Christina Aus der Au.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Höhepunkt in Christina Aus der Aus Arbeit: Der Kirchentag 2017 mit Heinrich Bedford-Strohm, Barack Obama und Angela Merkel in Berlin.\n\n\n\nDank Livestreams und Vorab-Aufzeichnungen ist es auch nicht notwendig, dass Christina Aus der Au nach Frankfurt reist. «Ich werde den Ökumenischen Kirchentag digital aus der Schweiz verfolgen», sagt die reformierte Theologin.\nWeinendes und lachendes Auge\nEin dezentraler Kirchentag bedeute für sie «ein weinendes und ein lachendes Auge»: «Weinend, weil diese prall gefüllten fünf Tage in Frankfurt so nicht möglich sind. Und lachend, weil ich mich über das innovative Format freu, bei dem viel mehr möglich ist, als wir ursprünglich gedacht hatten», sagt Christina Aus der Au.\nFür kath.ch hat sie eine persönliche Shortlist kuratiert:\n\nDie Kirchentag-Highlights von Christina Aus der Au\n\nDiskussion zwischen Kardinal Jean-Claude Hollerich (Präsident der COMECE), Pfarrer Christian Krieger (Präsident der KEK) und Father Miron (Präsident der ACK) zur Rolle der Kirchen in Europa. Als reformierte Schweizerin bin ich sehr gespannt auf dieses Gespräch, das ich moderieren werde.\nAm Freitag stöbere ich durch die dezentrale Karte und freue mich über all die innovativen Ideen, die quer über das ganze Land aufploppen – auch in der Schweiz.\nAm Freitagabend muss ich unbedingt die Uraufführung des Ökumenischen Oratoriums «Eins» sehen, in dem sich die Journalistin Julia auf eine Zeitreise begibt.\nAm Samstagmorgen kann ich zum ersten Mal an mehr als einer Bibelarbeit teilnehmen: Neben Winfried Kretschmann, dem grünen Ministerpräsidenten von Baden-Württemberg, und den beiden Exeget*innen Christl Maier und Thomas Söding interessiert mich die Dialog-Bibelarbeit zwischen dem Bundesarbeitsminister Hubertus Heil und Melanie Gajowski, Mitglied der Geschäftsleitung der Alternativen Bank Schweiz.\nDann spüre ich den beiden Begriffen Digitalität und Ökumene nach – «Gemeinsam im Netz» und «Von Apps, Algorithmen und Aufbrüchen». Der Workshop «#digitalekirche» ist leider schon voll – das passiert auch virtuell.\n«Eucharistie und Abendmahl» interessiert mich – da war ich in der Arbeitsgruppe. Ausserdem empfehlenswert: Die Sichtbarkeit von Religion in einer pluralen Gesellschaft und «In welcher Welt wollen wir leben?»\nNach dem Podium «Wie glaubwürdig sind die Kirchen» mit Katrin Göring-Eckardt, der Fraktionschefin der Grünen im Deutschen Bundestag, und Wolfgang Rösch, dem Generalvikar des Bistums Limburg, werde ich mich im nächtlichen Kulturprogramm an den «Perlen des kreativen ÖKT» freuen.\nUnd am Sonntagmorgen werde ich den Schlussgottesdienst leider auch nur am Computer verfolgen können – aber Frank-Walter Steinmeier will ich nicht verpassen, schliesslich war er ja mal bei uns Vorstandsmitglied. Gespannt bin ich auch auf die Predigt der methodistischen Pfarrerin Mareike Bloedt mitsamt der ökumenischen Liturgie. Der Gottesdienst wird am Sonntag um 10 Uhr auch live im ZDF übertragen.\n\n \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Ökumenische Kirchentag in Frankfurt – im Hintergrund die Skyline von \"Mainhattan\".\n\n\n\nChristina Aus der Au ist sich sicher: Am Sonntagabend werde sie «wahrscheinlich fast so müde sein wie nach fünf Tagen Kirchentag live». Will heissen: «glücklich und gesättigt, aber mit einer umso grösserer Vorfreude auf den nächsten Kirchentag und Katholikentag, an dem wir uns wieder wirklich und vierdimensional mit all den Klängen, Gerüchen und Berührungen begegnen können!»\n2022 findet der Katholikentag in Stuttgart statt, 2023 der protestantische Kirchentag in Nürnberg.\n\nBibelarbeit und die Kanzlerin per Mausklick: Noch nie kam die Schweiz so einfach zum Kirchentag\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 12:43", "author": "Raphael Rauch"}