{"id": "pestkreuz-wurde-nach-papst-gebet-restauriert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Pestkreuz wurde nach Papst-Gebet restauriert", "text": "\nEin historisches Kruzifix wird auch bei den Papst-Liturgien der Kar- und Ostertage seinen Platz haben. Das Kreuz, das beim päpstlichen Segen auf dem Petersplatz stand, wurde nur leicht beschädigt.\nAngaben des Portals «Vatican News» (Dienstag) zufolge wurde das Kruzifix aus der römischen Kirche «San Marcello al Corso» von Restauratoren der Vatikanischen Museen bereits wiederhergestellt. Spekulationen italienischer Medien, wonach das Kreuz bei der Andacht am 27. März durch den mehrstündigen Regen stärker in Mitleidenschaft genommen worden sei, wurden in dem Bericht zurückgewiesen.\nKreuz ist «in Sicherheit»\nDie erforderlichen Restaurierungsarbeiten hätten nur einen Vormittag in Anspruch genommen und seien mit einer Behörde des italienischen Innenministeriums abgesprochen gewesen, die für die Kirche San Marcello zuständig sei, berichtete das Vatikan-Portal. Einige der nun retuschierten Stellen an dem Kunstwerk seien zudem bereits vorher leicht beschädigt gewesen, etwa von Berührungen bei Bewegungen des Kruzifixes. Das Pestkreuz sei nun «in Sicherheit» und werde nach Ostern an seinen üblichen Ausstellungsort zurückkehren.\nPapst Franziskus war Mitte März zu dem Pestkreuz gepilgert, das mindestens 600 Jahre alt ist und aus der Hand eines unbekannten Künstlers stammt. Von den Römern wird es als wundertätig verehrt, da es im 16. Jahrhundert einen Brand überstanden hat und eine Pest-Epidemie beendet haben soll. \nÜber Ostern im Petersdom\nAm 27. März liess Franziskus das Kruzifix zusammen mit der Marien-Ikone «Salus populi romani» für sein Gebet für das Ende der Corona-Pandemie und den ausserordentlichen «Urbi et orbi»-Segen vor dem Petersdom aufstellen. \nMittlerweile befindet sich das Pestkreuz im Petersdom, wo es während des Palmsonntagsgottesdienstes mit dem Papst erneut zu sehen war. Auch bei den bevorstehenden Gottesdiensten der Kar- und Ostertage soll das Kreuz im Petersdom aufgestellt sein. (kap)\n\n\nHistorische Geste des Papstes gegen Corona-Pandemie\n\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 15:10", "author": "kap"}