{"id": "peter-buercher-belaesst-alle-mitarbeitenden-im-amt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Bürcher belässt alle Mitarbeitenden im Amt", "text": "\nChur, 23.5.19 (kath.ch) Peter Bürcher, Apostolischer Administrator im Bistum Chur, belässt alle bisherigen Mitarbeiterinnen und Mitarbeiter im Amt. Weihbischof Marian Eleganti, die Generalvikare Martin Grichting, Josef Annen und Martin Kopp gehören somit weiterhin zur Bistumsleitung. Auch Giuseppe Gracia bleibt Bistumssprecher.\nPeter Bürcher, seit Montag als Apostolischer Administrator des Bistums Chur, belässt alle bisherigen Mitarbeiterinnen und Mitarbeiter im Amt. Dies geht aus einem Dekret hervor, welches das Bistum am Donnerstag publizierte. Demnach beauftragt Bürcher alle Mitglieder der Bistumleitung als «Delegierte des Apostolischen Administrators», mit allen Vollmachten ihrer Arbeit weiterhin nachzugehen. Dies dürfte ein Zeichen dafür sein, dass Bürcher tatsächlich nur ein paar Monate im Amt sein wird, wie er bereits am Montag in seiner Botschaft an die Gläubigen des Bistums schrieb.\nIm Amt bleiben somit namentlich Weihbischof Marian Eleganti, die Generalvikare Martin Grichting, Josef Annen (für Zürich und Glarus), Martin Kopp (für die Urschweiz) sowie Andreas Fuchs (für Graubünden). Auch die Bischofsvikare Christoph Casetti, Martin Ramm und Offizial Joseph Maria Bonnemain bleiben im Amt.\nBis zum Amtsantritt des neuen Bischofs\nEigens erwähnt werden auch die bischöflich Beauftragten Giuseppe Gracia (für Medien und Kommunikation), Luis Capiella und Artur Czastkiewicz (für Migrantenseelsorge) sowie Robert Klimek und Alexandra Dosch (für die Fortbildung).\nAuch die übrigen Mitarbeiterinnen und Mitarbeiter der Büros in Chur sowie der regionalen Generalvikare bleiben gemäss dem Dekret im Amt. Die Verfügung, die von Peter Bürcher unterzeichnet ist, gelte ab sofort «bis auf Weiteres und spätestens bis zur Besitzergreifung der Diözese durch den Diözesanbischof».  (sys)\n\n\nDer neue Apostolische Administrator will den Katholiken im Bistum zuhören\n\n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 14:54", "author": "sys"}