{"id": "peter-camenzind-wuerdigt-martin-kopp", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Camenzind würdigt Martin Kopp", "text": "\n15 Monate nach seiner fristlosen Entlassung als Generalvikar der Urschweiz kann sich Martin Kopp offiziell verabschieden. Am Samstag, 12. Juni, findet in der Pfarrkirche Goldau ein Gottesdienst statt.\nRaphael Rauch\nMartin Kopp wird der Eucharistiefeier vorstehen und predigen. Sein Nachfolger Peter Camenzind wird konzelebrieren und eine Laudatio auf Martin Kopp halten. Die Messe beginnt am Samstag, 12. Juni, um 16 Uhr in der Pfarrkirche Goldau. Laut Brigitte Fischer Züger vom Generalvikariat der Urschweiz wird der Anlass auch im Livestream übertragen.\n17 Jahre lang in der Innerschweiz\nEigentlich sollte Kopps Abschied im Oktober stattfinden. Doch coronabedingt musste der Anlass verschoben werden. Wobei laut Fischer Züger das Wort «Abschied» nicht ganz zutrifft: «Martin Kopp bleibt uns erhalten – unter anderem als beliebter Firmspender.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPeter Bürcher\n\n\n\nMartin Kopp war 17 Jahre lang in verschiedenen Positionen in der Innerschweiz tätig. Im März 2020 schasste ihn der damalige Apostolische Administrator des Bistums Chur, Peter Bürcher, fristlos.\nKritik an Peter Bürcher\nDer Bischof warf Martin Kopp Illoyalität vor: Er habe sich nicht an die Weisung gehalten, nichts zur anstehenden Bischofswahl zu sagen. Tausende von Katholiken kritisierten den Entscheid. Kirchenrechtler wie Abt Peter von Sury sprachen von einer problematischen Rechtskultur im Bistum Chur.\nEine erste Geste der Versöhnung setzte der neue Bischof Joseph Bonnemain anlässlich seiner Bischofsweihe: Explizit lud er Martin Kopp und drei Flüchtlinge aus Kopps Flüchtlingsprojekt «Clubhüüs» in Erstfeld in die Kathedrale von Chur.\n\nAuf den Rausschmiss folgt die Einladung: Martin Kopp kommt mit Geflüchteten zur Bischofsweihe\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 15:29", "author": "Raphael Rauch"}