{"id": "peter-camenzind-verbietet-abholen-der-kommunion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Camenzind verbietet Abholen der Kommunion", "text": "\nDie Kommunion im Papierschächtelchen zu verteilen, ist nicht regelkonform. Das unterstreicht der neue Delegierte für die Bistumsregion Urschweiz, Peter Camenzind, gegenüber kath.ch. Er schliesst sich damit der Weisung von Bischof Peter Bürcher an.\nDer Nachfolger von Martin Kopp als Delegierter für die Urschweiz untersagt in seiner Bistumsregion diese Praxis. «Die Praxis der Kommunionausteilung in der Kapuzinerkirche Stans ist keineswegs genehmigt worden», stellte Camenzind gegenüber kath.ch fest.\nVor allem die Praxis der Selbstbedienung bezeichnet er als stossend. Auch die Behälter, in denen die Eucharistie für das Abholen aufbewahrt werden, seien ungeeignet.\nNur ordentlich Beauftragte\nSie dürften darum nicht mehr verwendet werden. Nur ordentlich beauftragte und ausgebildete Kommunionhelferinnen und Kommunionhelfer sollen die Kommunion zu Kranken und Betagten bringen.\nStans passt sich Weisungen an\nNach Camenzinds Gespräch mit dem zuständigen Pfarrer Melchior Betschart habe die Pfarrei Stans ihre Praxis den Klarstellungen von Bischof Peter Bürcher angepasst. Camenzind verweist auf die Richtlinien zur Spendung der Eucharistie ausserhalb der Messfeier, die der Apostolische Administrator des Bistums Chur vor kurzem veröffentlicht hat. In der Kapuzinerkirche selbst werde keine Kommunion mehr ausgeteilt, so Camenzind.\nUrsprünglich «genehmigt»\nCamenzind schliesst sich damit der Weisung des Apostolischen Administrators der Diözese Chur an. Seelsorger in Stans hatten es zuvor Gläubigen ermöglicht, während der Corona-Pandemie die Eucharistie zu bestimmten Zeiten in der Kirche in Papierschächtelchen abzuholen.\nDie Praxis sei im Einklang mit den Richtlinien des Bistums Chur, sagte Melchior Betschart, Dekan in Nidwalden, damals gegenüber kath.ch. Peter Camenzind habe diese Art der Kommunionverteilung genehmigt, so Betschart weiter. (gs)\n\nStans: Kommunionspende ist regelkonform\n\n\n© Katholisches Medienzentrum, 24.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-24 13:36", "author": "Der Nachfolger von Martin Kopp als Delegierter für die Urschweiz untersagt in seiner Bistumsregion diese Praxis. «Die Praxis der Kommunionausteilung in der Kapuzinerkirche Stans ist keineswegs genehmigt worden», stellte Camenzind gegenüber kath.ch fest."}