{"id": "peter-henrici-problemloeser-im-fall-haas", "tag": "Porträt", "tag2": "Porträt", "title": "Peter Henrici: Problemlöser im «Fall Haas»", "text": "\nIn den 1990er-Jahren spielte Peter Henrici (93) eine wesentliche Rolle bei der Lösung des «Fall Haas» im Bistum Chur. Der damalige Generalvikar von Zürich und Glarus half, den ehemaligen Churer Bischof nach Liechtenstein zu befördern. Wie das möglich wurde, erklärt er im neuen Buch von Urban Fink.\nGeorges Scherrer\n«Ich werde Ihnen antworten. Aber lassen Sie mir etwas Zeit». Die Stimme von Peter Henrici tönt klar. Zehn Minuten später rufe ich wieder an. Jetzt ist Peter Henrici bereit für das Gespräch und redet frisch von der Leber weg. Er spricht, erklärt Zusammenhänge «in und off record» und ergänzt: «Das ist aber nicht alles für die Öffentlichkeit, Herr Scherrer».\nÜber den ehemaligen Bischof von Chur, Wolfgang Haas, heute Erzbischof in Vaduz, hat er eine klare Meinung. Folgende Aussage des ehemaligen Generalvikars für Zürich und Glarus bringt die Situation auf den Punkt. «Ja, wissen Sie, in der Zeit, als Wolfgang Haas Bischof in Chur war, gab es viele untaugliche Priester im Bistum. Und ich konnte sie nicht alle aus der Seelsorge nehmen und als Bibliothekar beschäftigen.»\nHenrici, Vollmar, Rauber\nDie zerfahrene Situation unter Haas brachte Peter Henrici in seine Heimat zurück. 1993 musste er seine Professur für neuere Philosophiegeschichte an der Päpstlichen Universität Gregoriana in Rom abgeben. Er war gemeinsam mit Paul Vollmar, der der Ordensgemeinschaft der Marianisten angehörte, berufen worden, in Chur wieder Ruhe einkehren zu lassen.\n\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nVon links Kardinal Rauber, die Weihbischöfe Peter Henrici und Paul Vollmar sowie Generalvikar Josef Annen.\n\n\n\nDas Team bestand nicht aus einem Duo, sondern aus einem Trio. Der dritte im Bunde war der deutsche Erzbischof Karl-Josef Rauber, damals Präsident der Päpstlichen Diplomatenakademie. Er war nach Bern geschickt worden, als Nuntius für die Schweiz.\nRom musste selber intervenieren\nDiese Woche erscheint das Buch «Peter Henrici – Rückblick – Ereignisse und Erlebnisse». Das reich bebilderte Werk gibt ein Interview wieder, das der Kirchenhistoriker Urban Fink mit dem Weihbischof führte.\nDarin erinnert sich Peter Henrici an das Dreierteam: «Im Grundsätzlichen waren wir uns stets einig. Und wir waren auch bald der Überzeugung, dass wir keine Lösung des Problems Haas zustande bringen konnten, wie man sich das in Rom erhofft hatte. Wenn wir auch manches anstelle des ausfallenden Diözesanbischofs tun konnten, ihn ersetzen konnten wir nicht. Eine durchgreifende Lösung musste von Rom ausgehen.»\nWeiterhin in Zürich\nDazu bot der Nuntius Hand an: «Erzbischof Rauber kannte den Fall Haas bestens; er hatte dafür die Schweiz visitiert und drei mögliche Lösungen vorgeschlagen, deren dritte zwei Weihbischöfe als Generalvikare vorsah. Mir war jetzt klar, dass wir zu dritt zusammen etwas bewirken konnten.»\n\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas\n\n\n\nDer Ausgang ist bekannt: Wolfgang Haas übernahm das neu gegründete Bistum Vaduz. Im Bistum Chur kehrte wieder Ruhe ein. Peter Henrici blieb als Weihbischof und Generalvikar in Zürich.\nVermittelnde Medien\nEr übernahm zudem als Medienbischof eine neue Verantwortung. Und das nicht ungern: «Ich habe mir das ausdrücklich gewünscht. Mit Medien bin ich sozusagen aufgewachsen», erklärt der Jesuit in Finks Buch. In seiner Familie und somit Jugend spielte das Radio eine zentrale Rolle. Und darum sagte Henrici gegenüber Urban Fink: «Medien sind Gegenstände, die in der Mitte und vermittelnd zwischen Menschen stehen, die miteinander in Kommunikation treten wollen. «\n\n\n\n\n\n\n\n\n© zVg Dornbusch Medien\n\n\nService-Magazin «Kirche!»\n\n\n\nDie Kirche soll alle Möglichkeiten nutzen, um in den Medien «die christlichen Werte und die christliche Weltsicht empfängergerecht darzustellen und über katholische Belange sachgerecht zu informieren», verlangte er 2009 bei einem Medienempfang in Zürich. Er setzte sich immer für den Ausbau der katholischen Medien ein.\n\n\n\n\n\n\n\n\n©  Silvan Hohl\n\n\nJoseph Maria Bonnemain\n\n\n\nBonnemains Würdigung\nDer neue Bischof von Chur, Joseph Bonnemain, ist des Lobes voll für den emeritierten Weihbischof. Im Interview-Buch von Urban Fink, schrieb der Bischof das Vorwort. Darin sagt er: «Die Übereinstimmung der Gesinnung zwischen uns beiden geht aber viel weiter und gründet tiefer. Als in einer Zeit der Zerrissenheit unseres Bistums Peter Henrici Weihbischof von Chur und Generalvikar in Zürich wurde, nahm er sich vor, eine Geh-hin-Kirche zu fördern. Er entwickelte einen diakonischen Pastoralplan und setzte ihn um. Auf diesem Weg gehe ich weiter.»\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPeter Henrici an der Trauerfeier für Paul Vollmar\n\n\n\nIm Angesicht des Todes\nHeute lebt Peter Henrici bei den Ursulinen in Brig. Er ist 93 Jahre alt. Die Frage nach dem Tod stellt sich ganz akut. Peter Henrici wäre nicht Peter Henrici, wenn er nicht auch offen über dieses Thema reden würde. Über seine aktuelle Zeit bei den Ursulinen in Brig sagt er im neuen Buch: «Was in diesen letzten Jahren geschah, war dem Alter entsprechend mehr passiv als aktiv: Krankheiten und Festlichkeiten.»\nUnd für Urban Fink blickte er vorwärts: «Jetzt warte auch ich selbst auf den Tod. Es ist wie das Warten auf ein grosses Abenteuer.» \nDas Interviewbuch mit Weihbischof em. Dr. Peter Henrici SJ wird von der Inländischen Mission herausgegeben.\n\n\nDas junge Magazin Melchior folgt den grossen Themen des Lebens\n\n\n© Katholisches Medienzentrum, 30.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-30 05:00", "author": "Georges Scherrer"}