{"id": "peter-lack-wird-direktor-von-caritas-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Lack wird Direktor von Caritas Schweiz", "text": "\nVom Schweizerischen Samariterbund zu Caritas: Peter Lack (53) wird ab April neuer Direktor des katholischen Hilfswerks. Caritas-Präsident Claudius Luterbacher sieht ihn als jemand, der dem Thema Armutsbekämpfung ganz nahestehe.   \nUeli Abt\n«Es reizt mich, ein gut positioniertes, stark verankertes Schweizerisches Hilfswerk mit vielfältigem Themenspektrum führen zu dürfen», sagt Peter Lack zu kath.ch. Per Mitte April wird er Direktor von Caritas Schweiz. Die Position ist seit dem überraschenden Abgang von Peter Marbet im vergangenen August vakant.\n«Mit der neuen Position bei Caritas Schweiz laufen verschiedene Fäden aus früheren beruflichen Tätigkeiten zusammen», sagt Lack. Mit seinen Erfahrungen im Verbandsmanagement während der letzten Jahre habe er sich für den neuen Posten bei Caritas Schweiz qualifiziert.\nWirksamkeit sichtbar machen\nFür «matchentscheidend» hält er, dass Caritas Schweiz als Hilfswerk seine Leistungen gegenüber Spenderinnen, Spendern und Partnern plausibilisieren und aufzeigen kann, dass die Organisation das Richtige auch bewirkt. Dabei gelte es, mit der armutsbetroffenen Bevölkerung im engen Austausch zu stehen und für sie erreichbar zu sein. Dies sowohl über die regionalen Caritas-Organisationen im Inland – aber auch im Ausland in der Zusammenarbeit mit Partnern, die nah bei der Bevölkerung und ihren Bedürfnissen seien.\n\nZur Person\nPeter Lack ist 53 Jahre alt und lebt in Birsfelden. An den Universitäten Luzern, Berkeley (USA) und Freiburg studierte er Theologie und schloss das Studium mit dem Lizentiat ab. Er verfügt über ein Nachdiplomstudium in Verbands- und NPO-Management an der Universität Freiburg.In seiner beruflichen Laufbahn war Peter Lack als Spitalseelsorger und in der Aids-Seelsorge tätig und hat als Coach und Supervisor sowie als Dozent und Autor zu medizinethischen Fragestellungen gearbeitet. Danach engagierte er sich während vielen Jahren im Management verschiedener Non-Profit-Organisationen – so als Geschäftsleiter bei der Gesellschaft für das Gute und Gemeinnützige (GGG) Basel, als Geschäftsführer der Stiftung für krebskranke Kinder der Regio Basiliensis und als CEO von Kinderkrebs Schweiz. Zurzeit ist Peter Lack als Direktor des Schweizerischen Samariterbundes SSB tätig. (kath.ch)\n\nHerausforderung: Digitalisierung\nAuch wenn er zuerst Caritas Schweiz als Organisation im Detail kennenlernen müsse mit ihren Mitarbeitern und ihrem Netzwerk, sieht er schon jetzt drei Themenfelder, die für das Hilfswerk künftig wichtig werden: Zunächst sollen Digitalisierung und technische Entwicklung zu mehr Effizienz führen. Zweitens sei die Wirkungsorientierung wichtig: Für angehende Spenderinnen und Spender müsse plausibel werden, dass das Engagement der Caritas die angestrebte Wirkung habe. Drittens müsse Caritas fit und attraktiv werden für eine zukünftige Generation, so beispielsweise auch als Arbeitgeberin – und um weiterhin seine Zielgruppe zu erreichen.\nZiel: Schweiz ohne Armut\nCaritas Schweiz sieht er als gut aufgestellte, stabile Organisation: «Caritas ist in der Schweiz sehr gut positioniert als Armutsexpertin.» Caritas kenne man als Wächterin des Themas. Demnächst werde Caritas einen Appell lancieren für eine Schweiz ohne Armut. Und zwar im Rahmen der Agenda 2030. Demnach soll die Armut in der Schweiz bis 2030 halbiert werden.\nLack beginnt beim katholischen Hilfswerk ganz ohne Ressentiments gegenüber der katholischen Kirche. Wegen seiner sexuellen Orientierung hatte er früher Probleme im Bistum Basel bekommen. «Die Zeit heilt gewisse Wunden», sagt Lack. Die persönliche Erfahrung habe er als kirchlicher Mitarbeiter gemacht, die neue Aufgabe sei mit einer anderen Rolle verbunden und stehe in einem anderen Kontext. Er sehe viele positive Seiten der kirchlichen Arbeit.\nSehr viele Bewerbungen auf den Posten\n«Peter Lack hat uns im Rekrutierungsverfahren durch seine Persönlichkeit sehr überzeugt. Durch seine Managementerfahrungen im Non-Profit-Bereich bringt er einen sehr guten beruflichen Rucksack mit», sagt Claudius Luterbacher, Präsident von Caritas Schweiz. Auf die öffentlich ausgeschriebene Position seien sehr viele Bewerbungen eingegangen.\nFür Caritas sei insbesondere wichtig gewesen, dass eine Person die Geschäftsleitung übernehme, die dem Thema Armutsbekämpfung ganz nahe stehe und Caritas eigentlich verkörpern könne, die somit «für das steht, was Caritas will», sagt Luterbacher.\nUm Lack einen guten Start zu ermöglichen, sollen Geschäftsleitung und Vorstand nun den neuen Direktor unterstützen beim «Reinkommen in die breite Caritas-Themenpalette». Wichtig sei, dass er die Zeit bekomme, um sich einzuarbeiten im Rahmen eines Einarbeitungsprogramms. «Lack hat den Vorteil, dass ihm einige Themen durch seine bisherigen Tätigkeiten schon gut vertraut sind», sagt Luterbacher.  \nInterimistischer Direktor nach Marbets Abgang\nEinstweilen leitet Hans Krummenacher Caritas interimistisch. «Unterschiedliche Auffassungen von Führung und Zusammenarbeit» hatten zu einem Abgang des vormaligen Direktors Peter Marbet geführt. Mehr teilte Caritas dazu nicht mit, das sei zwischen den Parteien so vereinbart, hatte Präsident Claudius Luterbacher damals gegenüber kath.ch gesagt. Peter Marbet hatte seine Stelle als Nachfolger von Hugo Fasel  im Januar 2021 angetreten, der damals in Pension ging.\n\n\nDirektor Peter Marbet verlässt die Caritas Schweiz per sofort\n\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 14:00", "author": "Ueli Abt"}