{"id": "peter-buercher-wird-apostolischer-administrator-des-bistums-chur", "tag": "", "title": "Peter Bürcher wird Apostolischer Administrator des Bistums Chur", "text": "\nChur, 20.5.19 (kath.ch) Vitus Huonder ist nicht mehr Bischof von Chur. Papst Franziskus hat den 73-jährigen Oberwalliser Peter Bürcher zum Apostolischen Administrator in Chur ernannt. Damit entschied er sich für eine Interimslösung.\nDas Churer Bistum teilte am Montag mit, der Papst habe den Amtsverzicht des 77-jährigen Vitus Huonder angenommen. Bis dessen Nachfolge geregelt sei, übernehme einstweilen Peter Bürcher, emeritierter Bischof von Reykjavik (Island), die Churer Bistumsleitung.\nBürcher werde als Apostolischer Administrator in einer ersten Phase interne Gespräche führen, um sich mit dem Bistum vertraut zu machen, schrieb das Bistum. Spätestens in der ersten Juni-Woche werde er sich den Medien stellen.\nIsland aus gesundheitlichen Gründen verlassen\nPeter Bürcher gab das Bischofsamt in Reykjavik im Oktober 2015 auf. Gesundheitliche Gründe hatten ihn dazu bewogen, Island zu verlassen. Eine starke Lungenentzündung hatte ihn schwer mitgenommen.\nGeboren wurde der zukünftige Apostolische Administrator in Chur am 20. Dezember 1945 in Fiesch im Oberwallis. 1971 erwarb er in Freiburg das Lizentiat in Theologie. Im gleichen Jahr wurde er in Genf zum Priester geweiht.\n2007 von Lausanne nach Reykjavik\nIm März 1994 wurde er zum Bischof ernannt. Bürcher wirkte zunächst als Weihbischof im Bistum Lausanne, Genf und Freiburg, ehe er 2007 den Schritt zum Bischof von Reykjavik machte.\nVitus Huonder verliess den Bischofssitz in Chur am Montag nach knapp zwölf Jahren im Amt. Wie vorgesehen, zieht er sich zurück ins sanktgallische Wangs, ins Knabeninstitut «Sancta Maria» der Priesterbruderschaft St. Pius X., wie es beim Bistum auf Anfrage hiess. (sda)\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 12:30", "author": "sda"}