{"id": "peter-henrici-ueber-paul-vollmar-der-tiefpunkt-war-die-wahl-von-bischof-vitus-huonder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Henrici über Paul Vollmar: «Der Tiefpunkt war die Wahl von Bischof Vitus Huonder»", "text": "\nDie beiden Weihbischöfe Peter und Paul galten als «Dreamteam» des Bistums Chur. Peter Henrici (93) lebt mittlerweile im Wallis. Sein verstorbener Mitbruder Paul Vollmar habe stark und Wolfgang Haas, Vitus Huonder und Martin Grichting gelitten.\nRaphael Rauch\nSie haben eng mit Weihbischof Paul Vollmar zusammengearbeitet. An welches Highlight mit ihm können Sie sich erinnern?\nPeter Henrici*: Es gab fünf Highlights: Unsere erste gemeinsame Audienz bei Papst Johannes Paul II., unsere Bischofsweihe in Einsiedeln, im Anschluss daran eine gemeinsame Ferienwoche im Engadin, dann die Versetzung von Bischof Haas nach Vaduz, die wir den anderen Bischöfen und Priestern melden durften – und schliesslich unser silbernes Bischofsjubiläum.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPeter Henrici an der Trauerfeier für Paul Vollmar\n\n\n\nUnd was war ein Tiefpunkt?\nHenrici: Der Tiefpunkt war zweifellos die Wahl von Bischof Vitus Huonder.\nEine gewisse Ironie hat, dass mit Bischof Joseph Bonnemain ein Opus-Dei-Mann Paul Vollmar bestattet hat. Vollmar hatte immer wieder das Opus Dei kritisiert. Können Sie sich an Gespräche mit ihm über das Opus Dei erinnern?\nHenrici: Da gibt es keine Ironie. Aus Gesprächen weiss ich, dass Paul Vollmar Joseph Maria Bonnemain für einen guten, vielleicht sogar für den besten Kandidaten als Bischof in Chur hielt, und er hat sich sehr gefreut, als ihn Bischof Bonnemain im Spital besuchte und ihm die Krankensalbung spendete.\n\n«Auch Joseph Bonnemain hat sich geändert.»\n\nSeine Opus-Dei-Kritik geht wohl auf die Zeit zurück, da die «Limmatstiftung» in Zürich viel Staub aufwirbelte. Seither hat sich viel geändert, auch Joseph Bonnemain. Aber selbstverständlich ist die Spiritualität des Opus Dei eine ganz andere als jene Paul Vollmars.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nWeihbischof Peter Henrici\n\n\n\nWie haben Sie die Zusammenarbeit zwischen Joseph Bonnemain und Paul Vollmar erlebt?\nHenrici:  Dazu kann ich nichts sagen; denn eine solche Zusammenarbeit gab es erst, als ich emeritiert und deshalb nicht mehr im Bischofsrat war.\nPaul Vollmar hielt wenig vom reaktionär geführten Priesterseminar St. Luzi in Chur. Waren die Zustände so desaströs, dass er die Priesteramtskandidaten lieber woanders hinschicken wollte als ins eigene Priesterseminar?\nHenrici: Das betrifft vor allem die Zeit unter Bischof Huonder, wo der Bischof sich ungebührlich in den Gang des Seminars eingemischt hat und mehrere von ihm selbst ernannte Regenten wieder wegschickte. Weihbischof Marian Eleganti trat von sich aus zurück, weil er nicht mit Bischof Huonder zusammenarbeiten konnte.\n\n«Unter Bischof Grab und unter Regens Josef Annen war das Seminar in guten Händen.»\n\nEs gab aber schon zur Zeit von Bischof Haas solche Einmischungen, wenn der Bischof Kandidaten weihte, die der Regens Peter Rutz vom Opus Dei eindeutig als ungeeignet bezeichnet hatte. Unter Bischof Grab und unter Regens Josef Annen war das Seminar in guten Händen.\n\n\n\n\n\n\n\n©  FN / Charles Ellena\n\n\nVon links: Leo Müller, Bischof Joseph Bonnemain und Bischof Felix Gmür an der Abdankung von Paul Vollma in der Kirche St. Thérèse.\n\n\n\nDer damalige Nuntius Karl-Josef Rauber gab Paul Vollmar immer wieder Rückendeckung – gegen Bischof Wolfgang Haas. Ein Paradox, dass Nuntiatur und Kathedra nicht an einem Strang ziehen? \nHenrici: Das war keineswegs paradox, denn der Nuntius Rauber war eigens dafür in die Schweiz gesandt, dass er die verfahrene Situation mit Bischof Haas löse.\nPaul Vollmar hat auch den kantonalen Bündner Seelsorgerat neu organisiert – und hierfür Vitus Huonder beauftragt, den späteren Bischof von Chur. Warum musste Huonder als Generalvikar von Graubünden zurücktreten – und warum hatte Vollmar Vertrauen in ihn?\nHenrici: Es war logisch, dass auch Vitus Huonder als Generalvikar entlassen wurde, nachdem die anderen beiden Generalvikare – Niederberger und Casetti – anlässlich unserer Ernennung spontan zurückgetreten waren. Wahrscheinlich wussten sie, dass Bischof Haas uns als Generalvikare ernennen musste.\n\n«Huonders Ernennung durch Bischof Grab war ein Fehler.»\n\nEs stand aber nichts dagegen, dass Huonder, genau wie sie, eine andere Aufgabe bekam. Seine spätere, erneute Ernennung zum Generalvikar durch Bischof Grab war wahrscheinlich ein Fehler.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nLaut Paul Vollmar begannen die Probleme nicht unter Wolfgang Haas, sondern eigentlich schon seit den Kirchenreformen in den 1960er-Jahren. Bischof Johannes Vonderach kommt bei Paul Vollmar nicht gut weg. Was warf er Vonderach vor?\nHenrici: Dazu kann ich kaum viel sagen, weil ich dann nicht in der Schweiz war. Zweifellos haben sich die nachkonziliaren Auflösungserscheinungen auch im Bistum Chur bemerkbar gemacht, und Bischof Vonderach verlor seinen wichtigsten Mitarbeiter, als Aloisius Sustar Erzbischof von Ljubljana wurde.\n\n«Bischof Vonderach bereute, Haas ernannt zu haben.»\n\nPaul Vollmar sagte in einem Interview, Bischof Johannes Vonderach habe mit der Ernennung von Wolfgang Haas «die Diözese etwas bestrafen» wollen. Was meint er damit?\nHenrici: So etwas habe ich von ihm nie gehört. Meines Erachtens hoffte Bischof Vonderach, sein Kanzler könne das Bistum wieder in Ordnung bringen. Doch Wolfgang Haas kannte zwar das Bistum theoretisch sehr gut, konnte aber nicht regieren. Dennoch strebte er offenbar das Bischofsamt an. Bischof Vonderach erkannte bald, dass er sich getäuscht hatte, und bereute seinen Schritt.\n\n«Wegen der Dominanz von Generalvikar Grichting wurden die Sitzungen immer beschwerlicher und unangenehmer.»\n\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Johannes Paul II. (r.) wird nach der Landung in Flüeli-Ranft vom Churer Bischof Johannes Vonderach empfangen, 14. Juni 1984\n\n\n\nWie stark hat Paul Vollmar unter dem Konflikt in Chur gelitten?\nHenrici: Paul Vollmar hat viel mehr gelitten als ich. Vielleicht, weil er von Zürich und Freiburg eine bessere Kenntnis der Situation in der Schweiz mitbrachte als ich und weil er auch die verheerenden Folgen deutlicher sah. Von seiner Dissertation über Wessenberg kannte er auch die tragische Geschichte des Bistums Konstanz. Zudem hat er den Konflikt, viel mehr als ich, innerlich, spirituell verarbeitet.\nIrgendwann nahm er nicht mehr an den Sitzungen des Bischofsrats teil. War das schon unter Bischof Haas – oder erst unter Bischof Huonder?\nHenrici: Die ganze Zeit unter Bischof Haas und unter Bischof Grab waren wir miteinander im Bischofsrat. Unter Bischof Huonder seien dann die Sitzungen, wegen der Dominanz von Generalvikar Grichting, immer beschwerlicher und unangenehmer geworden. Ob Weihbischof Vollmar sich deswegen einmal zurückgezogen hat, weiss ich nicht. Seit seiner Emeritierung 2009 war er ohnehin nicht mehr Mitglied des Bischofsrates.\n\n\n\n\n\n\n\n©  Dominque Anderes\n\n\nPaul Vollmar\n\n\n\nWas ist Ihnen mit Blick auf Paul Vollmar sonst noch wichtig zu betonen?\nHenrici: Bischof Vollmar war ein tiefreligiöser, geistlicher und aufrechter Mensch. Ungute Zustände und Vorgänge betrübten ihn. Er konnte zwar lange zusehen und manches geschehen lassen; doch wenn es zu viel wurde, setzte er, mit einem kategorischen «So nicht!», einen unverrückbaren Schlusspunkt. Das kam jeweils aus seinem tiefsten Herzen.\n* Peter Henrici (93) ist Jesuit und emeritierter Weihbischof des Bistums Chur. Zusammen mit Weihbischof Paul Vollmar wurde er 1993 von Papst Johannes Paul II. ernannt, um das Bistum Chur zu befrieden.\n\n\nAbdankung von Paul Vollmar: Papst Franziskus erteilt via Telegramm den Apostolischen Segen\n\n\n© Katholisches Medienzentrum, 10.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-10 10:55", "author": "Raphael Rauch"}