{"id": "peter-camenzind-ich-waere-auch-mit-martin-grichting-als-bischof-zurande-gekommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Camenzind: «Ich wäre auch mit Martin Grichting als Bischof zurande gekommen»", "text": "\nMartin Kopp fragt sich, ob das Amt des Generalvikars nicht zu schwer ist für Peter Camenzind. Bischof Joseph Bonnemain hat Camenzind trotzdem zum Generalvikar für die Urschweiz ernannt. Und sich für einen loyalen Seelsorger entschieden, der zwischen Sarnen und Salvador Gott findet. \nEva Meienberg\nPeter Camenzind (59) öffnet die Fenster. Baustellenlärm dringt ins Sitzungszimmer des Generalvikariats. Auf dem Ingenbohler Klosterhügel wird umgebaut. Im Umbau ist auch das Bistum Chur. Vor kurzem hat Bischof Joseph Bonnemain die Generalvikare des Bistums ernannt. Peter Camenzind tritt bald das Amt des Generalvikars für die Urschweiz offiziell an. Ad interim hat er den Posten schon seit einem guten Jahr inne – seit der Entlassung von Martin Kopp.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPeter Camenzind vor dem Eingang des Generalvikariats auf dem Klosterhügel bei den Ingenbohler Schwestern\n\n\n\nAusser dem Lärm gelangen auch Fliegen ins Sitzungszimmer. Sie mischen das ruhige Gespräch auf. Peter Camenzind nimmt sich für seine Antworten Zeit, wägt seine Argumente ab. Er habe es gern gemütlich, sagt er: «Von Kirchenpolitik halte ich mich möglichst fern.»\nIn gewisser Weise ist Peter Camenzind das Gegenteil von Martin Kopp. Der ist Kirchenpolitiker durch und durch. Den Spitznamen «Bischofsmörder» nimmt Kopp als Kompliment – und als Auszeichnung für seinen Kampf gegen Wolfgang Haas, der nach Liechtenstein weggelobt wurde.\n«Ich bin mir bewusst, dass man mit jedem Entscheid etwas auslöst»\nAls Peter Camenzind 2020 die Nachfolge des geschassten Martin Kopp antritt, wird er dafür kritisiert. Er soll auf das Amt verzichten, heisst es. «Ich bin mir bewusst, dass man mit jedem Entscheid etwas auslöst», kommentiert Peter Camenzind die Reaktionen.\n«Ich konnte Bischof Vitus so gut akzeptieren wie jetzt Bischof Joseph. Ich wäre auch mit Martin Grichting zurande gekommen», sagt Peter Camenzind. Wieder klingt er wie die Antithese zu Martin Kopp.\nPeter Camenzind sitzt ruhig da und fixiert mit seinen strahlend blauen Augen das Gegenüber. «Das ist eine Frage des Temperaments und des Charakters – und hat mit meiner Spiritualität zu tun.» Der neue Generalvikar ist vor allem Seelsorger.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPeter Camenzind vor dem Theresianum in Ingenbohl\n\n\n\nPeter Camenzind wächst mit seinen vier Brüdern in Alpnach im Kanton Obwalden auf. Beide Eltern sind Lehrpersonen. Drei der fünf Brüder werden Priester. «Wir sind in einem lebendigen Glauben aufgewachsen. Der liebe Gott, der Himmel, Jesus, die Heiligen, die Engel waren eine selbstverständliche Realität für uns.»\nKollegium Sarnen\nDie Eltern nehmen sich viel Zeit. Sie beten viel mit Peter und seinen Brüdern – und zwar in eigenen Worten. Sie vermitteln Dankbarkeit gegenüber dem Leben. «Besonders in der Adventszeit haben sich die Eltern ins Zeug gelegt», erinnert sich Peter Camenzind. «Mein Vater hat grossartig Geschichten erzählen können». Und nicht nur biblische.\nPeter Camenzind geht aufs Kollegi Sarnen. «Mit einigen Kollegen haben wir die Passion inszeniert: die Fusswaschung, das Abendmahl, den Kreuzweg. So ein bisschen à la Jesus Christ Superstar.» Sie hätten die Passion richtig erleben wollen: wissen, wie sich das alles anfühle.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind mit einer Palme in der Hand\n\n\n\nMit anderen Klassenkameraden liefert sich Peter Camenzind Diskussionen. Als Teenager beginnt er, alles zu hinterfragen. «Vater hat sich auf alle Fragen eingelassen und mit mir gerungen, das hat mir geholfen.» Peter Camenzind scheucht die Fliege von seinem Kopf.\nUnd sein Berufungserlebnis? «Als mich ein Priester fragte, ob auch ich Priester werden wolle, habe ich gemerkt, dass mich dieser Gedanke freut.» In diesem Moment habe er sich an ein Erlebnis in seiner Kindheit erinnert.\nWenig Sinn für Priesterberuf\nAls Primarschüler habe er zwischenzeitlich aufgehört, das Vaterunser zu beten. Der Satz «Dein Wille geschehe!» habe ihm Angst gemacht. Was, wenn es Gottes Wille wäre, dass er Priester würde? Als Kind habe ihn dieser Gedanke erschreckt.\nNach der Matura zieht Peter Camenzind 1981 nach Chur ins Priesterseminar St. Luzi. Er freut sich auf Gleichgesinnte. Doch Kommilitonen lehnen seine Berufung zum Priesteramt und seine Bereitschaft zum Zölibat ab. Die Diskussionen aus der Mittelschulzeit gehen weiter: «Das war ein schwieriges Jahr. Ich fühlte mich allein gelassen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind (rechts) unterwegs mit Luis Varandas.\n\n\n\nDiese Erfahrung hilft dem Generalvikar heute im Umgang mit den jungen Priestern, die bei Stellenantritt in den Gemeinden oft einen Praxisschock erleben. Wie der neue Bischof wünscht sich auch Peter Camenzind Reformen im Priesterseminar: «Wir müssen ein Auge darauf werfen, die jungen Priester so auszubilden, dass sie beim Amtsantritt keinen Kulturschock erleben.»\nAuf nach Rom\nChur in den 1980ern: Damals ist Franz Annen Regens. Er empfiehlt Peter Camenzind für den Freiplatz des Kantons Schwyz im Germanicum in Rom. Rom ist eine Erlösung für den jungen Priesteramtskandidaten. 1982 zieht Peter Camenzind nach Rom – und ist endlich unter Gleichgesinnten.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarikatur von Peter Camenzind auf seiner Vespa in Rom, gezeichnet von einem Kommilitonen\n\n\n\nSechs Jahre verbringt er in der römischen Kaderschmiede. Es gilt als Naturgesetz, dass Germaniker Karriere machen. Zu den Alumni zählen Hans Küng, Herbert Haag und Markus Thürig. «Ich kam aus der kleinen Provinz in die kirchliche Weltstadt Rom», sagt Peter Camenzind.\nEr erinnert sich an die Fahrten auf «Theo», seiner weissen Vespa. Er kauft sie damals Brigitte Fischer Züger ab. Mit der neuen Personalchefin des Bistums Chur arbeitet er im Generalvikar eng zusammen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger\n\n\n\n1984 absolviert Peter Camenzind ein Freisemester in Innsbruck – und geniesst entsprechende Freiheiten. Prompt verliebt er sich: «Es war nicht das erste Mal. Aber ich habe gemerkt: Jetzt muss ich mich entscheiden.»\nPeter Camenzind entscheidet sich für das Priesteramt. Am 10. Oktober 1987 weiht ihn Bischof Georg Moser von Rottenburg-Stuttgart zum Priester. Im Studium interessiert ihn besonders die Liturgiewissenschaft: «In der Liturgie kommt für mich alles zusammen.»  \nGefallen an direktem Kontakt\n«Lex orandi, lex credendi.» Für Peter Camenzind bedeutet dieser Satz: «In der Art, wie man betet und feiert, drückt sich aus, wie man glaubt.» Am liebsten feiere er mit Kindern Gottesdiensten: «Der direkte, persönliche Kontakt mit den Menschen gefällt mir.»\nGegen den Alten Ritus und die Pfarreien der Petrusbrüder in Arth und Seewen hat er nichts. «Diese Liturgie hat durchaus ihre Kraft.» Es gebe Menschen, die fänden hier Halt und Identität.\nChiara Lubich als Vorbild\n1993 verbringt Peter Camenzind ein halbes Jahr in Loppiano bei der Fokolarbewegung. Dort habe er wichtige Lektionen für sein Wirken als Pfarrer in den Gemeinden gelernt, sagt er. Die Spiritualität von Chiara Lubich prägen den jungen Priester: «Liebe die Religion deines Nächsten wie deine Eigene.»\nEr sieht bei den Laienbewegungen grosses Potential: «Die Erneuerung kam in den letzten Jahrzehnten von Frauen und Männern, die neue Facetten des Evangeliums entdeckt haben. Der Klerus ist immer in Gefahr, in die Rolle der Pharisäer zu rutschen.» Gott wirke in allen Menschen. Auch diese Lektion habe er von Chiara Lubich gelernt.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind in Wädenswil, wo er bis 2018 Pfarrer war.\n\n\n\nSein Vikariat macht Peter Camenzind 1989 in Wädenswil – just bei Martin Kopp. Der erinnert sich gut an seinen Lehrling: «Peter Camenzind war ein sehr lieber, aber eher zurückhaltender junger Priester. Besonders in Einzelgesprächen blühte er auf. Mit Jugendlichen durch den Wald zu rennen war aber nicht so sein Ding.»\nNicht Manager, aber Seelsorger\nMartin Kopp fragt sich, «ob das Gewicht des Amtes als Generalvikar nicht zu schwer» sei für Peter Camenzind. Und «ob die Führungsaufgabe seiner Menschenfreundlichkeit nicht Gewalt» antue. «Seine Offenheit und sein Wohlwollen werden ihm aber bei seinem neuen Amt helfen», sagt Kopp. Dabei dürfte Camenzind klar sein, dass ihn viele nicht als Manager sehen, sondern als liebenswürdigen Seelsorger.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp (links) und sein Nachfolger, Peter Camenzind.\n\n\n\n«Peter Camenzind kann sich schnell einen Überblick verschaffen und findet immer treffende Worte», sagt Konrad Schelbert. Er ist Pfarreiverantwortlicher in der Pfarrei Seewen und hat seit 2018 mit Peter Camenzind zusammengearbeitet. Der neue Generalvikar sei weniger ein Initiator – aber auch kein Verhinderer.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind in Salvador Brasilien bei der Gemeinschaft von Gisa Maria «Recanto da Transfiguração»\n\n\n\nSeit 2011 lässt sich Peter Camenzind von der Bewegung rund um Gisa Maria begeistern. Die Gründerin des christlichen Zentrums «Recanto da Transfiguração» («Winkel der Verklärung») in Salvador da Bahia hilft Kindern und Jugendlichen aus den Armenvierteln.\nEinmal pro Jahr reist Peter Camenzind nach Brasilien, macht sich nützlich und tankt Kraft für seinen eigenen Glauben. Er sagt, er sei sehr empfänglich für spirituelle Angebote: «Wichtig ist, daraus eigenes Fleisch zu machen.»\nUnter die Leute\n«Uscire», hinausgehen – so lautet die Ankündigung des neuen Bischofs. Eine Herausforderung für einen gemütlichen Typen wie Peter Camenzind. Er gibt zu: An die enge Zusammenarbeit mit dem Bischof, die Kirchenpolitik und die Öffentlichkeitsarbeit müsse er sich noch gewöhnen.\nAm meisten vermissen werde er als Generalvikar die Pfarreiseelsorge. Für die Churer Baustelle fühlt sich Peter Camenzind dennoch gerüstet. Die Fliegen haben unterdessen das Weite gesucht. Peter Camenzind schliesst die Fenster des Sitzungszimmers. Es wird Zeit fürs «Uscire».\n\n\nNur Konservative im Bischofsrat? Bischof Joseph Bonnemain widerspricht\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 14:52", "author": "Eva Meienberg"}