{"id": "peter-buercher-bittet-im-live-gottesdienst-um-gebet-fuer-einen-bischof", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Bürcher bittet im Gottesdienst um Gebet für einen Bischof", "text": "\nSchwyz, 25.5.19 (kath.ch). Peter Bürcher hat am Samstagmorgen seinen ersten öffentlichen Auftritt als Apostolischer Administrator des Bistums Chur gehabt. Er war Hauptzelebrant im Gottesdienst, den der katholische Fernsehsender K-TV zu seinem 20- Jahr-Jubiläum live aus Schwyz übertrug.\n\nRegula Pfeifer\nAm Montag hat Peter Bürcher sein Amt als Apostolischer Administrator des Bistums Chur angetreten. Am Samstag nun ist er als Hauptzelebrant des Gottesdienstes in der Kirche des Dominikanerinnenklosters St. Peter am Bach in Schwyz in Erscheinung getreten. Das eine hat aber offenbar mit dem anderen nichts zu tun.\nSpiritual im Frauenkloster\nEs hat vielmehr mit dem Bemühen des Fernseh-Senders K-TV zu tun (siehe separater Text), in der Schweiz – zusätzlich zu Gossau – einen weiteren Übertragungsort für seine Live-Gottesdienste zu finden. Fündig wurde der Sender im Dominikanerinnenkloster in Schwyz, wie er Mitte April mitteilte. Hier leitet Peter Bürcher als Spiritual die Gottesdienste. Und hier lebte er seit seiner Emeritierung als Bischof von Reykjavik im Jahr 2015. Dies zumindest, wenn er nicht im Heiligen Land tätig war.\nSeine neue Aufgabe kommt denn auch kaum zur Sprache im Gottesdienst. Einzig als Peter Bürcher die Gläubigen auffordert, das «Vaterunser» zu beten, bittet er, dabei «besonders auch für den zu wählenden Bischof zu beten».\nBischof Eleganti lobt K-TV-Gründer\nNeben den liturgischen Handlungen prägten zwei Themen den Gottesdienst: das 20-Jahr-Jubiläum des privaten Fernsehsenders K-TV und die Verehrung des Heiligen Pater Pio. Beide feierten an diesem Tag Geburtstag.\nDie Jubiläumsrede für den Fernseh-Sender übernahm der Churer Weibischof Marian Eleganti. Er gedachte dessen Gründung. Damals war Eleganti Abt der Abtei St. Otmarsberg in Uznach. Er habe sich vom Mut des TV-Gründers «beschämt» gefühlt, sagt er. Der Priester Hans Buschor habe die Zeichen der Zeit verstanden, und diese hiessen, so Eleganti: «Die Verkündigung muss auch medial geschehen.» Buschor habe nach dem Motto gelebt: «Der Glaube fürchtet sich vor nichts.»\nMit verschiedenen Ausführungen legte der Weihbischof dar, dass die Glaubensverkündigung keine leichte Sache sei. Besonders, wenn man dabei gesellschaftlich verbreiteten Meinungen nicht zustimme, etwa beim Lebensschutz. Nichts desto trotz forderte Eleganti dazu auf, «den Glauben weiter zu säen, ohne zu schauen, wohin der Samen fällt und ohne die Früchte zu wägen, um die eigene Bedeutung zu erkennen.» Jeder solle lieben, wie Jesus geliebt habe. «Mit andern Worten: Seid heilig».\nFahne der Gebetsgruppe Heiliger Pater Pio geweiht\nEin 2002 Heiliggesprochener kam darauf zu Ehren: der italienische Franziskanerpater Pio. Die Gebetsgruppe Heiliger Pater Pio Switzerland hatte eine Fahne herstellen lassen, die nun im Chorraum gezeigt wurde. Sie zeigt vorne ein Abbild des Heiligen, hinten eine Mariendarstellung.\nDer emeritierte Bischof von Feldkirch, Elmar Fischer, weihte die Fahne mit Weihwasser ein. Später sang eine Solistin das Pater-Pio-Lied. All dies bekamen auch Gebetsgruppen aus Salzburg und Feldkirch mit, die später – wie alle Anwesenden – zum Mittagessen ins Restaurant geladen waren.\n\nK-TV bringt deutsche Erstaustrahlung eines Dokumentarfilms zu Benedikt XVI.\n\n\n© Katholisches Medienzentrum, 26.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-26 11:53", "author": "Regula Pfeifer"}