{"id": "peter-marbet-wird-neuer-direktor-von-caritas-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Marbet wird neuer Direktor von Caritas Schweiz", "text": "\nDas katholische Hilfswerk Caritas Schweiz bekommt einen neuen Direktor. Peter Marbet (52) tritt am 1. November die Nachfolge von Hugo Fasel an.\nDer Vorstand von Caritas Schweiz hat Peter Marbet zum\nDirektor des Hilfswerks gewählt, teilte Caritas Schweiz am Montag mit. Marbet bringe\ngrosse Management- und Führungserfahrung sowie vielfältige Kompetenzen in\ngesundheits-, bildungs- und sozialpolitischen Fragestellungen mit, so die\nMitteilung.\nErfahrung im Gesundheitswesen\nDer Historiker ist seit 2008 und noch bis Ende Oktober Direktor\ndes Berner Bildungszentrums Pflege. Er hat laut Mitteilung den Fusionsprozess\nmehrerer Pflegeschulen im Kanton Bern erfolgreich umgesetzt. Marbet sei auch\nals Informationsbeauftragter bei einer grossen Krankenversicherung tätig\ngewesen. Zudem war er Mitglied der Direktion bei Santésuisse, dem führenden\nBranchenverband der schweizerischen Krankenversicherer.\nPolitiker bei der SP\nCaritas Schweiz verweist auf die grosse Erfahrung von Marbet\nim Umgang mit politischen Strukturen auf Bundes- und Kantonsebene, die er\nseinen verschiedenen Funktionen im Gesundheits- und Bildungsbereich verdanke.\nMarbet vertritt seit Anfang Januar 2013 die SP im Stadtrat (Legislative) von\nBern.\nMarbet stammt aus Bern, wo er am 19. Juli 1967 geboren wurde.\nEr studierte in Bern neuere Geschichte und Politologie, das Studium schloss er\nmit dem Lizentiat ab. \nMarbet tritt die Nachfolge von Hugo Fasel an. Dieser geht\nnach zwölf Jahren an der Spitze von Caritas Schweiz in Pension. (bal)\n\n© Katholisches Medienzentrum, 30.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-30 15:00", "author": "bal"}