{"id": "peter-von-matt-warum-helvetia-keine-ausstrahlung-hat", "tag": "Zitat", "tag2": "Zitat", "title": "Peter von Matt: Warum Helvetia keine Ausstrahlung hat", "text": "\n«Mit der Figur der Helvetia hat man immer wieder versucht, eine konkrete und sichtbare symbolische Gestalt für die Schweiz zu schaffen. Wirklich geglückt ist es dies aber nur auf dem Geld, den Gold- und Silbermünzen.\nEin paar Lieder gibt es auch, so die ehemalige Landeshymne, die glücklicherweise ersetzt wurde.\n\n\n\n\n\n\n\n©  Wiki Commons, https://creativecommons.org/licenses/by-sa/3.0\n\n\nDer Germanist Peter von Matt.\n\n\n\nEin wirklicher Wurf ist allerdings ‹Heisst ein Haus zum Schweizerdegen…»› von Gottfried Keller, ist aber zu eigenwillig und mehrdeutig, um patriotische Feiern zu krönen. Helvetia ist dort eine Wirtin, hat aber auch einen Mann, was die Sache wieder kompliziert macht. Man kann sich die beiden auch nicht gut auf einer Münze vorstellen.\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nHelvetiafigur auf dem 2 Franken-Stück der Schweiz\n\n\n\nAm meisten beschworen wurde die Helvetia wohl im denkmalgierigen 19. Jahrhundert. Aber da die Gestalt nicht mit einer konkreten Geschichte verbunden war wie etwa die Jeanne d’Arc der Franzosen, ging keine Ausstrahlung von ihr aus.»\nPeter von Matt (84) gehört zu den führenden Schweizer Germanisten. Er antwortet auf die Frage von kath.ch, warum anders als die Columbia oder Germania die Personifikation der Helvetia ein Schattendasein fristet.\nKatholische und reformierte Theologinnen rücken am morgigen 1. August die Helvetia ins Zentrum: mit der Aktion «Helvetia predigt». (rr)\n\nAufruf der Kirchenfrauen: Frauen sollen am 1. August schweizweit predigen\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 11:48"}