{"id": "peter-kirchschlaeger-kirchen-nehmen-widerspruch-gegen-mainstream-in-kauf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Kirchschläger: «Kirchen nehmen Widerspruch gegen Mainstream in Kauf»", "text": "\nDer Bundesrat hat den Luzerner Ethiker Peter Kirchschläger (44) als neues Mitglied in die Eidgenössische Ethikkommission berufen. Er ist für Tiere und Pflanzen zuständig – auch «Biotechnologie im Ausserhumanbereich» genannt. Er werde die christliche Position klar zur Sprache bringen, sagt der Theologe gegenüber kath.ch.\nGeorges Scherrer\nWas bedeutet diese Ernennung für Sie und die Universität Luzern?\nPeter Kirchschläger: Es ist für mich eine besondere Ehre und Freude – und ich bin sehr dankbar für das Vertrauen des Bundesrates. Es entspricht auch meinem Verständnis als Ethiker, mich in einem solchem Gremium zu engagieren und die Behörden aus ethischer Sicht zu beraten. \nIch hoffe, dass diese Wahl auch für die Universität Luzern erfreulich ist, auch wenn es sich um eine Wahl ad personam handelt. \n«Ich werde auf die argumentative Anschlussfähigkeit an die philosophische Ethik achten.»\nWelchen ethischen Standpunkt werden Sie in der Kommission vertreten: einen persönlichen oder einen theologisch-ethischen?\nKirchschläger: Ich bin vom Bundesrat als theologischer Ethiker und Leiter des Instituts für Sozialethik (ISE) in die Eidgenössische Ethikkommission für die Biotechnologie im Ausserhumanbereich (EKAH) gewählt worden und werde mich auch so einbringen. Selbstverständlich werde ich dabei in besonderem Masse auf die argumentative Anschlussfähigkeit an die philosophische Ethik achten.\nDie «Biotechnologie im Ausserhumanbereich» tangiert ethische Fragen mit Blick auf Tiere und Pflanzen. Gibt es auch Berührungspunkte zum Bereich der Humanmedizin?\nKirchschläger: Es gibt Berührungspunkte – unter anderem bei der Xenotransplantation, das heisst bei der Übertragung von funktionstüchtigen Zellen, Geweben, Organen oder Körperteilen von einer Art auf eine andere – also beispielsweise von einem Tier auf den Menschen. Eine Mehrheit hatte sich in einer Stellungnahme für ein Moratorium bezüglich der Xenotransplantation ausgesprochen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMohnblume\n\n\n\nBezüglich Abtreibung, Sterbehilfe, Leihmutterschaft oder embryonale Stammzellen für den medizinischen Gebrauch hat die katholische Kirche Positionen, die zum Teil diametral zum Mainstream stehen. Wie sieht’s in Ihrem Bereich aus – bei Tieren und Pflanzen?  \nKirchschläger: Nicht alle politischen und ökonomischen Partikularinteressen im Bereich der Biotechnologie im Ausserhumanbereich dienen der Achtung der Menschenwürde aller Menschen, globaler und intergenerationeller Gerechtigkeit, Nachhaltigkeit und der Bewahrung der Schöpfung. Das sind Prinzipien, für die sich die christlichen Kirchen klar positionieren. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nGerste\n\n\n\n«Die Kirchen schauen nicht weg, sondern hin.»\nDie christlichen Kirchen engagieren sich ethisch begründet und nehmen dabei auch die Möglichkeit des Widerspruchs gegen den Mainstream in Kauf. Sie setzen sich für Menschenrechte, Nachhaltigkeit und Bewahrung der Schöpfung politisch ein, weil dies ihrer Glaubensüberzeugung entspricht. Für die Kirchen gilt, bei Ungerechtigkeiten, Unrecht und Umweltzerstörung nicht weg-, sondern hinzuschauen und für die Schöpfung die Stimme zu erheben sowie Worten Taten folgen zu lassen.\n«Ich hoffe, dass es zu kritisch-konstruktiven Diskussionen kommen wird.»\nWeltwirtschaft und internationale Konzerne haben ganz unterschiedliche Vorstellungen als Umweltorganisationen, wie die Biotechnologie bei Tieren und Pflanzen sich entwickeln soll. Machen Sie sich auf harte Grundsatzdiskussionen gefasst? \nKirchschläger: Wenn alles eindeutig und klar oder Konsens wäre, bräuchte es wahrscheinlich diese Kommission nicht. Ich hoffe, dass es zu angeregten, kritisch-konstruktiven Diskussionen kommen wird, und wir als Kommission zur ethischen Orientierung angesichts von komplexen Fragestellungen beitragen können. Ich freue mich sehr auf diese neue Aufgabe und auf die Zusammenarbeit in der Kommission!\n* Peter Kirchschläger (44) ist Ordinarius für Theologische Ethik und Leiter des Instituts für Sozialethik ISE an der Universität Luzern.\n\n“Die Kirchen sind ethisch-religiöse Wächterinnen des staatlichen Handelns”\n\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 15:42", "author": "Georges Scherrer"}