{"id": "petitionen-fuer-straffreiheit-fuer-fluechtlingshelfer-abgelehnt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Petitionen für Straffreiheit für Flüchtlingshelfer abgelehnt", "text": "\nDer Ständerat hat am Donnerstag zwei Petitionen für Straffreiheit für Flüchtlingshelfer mit 28 zu 13 Stimmen abgelehnt. Ein Bedarf für eine Gesetzesänderung bestehe nicht. \nEingereicht hatten die Bittschriften die Organisationen Solidarité sans frontières und Groupe de Saint-François. Sie verlangten eine Anpassung des Ausländergesetzes. Menschen, die aus humanitären Motiven andere bei der rechtswidrigen Ein- oder Ausreise unterstützen oder rechtswidrige Aufenthalte in der Schweiz ermöglichen, sollten nicht bestraft werden.\nMinderheit für Komimissionsmotion\nDie Mehrheit der Staatspolitischen Kommission (SPK-S) sah angesichts der Möglichkeiten für Geflüchtete, in die Schweiz einzureisen und ein Asylgesuch zu stellen, keinen Bedarf für Gesetzesänderungen. Eine Minderheit hätte die Petition annehmen wollen und gewünscht, dass die SPK-S eine Kommissionsmotion zum Anliegen verfassen sollte.\nMotion zu Unternehmensverantwortung abgelehnt\nAbgelehnt hat der Ständerat zudem zwei Petitionen, mit denen die Jugendsession Unternehmen bezüglich Verantwortung, Ethik, Umwelt, Menschen- und Arbeitsrechte in die Verantwortung nehmen wollte. Die Anliegen seien in der abgelehnten Konzernverantwortungsinitiative enthalten, hielt die Rechtskommission dagegen.\nDer Ständerat hat am Donnerstag noch vier weitere Petitionen abgelehnt. Eine davon richtete sich gegen die Swiss Covid-App. Eine zweite, eingereicht von Greenpeace, forderte eine klimafreundliche Verwendung der Covid-Milliarden. (sda)\n\n\nNationalratskommission will Fluchthilfe nicht entkriminalisieren\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 11:53", "author": "sda"}