{"id": "petition-zugunsten-von-martin-kopp-gestartet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Petition zugunsten von Martin Kopp gestartet", "text": "\nDie Theologin Veronika Jehle hat die Online-Petition «Seelsorgerinnen und Seelsorger distanzieren sich vom Entscheid von Peter Bürcher» gestartet. Die gesammelten Unterschriften sollen der Leitung des Bistums Chur übergeben werden.\nDie Petition äussert eine grosse Unzufriedenheit über den Entscheid des Apostolischen Administrators des Bistums Chur, Peter Bücher, den Generalvikar der Region Urschweiz, Martin Kopp, per sofort aus allen Ämtern zu entlassen. Sie fordert die Bistumsleitung zum raschen korrigierenden Handeln auf.\n«Wir erwarten von Administrator Peter Bürcher, dass er das Gespräch mit Generalvikar Kopp wieder aufnimmt», heisst es darin. Und dass er dann seinen Entscheid zurücknehme.\n«Kopp spricht aus, was viele denken.»\nLaut den Petitionären gibt es «keinen Grund, warum\nMartin Kopp seinen Dienst als Generalvikar nicht weiterführen sollte». Die\nvon Martin Kopp geäusserten Bedenken seien berechtigt. Mit der Freistellung\nKopps habe Peter Bürcher «Brücken abgerissen zu einem, der ausspricht, was\nviele Katholikinnen und Katholiken denken, darunter auch wir.» \nHalte Bürcher an seinem Entscheid fest, so erwarteten die Petitionärinnen und Petitionäre zumindest «eine Begründung auf der Basis von Argumenten und nach Methoden, die verantwortliches Handeln erkennen lassen». Die monarchische Führung in der katholischen Kirche müsse «ein Ende haben». Entscheidungen müssten mit den Betroffenen besprochen, transparent getroffen und nachvollziehbar begründet werden.\nWeitere tiefgreifende Verletzung\nKorrigiere der Interimsleiter des Bistums Chur seinen Entscheid nicht auf eine der beiden Arten, habe er «zur Spaltung unseres Bistums beigetragen, indem er eine neue tiefgreifende Verletzung dem fragilen System zugefügt hat.» Damit riskiere er, dass sich weitere Menschen von der Kirche distanzierten. (rp)\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 11:49", "author": "rp"}