{"id": "petition-grosse-solidariaet-mit-martin-kopp", "tag": "Schweiz", "title": "Petition: Grosse Solidarität mit Martin Kopp", "text": "\nEine von der Theologin Veronika Jehle lancierte Online-Petition gegen die Enthebung des Urschweizer Generalvikars Martin Kopp findet viele Unterstützende. \n«Solidarität mit Dr. Martin Kopp: Wir distanzieren uns vom Entscheid von Peter Bürcher» – unter diesem Titel hat die Theologin Veronika Jehle eine Online-Petition lanciert. Diese hat innert kürzester Zeit viele Unterstützer mobilisiert. In vier Tagen kamen mehr als 1700 Unterschriften zusammen (Stand Sonntag, 15 Uhr: 1759 Unterzeichnende).\n«…noch dazu in dieser Art und Weise»\nVergangene Woche war bekannt geworden, dass Bischof Bürcher den Generalvikar für die Urschweiz vorzeitig aus seinem Amt entlässt. Kopp hatte ohnehin vorgehabt, in drei Monaten aus gesundheitlichen Gründen sein Amt niederzulegen. Mit der Petition distanzieren sich die Unterzeichnenden vom Entscheid, Martin Kopp nach 17-jähriger Tätigkeit zu entlassen, «noch dazu in dieser Art und Weise». Die Petition fordert die Rücknahme der Enthebung.\nDiese erfolgte nach Erscheinen eines Artikels in der «NZZ am Sonntag», in welchem sich Kopp über die bevorstehende Bischofswahl im Bistum Chur äusserte: Vieles deute darauf hin, dass die möglichen Nachfolger von Vitus Huonder auf dessen Linie seien. Einer der möglichen Kandidaten, Generalvikar Martin Grichting, stelle das duale System in Frage. Das sei eine Gefahr für den innerkirchlichen Frieden und die Beziehung der Kirche zum Staat, wurde Kopp im Artikel zitiert.\nFür gemässigten Huonder-Nachfolger\nKopp äusserte sich zudem gemäss «NZZ am Sonntag» positiv zu einer Initiative der Zürcher Regierungsrätin Jacqueline Fehr. Sie wollte dem Papst via Bundesrat einen Brief schicken mit dem Appell, der Papst möge darauf hinwirken, dass ein neuer Churer Bischof den Landeskirchen freundlich gesinnt sei. (uab)\n\n„Es handelt sich um eine Intrige“\n\n\n© Katholisches Medienzentrum, 22.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-22 15:00", "author": "uab"}