{"id": "petition-will-weihnachten-retten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Petition will Weihnachten retten", "text": "\nIn der Westschweiz sollen Weihnachtsgottesdienste stattfinden dürfen. Das verlangt eine Petition. Lanciert hat sie der Genfer SVP-Politiker Eric Bertinat.\n«Man hat den Christen schon Ostern genommen», kritisiert Eric Bertinat gegenüber cath.ch. «Wenn man ihnen nun die Feier der Geburt Christi verböte, wäre das wirklich schädlich.»\nAdressaten sind Genf, Waadt und Wallis\nDer Genfer Gemeinderat und SVP-Politiker hat deshalb eine Petition lanciert. Diese richtet sich an die Behörden der Kantone Genf, Waadt und Wallis. Sie verlangt, «dass die Behörden die notwendigen Massnahmen unternehmen, damit die Weihnachtsfeierlichkeiten durchgeführt werden können.»\nDer Petitionstext erinnert weiter daran, dass der sonntägliche Gottesdienst im Katholizismus keine Möglichkeit, sondern eine Pflicht sei.\nIn Genf sind aktuell Gottesdienste gänzlich verboten, in der Waadt Messen mit fünf, im Wallis mit zehn Personen erlaubt.\nKirchen sind «kein Infektionsherd»\nBertinat bestreitet, dass die Kirchen ein Risiko-Ort wären. «Man hat keinen Infektionsherd in den Kirchen der Romandie ausfindig gemacht», sagt er. «In den meisten Gebäuden hat es genügend Platz, um die Feierlichkeiten mit den geltenden Abständen zu realisieren.» Die geltenden Hygienemassnahmen könnten dabei umgesetzt werden.\nDer Politiker bedauert den «Mangel an Interesse» der Behörden für religiöse Fragen. «Man merkt, dass die Christen beiseite geschoben werden.»\nDie Petition zählt ein paar Tage nach der Lancierung rund 430 Unterschriften (Stand 17. November). Sie läuft bis am 22. November. Danach wird sie den Behörden übermittelt, wie Bertinat am 16. November in einer Mitteilung schreibt.\nKatholik aus traditionellem Milieu\nEric Bertinat ist dem traditionellen Milieu zuzuordnen. Er bezeichnet sich vor allem als römischer Katholik, «aber dem Alten Ritus verbunden». Er sympathisiert mit der Pius- und der Petrusbruderschaft sowie mit den Benediktinerklöstern Barroux (Vaucluse) und Bellaigue (Puy-de-Dôme).\nDer Politiker ist auch die treibende Kraft beim Rekurs gegen das Genfer Gottesdienstverbot. Der Rekurs richtet sich ans Kantonsgericht und verlangt die sofortige Aufhebung des Gottesdienstverbots. Dieses hatte die Genfer Regierung am 1. November verfügt. \n«Das Verbot verletzt die Kultusfreiheit, die in der Bundesverfassung und der kantonalen Verfassung festgeschrieben ist», argumentiert Bertinat. Eine Antwort auf den Rekurs steht noch aus. (cath.ch/Übers. und Adaption rp)\n\nObergrenze bei Gottesdiensten: Romands ziehen vor Gericht\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 14:26", "author": "cath.ch/Übers. und Adaption rp"}