{"id": "petition-solidaritaet-ist-kein-verbrechen-eingereicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Petition «Solidarität ist kein Verbrechen» eingereicht", "text": "\nDie Organisationen Solidarité sans frontières und Amnesty International haben am Mittwoch die Petition «Solidarität ist kein Verbrechen» eingereicht. Die 29’281 Unterzeichnenden fordern, dass Personen, die «uneigennützig und aus achtenswerten Gründen anderen Hilfe leisten», strafrechtlich nicht mehr verfolgt werden dürfen.\nHeute würden «immer häufiger» Personen vor\nGericht gestellt, wenn sie anderen Menschen «in einer schweren\nNotlage» helfen, da sie damit gegen Art. 116 des Ausländer- und Integrationsgesetz\n(AIG) verstossen würden, schreiben die Organisationen in den Unterlagen.\nErmutigen statt ahnden\nDieser Artikel stellt Beihilfe zur illegalen Ein-\nbeziehungsweise Ausreise oder zum illegalen Aufenthalt unter Strafe. Doch\nSolidarität sei kein Verbrechen, sie solle ermutigt und nicht geahndet werden,\nschreiben die Organisatoren.\nGemäss den Unterlagen sind im vergangenen Jahr 972 Personen wegen Verstosses gegen diesen Artikel verurteilt worden. Ein Grossteil der Urteile betreffe Personen, die «uneigennützig» einer anderen Person in einer «Notsituation» geholfen hätten. Solche Verurteilungen würden jedoch gegen die Deklaration zum Schutz von Menschenrechtsverteidigern verstossen, welche die Uno-Vollversammlung im Jahr 1998 angenommen habe, erläutert Rechtsanwältin Melanie Aebli in den Unterlagen.\nDie Schweiz sei mit der «rigiden Gesetzgebung»\nausserdem zunehmend ein Sonderfall, meint Reto Rufer, Verantwortlicher für\nMenschenrechte bei Amnesty International. In Frankreich, Deutschland oder\nSchweden werde Beihilfe zu illegalem Aufenthalt nur dann bestraft, wenn die\n«Hilfe» profitorientiert sei. Das ist etwa bei Schleppern der Fall.\nParlamentarische Initiative hängig\nBei den Parlamentsdiensten eingereicht wurde zudem eine von 200 Anwältinnen und Anwälten unterzeichnete Erklärung mit dem selben Inhalt. Weiter ist im Parlament die parlamentarische Initiative «Solidarität nicht mehr kriminalisieren» von Lisa Mazzone (Grüne/GE) hängig. Gemäss dieser soll der Wortlaut im AIG dahingehend angepasst werden, dass «Personen, die Hilfe leisten, sich nicht strafbar machen, wenn sie dies aus achtenswerten Gründen tun».\nHinter die parlamentarische Initiative von Mazzone haben sich auch die Schweizer Bischöfe gestellt. Der Grundauftrag der Kirchen, Menschen in Not zu helfen, gehe weiter als Schutz und Hilfe von Rechts wegen, schrieb das Präsidium der Schweizer Bischofskonferenz (SBK) in einer Medienmitteilung Anfang November.  \n«Kirchliches Handeln orientiert sich an der konkreten Notsituation,  in der sich Hilfesuchende befinden, und nicht am rechtlichen  Aufenthaltsstatus», betonte das SBK-Präsidium und forderte: Personen, die  aus achtenswerten Gründen Hilfe leisten, sollten nicht mehr bestraft  werden.\nAuch der Schweizerische Evangelische Kirchenbund, die Schweizerische Evangelische Allianz,  der Verband der Freikirchen und die Heilsarmee positionierten sich klar hinter Mazzone. (sda)  \n\n\nAuch Bischöfe wollen Straffreiheit bei Kirchenasyl\n\n\n© Katholisches Medienzentrum, 04.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-04 11:51", "author": "Heute würden «immer häufiger» Personen vor\nGericht gestellt, wenn sie anderen Menschen «in einer schweren\nNotlage» helfen, da sie damit gegen Art. 116 des Ausländer- und Integrationsgesetz\n(AIG) verstossen würden, schreiben die Organisationen in den Unterlagen."}