{"id": "petrusbrueder-kvi-reformierte-medien-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Petrusbrüder, KVI, reformierte Medien: Was diese Woche wichtig wird", "text": "\nDie Obergrenze für Gottesdienste empört die Gemüter. Gestern Abend wurden 25 Gläubige in der Zürcher Pfarrei Maria Lourdes abgewiesen, weil sich der Pfarrer neuerdings an die Corona-Regeln hält. Petrus- und Piusbrüder wollen gegen die Obergrenze klagen.\nIch habe keine Sympathien für die Petrusbrüder. Erst recht nicht für die schismatischen Piusbrüder. Aber einen Vorstoss finde ich richtig: Sie klagen in den Kantonen Genf und Waadt gegen die Corona-Regeln.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nZur Erinnerung: Die Genfer Regierung hat Gottesdienste komplett verboten. Im Waadtland sind Messen mit maximal fünf Menschen erlaubt. Politische Versammlungen dürfen stattfinden, das Recht auf Religionsfreiheit wird aber massiv eingeschränkt – diese Ungerechtigkeit wird nun ein Fall für die Gerichte.\nBischöfe und Landeskirchen machen sich klein\nMir imponiert der Schritt der Petrus- und Piusbrüder, weil ich den devoten Kurs mancher Bischöfe und Landeskirchen nicht verstehe. Diese machen sich kleiner, als sie sind, wenn sie alles abnicken, was staatliche Stellen diktieren.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst mit maximal zehn Menschen in St. Stephan, Leuk-Stadt (Wallis).\n\n\n\nLautet nicht die Lehre aus dem ersten Lockdown: Die Kirchen müssen ihre politische Lobby-Arbeit verbessern? Warum durften Bordelle und Massagestudios vor den Kirchen öffnen, obwohl das Ansteckungsrisiko in Gottesdiensten deutlich geringer ist?\nBlocher: Kirchen sind zu leise\nSVP-Urgestein Christoph Blocher hat Recht, wenn er sagt: «Die Kirchen haben sich zu wenig und zu leise zu Wort gemeldet. Sie hätten sofort sagen müssen: Das ist unser Schutzkonzept, wir möchten weiterhin Gottesdienste feiern.»\nWie willkürlich zum Teil die Corona-Regeln sind, zeigt ein Beispiel aus Zürich. Auch hier sind politische Veranstaltungen wichtiger als religiöse. In der reformierten Kirche Richterswil findet Anfang Dezember die Gemeindeversammlung statt. Wo sonntags maximal 50 Personen Gottesdienst feiern dürfen, sind zur Gemeindeversammlung alle willkommen. Eine maximale Teilnehmerzahl ist nicht vermerkt. Auf der Einladung steht: «Es gibt an der Gemeindeversammlung keine Abstandsvorschriften, dafür aber eine generelle Maskenpflicht.»\nGläubige in Maria Lourdes abgewiesen\nWie schmerzhaft die Corona-Regeln sind, war gestern Abend in der Zürcher Gemeinde Maria Lourdes zu sehen. Recherchen von kath.ch hatten ergeben, dass die Pfarrei sich zunächst nicht an die Corona-Vorschriften gehalten hat. Zum Teil waren mehr als 50 Menschen im Gottesdienst, manche trugen keine Maske.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunionspendung im Gottesdienst in der Kirche Maria Lourdes in Zürich-Seebach.\n\n\n\nBischof Peter Bürcher hat inzwischen den verantwortlichen Pfarrer gerüffelt. Offenbar mit Erfolg: Gestern Abend wurden in Maria Lourdes 25 Gläubige abgewiesen, da bereits 50 Menschen in der Kirche waren.\nMillionen-Überschuss – aber kein Geld für Live-Streams?\nWas ich nicht verstehe: Warum bietet die Gemeinde nicht einfach mehr Messen an? Und warum schafft es die reiche Zürcher Kirche mit ihrem Überschuss von knapp fünf Millionen Franken nicht, die Messe ins benachbarte Gemeindehaus zu streamen? Statt nach Hause zu gehen, hätten die 25 Gläubigen dort den Gottesdienst mitfeiern können.\nDie Frage der Obergrenze für Gottesdienste wird uns auch diese Woche beschäftigen. Ebenso die Konzernverantwortungsinitiative. In zwei Wochen wird abgestimmt, die heisse Phase der Kampagne hat begonnen.\nSchlagabtausch zur KVI\nHeute Abend findet in Luzern ein Schlagabtausch zwischen der CVP-Ständerätin Andrea Gmür und dem Ethiker Peter Kirchschläger statt. Zuletzt hatte der Bischof von Basel, Felix Gmür, christlichen KVI-Kritikerinnen «Kirchen-Bashing» vorgeworfen. Die Podiumsdiskussion wird heute Abend um 19.30 Uhr per Livestream aus der Luzerner Johanneskirche übertragen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKampagne für die Konzernverantwortungsinitiative\n\n\n\nDas Verhältnis mancher Kirchenleute zur KVI lässt tief blicken. Unverständlich ist für mich, warum das «Forum Kirche und Wirtschaft» im Glencore-Kanton Zug keine Veranstaltung zur KVI anbietet. Fachstellenleiter Christoph Balmer betont, es habe keinen Druck auf ihn gegeben, nichts zur KVI anzubieten. Warum er aber die wichtigste wirtschaftsethische Streitfrage des Jahres ignoriert, kann er nicht plausibel beantworten.\nKarl Huwyler muss sich erklären\nErklärungsbedürftig ist auch ein Inserat des obersten Zuger Katholiken, Karl Huwyler. Offiziell gibt sich der Zweckverband neutral. Das hinderte Huwyler aber nicht, ein Inserat gegen die KVI zu schalten. Unter seinem Namen wird die Funktion genannt: «Präsident der Vereinigung der Katholischen Kirchgemeinden des Kantons Zug».\n\n\n\n\n\n\n\n©  zVg\n\n\nKarl Huwyler\n\n\n\nNicht alle Zuger Katholiken waren darüber amused. Die Landeskirche sah sich gezwungen, Huwylers Alleingang zu erklären: «Die Vereinigung der Katholischen Kirchgemeinden des Kantons Zug gibt keine Stellungnahme zur Konzernverantwortungsinitiative ab. Das Präsidium betont, dass es sich bei den jüngst erschienenen Inseraten des VKKZ-Präsidenten Karl Huwyler um seine persönliche Meinung handelt.»\nReformierte gegen Pressefreiheit\nIn Erklärungsnot sind auch die Reformierten im Kanton Nidwalden. Die «Kirchen-News», eines der vielen Mauerblümchen im reformierten Blätterwald, wollten ein Pro- und Contra zur KVI abdrucken.\nDoch zwei reformierte Wirtschaftsvertreter würgten die Diskussion ab. Laut reformiert.info arbeitet der Nidwaldener Kirchenratspräsident Wolfgang Gaede für die weltweit operierende Sika-Gruppe. Und die Vizepräsidentin Diana Hartz leitet die Wirtschaftsförderung in Nidwalden.\nRedaktionsleiter fristlos entlassen\nBeide schassten den Redaktionsleiter, weil er sich gegen die Zensur gewehrt hatte. Der Fall wird auch in Bern von der Evangelisch-Reformierten Kirche Schweiz beobachtet. «Die EKS begrüsst es, dass Kirchenrat und Redaktion eine Aussprache anstreben», teilt die EKS mit.\nWürde es sich um eine Machtdemonstration gegen einen katholischen Redaktionsleiter handeln – die Solidarität vieler wären ihm gewiss. Nicht so bei den Reformierten. Die Protestanten haben offenbar das Protestieren verlernt: «Wo bleibt der Aufschrei anderer reformierter Medien?», fragte der Katholik Arnold Landtwing vom Zürcher Generalvikariat am Freitag.\nBis heute heisst es von reformierten Medienakteuren: kein Kommentar. Wenn es darum geht, mit Halbwissen gegen katholische Bischöfe zu poltern oder bei Aperos den Wert der Pressefreiheit hochzuhalten, sind die reformierten Medien freilich weniger zaghaft. Wir werden sehen, wie die Juristen die mutmasslich missbräuchliche Kündigung in Nidwalden beurteilen.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nNuntius Gullickson in der Klosterkirche Einsiedeln\n\n\n\n«Pro Ecclesia» und Luzerner Katholiken – neue Freunde?\nDas Kirchenjahr nähert sich dem Ende zu. Auch Nuntius Thomas Gullicksons Mandat in der Schweiz ist bald Geschichte. Am Samstag hat er in Luzern einen seiner letzten grossen Auftritte: beim Herbstanlass der erzkonservativen Stiftung «Pro Ecclesia». Der Nuntius wird einen Vortrag zum Thema «Herr, lehre uns beten!» halten. Als Sponsor der Veranstaltung nennt «Pro Ecclesia» die Katholische Kirche der Stadt Luzern. Welche Sympathien hier neuerdings bestehen, konnte ich bislang nicht herausfinden.\nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nHolocaust-Erinnerung, Hexenverbrennungen, Diplomatinnen: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 05:00", "author": "Ich habe keine Sympathien für die Petrusbrüder. Erst recht nicht für die schismatischen Piusbrüder. Aber einen Vorstoss finde ich richtig: Sie klagen in den Kantonen Genf und Waadt gegen die Corona-Regeln."}