{"id": "petrusbrueder-zu-vatikan-text-zur-alten-messe-grosses-bedauern", "tag": "International", "tag2": "International", "title": "Petrusbrüder zu Vatikan-Text zur Alten Messe: «Grosses Bedauern»", "text": "\nDer deutschsprachige Distrikt der Priesterbruderschaft Sankt Petrus hat «mit grossem Bedauern» auf die Klarstellung des Vatikan hinsichtlich der Alten Messe reagiert. Das Dokument der Gottesdienstkongregation schränke den Gebrauch der liturgischen Bücher von 1962 weiter ein, teilte die Petrusbruderschaft mit.\nÜber «konkrete Auswirkungen auf unsere Apostolate» werde man sich in den kommenden Wochen mit den zuständigen Bistümern beraten, erklärte die Bruderschaft am Dienstag auf Anfrage der Katholischen Nachrichten-Agentur (KNA) im südbayerischen Wigratzbad. \nDie Bruderschaft habe mit ihrer Gründung durch den Heiligen Stuhl die Garantie erhalten, die traditionelle Liturgie in ihrer Gesamtheit und ohne Einschränkungen feiern zu dürfen.\nTreuen Dienst weiterführen\n«Wir gehen davon aus, dass dieses Eigenrecht weiterhin besteht, da unsere Konstitutionen, die 2003 vom Heiligen Stuhl endgültig approbiert wurden und denen wir verpflichtet sind, weder geändert noch aufgehoben wurden.» Und weiter: «In Treue zur Kirche werden wir den Dienst an den uns anvertrauten Gläubigen weiterhin aufrechterhalten, wie es unserem kirchlichen Auftrag und dem damit verbundenen Eigenrecht unserer Gemeinschaft entspricht.»\nDer Vatikan hatte sich am Wochenende in einem neuen Schreiben zu Unklarheiten bei der Auslegung des Papst-Erlasses «Traditionis custodes» (Die Wächter der Tradition) vom Juli geäussert. Der Präfekt der Gottesdienstkongregation, Arthur Roche, bestätigte, dass Franziskus mit dem Erlass die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt habe. Die 2007 von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form von 1962 darf demnach nur noch unter besonderen Voraussetzungen gefeiert werden.\nKritik am Konzil\nDie Priesterbruderschaft Sankt Petrus wird dem konservativen katholischen Spektrum zugeordnet. Sie gilt als papsttreu, aber kritisch bezüglich der Reformen des Zweiten Vatikanischen Konzils (1962-1965). Die Petrusbrüder haben nach eigenen Angaben weltweit etwa 500 Mitglieder. In Wigratzbad befindet sich das älteste Priesterseminar der Petrusbrüder und das weltweit erste kanonisch errichtete Haus der Gemeinschaft. Zudem ist Wigratzbad Sitz ihres deutschsprachigen Distrikts.\nDer im Juli vom Vatikan veröffentlichte Erlass «Traditionis custodes» ist in konservativ-katholischen Kreisen umstritten. Die Vorgaben sollen nach den Worten von Papst Franziskus Spaltungstendenzen innerhalb der Kirche begegnen. Verteidiger der traditionellen Liturgie beklagen neben dem Inhalt des Dokuments den strengen Ton.\n\n\nVatikan-Klarstellung: Alte Messe in Pfarrkirchen nicht erlaubt\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 16:06"}