{"id": "pfarrer-wolfgang-gramer-hans-kueng-war-von-kurt-koch-sehr-enttaeuscht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Wolfgang Gramer: «Hans Küng war von Kurt Koch sehr enttäuscht»", "text": "\nWolfgang Gramer wollte evangelisch werden. Doch Hans Küng riet seinem Studenten, «im Boot zu bleiben und den Kurs zu ändern». Heute beerdigt Wolfgang Gramer seinen früheren Professor – und spielt Orgel und Gitarre. Hans Küng hatte sich auch etwas Beschwingtes gewünscht. \nRaphael Rauch\nWann haben Sie Hans Küng zuletzt gesehen?\nWolfgang Gramer*: Am Mittwoch der Karwoche. Nichts hat darauf hingedeutet, dass er bald sterben würde. Deswegen habe ich ihm auch nicht die Krankensalbung gespendet. Es war wie immer. Ich habe ihm ein paar Dinge erzählt, wir haben gebetet. Natürlich war auch die Karwoche Thema.\n\n«Hans Küng hat das Vaterunser gebetet – ohne Stocken.»\n\nInwiefern?\nGramer: Hans hat immer vom Hohen Donnerstag gesprochen, nicht vom Gründonnerstag. Ich habe gesagt: Ich möchte mit dir das Brot teilen. Er hat kaum reagiert. Dann fange ich an mit dem Vaterunser. Und plötzlich spricht er das ganze Vaterunser mit. Vom ersten bis zum letzten Wort – ohne Stocken. Und am Ende des Gebets sagte er laut: «Amen.» Das heisst: Er hat alles mitbekommen. Am Ende habe ich ihn mit Bonhoeffers «Von guten Mächten wunderbar geborgen…» verabschiedet. Er sass an seinem Schreibtisch und blickte aus dem Fenster hinaus ins Weite.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Wolfgang Gramer\n\n\n\nDie Trauerfeier findet heute in St. Johannes statt. Das ist die katholische Stadtkirche Tübingens – direkt neben dem Priesterseminar. Hat Hans Küng hier öfter gepredigt?\nGramer: Die Predigten waren Aufgabe der Repetenten. Aber er hat öfter Eucharistie gefeiert, meistens den Gottesdienst um 10.45 Uhr.\nErinnern Sie sich an einen Gottesdienst mit Hans Küng in St. Johannes?\nGramer: Natürlich! Der Pfarrer von St. Johannes wollte Hans Küng Hausverbot erteilen, weil er das Hochgebet irgendwann auf Deutsch gesprochen hatte. Ein paar Wochen später gab Rom dann die Liturgiereform bekannt. Hans Küng hatte es halt schon vorher gewusst.\nDie Trauerfeier ist ein Gottesdienst – keine Eucharistiefeier. Warum nicht?\nGramer: Aus Rücksicht auf die Ökumene. Ich habe zu Hans gesagt: Ich feier’ auch eine Messe und lade alle Protestanten zur Kommunion ein – doch er wollte nicht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSpielt heute für Hans Küng Gitarre: Pfarrer  Wolfgang Gramer.\n\n\n\nCoranabedingt findet die Trauerfeier nur für geladene Gäste statt. Wo mussten Sie Kompromisse machen?\nGramer: Bei der Musik. Wir wollten einen grossen Chor und ein Orchester für das Mozart-Requiem und den Schlusschor aus der Matthäus-Passion. Nun haben wir eine kleinere Lösung gefunden. Am Grab wird eine Geigerin spielen, die auch Hans Küng kannte. Und ich werde mit der Gitarre die erste Strophe von «Von guten Mächten wunderbar geborgen…» spielen. Hans Küng wollte am Schluss noch etwas Beschwingtes. Ich habe als Überraschung «Alabaré a mi señor» vorbereitet: «Ich lobe meinen Gott.»\n\n«Hans Küngs Mutter ist ebenfalls am 6. April gestorben.»\n\nHans Küng hatte sich das Lied «Nun danket alle Gott…» gewünscht.\nGramer: Das spielen wir natürlich auch – leider darf die Gemeinde coronabedingt nicht mitsingen. Im Lied kommt die Stelle vor: «Der uns von Mutterleib / und Kindesbeinen an / unzählig viel zu gut / bis hierher hat getan.» Wir denken an dieser Stelle ganz besonders an Hans Küngs Mutter. Sie ist ebenfalls am 6. April gestorben – 33 Jahre vor Hans Küng.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Elternhaus von Hans Küng in Sursee LU\n\n\n\nWelches Evangelium haben Sie ausgewählt?\nGramer: Da habe ich mich durchgesetzt: Wir hören den Schluss des Römerbriefes, Kapitel 11: «O Tiefe des Reichtums, der Weisheit und der Erkenntnis Gottes! Wie unergründlich sind seine Entscheidungen, wie unerforschlich seine Wege!» Hans Küng war von meinem Vorschlag nicht begeistert. Aber ich habe gesagt. «Damit hast du deine Vorlesung in meinem ersten Semester beendet.» Das hat ihn dann überzeugt.\n\n«Hans Küng ist jetzt in die Gemeinschaft mit Gott eingetreten.»\n\nWarum gefällt Ihnen dieser Bibeltext?\nGramer: Unser Glaube heisst nicht: Ich habe jetzt etwas. Sondern ich bin Teil einer Gemeinschaft, die in der Tiefe Gottes begründet ist – und in die ist jetzt Hans Küng eingetreten.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nSie haben angekündigt: Sie möchten in Ihrer Predigt «die Sache so darstellen, dass nicht neu geschürt, aber auch nichts vertuscht» werde.\nGramer: Meine zentrale Botschaft ist die stille Dankbarkeit für Hans Küng und sein Wirken. Ich möchte von den Begegnungen mit ihm erzählen. Der Konflikt mit Rom besteht nach wie vor. Aber ich sehe einen Weg, wie man ihn lösen könnte. Es wurden schon verschiedene Theologen rehabilitiert. Hans Küng ist kein Häretiker. Warum nicht auch Hans Küng rehabilitieren? Ich warte darauf, dass Rom endlich diesen Schritt geht.\n\n«Hans Küng war von Kurt Koch sehr enttäuscht.»\n\nWie deuten Sie das Schweigen von Kurienkardinal Kurt Koch zum Tod von Hans Küng? Er stammt wie Hans Küng aus dem Bistum Basel. \nGramer: Hans Küng war von Kurt Koch sehr enttäuscht. Er fand ihn liberal und aufgeschlossen – im Amt ist er aber konservativ geworden, da ist gar nichts mehr passiert.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nHans Küng trifft Johannes Paul II. im Himmel.\n\n\n\nIhr Verhältnis zu Hans Küng bekam mal einen Dämpfer. Warum?\nGramer: Ich war der Student, der immer Hans Küngs Gliederung an die Tafel schrieb. Später wollte er, dass ich bei ihm promoviere – über den Irrtum. Ich hatte aber schon das Angebot bekommen, über Adorno und Musik zu promovieren – in der theologischen Philosophie. Das hat Hans Küng geärgert. Im Rigorosum wollte er mir eins auswischen und hat behauptet, meine Arbeit hätte ja gar nichts mit Theologie zu tun. Doch die anderen Professoren haben sich durchgesetzt.\n\n«Ich habe mich für Küngs Rehabilitierung eingesetzt.»\n\nHeute beerdigen Sie Hans Küng. Wie haben Sie sein Vertrauen gewonnen?\nGramer: Wir sind in Kontakt geblieben. 1979, als es zum Bruch mit Rom kam, habe ich mich für Hans Küng mit Unterschriften eingesetzt. Später war ich mit Unterbrechungen zehn Jahre in Argentinien. Ich habe Hans Küngs Bücher auf Spanisch an der dortigen Fakultät bekannt gemacht.\nUnd ich habe 2003 im Diözesanrat gefordert, auf eine Rehabilitierung hinzuwirken. Leider ohne Erfolg. Der Diözesanrat war zwar dafür – aber passiert ist wenig. Ein Jahr später hat Bischof Gebhard Fürst das Thema von der Tagesordnung gestrichen. Es war ihm wohl zu heikel.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHans Küngs Grab auf dem Tübinger Stadtfriedhof.\n\n\n\nWas haben Sie bei Hans Küng gelernt?\nGramer: Hans Küng hat uns die Strukturen der Kirche erklärt. Und er hat uns einen Horizont eröffnet: Die Kirche war nicht immer so, sondern sie ist so geworden – aus den und den Gründen. Und die Kirche ist veränderbar. Viele dachten damals ja, die Kirche sei heilig, ewig, unverrückbar. Hans Küng zeigte uns eine historisch-kritische Sicht auf die Kirche.\n\n«Die Rechtfertigungslehre hat mein Gottesbild revolutioniert.»\n\nAn welche Momente denken Sie manchmal zurück?\nGramer: Ich habe ein Auswärtssemester in Bonn verbracht und dort die paulinische Rechtfertigung der Lutheraner kennengelernt. Diese Erkenntnis hat mich existenziell getroffen: Ich muss mich nicht rechtfertigen durch meine Taten und durch meine Leistung. Ich darf sein – und das andere ist eine Folge. Das hat mein Gottesbild revolutioniert. Schliesslich bin ich in einem Milieu aufgewachsen, wo man sich den Himmel erst verdienen musste.\n\n\n\n\n\n\n\n© KNA\n\n\nHans Küng im Jahr 1964\n\n\n\nUnd was hat das mit Hans Küng zu tun?\nGramer: Ich kam mit dieser Erkenntnis aus Bonn zurück und sagte zu Hans Küng: Ich überlege mir, ob ich nicht konvertieren soll. Er warnte mich vor diesem Schritt, denn dann hätte ich keine richtige Heimat mehr. Es wäre besser, im Boot zu bleiben und den Kurs zu ändern. Das war für mich wegweisend.\n\n«Das Problem war nicht die Christologie, sondern die Infabillität.»\n\nHaben Sie verstanden, warum Hans Küng die Lehrerlaubnis entzogen wurde?\nGramer: Nein. Der Kölner Kardinal Joseph Höffner hatte Hans Küngs Christologie kritisiert. Das habe ich nie kapiert. Natürlich vertrat Küng eine Theologie von unten, aber Markus steht auch für eine Theologie von unten. Und Johannes für eine Theologie von oben. Und Rahner ebenfalls für eine Theologie von oben. Beides steht in der Bibel. Ich denke, das Problem war nicht die Christologie, sondern die Infabillität.\n\n\n\n\n\n\n\n©  Klosterarchiv Einsiedeln\n\n\nPapst Johannes Paul II 1984 in Einsiedeln\n\n\n\nSie meinen die päpstliche Unfehlbarkeit.\nGramer: Das ist ein Übersetzungsfehler. Infallibilität meint Untrüglichkeit, Untäuschbarkeit. Wenn die Kirche unter dem Wort Gottes ist, darf sie gewiss sein, dass sie nicht radikal in die Irre geht. Und dass der Papst als Sprecher der Gesamtkirche und als Symbol der Einheit das ausdrückt. Infabillität kann nicht als Machtinstrument wie beim I. Vatikanischen Konzil gedeutet werden.\n\n«Typisch Rom: Die strittigen Fragen wurden ausgeklammert.»\n\nWie stark hat Hans Küng der Entzug der Lehrerlaubnis gekränkt? Oder hatte er wie Achill einen «furor heroicus»: etwas, wodurch er erst richtig gross und stark wurde?\nGramer: Rom hat Hans Küng tief verletzt. Aber die massive Unterstützung hat ihm natürlich gutgetan. Ich habe damals in meiner Kirche Unterschriften gesammelt und bin nachts nach Rottenburg gefahren, um bei Bischof Georg Moser die Post einzuwerfen – mit der Bitte, in Rom doch standhaft zu bleiben. Leider blieb Moser nicht standhaft. Schön war, dass Benedikt XVI. Hans Küng nach Rom zu einem mehrstündigen Gespräch eingeladen hat. Aber typisch Rom: Die strittigen Fragen wurden ausgeklammert.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nIch habe mir von Hans Küng den Satz gemerkt: «Man kann Gott nicht beweisen wie den Genfersee.» Ich mag ihn, weil er etwas Kompliziertes wie den Gottesbeweis anschaulich erklärt – noch dazu mit einer helvetischen Färbung. Welchen Satz von Hans Küng mögen Sie?\nGramer: «Nicht wir haben die Wahrheit. Sondern die Wahrheit hat uns.» Das heisst: Wenn die Wahrheit uns hat, dann haben wir die Wahrheit, respektieren aber, dass andere auch die Wahrheit haben. Also nicht nur wir Katholiken haben die Weisheit mit Löffeln gefressen, sondern wir dürfen auch mit anderen ins Gespräch kommen. Denn die Wahrheit hat auch sie.\n\n«Ein Satz von Hans Küng hat vielen Kranken geholfen.»\n\nFällt Ihnen ein weiterer Satz ein?\nGramer. «Gottesliebe bewahrt nicht vor allem Leid, aber in allem Leid.» Ich war als Seelsorger bei vielen Kranken. Ich habe vielen Menschen diesen Satz von Hans Küng gesagt. Sie haben ihn als Stärkung empfunden. Er kommt auch in dem kleinen Meditationsbuch vor, das Hans Küng mit Herbert Haag herausgegeben hat.\n\n\n\n\n\n\n\n©  zVg\n\n\nVon links Urs Baumann, Hans Küng, Anne Jensen, Bernd Jochen Hilberath und Karl-Josef Kuschel. Jensen wurde Professorin in Graz, die anderen blieben in Tübingen.\n\n\n\nFür mich war Mutter Theresa eine fromme Superheldin. Nach ihrem Tod wurde bekannt: Sie hatte massive Glaubenszweifel. Hatte Hans Küng Glaubenszweifel?\nGramer: Das ist mir nicht bekannt. Ich denke: Er hat daran geglaubt, was er in «Was ich glaube» geschrieben hat. Hans Küng hat sich im Fernsehen zu den Nahtod-Erlebnissen von anderen Menschen geäussert. Für ihn waren Nahtod-Erfahrungen Hinweise darauf, dass es da etwas gibt.\n\n«Ich war mir nicht sicher, ob das selbstbestimmte Sterben vielleicht doch noch wichtig würde.»\n\nWar Ihnen klar, dass Hans Küng mal einen natürlichen Tod sterben wird? Oder dachten Sie: Er fährt irgendwann in die Schweiz und geht zu «Exit»?\nGramer: Hans Küng hat lange Zeit mit der Witwe Marianne Sauer zusammengelebt. Als sie vor ein paar Jahren gestorben ist, habe ich gemerkt, wie sehr ihn das getroffen hat. Da war ich mir zwischendurch nicht sicher, ob ihm das selbstbestimmte Sterben vielleicht doch noch wichtig würde.\n\n\n\n\n\n\n\n©  KNA\n\n\nHans Küngs Hände\n\n\n\nWann haben Sie sich zuletzt über Sterbehilfe unterhalten?\nGramer: Das ist schon lang her. Er hat mich mal gebeten, auf einen Leserbrief zu antworten. Ich habe geschrieben, dass wir in dieser Frage sehr kontrovers diskutieren – das unserer Freundschaft aber keinen Abbruch tut. Und dass Hans Küngs Position zur Sterbehilfe seine Verdienste und sein Werk nicht schmälert.\n\n«Mir ist das Leben geschenkt.»\n\nIn der Antike erschien der Suizid legitim – beim Verlust von Freiheit oder bei schwerer Krankheit.\nGramer: Ich achte jeden, der das so sieht. Ich habe aber das Gottvertrauen, dass mir der liebe Gott den Weg weist. Ich kann nicht an mich Hand anlegen, weil mir das Leben geschenkt ist.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWolfgang Gramer\n\n\n\nHat Sie Hans Küngs geläuterte Haltung beeindruckt?\nGramer: Ja, vor allem die Demut, mit der er die Parkinson-Krankheit getragen hat.\nHans Küng hatte Humor. Erinnern Sie sich an eine Pointe?\nGramer: Seine letzte Vorlesung hat er mit dem Satz beendet: «Herr, verzeih’ Ihnen, dass Sie mich so gelobt haben.» Natürlich haben alle gelacht. Und Küng fuhr fort: «Und verzeih’ mir, dass ich mich daran gefreut habe.» Wieder haben alle gelacht.\n\nJugendfreund von Küng: “Mit seiner Theologie hat er uns Priestern geholfen, zu den Leuten zu kommen”\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 11:51", "author": "Raphael Rauch"}