{"id": "pfarrer-stirbt-mit-38-jahren-bistum-sitten-trauert-um-raphael-kronig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer stirbt mit 38 Jahren: Bistum Sitten trauert um Raphael Kronig", "text": "\nAls Junge wollte Raphael Kronig Pilot werden. Doch dann wurde er Priester. Am Ostersonntag hat er den Kampf gegen den Blutkrebs verloren – im Alter von 38 Jahren. Er starb voller «Vorfreude, vor den Schöpfer zu treten», wie das Bistum Sitten mitteilt.\nPaul Martone*\nAm Nachmittag des Ostersonntags, den 4. April 2021, ist Pfarrer Raphael Kronig nach langer Krankheit mit dem auferstandenen Christus ins ewige Leben hinübergegangen. Er war 38 Jahre jung und stand im achten Jahr seines Priestertums.\nLokführer, Pilot, Arzt – oder doch Theologe?\nRaphael Kronig wurde am 30. September 1982 in Visp als Sohn von Peter und Marie-Louise Kronig (geborene Lehner) geboren. Er begeisterte sich schon früh für Technik und wollte als Junge Lokführer oder Pilot werden. Er entschied sich dann aber doch für das Studium und begann nach der Matura am Kollegium in Brig 2002 an der Universität von Freiburg ein Medizinstudium.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\nGott hatte jedoch andere Pläne mit dem jungen Mann: Er rief ihn in seinen Dienst und deshalb trat Raphael im Jahr 2005 ins Priesterseminar des Bistums Sitten in Givisiez ein. Von 2006 bis 2010 absolvierte er das Bachelor-Studium in Theologie an der Universität Freiburg.\nStudium in Paris\nIn dieser Zeit entstand auch eine kleine Sammlung von Gebeten aus seiner Feder, die er 2009 in einem Büchlein als «Gebete aus dem Leben» veröffentlichte. Die Sammlung will dazu ermuntern, selbst mit einfachen Worten zu Gott zu sprechen.\nNach einem Zwischenjahr aufgrund gesundheitlicher Probleme führte Kronig sein Studium in den Jahren 2010–2012 am Institut Catholique de Paris (ICP) fort. Während seines Pastoraljahres in Saas-Fee wurde er in der dortigen Pfarrkirche am 8. Juni 2013 zum Diakon geweiht. Am darauffolgenden 8. Dezember 2013 spendete ihm Bischof Norbert Brunner in der Kathedrale von Sitten die Priesterweihe.\nRenovation der Pfarrkirche in Ernen\nDamit ging sein Traum in Erfüllung, Gott und den Menschen nahe zu sein, Priester zu sein im Volk Gottes. Diesen Traum konnte er zuerst während zweier Jahre als Vikar aller Pfarreien in der Seelsorgeregion Untergoms leben und dann auch als er 2015 zum Pfarrer von Ernen, Binn und Lax ernannt wurde. Wie Pfarrer Kronig in einem Interview sagte, war dies für ihn «auf jeden Fall eine schöne und zugleich intensive Zeit».\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Pfarrer Raphael Kronig ist am Ostersonntag, 4. April, im Alter von 38 Jahren gestorben.\n\n\n\nIm Dorf Ernen, das geprägt ist durch eine lange, auch kirchlich bedeutsame Geschichte, nahm Kronig 2017 mutig die Renovation der Pfarrkirche in die Hand. Doch auch hier hatte Gott andere Pläne mit dem Priester, denn er erkrankte an Blutkrebs, sodass er im Jahr 2019 seinen Dienst in den drei Pfarreien aufgeben musste.\nWechselbad der Gefühle\nDies war für den jungen Pfarrer, der viel Herzblut für seine Pfarreiangehörigen eingesetzt hatte, verständlicherweise nicht einfach und es fiel ihm nicht leicht, seine liebgewordenen Pfarreien mit den verschiedenen Menschen, die ihm in den Jahren seiner Tätigkeit vertraut wurden, loszulassen. Es folgten lange Aufenthalte in verschiedenen Spitälern der Schweiz.\nEs war eine Zeit, die geprägt war von einem Wechselbad der Gefühle zwischen Hoffnung auf Wiederherstellung der Gesundheit bis zu Tiefs, die Kronig jedoch nicht an Gott zweifeln liessen, sondern ihn näher zu ihm führten. Er versuchte auch und gerade in seiner Krankheit Zeugnis zu geben, dass er sich im Herrgott geborgen fühle und ein Werkzeug für ihn sei.\n«Ein Kind Gottes auf seinem Weg»\nDazu diente ihm auch ein weiteres Büchlein, das er kurz vor seinem Tod unter dem Titel «Der kleine Pilger. Ein Kind Gottes auf seinem Weg» publizierte. Was Raphael Kronig in seiner Krankheit half, war «nicht eine Hoffnung darauf, gesund zu werden, sondern die Vorfreude, eines Tages vor den Schöpfer zu treten».\nDies ist durch seinen Heimgang nun geschehen und wir vertrauen darauf, dass Gott ihn eintreten lässt in die ewige Freude seines Reiches ohne Krankheit und ohne Schmerzen. Das Licht der Auferstehung möge für ihn ewig leuchten.\nFür die Beerdigung verwiesen wir auf die Anzeige der Familie.\n* Paul Martone ist Pfarrer von Raron VS. Er ist Sprecher des deutschsprachigen Teils des Bistums Sitten.\n\n\nPriorin Irene und Silja Walter zum Karfreitag: „Ich liebe dich, hörst du, mein Jesus”\n\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 01:12", "author": "Paul Martone*"}