{"id": "pfarrer-enttaeuscht-weniger-schulmessen-und-eltern-reagieren-kaum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer enttäuscht: weniger Schulmessen und Eltern reagieren kaum", "text": "\nIm Oberwallis steht eine massive Kürzung bei den Schulmessen bevor. Bisher fanden diese wöchentlich statt. Neu werden sie auf sechs Feiern im Jahr beschränkt. Dies hat der Regionalrat der Schulregion Visp entschieden.\nGeorges Scherrer\nPaul Martone ist Pfarrer in Ausserberg. Vor dem Ausbruch der Corona-Pandemie fanden dort wöchentliche Schulmessen statt. Damit soll es nun aus sein. Sechs sollen auf Primarstufe jährlich noch angeboten werden und das ab dem kommendem Schuljahr, so der Regionalrat.\nDie Schülerinnen und Schüler werden jeweils von den Lehrern und Lehrerinnen begleitet, wenn sie in die Kirche gehen. Für diesen Dienst werden die Lehrer nicht besoldet. Diesen Gratisdienst wollen sie nun nicht mehr für die Frühmessen leisten, erklärte Martone gegenüber kath.ch.\nSchulmessen sind mehr als Religion\nDiese Gottesdienste finden ausserhalb der Schulzeit statt. Neben der Begleitung der Schüler hilft die Lehrerschaft auch bei der Vorbereitung der Gottesdienste mit. Sie bestimmen etwa das Musikprogramm. Lehrerinnen und Lehrer wechseln sich jeweils bei der Gottesdienstvorbereitung ab.\nDie Schulmessen dienen auch der Persönlichkeitsbildung. Die Kinder lesen, musizieren, singen und diskutieren gemeinsam. Nebst dem religiösen Gedankengut wird den Kindern in Schulmessen darum noch viel mehr mitgegeben.\nEine allgemeine Tendenz\n«Es gibt aber immer Lehrerinnen und Lehrer, die nicht mehr bereit sind, mitzuhelfen. Dies mit der Begründung: Dafür sind wir nicht bezahlt.» Martone betont aber auch, dass heute viele nicht mehr den Zugang zur Kirche haben. «Das ist eine allgemeine Tendenz», bedauert der Pfarrer.\nFür den Pfarrer stellen sich ganz praktische Fragen: «Wie machen wir es mit der Erstkommunion, wenn die Schüler wegen der fehlenden Praxis in den Schulmessen keine Ahnung mehr haben, wie man sich in einer Kirche oder einem Gottesdienst bewegt und verhält?»\nLiturgie und Sakramente gehören zusammen\nLeiden werde die Sakramentenvorbereitung. Diese sei zwar auch Thema im Religionsunterricht, der in den Schulen des Oberwallis einmal in der Woche stattfinde. Die Reduktion der Schulmessen werde die Erfahrung der Glaubenspraxis schwächen.\n«Liturgie und Sakramente gehören zusammen. In den Schulgottesdiensten findet ein ‘Learning by doing’ statt. Für uns stellt sich darum auch die Frage: Wie sollen wir in Zukunft die Sakramentenvorbereitung gestalten?»\nPraktisch in jeder Oberwalliser Pfarrei wird wöchentlich eine Schulmesse angeboten. Das führt dazu, dass die Kinder diesen Gottesdienst besuchen, am Sonntag aber nicht in der Kirche erscheinen und erklären, dass sie die Messe bereits unter der Woche besucht haben.\nEltern sollten aufbegehren\nGross sei das Echo auf die Reduzierung der Schulmessen bei den Eltern nicht, sagt Martone. Ein Elternpaar aus Baltschieder habe bisher reagiert. «Das ist die einzige Reaktion, von der ich bisher gehört habe.»\nDie übrigen Eltern hätten damit auch ein Zeichen gegeben. «Sie haben offensichtlich kein grosses Interesse an den Schulmessen.» Er wünscht sich, dass die Eltern reagieren. «Sie könnten beispielsweise Unterschriften gegen den Abbau der Schulmessen sammeln. Das wäre auch ein Zeichen. Denn es ist schade, wenn sich niemand bewegt.»\nDie Schulleitungen von Ausserberg und Lalden hätten ihr Missfallen über die Streichung zum Ausdruck gebracht. Ihr Vorstoss sei aber vom Regionalrat im Oberwallis zurückgewiesen worden. Dieser wünsche sich für die Region eine einheitliche Lösung.\n\n\n\n\n“Die Erstkommunion ist nicht etwas ausschliesslich Kirchliches”\n\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 17:00", "author": "Georges Scherrer"}