{"id": "pfarrer-kurt-susak-zu-gaudete-nicht-nur-auf-persoenliche-lebensthemen-blicken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Kurt Susak zu Gaudete: Nicht nur auf persönliche Lebensthemen blicken", "text": "\n«Gaudete!» – Freut euch! Heisst es am dritten Adventssonntag. Für den Davoser Pfarrer Kurt Susak beginnt nun der Endspurt vor Weihnachten. In Zeiten der Kritik an der Kirche versteht er es auch als Aufforderung, mehr Positives zu sehen.\nWas bedeutet Ihnen der dritte Adventssonntag?\nKurt Susak: Der «Gaudete-Sonntag» ist eine freudige Zäsur inmitten der besinnlichen und liturgisch konzentrierten Adventszeit. An diesem Sonntag leuchtet schon die Freude über die Menschwerdung Gottes auf. Endspurt ist angesagt. In den Liedern «Freu dich Jerusalem», «Tochter Zion, freue dich» oder «Freut euch ihr Christen», kommt dies zum Ausdruck.\n«Himmel und Erde berühren sich aus Liebe zu uns.»\nEbenso in der liturgisch zunächst etwas seltsam anmutenden Farbe Rosa. Rosa, eine Mischung von violett und weiss, Busse und Festfreude. Bei aller Konzentration auf das Wesentliche in der adventlichen Zeit sollen wir das Ziel nicht aus den Augen verlieren. Der Dreieinige Gott in Jesus Christus wurde Mensch und hat uns Menschen erlöst. Das ist die eigentliche Freude der Heiligen Nacht, des grössten Geburtstagsfestes der Welt: Himmel und Erde berühren sich aus Liebe zu uns. Ein frohmachendes Alleinstellungsmerkmal des Christentums!\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak ist Dekan und Pfarrer in Davos\n\n\n\nWie gehen Sie diesmal in der Predigt auf «Gaudete» ein?\nSusak: Die Texte aus dem Buch Zefanja und dem Paulusbrief an die Gemeinde von Philippi, rufen uns zur Freude auf. Nicht eine billige, schnelle und vergängliche Freude. Es ist eine Freude, die tief verwurzelt ist in der berechtigten Hoffnung, dass Gott in Jesus Christus Mensch wurde und uns erlöst hat. Sich diesem Fundament des Christ-Seins wieder bewusst zu werden, und sein Leben aus der Wirklichkeit der Nähe und Menschenfreundlichkeit Gottes positiv zu gestalten, ist eine Quelle für Lebensfreude und Lebenssinn.\n«Wenn Familien das ganze Jahr über im Streit leben, kann an Weihnachten nicht plötzlich heile Welt herrschen.»\nDies wird im Lukasevangelium zusammengefasst, wenn die Menschen Johannes den Täufer fragen «Was sollen wir tun»? Eine inspirierende und aktuelle Frage. Wie sollen wir leben? Was und wem sollen wir glauben? Worauf sollen wir unsere Prioritäten setzen? Eine echt christliche Lebensweise und ethisches Handeln, meint Johannes, und, das Bewusstsein, dass alles im Leben Konsequenzen hat. \n\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nGaudete: \"Freut euch!\" - Weihnachtslied aus einer Liedersammlung von 1582.\n\n\n\nDies erleben wir zum Beispiel, wenn Familien das ganze Jahr über im Streit leben. Da kann konsequenterweise an Weihnachten nicht plötzlich heile Welt herrschen. Dementsprechend wird die Stimmung an Weihnachten sein. Aus christlichen Tugenden wie Vergeben, Frieden stiften und trotz allem das Gute im Menschen sehen, erwachsen Grundlagen für ein gelingendes Zusammenleben. Dazu braucht es den guten Willen. Mehr Humor und Gelassenheit. Mehr Freude und Herzlichkeit.Noch immer prägt die Pandemie das Leben und damit auch den Advent. Wie gut gelingt Ihnen selbst das sich Freuen?\nSusak: Ich unterscheide hier sehr deutlich. Das eine ist die Realität unserer Zeit. Das andere ist die Wirklichkeit der christlichen Botschaft, die hinein in unser Dunkel leuchten will. Als Kirche haben wir den dringenden und Freude bringenden Auftrag, Menschen diese christliche Lebenswirklichkeit zu erschliessen. Zu allen Zeiten gab es Leid, Krieg und Krankheit. Im Lauf der Menschheitsgeschichte gab es immer solche einschneidenden Ereignisse.\n«Die Dauerparty ist beendet.»\nDas ist nichts Neues. Neu ist, dass gerade unsere Generation nach aller Spassgesellschaft und Wohlstandskultur, plötzlich eine solche Zäsur erlebt. Man will Leben in vollen Zügen und wird nun auf einmal mit der Realität von Krankheit, Beschränkung und Tod konfrontiert. Die Dauerparty ist beendet.\nGerade hier besteht die Chance der Kirche, auf ein Umorientieren hin, zum wahren Sein des Menschen und seiner christlichen Identität. Wenn durch die Kirche während der Pandemie viel sozial Positives und Gutes geschieht, braucht es dennoch mehr Mut zu christlichem Profil und evangelisierendem Esprit. Die anderen vertreten ihre Meinungen, da ist es notwendig, dass auch wir in der Vielfalt der Stimmen unseren christlichen Standpunkt ernsthaft und weltoffen vertreten. Frohe Botschaft – Evangelium!\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak, Aufnahme vom Januar 2021\n\n\n\nWie geht es Ihnen mit dem Imperativ, der Aufforderung, sich zu freuen – Gefühle sind ja von ihrer Natur her spontan…\nSusak: Sich zu freuen ist eine wichtige Erinnerung inmitten der aktuellen Lebenswirklichkeit. Dieser Aufruf lädt uns ein, aus dem «Rahmen des eigenen Ich» auszubrechen und das Ganze zu sehen. Nimm nicht alles so schwer, gehe mit mehr positiver Einstellung an dein Leben, vergiss nicht aus der Quelle wahrer Freude zu leben. Dies sind wunderbare Impulse, sich nicht zu verkrampfen und zu verhärten. Das «Ich» zu verlassen und das «Du» neu zu entdecken.\n«Kirche ist mehr als Skandale, als die Frage nach dem Frauenpriestertum, nach Abschaffung des Zölibats und Veränderung von Strukturen.»\nJeder liebt eine positive Stimmung, gute, herzliche Begegnungen und frohe, erbauende Momente. Was trage ich dazu bei? Auch wenn jedes Anliegen seine Berechtigung hat: «Gaudete» sagt uns, nicht nur auf die persönlichen Lebensthemen zu blicken. Kirche ist mehr als Skandale, als die Frage nach dem Frauenpriestertum, nach Abschaffung des Zölibats und Veränderung von Strukturen. Diese Forderungen von kleinen aber oft lauten Gruppierungen übertönen das eigentliche, sozusagen den Sinn kirchlichen Seins. Hier wünsche ich mir mehr Ausgewogenheit und den Blick auf das Positive in der Kirche. Denn die Mehrheit der Gemeindemitglieder hat andere und existenziellere Fragestellungen.\nDer Blick auf das Gute schafft Freude und Zuversicht. Die Sinnhaftigkeit kirchlicher Liturgie, erbaulicher Rituale, profilierter Glaubensweitergabe und einer weltoffenen Katholizität schafft positive und frohmachende Kraft. Davon brauchen wir mehr! Aus dieser Freude lebe ich mein Priestersein und gestalte mein Pfarramt. Ich vertraue auf Gott.Die Welt scheint unberechenbarer geworden. Welche Bedeutung hat aus Ihrer Sicht die Hoffnung?\nSusak: Nicht die Welt ist unberechenbarer geworden, sondern der Mensch in seinem Selbstverwirklichungswahn. Wo fast nur noch Macht, Geld, politische Parteiungen, Spaltungen, Gewinnmaximierung und Stress regieren, werden die Urbedürfnisse des Menschen nach Liebe, Geborgenheit, schöpferischer Entspannung und Gottverbundenheit missachtet.\n«Dies zeigt doch, dass wir Menschen mehr sind, als Arbeitnehmer und -geber, oder Konsumenten.»\nGerade in der Adventszeit erlebe ich, dass sich fast alle Menschen nach diesen Urbedürfnissen sehnen. Dies zeigt doch, dass wir Menschen mehr sind, als Arbeitnehmer und -geber, oder Konsumenten. Und, dass zum wahren Glück oft ganz wenig gehört.\nDas schafft Hoffnung. Wenn wir alles nur weiter geschehen lassen, verlieren wir mit der Zeit, was uns lieb und heilig und wertvoll ist. Hoffnungsvolle Aufbrüche braucht es und diese geschehen überall. In diesem Sinne bin ich voller Hoffnung, dass am Ende immer das Gute gewinnt. Darum gilt «Gaudete» – freue dich – wir haben, trotz allem, allen Grund dazu. (uab)\n\n\nVom Tag der Menschenrechte zu Gaudete: Warum trotz aller Krisen “Freut euch” passt\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 09:33", "author": "Was bedeutet Ihnen der dritte Adventssonntag?"}