{"id": "pfarrer-stefano-haulik-hat-zwei-toechter-und-acht-enkel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Stefano Haulik hat zwei Töchter und acht Enkel", "text": "\nSeit zehn Jahren ist Stefano Haulik (79) Priester in Lugano. Am Sterbebett hatte ihn seine Ehefrau dazu ermutigt: «Geh zum Bischof, er kann dich gebrauchen.» Haulik ist nach wie vor als Priester aktiv.\nFederico Anzini, catt.ch/Adaption: Regula Pfeifer\nMit erst 69 Jahren wurde Stefano Haulik zum Priester geweiht. Danach arbeitete er sechs Jahre lang in der Seelsorge der Klinik Moncucco in Lugano – bis zu seiner Pension.\nDoch wie er Priester wurde, ist aussergewöhnlich. Dieses Schicksal habe ihm im Jahr 2008 seine Ehefrau Elena aufgezeigt, sagt Haulik. Elena litt unter einem Gehirntumor und lag im Sterben. Die Ärzte hätten damals gesagt, die Medizin könne ihr nicht mehr helfen. Sie habe Haulik getröstet: «Stefan, wir gehen grossen Dingen entgegen.» Und eine Woche vor ihrem Tod habe sie ihm geraten, sein Lizentiat in Theologie nicht in der Schublade zu belassen. Sie habe geflüstert: «Geh zum Bischof, er kann dich gebrauchen.»\nZeit der Trauer und Verwirrung\nDie geliebte Ehefrau starb mit 55 Jahren. Für Stefano Haulik folgte eine Zeit der Trauer und der inneren Verwirrung. «Ich fühlte mich orientierungslos», gibt der Pfarrer zu. «Ich war Bauingenieur, bevor ich aus der kommunistischen Tschechoslowakei flüchtete.» Angekommen in der Schweiz, habe er Mathematik und Religion unterrichtet.\nIn seiner Heimat hatte er überlegt, Priester zu werden. Aber nach Abschluss des Theologiestudiums habe er sich nicht würdig dafür gefühlt. Und nach einigen Jahren heiratete er.\nAm Grab der Ehefrau\nAuf den Tod seiner Frau folgten rund acht Monate voller Fragen. Eines Tages sprach er mit dem Pfarrer von Sorengo, Gianni Scala, und verriet ihm sein «Geheimnis». Dieser machte ihm Mut. Motiviert auch durch seine Tochter Marta, ging er zum Grab seiner Frau und bat sie um Hilfe. Wenige Tage später hatte sich Stefano Haulik entschieden: «Ich ging zum Pfarrer uns sagte ihm, dass ich bereit sei für das Priesteramt. Seither habe ich meine Meinung nie mehr geändert.»\nStefano Haulik hatte bereits eine fundierte Theologieausbildung. Deshalb reichte ein Jahr im Priesterseminar. Am 18. Juni 2011 wurde er zum Priester geweiht – vom damaligen Bischof von Lugano, Pier Giacomo Grampa. Dieser schlug ihm vor, fortan als Kaplan der Klinik Moncucco von Lugano zu wirken. «Er sagte mir, da brauche es jemanden wie mich, mit dieser persönlichen Geschichte, um den leidenden Menschen echten Trost und Unterstützung zu geben.»\nFlucht vor den Schikanen des Regimes\nStefano Haulik wurde am 8. August 1942 in Bratislava in der Slowakei geboren, mitten im Krieg. Er ist das zweite von fünf Kindern. Seinen Eltern verdankt er den Glauben an Jesus. Das Kinderzimmer diente als heimliche Unterkunft zweier Salesianermönche.\n1967 floh Stefano Haulik vor den Schikanen des kommunistischen Regimes. Er gelangte nach Österreich, dann nach Italien. Mit Hilfe von Salesianer-Priestern studierte er Philosophie und Theologie in Rom und Turin. Dann folgte seine Laufbahn als Lehrer. Ebenfalls dank der Salesianer kam er nach Lugano und unterrichtete am Helvetischen Institut Mathematik und Religion. Im Tessin begegnete er 1981 seiner künftigen Ehefrau.\nWeiterhin aktiv in Pfarrei\nInzwischen ist Stefano Haulik als Priester pensioniert. Dennoch arbeitet er in der Pfarrei Sankt Niklaus in Lugano-Besso mit. Er feiert einzelne Gottesdienste, nimmt Gläubigen die Beichte ab und bringt den Kranken die Eucharistie. Und dann ist da noch seine familiäre Rolle: Stefano Haulik ist Vater von zwei Töchtern und Grossvater von acht Grosskindern.\n«Unser Leben ist wie ein orientalischer Teppich.»\nStefano Haulik ist dankbar für alles, was er erlebt hat. «Unser Leben», sagt er, «ist wie ein orientalischer Teppich. Wir sehen aber nur die Seite mit den Knoten. Die andere Seite, jene mit dem vollständigen Design, voller Figuren und Farben, die werden wir erst im nächsten Leben anschauen. Wir müssen nur Gott vertrauen und uns ihm anvertrauen. Nur er, mit Hilfe unserer einfachen Hände, macht grosse Sachen.»\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 14:35", "author": "Federico Anzini, catt.ch/Adaption: Regula Pfeifer"}