{"id": "pfarrer-heiratet-haushaelterin-bischoefe-kondolieren-witwe", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Pfarrer heiratet Haushälterin – Bischöfe kondolieren Witwe", "text": "\nSie war die Frau an seiner Seite. Offiziell galt sie als «Haushälterin». Aus der Todesanzeige von Pfarrer Jakob Vieli geht hervor: Er hatte seine Lebensgefährtin geheiratet. Die Bischöfe Joseph Bonnemain und Markus Büchel kondolieren der Witwe.\nRaphael Rauch\nZufälle gibt es: Der aus Indien stammende Priester Georg Changeth wurde vor Jahren in Rom über den Pflichtzölibat im Fach Moraltheologie promoviert. Und nun stand er am Mittwoch in der Abdankungshalle von Widnau SG vor dem Sarg eines Priesters, der seine langjährige Haushälterin geheiratet hatte.\nDer Priester Jakob Vieli ist vor einer Woche, am 28. Mai, im Alter von 78 Jahren gestorben. Georg Changeth kondolierte der Witwe, wünschte ihr Kraft und Zuversicht.\nDie Witwe war offiziell die «Haushälterin»\nGeorg Changeth ist Pfarreibeauftragter von Widnau SG. Den verstorbenen Priester Jakob Vieli hat er nicht gut gekannt. Vieli stammt aus dem Bistum Chur. Mit dem Ruhestand zog der Bündner in die Heimat seiner «Haushälterin» im Bistum St. Gallen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Moraltheologe Georg Changeth ist Priester und Pfarreibeauftragter von Widnau SG\n\n\n\nJakob Vieli half in Gottesdiensten aus. «Er war bei den Menschen beliebt», sagt Georg Changeth. «Er konnte schon länger keine Messen mehr feiern. Aber davor war er ein gefragter Ruhestandsgeistlicher.»\n«Wir haben kein Recht, andere zu verurteilen»\nWidnau hat 8’500 Einwohner. Wenn jemand heiratet, spricht sich das rum. Handelt es sich dabei um einen Priester, erst recht. «Es war aber kein Thema in der Gemeinde», sagt Georg Changeth. Das Wichtigste sei nun, die Witwe zu unterstützen. «Wir trauern mit ihr und haben kein Recht, andere zu verurteilen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLetzte Wirkungsstätte: St. Jakobus in Widnau SG.\n\n\n\nDie Abdankung wird im engsten Kreis in Vals stattfinden – in der Heimat von Jakob Vieli. Hier lebt auch eine Schwester von ihm. Zwei weitere Schwestern leben als Dominikanerinnen im Kloster Ilanz.\nKeine klerikale Abdankung\nIn Widnau gab es am Mittwoch eine kleine Trauerfeier. «Der Verstorbene wollte nicht als Kleriker verabschiedet werden», sagt Georg Changeth. Entsprechend trug Jakob Vieli im Sarg einen Anzug – und kein Priestergewand. Auch fehlten Stola, Patene und Kelch auf dem Sarg, bevor er ins Krematorium kam.\nWer den Namen Jakob Vieli googelt, landet bei fröhlichen Kindern, mit denen der Priester Erstkommunion gefeiert hat. Anlässlich des Goldenen Priesterjubiläums schrieb der Priester Patrik Brunschwiler über Jakob Vieli:\n\n«Eigentlich gehört er dem Bistum Chur an, aufgewachsen in Vals, aber auf seine Pension ist Jakob mit seiner Pfarrhaushälterin Silvia in deren Elternhaus an der Wuhrstrasse in Widnau umgezogen. Somit haben wir seit Jahren das Glück, mit Jakob einen zuverlässigen und unkomplizierten Priester vor Ort zu haben.\nMit seiner kräftigen Stimme verschafft er sich auch ohne Mikrofon Gehör. Zwischendurch musste ich ihm zwei Mal mitteilen, dass wir für eine gewisse Zeit einen Kaplan haben und er darum etwas weniger gebraucht werde, aber danach seien wir bestimmt wieder sehr froh um seine Präsenz. Jakob hat dies jedes Mal mit Gelassenheit aufgenommen.\nEr ist da, wenn man ihn braucht, ohne seine Person in den Mittelpunkt zu stellen. 50 Jahre hat Jakob Vieli priesterlich gewirkt, wohl unzählige Liturgien gefeiert, Menschen in den verschiedensten Lebensbereichen begleitet, gebetet und sich abgemüht auf dem Ackerboden Gottes.\nIch möchte mich bei ihm sehr herzlich für seine Verdienste bedanken und ihm im Namen der ganzen Pfarrei zu seinem Jubiläum gratulieren und ihm Gottes reichen Segen, gute Gesundheit und viele beglückende Momente in seinem weiteren priesterlichen Wirken wünschen.»\n\n \nDie Würdigung spiegelt das Versteckspiel wider, das Jakob Vieli «mit seiner Pfarrhaushälterin Silvia» wegen des Pflichtzölibats lange Jahre spielen musste. Doch damit ist nun Schluss. Die Todesanzeige ist maximal transparent formuliert: Neben dem Namen der Witwe steht nicht «Haushälterin», sondern Ehefrau. Allerdings gibt die Todesanzeige keinen Hinweis darauf, dass Jakob Vieli Priester war.\n«Vor dem Tod noch klare Verhältnisse geschaffen»\nDiakon Bernd Bürgermeister (50) kannte Jakob Vieli aus der gemeinsamen Arbeit im Pastoralraum. «Jakob Vieli war freundlich und bescheiden», sagt Bürgermeister. Er findet es «liebenswürdig», dass der Pfarrer vor dem Tod noch klare Verhältnisse geschaffen hat und zur Liebe seines Lebens stand: «Ich wünsche seiner Frau viel Kraft.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nOstern heisst Auferstehung: ein österlich geschmückter Brunnen in Vals.\n\n\n\nChristoph Jakober (56) ist Präsident der Kirchenpflege in Vals GR. Er kannte den Verstorbenen nicht persönlich. «Doch in Vals gibt es Menschen, die sich gerne an ihn erinnern», sagt Jakober. «Er blieb lange Zeit Vals verbunden. Er hat hier seine Primiz gefeiert und ist immer wieder nach Vals gekommen. Vor allem, als seine Mutter noch gelebt hat.»\n«Ich habe grossen Respekt vor dem Schritt»\nDer Kirchenpflege-Präsident würde sich freuen, wenn Jakob Vieli in Vals bestattet würde – und bietet der Witwe seine Unterstützung an. Mit Blick auf die Heirat des Priesters sagt Christoph Jakober: «Ich habe grossen Respekt vor dem Schritt, den Pfarrer Vieli gemacht hat. Das ist sehr ehrlich.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Osternacht\n\n\n\nJakob Vieli war Priester des Bistums Chur, wirkte zuletzt aber im Bistum St. Gallen. Entsprechend waren zwei Bischöfe für ihn zuständig. Die Bischöfe von Chur und St. Gallen, Joseph Bonnemain und Markus Büchel, kondolieren der Witwe.\nBischof Bonnemain drückt Ehefrau Silvia «tief empfundenes Beileid aus»\n«Ich habe in der Eucharistiefeier zu Fronleichnam für den verstorbenen Jakob Vieli gebetet. Er wirkte 40 Jahre lang verdienstvoll als Priester in verschiedenen Pfarreien im Bistum Chur», teilt Bischof Joseph Bonnemain kath.ch mit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain\n\n\n\n«Vor 14 Jahren trat er in den Ruhestand und zog sich nach Widnau im Kanton St. Gallen zurück. Von seinem Entscheid, eine zivilrechtliche Ehe einzugehen, wusste ich bis gestern nichts.» Er kenne die Umstände nicht, die dazu geführt hätten. «Seiner Ehefrau Silvia und allen Hinterbliebenen drücke ich mein tief empfundenes Beileid aus», sagt Joseph Bonnemain.\n«Jakob Vieli ruhe im Frieden Gottes!»\nAuch das Bistum St. Gallen trauert um Jakob Vieli. «Er hat bis vor wenigen Jahren Aushilfsdienste geleistet in der Umgebung von Widnau», sagt Sprecherin Sabine Rüthemann zu kath.ch. «Bischof Markus Büchel dankt ihm herzlich für diese geleisteten Dienste. Unser Bischof hat ihn nicht persönlich gekannt, er ist ihm höchstens ein- oder zweimal an grösseren Anlässen kurz begegnet.»\n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nBischof Markus Büchel\n\n\n\nVon der zivilrechtlichen Eheschliessung habe Bischof Markus Büchel «erst kürzlich und zufällig erfahren». Den Hinterbliebenen kondoliere der Bischof «herzlich und wünscht ihnen viel Kraft in diesen Tagen. Jakob Vieli ruhe im Frieden Gottes! Wir werden seiner im Gebet gedenken.»\nÄhnlicher Fall in Genf\nErst Anfang Mai war publik geworden, dass ein Genfer Priester kurz vor dem Tod seine Partnerin geheiratet hatte. Anders als die Bischöfe Joseph Bonnemain und Markus Büchel hatte der Freiburger Bischof Charles Morerod der Witwe nicht explizit kondoliert.\n\nPriester heiratet auf dem Sterbebett seine langjährige Freundin\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 05:00", "author": "Raphael Rauch"}