{"id": "pfarrer-schiessler-absage-ans-frauenpriestertum-ist-biblisch-nicht-begruendbar", "tag": "International", "tag2": "International", "title": "Pfarrer Schiessler: Absage ans Frauenpriestertum ist biblisch nicht begründbar", "text": "\nDer über München hinaus bekannte katholische Pfarrer von Sankt Maximilian, Rainer Maria Schiessler (60), hat als Theologiestudent das Taxifahren als pastorales Praktikum erlebt. Auch heute findet er: Die Kirche muss sich den Fragen stellen.\n«Für mich war das Taxifahren der allerbeste Weg, das, was ich in der Theorie kennengelernt habe, an den Menschen selbst zu erfahren», sagte Schiessler der «Augsburger Allgemeinen» (Montag). Sein Taxi habe er dabei mit einem Beichtstuhl verglichen: «Dort sitzt du drin, dann geht die Tür auf und der Beichtende kommt herein. Du weisst nicht, wie er ist, was er beichtet, wohin die Reise geht.»\n«Nicht jedes Seelsorgegespräch tut gut.»\nDas sei wie am Taxistand, erläuterte der Geistliche. Zudem stelle sich die Frage: «Ist er gut drauf? Will er mit dir reden? Ist er grantig?» In solchen Momenten erlebe man, wie angenehm Menschen sein könnten. Andererseits gebe es auch andere, wo man sich denke: «Mit dem rede ich lieber gar nichts, mache eine Schweigefahrt und bin froh, wenn er draussen ist.» Später als Pfarrer habe er solche Erfahrungen auf andere Weise erlebt, so Schiessler. «Nicht jedes Seelsorgegespräch tut gut. Manchmal bin ich auch froh, wenn jemand sagt, dass er weiter muss.»\nKeine Kirche fürs «Hinterstüberl»\nZugleich forderte der Pfarrer, dass die Kirche mehr Öffentlichkeit zulassen müsse. «Wir sind öffentlich. Wir sind keine Geheimkirche, wir können das nicht im Hinterstüberl machen. Wir dürfen keine Angst davor haben, dass wir infrage gestellt werden.» Seiner Ansicht nach darf es keine Diskussion geben, bei der die Kirche sich auf die Flucht begibt oder sagt, dass über dieses Thema nicht geredet wird. «Das hören wir aber leider immer wieder, zum Beispiel beim Thema Frauenpriestertum.»\nEr wolle eine Erklärung hören, «wieso wir heute noch die Hälfte unserer Mitglieder gewissermassen ausschliessen. Das möchte ich verstehen», forderte Schiessler. Denn er sehe keine Argumente, Christinnen wegen ihres Geschlechts von diesem Amt auszuschliessen. Biblisch sei dies nicht zu begründen, denn: «Gott hat die Frau dem Mann gleichwertig zur Seite gestellt.» (kna)\n\nPremiere in Einsiedeln: Priorin Irene Gassmann hat sich selbst zum Predigen eingeladen\n\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 15:40", "author": "kna"}