{"id": "pfarrer-schaller-ist-dort-wo-hilfe-geleistet-werden-muss", "tag": "Schweiz", "title": "Pfarrer Schaller ist dort, wo Hilfe geleistet werden muss", "text": "\nChristian Schaller ist sehr umtriebig. Der Bürostuhl ist nicht sein bevorzugter Arbeitsort. Viel lieber ist er unter den Leuten. Er leitet die Berner Zentrumspfarrei Dreifaltigkeit, kurz «Dreif» genannt, mit ihrem grossen Pfarreizentrum. Das offene Haus «La Prairie»* steht Bedürftigen offen, die «Rotonda» für grössere Gruppen, Firmen-Meetings und gesellschaftliche Anlässe.\nGeorges\nScherrer\n«Ich habe einen privilegierten Kontakt zu Leuten, die Hilfe benötigen», sagt Christian Schaller von sich und meint die obdachlosen, hilfsbedürftigen und einsamen Menschen. Ihre Probleme kann er aber nicht alleine bewältigen. Ihm steht der Sozialdienst der Berner Pfarrei Dreifaltigkeit zur Seite. \nDas sind zwei Fachleute mit entsprechender Ausbildung, die sich der konkreten Probleme annehmen, etwa mit Tipps, welche Stelle in der Stadt weiterhelfen kann. Oder wie es Schaller sagt: «Zur praktischen Umsetzung seiner Ziele, muss man die verschiedenen Wege kennen, die dorthin führen.» \n «Den Menschen so annehmen, wie er ist.» \nEbenso ist die Fachstelle Sozialarbeit (Fasa) der Katholischen Kirche  Region Bern eine wichtige Unterstützung und ein hilfreicher Ratgeber in  der Erfüllung dieser Aufgaben. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nWegweiser auf dem Gelände der \"Dreif\".\n\n\n\nSeelsorge bedeutet für den 57-jährigen Priester, dass er sich jener Menschen annimmt, die von der Armut betroffen sind. Dazu gehört auch die Altersarmut. Diese sei in den Altersheimen versteckt. Auch dafür brauche es Sensibilität. «Seelsorge heisst für mich auch: Den Menschen  so annehmen, wie er ist.» \nKein Mensch dürfe mit einer Etikette versehen werden, etwa: Asylant, Sans-papier oder alt – oder zu jung. «Ich versehe auch keinen Banker oder Diplomaten, der hier vorbei kommt, mit einem Stempel», erklärt der Priester und blickt verschmitzt hinüber zu einem Fenster: «Da drüben ist die amerikanische Botschaft und etwas weiter die französische! Das sind meine Nachbarn.» – Und unter Nachbarn kennt man sich, betont Pfarrer Schaller, der die Pfarrei seit fünf Jahren leitet.\nVielfältige Angebote\nAuf dem Gelände der beiden Kirchgemeinden Dreifaltigkeit und «Paroisse de langue française», der französischsprachigen Pfarrei der Bundesstadt, läuft immer etwas. Neben der grossen Pfarreikirche befinden sich auf dem Areal verschiedene andere pfarreiliche Gebäude. \nDa ist zum einen die «Rotonda». Der Saal, der für Pfarreianlässe genutzt, aber auch ausgemietet wird, ist im Boden versenkt. Nur die Glaskuppel ragt über den Pfarreigarten hinaus.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Rotonda neben den Tagungs- und Schulungsräumen (rechts).\n\n\n\nEin Mehrzweckgebäude steht am Rande des Gartens. Dort sind weitere Räume  untergebracht: Ein Saal mit angrenzender Küche, weitere Tagungs- und  Schulungsräume. Die Mitarbeiter können diese für ihre Arbeit mit Erwachsenen, Jugendlichen und Kindern nutzen. \nAuf dem Areal ist in einer altehrwürdigen Berner Campagne, einem klassischen Landhaus, das offene Haus «La Prairie» untergebracht. Dort können Menschen, die Kontakt und Geselligkeit suchen, einen Kaffee trinken. In der Küche werden mit Hilfe Freiwilliger jeden Tag bis zu sechzig Mahlzeiten für Menschen in Not gekocht. Kostenpunkt pro Mahlzeit: Fünf Franken.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Küche der \"Dreif\".\n\n\n\nDas ganze Areal mit den zahlreichen Gebäuden muss fachgerecht verwaltet und finanziert werden, so dass die verschiedenen Angebote der  Pfarrei auch weiterhin wahrgenommen werden können. \nGetragen wird der Betrieb von der Gesamtkirchgemeinde Bern und Umgebung, in der über ein Dutzend Pfarreien und Missionen der Region zusammengeschlossen sind. Die Gesamtkirchgemeinde sorgt für Reparaturen und Investitionen. Aktuell steht eine kostspielige Sanierung der intensiv genutzten Küchen und Toiletten des Zentrums «La Prairie» an. \nZahlreiche Helferinnen und Helfer\nPfarrer Schaller und sein Team  stehen aber nicht alleine da. Sie sind in die Stadt integriert. «La Prairie» und das vielseitige Angebot der gesellschaftlichen Treffs in der «Rotonda» und auf dem ganzen Areal könnten nicht aufrecht erhalten werden, wenn die Pfarrei nicht von zahlreichen freiwilligen Helferinnen und Helfern unterstützt würde. Der Pfarrer legt sehr gerne selbst Hand an, wenn das Team ein leckeres Buffet für einen Anlass auf die Beine stellt. \n  «Ein Seelsorger muss die Armut berühren.»  \nPfarrer Schaller arbeitet aus einer grossen inneren Kraft heraus. Er sagt: «Es gibt nichts Schlimmeres als einen Seelsorger, der über die Armut spricht und sie selber nicht kennt, benennt oder berührt und zwar dort, wo sie ist.» Der Geistliche ergänzt: «Ich kann nicht reden über, ich rede mit.» Und fügt an: «Mir geht es darum, mich der Not dieser Menschen anzunehmen: durch Hören, Begleiten und Helfen; ihnen einen Tipp zu geben, wo sie noch anklopfen können, und vieles andere mehr.»\nDer vorbildliche Heilige\nWenn er schon einen Heiligen nennen muss, der ihm zum Vorbild dient, dann ist es der heilige Basilius. Dieser habe sich dafür eingesetzt, dass für bedürftige Menschen gesorgt wird, so der Pfarrer der Berner Zentrumspfarrei.\nChristian Schaller würde auch gerne regelmässig im Quartier Hausbesuche durchführen, um jenen Menschen beizustehen, die alleine sind. «Dafür habe ich aktuell aber leider viel zu wenig Zeit. Ich schaffe es nicht einmal ganz, pro Woche einen solchen Besuch zu machen.\n\n\n\n\n\n\n\n\nApéro in der Rotonda.\n\n\n\nWas trägt ihn bei diesem grossen Arbeitspensum? «Ich habe ein gesundes Gottvertrauen und viele Menschen um mich herum, die mir helfen», sagt er. Die Stadtbehörden wissen, dass sich in der Pfarrei Dreifaltigkeit auch Menschen aufhalten, die manchmal «nicht ganz legal hier leben. Aber das ist die Realität der heutigen Welt», sagt Schaller.\nSelbstverständlich stehen auch die Pfarreimitglieder zu ihrem Pfarrer. Dies unter anderem auch finanziell mit grosszügigen Spenden. «Sie sehen, dass die Pfarrei ein äusserst wichtiges Zentrum für die Berner Innenstadt bildet.»\n\n* «La Prairie» in Bern\n«Das Offene Haus hat zwei Eingangstüren – eine auf die Gasse\nund eine in die Pfarrei. Von dieser Mischung lebt es», sagt Karl Johannes\nRechsteiner von der Kommunikationsstelle Katholischen Kirche Region Bern. In\ndiesem Haus treffen sich heute Menschen verschiedenster Herkunft und\nunterschiedlichster Lebenslagen. Das Haus steht allen offen.\nVor den Toren der Altstadt Bern entstand 1450 ein Landhaus.\n1927 erwarb der damalige Stadtpfarrer Emil J. Nünlist das Land bei der\nDreifaltigkeitskirche und erhielt das Haus als Abbruchobjekt geschenkt. Im\nJahre 1981 blieb dank der Initiative des Komitees «Chile läbe statt\nboue» das Haus vom drohenden Abbruch verschont. Es wurde renoviert und\nseinem neuen, sozialen Zweck zugeführt. \nAls ehemaliges Landgut einer der frankophon angehauchten\nBerner Patrizierfamilien trägt es heute den französischen Ehrentitel: «La\nPrairie», die Wiese. (gs)\nBereits erschienen:\nIn einer Notlage mit offenen Armen empfangen\n «Warum hätte ich Angst haben sollen?» \n«Es kommt auf das Zeichen an, das man setzt»\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 11:15", "author": "Georges\nScherrer"}