{"id": "pfarrer-von-gossau-die-brandstiftung-in-der-andreaskirche-laesst-mich-nicht-kalt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer von Gossau: «Die Brandstiftung in der Andreaskirche lässt mich nicht kalt»", "text": "\nBrandstiftung in der Andreaskirche in Gossau SG: Unbekannte haben am Freitag zwischen 16.45 Uhr und 18 Uhr mehrere Gegenstände angezündet. Das Feuer erlosch von selbst. «Ich wüsste nicht, dass wir Feinde haben», sagt Pfarrer Andy Givel (48).\nRaphael Rauch\n«Es hätte viel schlimmer ausgehen können», sagt Andy Givel. Der Pallottiner-Pater ist Pfarrer in Gossau SG und wurde gestern über eine Brandstiftung in der Andreaskirche informiert.\nKerze aus dem Opferkerzenständer entwendet\nNach Angaben der Kantonspolizei St. Gallen ist ein Sachschaden von mehreren tausend Franken entstanden. Der Mesmer habe beim Betreten der Kirche Rauch gerochen und einen angesengten Holztisch und verkohlte Gegenstände entdeckt, heisst es in einer Mitteilung.\nUnbekannte Täter nahmen laut Mitteilung eine Kerze aus dem Opferkerzenständer und zündeten diese und weitere Kerzen auf dem Altar an. Zudem wurden mehrere Gegenstände und eine Tischdecke auf einem Holztisch in Brand gesetzt. Das Feuer erlosch von selbst.\nMikrofone kaputt\n«Wir nehmen die Brandstiftung nicht persönlich», sagt Andy Givel. «Vandalismus oder Brandstiftungen richten sich leider immer wieder auch gegen Kirchen.» Bislang sei Gossau davon verschont worden: «Einmal ist vorgekommen, dass jemand Weihwasser in den Beichtstuhl gekippt hat.»\nLaut Pater Andy Givel wurde am Freitag der «Schaumstoff der Mikrofone und der Kredenztisch angezündet». Die Mikrofone funktionierten nicht mehr.\nKein Aktionismus\nDie Gottesdienste könnten aber wie geplant stattfinden – so etwa am Sonntagmorgen um 8.15 Uhr und um 10.30 Uhr. «Die Mikrofon-Anlage funktioniert nach wie vor. Ich werde die Messe morgen mit einem Headset feiern», sagt Andy Givel.\nDer Pallottiner sagt: «Die Brandstiftung lässt mich nicht kalt.» Andy Givel warnt nun aber vor Aktionismus. «Die Kantonspolizei ermittelt. Unsere Kirche soll aber ein offenes Haus bleiben. Jeder soll rein und raus können, um zu beten.»\n\n\nVandalismus in der Freiburger Kathedrale\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 12:47", "author": "Raphael Rauch"}