{"id": "pfarrer-uebers-hochwasser-die-menschen-kommen-mit-dem-an-was-sie-am-koerper-tragen", "tag": "International", "tag2": "International", "title": "Pfarrer übers Hochwasser: «Die Menschen kommen mit dem an, was sie am Körper tragen»", "text": "\nDas Hochwasser hat Bad Neuenahr-Ahrweiler in Rheinland-Pfalz stark getroffen. Menschen starben. Andere werden vermisst. Häuser wurden zerstört. Der örtliche Pfarrer Jörg Meyrer hilft in der Einsatzzentrale des Deutschen Roten Kreuzes mit. Er erzählt von Menschen ohne Zuhause.\nAnna Fries\nHerr Pfarrer Meyrer, wie erleben Sie die Situation?\nJörg Meyrer: Bad Neuenahr-Ahrweiler ist komplett ohne Wasser und Strom. Ich bin gerade in einen Nachbarort gefahren, um das Handy aufzuladen und zur Toilette zu gehen. Die Stadt ist wie das ganze Ahrtal zerstört. Ich weiss von rund 1000 Familien, die keine Bleibe mehr haben.\nDie Brücken in Bad Neuenahr-Ahrweiler sind kaputt. Wir kommen gerade nicht auf die andere Ahrseite. Stellen Sie sich vor: Die Ahr ist eigentlich ein kleiner Bach. Heute Nacht war sie ein riesiger, breiter Strom und ist sieben Meter über die Ufer getreten. Unsere drei Kirchen sind nicht mehr brauchbar – wobei das gerade wirklich nicht das Wichtigste ist. Die Situation in der Stadt ist katastrophal.\n«Viele Wohnungen sind überflutet und zerstört.»\nSie selbst sind seit Stunden mit einem Kollegen im Einsatz.\nMeyrer: Wir haben uns heute Morgen mit dem Auto durchgeschlagen und sind seitdem in der Einsatzzentrale des Roten Kreuzes. Wir vermitteln Kontakte, Zimmer, Kleidung, haben ein Mittagessen organisiert. Die Menschen kommen hier mit dem an, was sie am Körper tragen. Und das ist alles nass. Viele Wohnungen sind auch im ersten Stock völlig überflutet und zerstört. Wir versuchen bei allem zu helfen, was gerade anfällt, beispielsweise wenn Menschen verwirrt waren, eine Auskunft brauchten oder einfach Strom, um das Handy zu laden.\n«Die Menschen sagen, sie haben kein Zuhause mehr.»\nWir haben heute lange mit Menschen gesprochen, die nur eine Tüte in der Hand hielten – und sonst nichts. Und die sagen, wir haben kein Zuhause mehr, wir können in unsere Wohnungen nicht zurück. Einige sind jetzt vorübergehend in benachbarten Orten und umliegenden Stadtteilen untergebracht, teilweise in Sporthallen, die zu Bettenlagern umfunktioniert wurden.\nWie funktioniert die Hilfe?\nMeyrer: Die Ehrenamtlichen sind teilweise seit 24 Stunden im Einsatz. Die Stimmung ist unglaublich professionell. Ich erlebe eine grosse Zugewandtheit der Helfer und insgesamt eine grosse Hilfsbereitschaft.\n«Ich habe bei einer Frau gesessen, die hochgradig verwirrt ist.»\nDie Menschen hier brauchen eine Perspektive. Aber die werden sie so schnell wohl nicht bekommen. Denn wie versorgt man eine Stadt, in der es kein Wasser gibt, kein Brot? In der die Hotels überschwemmt sind. Autos stehen quer auf den Strassen, übereinandergestapelt und kaputt.\nDie Lage ist völlig unübersichtlich. Ich habe bei einer Frau gesessen, die hochgradig verwirrt ist. Wir wissen nicht, ob ihr Mann noch lebt. Ich bin trotz allem überzeugt, dass das Ahrtal das schaffen wird. Die Menschen sind sehr solidarisch miteinander verbunden. Aber es wird lange dauern und tiefe Spuren hinterlassen. (kna)\n\nPapst betet für Opfer des Hochwassers\n\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 14:14", "author": "Anna Fries"}