{"id": "pfarrer-pinggera-widmet-professor-venetz-selbst-komponiertes-musikstueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Pinggera widmet Professor Venetz selbst komponiertes Musikstück", "text": "\nAuch viele Jahre nach dem Studium erinnert sich Pfarrer Mario Pinggera (51) gerne an seinen Neutestament-Professor Hermann-Josef Venetz. Er ist am Mittwoch gestorben. Pinggera widmet ihm ein selbst komponiertes Musikstück.\nRaphael Rauch\nInwiefern hat Sie Ihr ehemaliger Professor Hermann-Josef Venetz geprägt?\nMario Pinggera*: Seine Vorlesungen waren spannend. Ich habe, wann immer möglich, keine Stunde verpasst. Venetz war ein Lehrer, der ohne Wenn und Aber hinter dem stand, was er gesagt hat.\nWas hat er Ihnen mit auf den Weg gegeben?\nPinggera: Völlig neue Zugänge zu biblischen Texten, verständlich und lebensnah. Und vor allem so, dass ich es auch weitergeben kann.\nSie widmen dem Verstorbenen ein Musikstück. Warum?\nPinggera: Als Inspiration diente mir eine spannende Vorlesung bei Hermann-Josef Venetz. Es braucht viel, bis mich jemand zum Komponieren inspiriert. Venetz hat es aber geschafft, weil er es verstand, mitreissend eine derart diffizile Materie zu vermitteln und lebendig zu machen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil ZH.\n\n\n\nAn der Hochschule Chur thematisieren Sie die Offenbarung seit Jahren in der Musik. Interessiert das Ihre Studenten überhaupt? \nPinggera: Ja, sehr sogar. Von den Studis kommt dann die Rückmeldung: «Wir konnten das für die Prüfung im Neuen Testament hervorragend verwenden.»\nWann und wo wird das Musikstück zu hören sein, das Sie nun Hermann-Josef Venetz widmen?\nPinggera: Die Uraufführung fand im Jahr 2000 statt. Der Vinschger Chor, ein Konzertchor im Vinschgau im Südtirol, der sich eigentlich vorwiegend der echten Volksmusik widmet, hatte sein 20-jähriges Bestehen. Im Nachklang war es dann noch hin und wieder zu hören. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNotenblatt für Lied von Komponist Mario Pinggera\n\n\n\nVielleicht wagt sich ja wieder einmal ein Chor dran, es ist nicht ganz einfach. Und jetzt geht es sowieso nicht wegen Corona. Es bleibt zu hoffen, dass Kultur in dieser Form bald wieder möglich wird.\nWoran denken Sie noch, wenn Sie an Ihren verstorbenen Professor denken?\nPinggera: Venetz nannte sein kleines Buch über die Offenbarung «Buch von der subversiven Hoffnung». Die sollten wir auch jetzt nicht verlieren.\n* Mario Pinggera (51) ist Pfarrer von Richterswil und Dozent für Kirchenmusik an der Theologischen Hochschule Chur.\n\n\nEin Brückenbauer zur Bibel ist gestorben\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 10:49", "author": "Raphael Rauch"}