{"id": "pfarrerin-mcmillan-ich-werde-wohl-england-anfeuern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrerin McMillan: «Ich werde wohl England anfeuern»", "text": "\nAm Sonntagabend treten Italien und Grossbritannien zum EM-Finale an. Dies im Wembley-Stadion in London. Wer fiebert für wen mit? Eine Mini-Umfrage.\n\n\n\n\n\n\n\n©  zVg\n\n\nCatherine McMillan, reformierte Pfarrerin\n\n\n\nCatherine McMillan, reformierte Pfarrerin in der Kirche Dübendorf-Schwerzenbach: «Ich werde wohl England anfeuern»\n«Ja, sicher werden wir das EM-Finale schauen! Morgen kommt zu uns ein Austauschlernender aus dem Tessin. Ich könnte mir vorstellen, dass er für Italien ist. Ich als britische Bürgerin werde wohl England anfeuern. Mein Mann hat Sympathien für beide Teams. Mich persönlich begeistert die Tatsache, dass Schottland in der Gruppenphase 0:0 gegen England gespielt hat. Das war ein Traum! Falls England gewinnt, kann Schottland auch stolz sein. Natürlich ist die Hauptsache, dass Fussball in eine harte Zeit Freude reinbringt. Ich hoffe, dass fair gespielt wird, und dass die Fans vor Ort verantwortlich handeln, damit Corona nicht unnötig befeuert wird. Ich bin auf jeden Fall vor dem Bildschirm mit Freude dabei.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMaria Pappa im St.Galler Dom.\n\n\n\nSt. Galler Stadtpräsidentin und Lektorin Maria Pappa:  »Ich erhoffe mir, dass Italien gewinnt»\n«Den Match werde ich mit meiner Familie anschauen. Ich erhoffe mir natürlich, dass Italien gewinnt.»\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMario Galgano\n\n\n\nMario Galgano, Schweizer Journalist bei Vatican News: «Es geht um Bier gegen Wein»\n«Das Spiel schaue ich mir zuhause in Rom an und hoffe, dass die bessere Mannschaft gewinnen wird. Es geht um Bier gegen Wein, Monarchie gegen Republik, Anglikaner gegen Katholiken… Ich mag Wein, gehe gerne wählen und bin katholisch.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKirchenmusiker und Pfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil\n\n\n\nPfarrer und Kirchenmusiker Mario Pinggera von Richterswil ZH: «Mich ärgert das fahrlässige Verhalten der Uefa»\n«Ich schaue das Spiel nicht. Aber es sollte die Mannschaft gewinnen, die es am meisten verdient hat. Darüber hinaus ärgert mich das fahrlässige Verhalten der Uefa. Zigtausende in den Stadien. Alles andere ist Mathematik. Diese Verantwortungslosigkeit wird unsere Coronasituation wieder deutlich verschärfen.» \n\n\n\n\n\n\n\n©  zVg\n\n\nSarah Paciarelli, Kommunikationsbeauftragte des SKF\n\n\n\nSarah Paciarelli, beim Schweizerischen Frauenbund verantwortlich für Kommunikation und Bildung: «Ich werde das Spiel in Gedanken an meinen verstorbenen Onkel schauen»\n«Ich fahre gerade zurück aus einer Ferienwoche in meiner Heimatstadt Berlin. Die Paciarellis sind natürlich in geschlossener Formation für die Squadra Azzura. Leider werde ich das Spiel heute nicht mit meiner Familie schauen können, denn bei Anpfiff bin ich schon zuhause in Zürich. Heute ist auch der 9. Todestag meines liebsten italienischen Onkels, Antonio Paciarelli, des Bruders meines Vaters. Ich werde also in gut katholischer Manier heute eine Kerze für Onkel Antonio anzünden und das Spiel in Gedanken an ihn schauen. Italienische Pizza ist bestellt, englisches Pale Ale ist kaltgestellt. Möge die bessere Mannschaft gewinnen!»(rp)\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 14:20", "author": "rp"}