{"id": "pfarrer-zu-nordkorea-besuch-des-papstes-es-geht-um-politik-nicht-um-religion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer zu Nordkorea-Besuch des Papstes: «Es geht um Politik, nicht um Religion»", "text": "\nPfarrer Antonio Lee leitet die Koreanische Katholische Gemeinde in Zürich. Ein Papstbesuch in Nordkorea könnte zu einer Entspannung zwischen Ost und West führen, ist er überzeugt.\n«Es könnte sein, dass der Papst nach Nordkorea reist, es hängt noch etwas in der Luft», sagt Pfarrer Antonio Lee. Er leitet die rund 60-köpfige Koreanisch-Katholische Gemeinde in Zürich und ist zudem Pfarrer in Bonstetten ZH.\nLetzte Woche hatten Medien darüber berichtet, dass es Beratungen zwischen dem Vatikan und dem südkoreanischen Geheimdienst gab im Zusammenhang mit einem möglichen Papstbesuch.\nSüdkoreanischer Präsident ist praktizierender Katholik\nLee gibt zu bedenken, dass derzeit ein südkoreanischer Präsident im Amt sei, der praktizierender Katholik sei. «Es könnte sein, dass die Opposition darauf den Finger legt und das Vorhaben bekämpft», so Lee. 2022 sind in Südkorea Wahlen. Damit könnte Südkorea einen Präsidenten erhalten, der dem Vorhaben weniger wohlgesinnt sei.\n«Es wäre auf jeden Fall gut, wenn der Besuch möglich würde», sagt Lee gegenüber kath.ch.\nInsbesondere geht er davon aus, dass dies zu einer wirtschaftlichen Öffnung beitragen könnte. Wenn der Handel mit dem Ausland besser möglich würde, wäre damit auch der Bevölkerung geholfen, die im Gegensatz zur Elite unter den Sanktionen leidet.\nPapst als Eisbrecher\nFür Lee ist klar, dass ein Papstbesuch in Nordkorea nicht zuletzt amerikanischen Interessen dient. «Es geht mehr um Politik als um Religion», ist sich Lee sicher. «Der Papst arbeitet mit dem Westen zusammen.» Er sieht den Papst als eine Art politischen Türöffner. Sein Besuch werde eine gewisse Offenheit Nordkoreas signalisieren, was wiederum der US-amerikanischen Politik erlauben werde, mit Nordkorea in Verhandlungen zu gehen.\nLee vergleicht das mit der Wirkung, die Papst Johannes Paul II. auf Russland und Osteuropa gehabt habe. «Johannes Paul II. hat den Kommunismus geschwächt», so Lee.\n«US-Demokraten verteufeln Nordkorea»\nGemäss Lee hat es vor dem Koreakrieg insbesondere im Norden viele Katholiken gegeben, wo zunächst die Mission schwerpunktmässig aktiv war. Nach dem Krieg seien viele in den Süden geflüchtet. Heute praktizierten die nordkoreanischen Christen im Untergrund. Früher hätten westliche Katholiken mit ihnen gut kommunizieren oder sie sogar besuchen können. Vor 13 Jahren habe sich das allerdings geändert. Lee sieht aussenpolitische Gründe: «Die Demokraten in den USA verteufeln Nordkorea», sagt Lee. Was wiederum die Ablehnung von Nordkorea verstärke.\nNordkorea steht wegen massiven Menschenrechtsverletzungen stark in der Kritik.\nPer Ende 2020 lebten gemäss dem Staatssekretariat für Wirtschaft (Seco) rund 2000 südkoreanische und sechs nordkoreanische Staatsangehörige in der Schweiz. Dazu kommen weitere rund 700 Auslandkoreaner mit Schweizer Bürgerrecht, wie aus Online-Angaben der südkoreanischen Botschaft in der Schweiz hervorgeht. Es gibt in der Schweiz elf koreansiche Religonsgemeinschaften: acht koreanische evangelische Kirchen, eine katholische Kirche und einen buddhistischen Tempel. (uab)\n\n\nMedien: Kardinal bestätigt Reisewillen des Papstes nach Nordkorea\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 10:18", "author": "uab"}