{"id": "pfarrer-zum-attentat-in-zug-vor-20-jahren-aufpassen-dass-die-narben-nicht-aufbrechen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Pfarrer zum Attentat in Zug vor 20 Jahren: «Aufpassen, dass die Narben nicht aufbrechen»", "text": "\nPfarrer Reto Kaufmann (55) springt kurzfristig ein beim 20-Jahr-Gedenken ans Attentat im Zuger Kantonsrat. Er sucht nach den richtigen Worten, um daran zu erinnern – mit Respekt gegenüber den Angehörigen. Vor 20 Jahren hatten viele Mühe damit, dass die Kirche auch eine Kerze für den Attentäter anzünden wollte. «Kurt Koch hat darauf gut reagiert», erinnert sich Kaufmann.   \nRegula Pfeifer\nWie haben Sie das Attentat auf den Zuger Kantonsrat am 27. September 2001 erlebt?\nReto Kaufmann: Ich war 2001 in Cham als Vikar tätig. An jenem Tag gab ich Religionsunterricht. Ich erfuhr vom Attentat erst, als ich nach Hause kam. Der Pfarrer von Cham war näher dran. Die Kirchen haben rasch reagiert. Sie haben noch gleichentags ihre Türen geöffnet. Die Leute sollten einen Ort haben, wo sie hingehen und über ihren Schock und ihre Trauer sprechen konnten. Die Seelsorgenden waren bereit dazu.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nWo Regierungsrat und Kantonsrat tagen: Zuger Regierungsgebäude\n\n\n\n14 Zuger Politikerinnern und Politiker wurden erschossen. Kannten Sie welche?\nKaufmann: Ja, unter den Opfern waren auch zwei Kantonsparlamentarier aus Cham. Und es gab Verletzte, die in Cham wohnten.\nWie hat Ihre Gemeinde reagiert?\nKaufmann: Viele waren aufgewühlt. Einige hatten Mühe, damit umzugehen. Auch Leute aus der Pfarrei hatten Gesprächsbedarf. Als Kirche da zu sein war wichtig. In den Gottesdiensten nahmen wir das auf in einem Gebet, bei dem wir um Kraft baten.\n«Wir haben jeden 27. September abends eine Gedenkfeier gehalten.»\nWie ist es nun 20 Jahre danach?\nKaufmann: 20 Jahre ist eine lange Zeit. Das Attentat ist in den Hintergrund gerückt. Aber jedes Jahr wird die Erinnerung daran wieder wach. Wir haben jeden 27. September abends eine Gedenkfeier gehalten. An diesem Tag werden jeweils die Fahnen am Regierungsgebäude auf Halbmast gehievt und Blumen am Gedenkort davor hingestellt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nUnscheinbare Gedenkplatte vor dem Zuger Regierungsgebäude\n\n\n\nSie haben nun kurzfristig die Aufgabe erhalten, den katholischen Teil der Gedenkfeier zu übernehmen.\nKaufmann: Der kurzfristige Ausfall von Domherr Alfredo Sacchi hat mich etwas überrascht. Er hat mich am Samstag angerufen und erklärt, er müsse gesundheitsbedingt die Aufgabe abgeben. Und er hat mich im Auftrag des Zuger Landschreibers gefragt, ob ich dies übernehmen würde. Das mache ich natürlich. Und ich mache mir Gedanken.\n«Heilt die Zeit Wunden? Ich denke: ja, aber die Narben bleiben.»\nWas für Gedanken?\nKaufmann: Ich frage mich: Heilt die Zeit Wunden? Ich denke: ja, aber die Narben bleiben. Nun geht es darum, diese wahrzunehmen und dafür zu sorgen, dass sie nicht aufbrechen. Ich werde aus der Bibel die Heilung des Blinden beiziehen.\nWas meinen Sie mit «Aufbrechen der Narben»?\nKaufmann: Vor allem die Angehörigen der Opfer jenes Tages werden sich fragen: Wie stark lasse ich die Bilder wieder aufkommen? Tut mir das gut? Es gibt Leute, die es vorziehen, auf Distanz zu jenen Geschehnissen zu gehen. Meine Worte während der Feier werden eine Gratwanderung sein.\n«Es geht darum, den Trauerprozess der betroffenen Menschen zu respektieren.»\nInwiefern eine Gratwanderung?\nKaufmann: Ich bin mir bewusst: Das 20-Jahr-Gedenken ist etwas Besonderes. Da muss ich mir meine Worte besser überlegen als bei einer gewöhnlichen Sonntagspredigt. Ich möchte die richtige Form finden, um dem Geschehen gerecht zu werden. Aber auch, um den Angehörigen gerecht zu werden. Es geht um Ehrfurcht und Respekt. Und darum, den Trauerprozess der betroffenen Menschen zu respektieren.\nWas ist Ihnen sonst wichtig beim Gedenken?\nKaufmann: Die Trauer soll Platz haben. Ebenso die Fragen, auf die es noch immer keine Antworten gibt. Und die Hoffnung. Hier ist das Zwischenmenschliche sehr wichtig. Von der Atmosphäre her erhoffe ich mir, dass das Wort, die Musik, das Gebet und hoffentlich auch die Stille ihren Platz haben während der Feier.\nWerden Kerzen angezündet?\nKaufmann: Nein, das ist nicht vorgesehen, auch nicht beim Fürbittgebet.\nBeim ersten Gedenken wurden Kerzen für die Verstorbenen angezündet. Und es gab Missstimmung wegen einer geplanten Kerze für den Täter, der sich selbst getötet hatte.\nKaufmann: Der damalige Bischof von Basel, Kurt Koch, hat darauf gut reagiert. Er empfahl dem Domherr, die entsprechende Kerze später in aller Stille anzuzünden.\n«Im Kanton Zug prägt der Glaube die Gesellschaft noch ein stückweit.»\nWarum ist es wichtig, auf das Attentat auch religiös zurückblicken?\nKaufmann: Der religiöse Teil der Gedenkfeier war den Beteiligten bei der Vorbereitung von Beginn an wichtig. Deshalb findet es ja in der Kirche St. Michael statt. Ein Grund mag die damit verbundene Trauer sein. Ein anderer: Im Kanton Zug prägt der Glaube die Gesellschaft noch immer ein stückweit. So findet die Vereidigung der Kantons- und Regierungsräte jeweils in der Kirche St. Oswald statt – mit dem reformierten Pfarrer und mir. Und auch die jährliche Landeswallfahrt ist ein grosses Ereignis, das die Behörden und die Bevölkerung mittragen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKirche St. Michael in Zug. Links Pfarrer Reto Kaufmann im Gespräch\n\n\n\nWaren Sie bisher schon ins Gedenken involviert?\nKaufmann: Ja. Als Pfarrer von St. Michael stelle ich die Kirche zur Verfügung und koordiniere die Aufgaben. So mussten wir absprechen, bis wann unser Patrozinium am Vortag dauern darf und wann die Arbeiten für die Gedenkfeier beginnen können.\nDie konkrete Umsetzung übernehmen aber der Sakristan und das Stadtbauamt. Beispielsweise muss eine Bühne im Altarraum aufgebaut werden. Da soll ein grosser Chor Platz haben. Zudem wird der Anlass in der Kirche St. Michael in die kleinere Kirche St. Oswald übertragen.\n* Reto Kaufmann ist Pfarrer der Pfarrei St. Michael in Zug.\n\n\n20. Jahrestag des Zuger Attentats mit Bundespräsident Guy Parmelin\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 05:00", "author": "Regula Pfeifer"}