{"id": "pfarrer-wolfgang-gramer-die-bischoefe-sollen-sich-fuer-kuengs-rehabilitierung-einsetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Wolfgang Gramer: Die Bischöfe sollen sich für Küngs Rehabilitierung einsetzen", "text": "\nWolfgang Gramer hat bei Hans Küng studiert. Im April hat er seinen früheren Professor und Freund in Tübingen beerdigt. Gramer findet, die Schweizer Bischofskonferenz solle sich für Küngs Rehabilitierung einsetzen. Das Gebet der Bischöfe an der Gedenkfeier in Luzern sieht er kritisch.\nRaphael Rauch\nWie hat Ihnen die Gedenkfeier zu Ehren Hans Küngs in Luzern gefallen?\nWolfgang Gramer*: Ich habe die Feier in der SRF-Mediathek angeschaut. Sie war lang, aber die Vielfalt der Worte drückte die Vielfalt von Küngs Wirken aus.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nHans-Küng-Gedenkfeier in Luzern.\n\n\n\nSie sind auch Organist. Wie hat Ihnen die Musik in Luzern gefallen?\nGramer: Als die Dirigentin zum Gloria von Mozarts Krönungsmesse ansetzte, wäre ich am liebsten an ihrer Stelle gestanden, hab’ ich doch auch schon mehrfach diese Messe dirigiert – und Hans Küng hätte sich dann sicher gefreut. Andrerseits fand ich es wunderbar, dass eine Frau dirigierte, wie ja auch weitere Frauen in der Feier sprachen.\n«Küng hat sich entschieden für die Rechte der Frauen in der Kirche eingesetzt.» \nIch hatte bei der Beerdigung in Tübingen eigens darum gebeten, dass nicht nur die Stimme von Männern ertönt – schliesslich hat sich Küng entschieden für die Rechte der Frauen in der Kirche eingesetzt.\n\n\n\nMir sind von der Abdankung in Tübingen Männer in Erinnerung geblieben.\nGramer: Die Gedenkreden im zweiten Teil der Trauerfeier in Tübingen sprachen Männer: Land, Stadt, Uni, Stiftung, weil Männer ihre Vorsitzenden sind. Im liturgischen Teil davor, den ich zu verantworten hatte, sprach zweimal eine Frau.\nSie haben sich am Gebet gestört, das Bischof Felix Gmür und Bischof Gebhard Fürst in Luzern vorgetragen haben. Warum?\nGramer: Ich bin überzeugt, dass wir nicht für die Verstorbenen beten müssen wie noch im Alten Testament. Wir denken im Gebet liebend und dankend an sie.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBischof Gebhard Fürst (links) und Bischof Felix Gmür\n\n\n\nIhre spontane Reaktion zum Gebet war: «Das entsprach überhaupt nicht meiner Theologie.» Was meinen Sie damit?\nGramer: Paulus spricht in 1 Kor davon, dass beim Tod der irdische Leib in einen geistlichen Leib verwandelt wird. Es gibt keine Trennung von Leib und Seele, wie ich das noch als Kind im Religionsunterricht gelernt habe, sondern Verwandlung – so wie sich die Raupe in einen Schmetterling verwandelt und zurück bleibt die leere Raupenhülle. Deshalb harren für mich die Verstorbenen nicht im Grab bis zu einem fernen Tag der Auferstehung, sondern Auferstehung geschieht im Augenblick des Todes.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWolfgang Gramer\n\n\n\nIch weiss von drei Schweizerinnen, die vor Jahrzehnten in einem Film über ihre Nahtoderfahrung berichtet haben. Sie waren bereits ausserhalb ihres Leibes, der auf dem OP-Tisch lag, und sahen von oben zu, wie die Ärzte an ihrem Körper arbeiteten. Dann gingen sie durch einen dunklen Tunnel, danach kam ein wunderbares Licht, das unendlich gut tat. Dann wurde es dunkel, und dann wachten sie auf, denn die Ärzte hatten sie wiederbelebt. \n«Heute noch wirst du mit mir im Paradiese sein.»\nDiese Nahtoderlebnisse vom Licht bestätigen mir, was Jesus im Lukasevangelium zum Mitgekreuzigten sagt: «Heute noch wirst du mit mir im Paradiese sein.» Im Grab setzen wir das Vergängliche des Menschen bei; er selbst, die Person, begegnet im Augenblick des Todes der umfassenden Liebe Gottes, die nicht an Raum und Zeit gebunden ist, sondern jetzt Gegenwart ist.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKüngs Grab in Tübingen.\n\n\n\nWorauf wollen Sie hinaus?\nGramer: Dass wir als Christen nicht sagen: der Verstorbene liegt im Grab, sondern seine Hülle. Er ist bei Gott im Licht – seit seinem Tod, weil es bei Gott keine Zeit mehr gibt, sondern nur das Jetzt.\n«Wir sollten nicht nur vom Sündersein sprechen, sondern von der Würde der Kinder Gottes.»\nUns hat eine Zuschrift erreicht, die sich an einem Satz des Gebets stört: «…sei ihm armen Sünder gnädig und schenke ihm Vergebung für alles, worin er gefehlt hat». Ist Küng ein armer Sünder?\nGramer: Das sind wir alle genauso wie er. Er hat ja selbst einmal im Zusammenhang mit Karl Barth dieses Wort von jenem zitiert. Mir ist aber wichtig, dass wir nicht nur vom Sündersein sprechen, sondern noch mehr von der Würde der Kinder Gottes, die uns auszeichnet.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nHaben Sie im Gebet der Bischöfe ein Schuldbekenntnis oder Selbstkritik der Kirche vermisst?\nGramer: Ob die ins Gebet muss und wie, darüber lässt sich diskutieren. Auf jeden Fall gehört sie zur Kirche. Die Kirche besteht aus Sündern, haben wir Studenten von Küng gelernt. Aber die Rechtfertigung Gottes erinnert an unsere Würde. Das schliesst Selbstkritik ein, und die geziemt einer Kirchenleitung genauso wie uns allen. Bei Papst Franziskus höre ich übrigens die Selbstkritik immer wieder heraus.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBischof Felix Gmür\n\n\n\nBischof Felix Gmür hat Hans Küng nicht unkritisch gewürdigt. Er meinte: «Er konnte oder wollte nicht nachvollziehen, dass ein Teil seiner Antworten in der Lesart von anderen, auch gläubigen und klugen Leuten, als nicht zielführende kirchenkritische Polemik oder als zweideutige Dogmatik verstanden wurde.» Könnte Hans Küng mit dieser Kritik leben?\nGramer: Da müssten wir ihn selber fragen. Ich habe ihn weder polemisch noch zweideutig erlebt, sondern als einen um die Wahrheit ringenden Menschen, der versucht, uns heute zum Glauben anzuregen und zu begeistern für die Sache Jesu, seine Gemeinschaft und unseren Dienst an der Welt. Dafür bin ich Hans Küng von Herzen dankbar.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSynodalität im Kleinen: Der Generalvikar des Bistums Basels, Markus Thürig, beim RKZ-Fokus in Bern.\n\n\n\nBischof Felix Gmür hat auch gesagt: «Dass die Debatte über viele Fragen wiederaufgenommen und in einem weltweiten synodalen Prozess weitergeführt wird, hätte Hans Küng bestimmt gefreut. Die Kirche entwickelt sich.» Stimmen Sie dem zu?\nGramer: Das liegt an uns allen, ob sie sich zu jener Menschlichkeit hin entwickelt, die Hans Küng wichtig war. Mir wäre sehr lieb und ich empfinde es dringend notwendig, dass die Glaubenskongregation in Rom zu einem ähnlichen Schluss kommen würde wie beim brasilianischen Befreiungstheologen Leonardo Boff oder dem Argentinier Ariel Alvarez-Valdés: nämlich die volle Rehabilitation. Ich habe bereits vor 20 Jahren in unserem Diözesanrat Rottenburg-Stuttgart dazu um einen Schritt gebeten. Mir scheint dies nicht unmöglich zu sein.\n\n\n\n\n\n\n\n©  slomifoto.de\n\n\nEin seltenes Bild aus der Konzilszeit: Joseph Ratzinger (ganz links) und Hans Küng (rechts).\n\n\n\nWas stimmt Sie optimistisch?\nGramer: Wer die Gedenkfeier miterlebt hat, muss das einfach spüren, wenn er offen ist. Ob Christusfrage oder Infallibilität des Papstes – all dies lässt sich lösen, wenn mit Vernunft und Herz theologische Fragen behandelt werden. Dann kann man dieselbe Sache verschieden ausdrücken, so wie man im Anschluss an das Markusevangelium eine Theologie «von unten» entwickeln kann und im Anschluss ans Johannes-Evangelium eine «von oben». Dabei geht es um denselben Jesus Christus und dieselbe Gemeinschaft der Glaubenden. Küng wollte «von unten», traditionell möchten manche «von oben». Jesus nennt seine Jüngerschar Freunde – und Freunde finden einen Weg, wenn sie wollen.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nGebet für Hans Küng: Bischof Gebhard Fürst (links) und Bischof Felix Gmür\n\n\n\nDie Rolle Ihres Diözesanbischofs, Gebhard Fürst aus Rottenburg, beschränkte sich aufs Gebet.\nGramer: Dass er da war und gebetet hat, ist ein Zeichen. Ein Wort von ihm hätte mich gefreut, und wenn es nur der Satz gewesen wäre, dass er nach dieser eindrucksvollen Feier das Seine tun würde, um einer Rehabilitation Küngs näherzukommen. Ich weiss nicht, ob er dazu bereit ist.\n\n\n\n\n\n\n\n© KNA\n\n\nWalter Kasper, emeritierter Kurienkardinal, im Jahr 2015\n\n\n\nWas werden Sie tun?\nGramer: Ich werde alles mir Mögliche tun, um eine Rehabilitation Küngs zu erreichen. Ich habe im August letzten Jahres über Kardinal Kasper nochmals eine Initiative gestartet, die immerhin ein brüderliches Wort des Papstes brachte, aber noch nicht das gewünschte Ergebnis. Ich lasse nicht locker.\nSollte sich auch die Schweizer Bischofskonferenz für eine Rehabilitierung Hans Küngs einsetzen?\nGramer: Das wäre wunderbar!\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nHans Küng trifft Johannes Paul II. im Himmel.\n\n\n\nWas ärgert Sie am meisten?\nGramer: Dass wir uns in der Kirche so unendlich schwertun, Fehler einzusehen, alte Fehler in neuem, versöhnendem Licht zu sehen oder einander verschiedene Formulierungen desselben Anliegens zuzugestehen. Der alte Adam ist da einfach noch sehr am Werk. Wenn wir wie der gute Papst Johannes Türen und Fenster weit aufmachen, wird der Heilige Geist wehen. Ich bin auch überzeugt, dass Küng und sein Widersacher Papst Johannes Paul II. sich im Himmel längst versöhnt haben. Also könnte Rom diesen Schritt auch machen.\n* Wolfgang Gramer ist promovierter Theologe und Pfarrer im Ruhestand. Er ist Priester des Bistums Rottenburg-Stuttgart und lebt in Bietigheim-Bissingen. Es war Hans Küngs Wunsch, dass Wolfgang Gramer ihn beerdigen würde. Einst war Gramer Küngs Student, später wurden sie Freunde.\n\n\nKüngs Werk und unser Auftrag: Das Weltethos muss lebendig bleiben\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 12:45", "author": "Raphael Rauch"}