{"id": "pfarrer-gewaehrte-kranker-frau-kirchenasyl-zuercher-bezirksgericht-spricht-ihn-schuldig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer gewährte Kirchenasyl – Zürcher Bezirksgericht spricht ihn schuldig", "text": "\nZürich, 13.6.19 (kath.ch) Das Zürcher Bezirksgericht hat den katholischen Pfarrer Josef Karber schuldig gesprochen. Er hatte einer kranken Sans Papier-Frau aus Armenien Kirchenasyl gewährt.\nJosef Karber, Pfarrer an der Liebfrauenkirche in Zürich, hatte laut dem Tages-Anzeiger (TA, 12. Juni) von 2011 bis 2018 eine krebskranke Frau ohne Aufenthaltsbewilligung in der Notwohnung der Pfarrei untergebracht. In ihrer Heimat sei sie von ihrem Mann massiv bedroht worden. Der Pfarrer hatte laut Zeitung einen Strafbefehl nicht akzeptiert und den Fall ans Gericht gezogen.\nAm Mittwoch wurde er nun vom Bezirksgericht Zürich der «Förderung des rechtswidrigen Aufenthalts» schuldig gesprochen, wie aus dem Urteilsdispositiv hervorgeht, das kath.ch vorliegt. Karber wird mit einer Geldstrafe von 35 Tagessätzen zu 150 Franken bestraft. Die Begründung des Urteils liegt laut Sabina Motta, Sprecherin des Bezirksgerichts Zürich, nicht schriftlich vor. Sie bestätigte jedoch die Fakten im Bericht des TA. Demnach hatte die Staatsanwaltschaft ursprünglich eine bedingte Geldstrafe von 40 Tagessätzen zu je 160 Franken und einer Busse von 500 Franken verlangt.\n«Ich würde es wieder so machen.»\n«Ihr offizieller Status war mir nicht bekannt», sagte Karber gegenüber Schweizer Fernsehen SRF (12. Juni). Da er über ihre Krankheit im Bild war, wollte er nicht riskieren, dass sie des Landes verwiesen würde. Er geht davon aus, dass sie heute nicht mehr leben würde, wenn er anders gehandelt hätte. «Ich würde es wieder so machen», sagte Karber gegenüber SRF.\nUnterstützung von Kirchenvertretern\nJosef Annen, Generalvikar im Bistum Chur, stützte gegenüber SRF das Verhalten des Pfarrers: «Für uns, die aus dem kirchlichen Auftrag leben, ist das Gesetz in einem Rechtsstaat selbstverständlich zu beachten, aber höher ist der Auftrag, den wir aus der christlichen Botschaft haben.» Wenn ein Mensch an Leib und Seele bedroht sei, müsse man ihm helfen. «Das kann im Einzelfall gegen die geltende Gesetzgebung sein», so Annen gegnüber SRF.\nAuch Christoph Sigrist, reformierter Pfarrer am Zürcher Grossmünster, stützt das Vorgehen Karbers. «Der zivile Ungehorsam ist ganz entscheidend für den kirchlichen Auftrag in der Gesellschaft. Der Staat kann nicht lieben», sagte er gegenüber SRF. «Mit Blick auf den Betroffenen interpretieren wir das Gesetz aus Sicht der Liebe, und diese stellt den Menschen in den Mittelpunkt.»\nOb Karber das Urteil weiterzieht, ist derzeit noch nicht bekannt. (sys)\n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 13:19", "author": "Josef Karber, Pfarrer an der Liebfrauenkirche in Zürich, hatte laut dem Tages-Anzeiger (TA, 12. Juni) von 2011 bis 2018 eine krebskranke Frau ohne Aufenthaltsbewilligung in der Notwohnung der Pfarrei untergebracht. In ihrer Heimat sei sie von ihrem Mann massiv bedroht worden. Der Pfarrer hatte laut Zeitung einen Strafbefehl nicht akzeptiert und den Fall ans Gericht gezogen."}