{"id": "pfarrer-vogel-hat-mit-frauen-in-der-leitung-selbstverstaendlich-zusammengearbeitet", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Pfarrer Vogel hat mit Frauen in der Leitung selbstverständlich zusammengearbeitet»", "text": "\nPfarrer Eugen Vogel ist mit 94 Jahren gestorben. Seelsorgerin Dorothee Fischer* hat vom früheren Pfarrer von Windisch gelegentlich Tipps für die Pfarreileitung erhalten.\nRegula Pfeifer\nWas für ein Mensch war Eugen Vogel?\nDorothee Fischer: Er war offen, kontaktfreudig und den Menschen zugewandt. Er lachte viel, war zufrieden, ein froher Mensch. Eugen Vogel liebte den Kontakt zu den Menschen in der Pfarrei und in seiner Nachbarschaft. Auch als Pensionär wirkte er noch häufig als priesterlicher Mitarbeiter. Wann immer möglich nahm er an Gottesdiensten und Festen teil. Als seine Kräfte nachliessen, sass er auch gerne als Gottesdienst-Teilnehmer in einer Kirchenbank.\n«Er war Pensionär. Dennoch haben wir gemeinsam Gottesdienste gestaltet.»\nHaben Sie mit Pfarrer Eugen Vogel zusammengearbeitet?\nFischer: In seiner aktiven Zeit als Pfarrer nicht. Eugen Vogel hat 1965 bis 1992 als Pfarrer in Windisch gewirkt. Ich bin 2010 als Seelsorgerin zur Pfarrei Windisch gekommen. Da war er bereits Pensionär. Dennoch habe ich einige Gottesdienste und Anlässe mit ihm gemeinsam vorbereitet und gestaltet.\n«Alle sagten, er habe sie sehr unterstützt.»\nWie war Eugen Vogel als Pfarrer, haben Sie davon erfahren?\nFischer: Er hatte Vikare und auch Laientheologen unter sich. Alle sagten mir, er habe sie sehr unterstützt, begleitet. Er habe ihnen geholfen, sich zu entfalten. Eugen Vogel hat ausserdem einen grossen Kreis Freiwillige aufgebaut, die in der Pfarrei mitwirkten. Er hat die Ökumene in Windisch aufgebaut und auch in der Jugendarbeit viel bewirkt.\n«Er hat mich als zweite Nachfolgerin im Amt begrüsst.»\nWar er ein Frauenförderer?\nFischer: Er hat Frauen nicht proaktiv gefördert. Einmal hat er in einer Predigt gesagt, er habe lernen müssen, mit Frauen in der Seelsorge zusammen zu arbeiten. Ich finde, er hat mit Frauen in der Seelsorge und in Leitungspositionen ganz selbstverständlich zusammengearbeitet.\nHaben Sie das erlebt?\n«Mehr als einmal sagte er, sein Traum wäre, dass Frauen bald  die Messe feiern könnten.»\nFischer: Ja, als ich als Gemeindeleiterin der Pfarrei Windisch eingesetzt wurde, begrüsste mich Eugen Vogel – mit einem Augenzwinkern, aber doch ernst gemeint – als seine zweite Nachfolgerin im Amt. Und danach beriet er mich gelegentlich in Führungsfragen. Mehr als einmal sagte er in einer Predigt, sein Traum für die Kirche wäre, dass Frauen bald am Altar stehen und die Messe feiern könnten.\n\n\n\n\n\n\n\n©  zVg\n\n\nPriesterjubiläum von Eugen Vogel (Mitte) mit Dorothee Fischer (links) und Rita Bausch (2. v. r.)\n\n\n\n«Er blieb bis ins hohe Alter technisch am Ball.»\nHatte Eugen Vogel ein besonderes Hobby?\nFischer: Er war technik-affin und fotografierte viel. Bereits als junger Priester zeigte er Dia-Shows seiner Fotos und gestaltete ein Fotobuch. Eugen Vogel blieb bis ins hohe Alter technisch am Ball. Er gestaltete am Computer Flyer und lernte mit Tablet und Handy umgehen. Natürlich hatte er Leute, die ihn dabei unterstützten.\n«Ich wünschte, es gäbe mehr solche Priester, wie er es war.»\nWas für einen Menschen haben Sie nun verloren?\nFischer: Einen verlässlichen Menschen, der sich sehr für mein Wirken in der Kirche interessierte. Der wissen wollte, wie es im Seelsorgeteam geht und dem ich immer wieder berichten konnte, was mich beruflich gerade bewegte. Er war ein Mensch, der dem Evangelium dienen wollte, nicht irgendwelchen Strukturen. Ich wünschte mir, es gäbe heute mehr solche Priester, wie er es war.\nWas war der Todesgrund?\nFischer: Er hat sich nach einem Sturz nicht mehr richtig erholt und ist zu Hause friedlich und ohne Beschwerden verstorben. Es war Fügung, dass ich im Moment seines Sterbens bei ihm war.\n*Dorothee Fischer war von 2011 bis 2014 Gemeindeleiterin a.i. der Pfarrei Windisch. Aktuell wirkt sie als Seelsorgerin und Kommunikationsverantwortliche des Pastoralraums Region Brugg-Windisch.\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 17:07", "author": "Regula Pfeifer"}