{"id": "pfarrer-von-freiheitstrychler-trauerfeier-bittet-um-entschuldigung-kirchenrat-ruegt-auftritt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer von Freiheitstrychler-Trauerfeier bittet um Entschuldigung – Kirchenrat rügt Auftritt", "text": "\nDer Nidwaldner Pfarrer, der eine von den Freiheitstrychlern organisierte Trauerfeier im Kanton Obwalden leitete, hat im Pfarreiblatt um Entschuldigung gebeten. Der Kirchenrat verlangt, dass er sich künftig «zu Corona neutral verhält» und sich nicht «einseitig verbündet».\nEr sei ungewollt in der Presse im Zusammenhang mit der Gedenkfeier beim Altersheim in Giswil «aufgeführt worden», schreibt Pfarrer Daniel Guillet in der aktuellen Ausgabe des zweiwöchentlich erscheinenden Pfarreiblatts St. Heinrich in Beckenried im Kanton Nidwalden.\n«Als politische Inszenierung dargestellt»\nDie Feier sei als als politische Inszenierung dargestellt worden. «Es wird erwähnt, dass ich den besinnlichen Teil gehalten habe. Das hat begreiflicherweise zu Irritationen geführt.»\n«Es tut mir leid, dass ich viele Mitmenschen mit meinem Handeln irritiert habe.» Pfarrer Daniel Guillet\nAllerdings habe er bei der Anfrage der Freiheitstrychler als Bedingung gestellt, dass der Anlass nicht politisch sein und nichts mit einer Demonstration zu tun haben dürfe.\n«Es tut mir leid, dass ich viele Mitmenschen mit meinem Handeln irritiert habe. Dafür möchte ich mich in aller Form entschuldigen», schreibt Guillet weiter im Pfarreiblatt. «In der Feier betonte ich, wie wichtig Schutzmassnahmen sind. Unser Pfarreileben werden wir weiterhin in diesem verantwortungsvollen Sinn gestalten.»\nGegenüber kath.ch hatte Guillet Ende Okotber angegeben, dass er selbst nicht geimpft sei. Er sei ein Mensch, «der Medikamente nur dann nimmt oder sich impfen lässt, wenn es wirklich nicht anders geht». Im Zusammenhang mit dem Zertifikat sagte er: «Diese Zwei-Klassen-Gesellschaft von Menschen, die ein Zertifikat haben und keines haben, ist sehr mühsam und spaltet die Gesellschaft. Für Kirchen und Restaurants sollte sie abgeschafft werden.»\nKirchenrat bedauert Auftritt «sehr»\nIn der Rubrik «Aktuelles aus unserer Pfarrei», in welcher sich Guillet an die Gemeinde wendet, folgt anschliessend eine Stellungnahme des Kirchenrats. \n” Wir bedauern es sehr, dass unser Pfarrer an der Veranstaltung ausserhalb seiner Pfarreien und auf Anfrage der Freiheitstrychler aufgetreten ist.» Stellungnahme des Kirchenrates im Pfarreiblatt\nDer Kirchenrat sei zwar nicht im Bild gewesen über den Auftritt, eine Zustimmung seitens Kirchenrat sei formal aber auch nicht nötig gewesen, erklärt der Kirchenrat zunächst sinngemäss.\nViele empörte Reaktionen\n«Der Kirchenrat erhielt viele empörte Reaktionen nach der von Daniel Guillet gestalteten Feier. Wir bedauern es sehr, dass unser Pfarrer an der Veranstaltung ausserhalb seiner Pfarreien und auf Anfrage der Freiheitstrychler aufgetreten ist.»\nAuch wenn er ohne politische Absicht diese Feier für die Verstorbenen gehalten habe, «hat er viele Menschen aus unserer Pfarrei, der Region und der ganzen Schweiz vor den Kopf gestossen.»\nIn Gesprächen mit Pfarrer Daniel Guillet sei man «übereingekommen, dass er sich als Pfarreileiter in allen Punkten zu Corona neutral verhält, nicht polarisiert und sich nicht einseitig mit einer Gruppierung verbündet.»\nGemeinsames Ziel von Kirchenrat und Pfarreiteam sei: Alle sollen durch Wort und Tat mithelfen, sich gegen eine Spaltung der Pfarrei und der Gesellschaft einzusetzen. Es gelte, «alles für eine gute Bewältigung dieser gesellschaftlichen Herausforderung beizutragen». (uab)\n\n\nPfarrer über Gedenkfeier mit Freiheitstrychlern: “Mir geht es um Seelsorge, nicht um Politik”\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 12:39", "author": "uab"}