{"id": "pfarrer-michael-pfiffner-sieht-sich-nicht-als-erzengel-mit-dem-schwert-in-der-hand", "tag": "Porträt", "tag2": "Porträt", "title": "Pfarrer Michael Pfiffner sieht sich nicht als Erzengel mit dem Schwert in der Hand", "text": "\nAn der Fassade der katholischen Kirche von Uznach ist eine Plastik des Erzengels Michael angebracht: Zwei geflügelte Wesen im Kampf, der Engel und ein Drache, gehauen in einen Muschelkalkblock. Pfarrer Pfiffner heisst auch Michael. Bald wird der 50-Jährige eine Pfarrstelle im Toggenburg antreten. In Uznach wird er alles zurücklassen – auch den Engel, dessen Gedenktag am Mittwoch begangen wird.\nBarbara Ludwig\nDer Verkehr rauscht auch an diesem Septembernachmittag beständig an der Kirche vorbei durch die enge Hauptstrasse der Altstadt von Uznach. Das Gotteshaus ist vollständig eingerüstet, Abdeckplanen verdecken die Sicht auf Fassade und Turm.\nSo lässt sich auch der Erzengel Michael, der dem Drachen ein Schwert in den Rachen stösst, nur erahnen. Leibhaftig begegnen darf die Journalistin dafür Michael Pfiffner (50). Der Pfarrer hat auf einer Bank vor dem sogenannten «Tönier-Haus» gewartet. In dem stattlichen Gebäude neben der Kirche befinden sich sein Büro und weitere Räumlichkeiten der Kirchgemeinde Obersee.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDas Steinrelief mit dem Erzengel Michael ist kaum sichtbar. Es befindet sich über dem Hauptportal der Stadtkirche von Uznach SG.\n\n\n\nWer ist wie Gott?\nPfiffner hat dunkles Haar, trägt Brille und einen dunkelblauen Anzug, der Kragen des graugestreiften Hemdes ist offen. Im Sprechzimmer mit dem runden Tisch zündet er als erstes eine Kerze an. Er sagt, sein eigener Vorname – und damit der Name des Engels – hätten ihm seit jeher gefallen.\n«Der Vorname Michael stammt aus dem Hebräischen und bedeutet: Wer ist wie Gott? Das ist eine Frage, keine Feststellung. Das finde ich spannend.» Als Kind habe ihm auch imponiert, wie der Engel mit dem Schwert gegen das Böse kämpft. Pfiffner hält hie und da in der Michaelskapelle von Mädris im Sarganserland eine Predigt über den Erzengel.\n«Als Engel ist er nicht gleichermassen greifbar wie Bruder Klaus.»\nDamit hat es sich aber auch schon. Im Leben des Geistlichen spielt der geflügelte Himmelsbote keine wichtige Rolle. «Als Engel ist er nicht gleichermassen greifbar wie etwa Bruder Klaus oder Gallus. Das waren Menschen mit einer Verbindung zu einem Ort.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Erzengel Michael kämpft mit seinem Schwert gegen den Drachen. Das Foto, aufgenommen vor Beginn der Aussenrenovation, zeigt die Monumentalplastik des St. Galler Bildhauers Josef Büsser.\n\n\n\nAuch vom Naturell her sieht sich Pfiffner nicht als Erzengel Michael. «Ich bin keiner, der mit dem Schwert in der Hand für seine Sache kämpft», sagt er. Lieber will er sich für seine Anliegen einsetzen als für etwas kämpfen. Das klinge sympathischer. Wofür zum Beispiel? «Für eine geschwisterliche Kirche, eine Kirche, die nahe bei den Leuten ist.» Ob er auch fürs Frauenpriestertum sei? Die Antwort kommt wie aus der Pistole geschossen: «Ja, definitiv ja.»\nKollegialer Umgang im Seelsorgeteam\nDoch Pfiffner lässt bei seinem Engagement für die Gleichberechtigung in der Kirche Zurückhaltung walten: «Einem Priester stellt sich immer wieder die Frage: Wie kann ich Gleichberechtigung leben? Ich bin auch Teil der kirchlichen Hierarchie.» Einerseits biete das gewisse Chancen, andererseits seien ihm dadurch Grenzen gesetzt, die er respektieren müsse. Wichtig ist ihm ein kollegialer Umgang im Seelsorgeteam, zwischen Frauen und Männern, Geweihten und Nichtgeweihten.\nEin halbes Leben als Priester\nMichael Pfiffner wurde vor 24 Jahren zum Priester geweiht, im August feierte er seinen 50. Geburtstag. Zeit für eine Midlife-Crisis? «Nein, vielleicht kommt sie noch. Ich hatte Respekt vor dem 50. Aber im Moment bin ich zufrieden mit meinem Leben, wie es ist», sagt Pfiffner und lacht.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMIchael Pfiffner: «Ich würde wieder diesen Weg gehen. Priester ist ein sehr schöner Beruf, ein vielfältiger Beruf.»\n\n\n\nEr stammt aus St. Margrethen, aus dem Rheintal wie sein Bischof Markus Büchel. Und er gehört zu den Männern, die noch auf dem klassischen Weg Priester wurden: Matura, Studium, Weihe. 2007 übernahm er erstmals eine Stelle als Pfarrer. Den Entscheid, Priester zu werden, hat er nie bereut. «Ich würde wieder diesen Weg gehen. Priester ist ein sehr schöner Beruf, ein vielfältiger Beruf.» Als Priester dürfe man Menschen in wichtigen Momenten ihres Lebens begleiten. Darum sei es auch ein dankbarer Beruf.\nDort sein, wo die Leute sind\n«Ein Pfarrer sollte dort sein, wo die Leute sind, und nicht nur im Gottesdienst», sagt Michael Pfiffner. Die Menschen sollten ihm beim Einkaufen begegnen können, auf der Strasse oder dem Markt. Diese Vision ist eine Herausforderung für Seelsorger mit einem dichten Terminkalender – auch für Michael Pfiffner, der für Uznach und vier weitere Pfarreien im Linthgebiet als Pfarrer amtet.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\n\"Tönier-Haus\" in Uznach: Hier ging Pfarrer Michael Pfiffner 14 Jahre lang aus und ein.\n\n\n\nMit dem Umzug über den Ricken ins Toggenburg wird diese Herausforderung noch grösser. Das weiss Pfiffner schon jetzt. Er wird dort ab Dezember für sieben Pfarreien zuständig sein, die überdies noch weiter auseinander lägen.\n«Ein Pfarrer hat keine Familie, die mitkommt.»\nAm 31. Oktober findet in der Stadtkirche von Uznach der Abschiedsgottesdienst für Michael Pfiffner statt. 14 Jahre lang war er Pfarrer der Seelsorgeeinheit Obersee. Mit dem Umzug verändere sich für ihn ganz viel. «Ein Pfarrer, der zölibatär lebt, hat keine Familie, die mitkommt. Ich lasse alles zurück.» Auch Menschen, die ihm lieb geworden seien oder an denen er sich auch mal gerieben habe. Zurück im Linthgebiet bleibt schlicht ein Stück Heimat.\nAuch der Erzengel Michael wird bleiben. Das wird den Pfarrer kaum schmerzen, da ihm das Steinrelief aus dem Jahr 1940 nicht besonders gefällt. «Die Plastik ist halt schon sehr wuchtig, monumental. Nicht mein Stil.»\n\n\nDie Karmelitinnen von Le Pâquier eröffnen ihr Jubiläumsjahr\n\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 13:31", "author": "Barbara Ludwig"}