{"id": "pfarrer-verteidigt-neues-gemaelde-ueber-altar-mit-marienbild-mit-jeans", "tag": "International", "tag2": "International", "title": "Madonna in Jeans: Pfarrer verteidigt Bild von der Gürtelspende Mariens an Thomas", "text": "\nAufregung um ein Marienbild: Ein ungewöhnliches Altarbild von der Gürtelspende Mariens an Thomas sorgt in einer Kirche im Sauerland für Diskussionen. Es zeigt Maria in Jeans, wie sie dem ungläubigen Thomas ihren Gürtel reicht – als Zeichen ihrer Auffahrt in den Himmel. \nWie verschiedene Medien berichtet haben, gibt es eine Debatte über ein neues Gemälde in der St. Clemens-Kirche im deutschen Drolshagen. Das am Pfingstmontag bei der Altarweihe enthüllte Bild des Künstlers Thomas Jessen soll Mariä Himmelfahrt und die Gürtelspende Mariens an Thomas in einer modernen Version zeigen. \nDie Mutter Jesu trägt dabei Jeans und Rollkragenpullover und steht auf einer Trittleiter unter dem Kreuz. Neben Maria stehen die heilige Veronika als Handwerkerin, ebenfalls in moderner Alltagskleidung und ohne Heiligenschein, sowie der ungläubige Thomas in Jeans und mit freiem Oberkörper.\n\n\n\n\n\n\n\n©  Thomas Jessen\n\n\nDas Altarbild, als es noch in der Werkstatt des Künstlers Thomas Jessen war: links Veronika, in der Mitte Maria - und rechts der ungläubige Thomas.\n\n\n\n«Die Leiter steht als Symbol für die Begegnung zwischen Himmel und Erde», sagte Pfarrer Markus Leber (52): «Immer wieder wird gefordert, dass die katholische Kirche moderner werden soll. Das haben wir jetzt getan.»\n«Maria ist nicht mit ‘nem Krönchen auf’m Kopf herumgerannt»\nIn der Pfarrei gibt es nach Angaben der «Bild»-Zeitung Kritik am neuen Altarbild. Viele Gemeindemitglieder wie etwa Rita Lütticke (68) wollten das Kunstwerk nicht in ihrer Kirche haben: «So etwas Modernes passt hier nicht rein und hat mit einer Kirche auch nichts zu tun. Ob ich mich dran gewöhnen werde, bezweifle ich.»\nPfarrer Leber berichtete, er müsse sich häufig für das moderne Kunstwerk rechtfertigen. Dennoch halte er an seinem Entschluss fest, das Bild hängen zu lassen: «Was glauben die Leute denn? Maria ist doch nicht in Nazareth mit ‘nem Krönchen auf’m Kopf herumgerannt. Sie war immer eine normale Frau aus dem Volke.»\nThomas zweifelt an Mariä Himmelfahrt\nUm die Diskussion zu beschwichtigen, soll der Künstler selbst am Mittwoch nach Drolshagen kommen und sein Werk erklären. Schon jetzt beobachtet Pfarrer Leber einen aus seiner Sicht positiven Nebeneffekt: «In den letzten Tagen war die Kirche so voll wie nie. Endlich diskutieren wir wieder miteinander über unseren Glauben.» \nDer Künstler thematisiert in seinem Werk die Gürtelspende Mariens an den ungläubigen Thomas: Laut Überlieferung war Thomas nicht anwesend, als Maria in den Himmel auffuhr. Er zweifelte entsprechend an Mariä Himmelfahrt, so wie er schon an Ostern an der Auferstehung Christi gezweifelt hatte. Zum Beweis reicht ihm Maria ihren Gürtel.\nDie Mönche des Berg Athos in Griechenland behaupten, den Gürtel Mariens als Reliquie zu haben. Eine weitere Gürtel-Reliquie befindet sich in der Toskana – im Dom von Prato. (kath.ch/kna) \n\n\nKünstlerin holt Dorothee aus dem Schatten von Bruder Klaus\n\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 12:26", "author": "kath.ch/kna"}