{"id": "pfarrer-und-prix-courage-kandidat-kirche-darf-keine-grenzen-kennen", "tag": "Schweiz", "title": "Prix Courage-Kandidat: «Kirche darf keine Grenzen kennen!»", "text": "\nDer Zürcher Pfarrer Josef Karber (59) ist für den Prix Courage des «Beobachters» nominiert, der am 1. November verliehen wird. Er hat eine kranke Armenierin ohne Aufenthaltsbewilligung in der Notwohnung seiner Pfarrei beherbergt und ist dafür von einem Gericht verurteilt worden. Der Priester wundert sich über die Nominierung. Denn Karber erwartet von allen Christen, «so zu handeln» – ziviler Ungehorsam inbegriffen.\nBarbara Ludwig\nSie haben eine krebskranke Frau ohne\nAufenthaltsbewilligung von 2011 bis 2018 in einer Notwohnung Ihrer Pfarrei\nbeherbergt. Dafür hat Sie der «Beobachter» für den Prix Courage\nnominiert. Erstaunt Sie das?\nJosef Karber: Ja, das erstaunt mich. Denn ich habe gar\nnichts Besonderes getan – nur das, was mir mein Gewissen und die Botschaft des\nEvangeliums sagen. Das erwarte ich von jedem Seelsorger. \n«Ich habe gar nichts Besonderes getan.»\nBestimmt gibt es andere, die den Preis wirklich verdient\nhaben. Ich aber habe nichts anderes getan, als mein Versprechen einzuhalten,\ndas ich bei der Priesterweihe getätigt habe: Ich habe versprochen, Arme, Kranke\nund Ausgestossene zu umsorgen und Heimatlosen Heimat zu geben.\nLiegt das Erstaunliche darin, dass mit der Nominierung sozusagen\neine Handlung für aussergewöhnlich bezeichnet wird, die für Sie\nselbstverständlich ist?\nKarber: Ich bin erstaunt, weil ich von allen Christinnen und Christen erwarte, so zu handeln. Wir Christen müssen darüber diskutieren, ob wir Heimat sein können und wollen für Menschen, die einen Neuanfang wagen, die anderswo keine Chance haben. Es geht darum, die Grenzen zu öffnen. Christen kennen keine Grenzen, sollten keine Grenzen kennen. (mit lauter Stimme) Kirche darf keine Grenzen kennen! Kirche ist Heimat für alle! \nWas bedeutet für Sie persönlich die Nominierung?\nKarber: Gar nichts. Sie würde mir nur etwas bedeuten, wenn dadurch die Öffentlichkeit auf die Idee käme, ihre Denkweise zu verändern.\n«Sie musste von ihren eigenen Verwandten Gewalt erleiden.»\nVor Gericht sagten Sie, wenn Sie der Frau nicht geholfen\nhätten, wäre sie heute tot. Wieso?\nKarber: Eine kontinuierliche medizinische Behandlung der\nFrau wäre ohne die Unterbringung in der Notwohnung nicht möglich gewesen. Das\nhätte für sie den sicheren Tod bedeutet. Sie brauchte Ruhe und einen Raum, in\ndem sie ihr Schicksal verarbeiteten konnte. Die Frau hatte einen Mann, der es\nnicht gut mit ihr meinte. Sie musste von ihren eigenen Verwandten Gewalt\nerleiden. Nebst den politischen Wirren war das für sie der Grund, ihre Heimat\nzu verlassen.\nDer Richter am Bezirksgericht Zürich befand, Sie hätten\nder Frau auch legal helfen können, etwa durch Unterstützung beim Stellen eines\nAsylgesuches. War das für Sie eine Option?\nKarber: Als ich mich entschieden habe, dieser Frau ein\nZimmer in unserer Notwohnung zu geben, habe ich mich nicht um ihren Status\ngekümmert. Wichtig war für mich in diesem Moment: Ein Mensch ist in sehr\ngrosser Not – da muss man helfen, da fragt man nicht nach dem\nAufenthaltsstatus!\nSpäter haben Sie jedoch erfahren, dass sich die Frau\nillegal in der Schweiz aufhielt.\nKarber: Ja. Aber ich habe sie nicht versteckt. Und auch sie selbst hat sich nicht versteckt, ist jeden Tag raus gegangen. Sie kam sicher drei Mal pro Woche in unser Pfarrhaus, auf ganz normalem Weg. Ihre Festnahme hat denn auch auf einer Brücke über die Limmat stattgefunden.\n«Was nützen tolle Sprüche von der Kanzel, wenn sie keine Umsetzung finden?» \nHätten Sie dem Staat die illegale Anwesenheit der Frau\nmelden müssen, sobald Sie darüber informiert waren?\nKarber: Man sagte mir, ich hätte es melden sollen. Ich weiss nicht, was dann geschehen wäre. Auf der einen Seite gibt es das Gesetz mit den vielen Paragraphen, die sich mit dem Aufenthalt von Ausländern beschäftigen. Und auf der anderen Seite ist ein Mensch in grosser Not. Hier kommt dann die Frage Jesu: «Hast du für meine Schwestern und Brüder, die in Not sind, alles getan?» Die Frage hat eine Umkehrung: «Oder hast du es unterlassen?»\n«Ich sah einen Menschen in Not, in dem mir Christus begegnet.»\nIch sah einen Menschen in Not, in dem mir Christus begegnet.\nDa kann ich nicht anders als zu helfen – da darf ich nicht anders. Was nützen\ndie tollen Sprüche, die man jeden Sonntag von der Kanzel loslässt, wenn sie\nkeine Umsetzung finden?\nHaben Sie die illegale Anwesenheit nicht gemeldet, weil\nSie unsicher darüber waren, ob die Frau dann auch weiter die richtige Hilfe\nbekommen hätte?\nKarber: Ich habe damals überlegt, was mit der medizinischen\nBehandlung geschieht, wenn man die Frau den Behörden übergibt. Die Behandlung\nwar mir wichtig. Der zivile Ungehorsam hat von mir gefordert, dass ich dieser\nFrau helfe, weil sie mit ihrer spezifischen Geschichte in unseren formulierten\nGesetzen keinen Platz hat. Man hätte sie zurückgeschickt.\nZunächst hatte Sie die Staatsanwaltschaft wegen\n«Förderung des rechtswidrigen Aufenthalts» zu einer bedingten\nGeldstrafe und einer Busse verurteilt. Warum haben Sie den Strafbefehl nicht\nakzeptiert und sind vor Gericht gegangen?\nKarber: Das Akzeptieren des Strafbefehls würde bedeuten, dass ich mit der aktuellen Gesetzeslage zufrieden bin. Ich aber halte die gesetzliche Bestimmung, gegen die ich verstossen habe, dem Menschen in Not gegenüber für unwürdig. Den Artikel 116 des Ausländer- und Integrationsgesetzes hätte ich gerne aus dem Gesetz entfernt. Aber nicht nur ich. Es gibt viele, die das wollen.\n «Den Artikel 116 des Ausländergesetzes hätte ich gerne aus dem Gesetz entfernt.»\nDas Bezirksgericht Zürich hat Sie dann aber doch schuldig\ngesprochen. Das war im Juni. Haben Sie unterdessen das Urteil weitergezogen?\nKarber: Ich habe mit meinen Anwälten darüber gesprochen, ob\nich das tun soll. Allerdings habe ich bis zum heutigen Tag das schriftliche\nUrteil noch nicht erhalten. Deshalb nein. Entscheiden kann ich erst, wenn ich\ndas Urteil analysiert habe. \nEs fragt sich natürlich, ob es etwas bringt, das Urteil\nanzufechten. Aber wenn ich will, dass man diese gesetzliche Bestimmung noch\neinmal genauer anschaut, muss ich es tun.\nEs gibt Menschen, die Sie genau dazu ermuntern wollen.\nWie viele Personen sind das?\nKarber: Es sind sicher 50.\nWas sind das für Leute? Können Sie Namen nennen?\nKarber: Nein. Ich mache das grundsätzlich nicht. Ich bin Seelsorger. Alle Menschen, die mir etwas anvertrauen, dürfen sicher sein, dass das bei mir bleibt.\n«Uns verbindet, dass wir gemeinsam die Botschaft Jesu leben.» \nEs gibt andere Helfer, die für Schlagzeilen sorgen, weil\nsie von der Justiz belangt wurden. Etwa der freikirchliche Pastor Norbert\nValley oder die Flüchtlingshelferin Anni Lanz. Was verbindet Sie mit diesen\nMenschen?\nKarber: Persönlich bin ich diesen Menschen nie begegnet. Aber uns verbindet, dass wir gemeinsam die Botschaft Jesu leben: Menschen in Not beheimaten, Obdachlosen ein Dach über dem Kopf geben.\n«Im Pfarrhaus wurde er angenommen fast wie ein Sohn.»\nGibt es ein Schlüsselerlebnis, das Sie dazu motiviert,\nsich für Migranten einzusetzen?\nKarber: Es gibt ein Erlebnis, das schon sehr viele Jahre\nzurückliegt. Da war ich noch nicht Priester. Da kam ein Junge, elf oder zwölf\nJahre alt, in die Schweiz. Zunächst wurde er nur hin- und hergeschoben, fand\ndann aber Aufnahme in einem Pfarrhaus. Dort wurde er angenommen fast wie ein\nSohn. Seine Ausbildung wurde finanziert. Heute ist er ein grossartiger Musiker.\nAber das ist er nur, weil es da liebende Menschen gab, die ihn unterstützt\nhaben. So soll es sein.\nSie schildern dieses Erlebnis sehr distanziert, als ob\nSie nur davon gehört hätten. Sind Sie dem Knaben nicht selbst begegnet?\nKarber: Natürlich habe ich ihn gekannt. Seinen weiteren Weg konnte ich mitverfolgen.\n\n\nEin Zürcher Priester ist Kandidat für den Prix Courage\n\n\n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 12:06", "author": "Barbara Ludwig"}