{"id": "pfarrerstreik-arbeiten-fuer-gott-aber-nicht-fuer-gottes-lohn", "tag": "International", "tag2": "International", "title": "Pfarrerstreik: Arbeiten für Gott – aber nicht für Gottes Lohn", "text": "\nWegen Streik geschlossen – anderswo wäre das kaum denkbar. Doch in Norwegen pochen Pfarrerinnen und Pfarrer derzeit auf ihr Streikrecht. Und kämpfen gegen sinkende Gehälter.\nBenjamin Lassiwe\nIn der Kirchengeschichte Norwegens wird die Nacht auf den 12. Dezember 2020 wohl ein historisches Datum bleiben: Denn in dieser Nacht scheiterten die Tarifverhandlungen zwischen dem Kirchenrat, also den Arbeitgebern in der norwegischen Staatskirche, und insgesamt zehn im Bereich der Kirche aktiven Gewerkschaften. Und seitdem geschieht in dem skandinavischen Königreich etwas, was auch ausserhalb Norwegens relativ einmalig sein dürfte: Zum ersten Mal in der Geschichte des Landes traten Pfarrerinnen und Pfarrer der lutherischen Kirche Norwegens in den Streik. Rund siebzig Prozent der Norwegerinnen und Norweger gehören der Kirche an.\nKeine billigen Dienstwohnungen mehr\nArbeiten für Gott – aber nicht für Gottes Lohn: Schuld am Streik ist vor allem ein Verhandlungsdetail. Als 2015 die Residenzpflicht für Pfarrerinnen und Pfarrer im örtlichen Pfarrhaus aufgehoben wurde, erhielten alle Geistlichen eine Lohnerhöhung von 50’000 Norwegischen Kronen (4800 Euro) im Jahr. Das war ein Ausgleich dafür, dass die Kirche gleichzeitig keine billigen Dienstwohnungen mehr stellte.\nDer Streit entzündet sich jetzt daran, dass bei Neuanstellungen die 2015 gewährte Zulage künftig nicht mehr gezahlt werden soll. Was den Beruf aus Sicht der gewerkschaftlich organisierten Theologen unattraktiver macht. Schliesslich kommt auch auf die norwegische Kirche eine Pensionswelle zu. «Wir meinen, dass es ein sehr schlechtes Signal für heutige Theologiestudenten ist, künftig schlechter entlohnt zu werden, als das, was heutige Pfarrer bekommen», sagt Kristian Mollestad, der Verhandlungsführer des Gewerkschaftsbundes Unio. Weil die Kirche selbst davon ausgeht, in vier Jahren einen Mangel von rund 200 Pfarrern zu haben, sei es wichtig, nun das Lohnniveau nicht zu schwächen.\nBei Taufe sprang Bischöfin ein\nIn der Adventszeit war der Streik in manchen norwegischen Gemeinden durchaus zu spüren. Wie die christliche Tageszeitung «Vart Land» (Oslo) berichtet, sind etwa in der Gemeinde Ullern bei Oslo alle Pfarrer in Streik getreten. Weil aber Mitte Dezember dort noch eine Taufe anstand, habe die Bischöfin von Oslo, Kari Veiteberg, kurzerhand selbst die Amtshandlungen übernommen.\nEin Streikbruch sei das nicht gewesen – darin waren sich Veiteberg und der Vorsitzende der Pfarrervereinigung, Martin Enstad, einig. «Das ist der Versuch des Arbeitgebers, die Konsequenzen des Streiks zu minimieren», sagte er «Vart Land».\nWie lange der Streik noch andauert, ist derzeit ungewiss. Für den 10. Januar ist eine neue Vermittlungsrunde angesetzt – das schreibt das norwegische Arbeitsrecht so vor. Und möglicherweise gelingt es ja dann, den ersten Pfarrerstreik in der norwegischen Kirchengeschichte vielleicht doch noch zu einer blossen Fussnote in den Geschichtsbüchern werden zu lassen. (kna)\n\n\nWarum Christen auf dem Bundesplatz streiken\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 11:58", "author": "Benjamin Lassiwe"}