{"id": "pfarrer-mario-pinggera-faellt-ohnmaechtig-vom-motorrad", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Mario Pinggera fällt ohnmächtig vom Motorrad", "text": "\nDer Pfarrer von Richterswil, Mario Pinggera, ist am Norovirus erkrankt und ohnmächtig vom Motorrad gefallen. Glücklicherweise nicht in einer Kurve, sondern am Verlad des Vereinatunnels: «Der Helm hat einen Riss. Ich bin aber glücklicherweise nicht verletzt.»\nRaphael Rauch\nWenn morgen das Seelsorgekapitel in Zürich zum Kleriker-Duell zusammenkommt, wird eine kritische Stimme fehlen: Mario Pinggera, Pfarrer von Richterswil ZH.\n«Mein Mund war voller Erbrochenem»\nIm Hauptjob ist Mario Pinggera Pfarrer. Doch er hat auch andere Leidenschaften: Orgel, Kirchenmusik, Musikgeschichte – und sein Motorrad. Er hat familiäre Bindungen zu Südtirol und war am Wochenende wieder auf Achse, um seine Dissertation vorzustellen über «Musik und Kirche unter dem Einfluss der nationalsozialistischen Diktatur in Südtirol».\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKirchenmusiker und Pfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil\n\n\n\nDoch seine Tour wurde auf der Rückfahrt nach Richterswil jäh beendet: «Ich bin auf dem Vereinaverlad ohnmächtig geworden und vom Töff gefallen. Mein Mund war voller Erbrochenem, ein Mann aus dem Auto hinter mir kam mir zu Hilfe», teilt Mario Pinggera kath.ch mit.\n«Mit voller Wucht auf den Stahlboden geknallt»\n«Der Helm hat einen Riss. Ich bin mit voller Wucht auf den Stahlboden geknallt. Glücklicherweise ist das auf dem Verlad passiert. Auf voller Fahrt sähe es anders aus», sagt Mario Pinggera. «Ich bin glücklicherweise nicht verletzt.»\nHintergrund des Ohnmachtsanfalls soll ein Norovirus sein. «Ich bin in guter medizinischer Betreuung und mindestens die nächsten drei Tage gesperrt.» Und was kann man ihm Gutes tun? «Für baldige Genesung beten», sagt Mario Pinggera. Genesungswünsche nimmt er via E-Mail entgegen.\n\n\nMario Pinggera improvisiert zu Corona-Stück: „Freude – nach einer Entbehrung“\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 13:35", "author": "Raphael Rauch"}