{"id": "pfarreien-warten-ab-mit-planung-oeffentlicher-gottesdienste", "tag": "Schweiz", "title": "Pfarreien warten ab mit Planung von Gottesdiensten", "text": "\nÖffentliche Gottesdienste gibt es frühestens nach dem 8. Juni. Und die Vorbereitungen darauf? «Es ist noch viel zu früh!», heisst es an der Basis.\nGeorges Scherrer \nDer Bundesrat hat am Mittwochnachmittag Gottesdienste für die Zeit nach dem 8. Juni in Aussicht gestellt. Die Basis scheint es gelassen zu nehmen.\n«Wir finden den Entscheid richtig. Der Schutz der Menschen hat Vorrang», sagt Karl Johannes Rechsteiner von der Kommunikationsstelle Katholische Kirche Region Bern am Donnerstagmorgen.\nKirchliche Gemeinschaft lasse sich auch ausserhalb der Gotteshäuser leben. Rechsteiner weist auf das grosse Angebot hin, das in den Pfarreien und Kirchgemeinden zur Bewältigung der Corona-Kirse angelaufen ist.\nNoch andere Sorgen\nRechsteiner hat sich in Bern umgehört. Sein Befund lautet: In den Kirchgemeinden habe man zurzeit andere Sorgen als die Planung von öffentlichen Gottesdiensten. \nVorgängig seien die Pfarreien mit der Wiedereinführung des Religionsunterrichts beschäftigt. Die Öffnung der Schulen sei absehbar. Die Religionspädagogische Fachstelle des Kantons Bern beschäftige sich mit dem Thema und habe dazu bereits Richtlinien veröffentlicht.\nSchwerpunkt Armutsbekämpfung\nEin absoluter Schwerpunkt für die katholische Kirche in der Region Bern bilde das Armutshilfspaket, das gemäss Rechsteiner einzigartig sei für die Schweiz. Die Katholische Kirche Region Bern habe ein Hilfspaket in der Höhe von einer Million Franken bereitgestellt für Menschen, die der Hilfe in der Coronapandemie am meisten bedürften. Diese Hilfe binde aktuell sehr viele Kräfte der Kirche Bern. \nOffene Gottesdienst-Fragen\nWas die Wiederaufnahme der Gottesdienste betrifft, stellten sich viele Fragen. Soll es eine Anmeldepflicht für die Gottesdienste geben? Soll es Eingangskontrollen geben? «Das sind zuweilen aufwendigere Aufgaben als die Hygienemassnahmen», gibt Rechsteiner zu bedenken.\nMit den Hygienemassnahmen hätten die Pfarreien bereits Erfahrungen gemacht. Die Kirchen seien zwar offen. Gewisse Bereiche müssten aber abgesperrt werden. So müsse verhindert werden, dass die Gläubigen an die Heiligenfiguren herantreten, um sie zu berühren.\nZudem müsse im Zusammenhang mit den Gottesdiensten geprüft werden, ob jede Pfarrei oder Kirchgemeinde selber handeln oder in einem Verbund entscheiden solle.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nDie Leere kann auch Neues bringen\n\n\n\nPfarrei wartet auf Juni\nGut besuchte Gottesdienste weist beispielsweise die Herz-Jesu-Pfarrei in Zürich-Wiedikon auf. In Herz-Jesu feiert unter anderem die polnische Gemeinde ihre Messen. Das Abstand-Halten könnte hier schwierig werden. Trotzdem hätten Planungen stattgefunden, teilt Pfarreibeauftragter David Bösl kath.ch mit. «Wir haben verschiedene Szenarien durchgespielt, die Plätze in der Kirche gezählt und alternative Gottesdienstzeiten überlegt», sagt Bösl. (aktualisiert 1.5.20/rr)\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 14:47", "author": "Georges Scherrer"}