{"id": "pfarrhaus-asyl-fuer-ehepaar-honecker-war-richtig", "tag": "International", "tag2": "International", "title": "Pfarrhaus-Asyl für Ehepaar Honecker war richtig", "text": "\nRund 30 Jahre nach seinem zweieinhalbmonatigen «Asyl» für das Ehepaar Honecker hat der ehemalige Brandenburger Pastor Uwe Holmer (90) die Entscheidung verteidigt. \n«Wir sollten die neue Zeit nicht mit Hass und Verachtung beginnen, sondern mit Versöhnung», sagte Holmer in einem Interview der deutschen Katholischen Nachrichten-Agentur (KNA) über die Überzeugung seiner Familie. Zugleich betonte er, dass er mit dem gestürzten DDR-Staatsratschef in politischen und geistigen Fragen «keine Brücke» gehabt habe.\nHolmer hatte das Ehepaar auf Bitte der evangelischen\nKirchenleitung am 30. Januar 1990 in seinem Pfarrhaus in Lobetal nördlich von\nBerlin aufgenommen. Nach der Auflösung der Wohnsiedlung für SED-Funktionäre im\nnahen Wandlitz fand sich für Honecker damals sonst keine sichere Wohnung.\nHolmer leitete seinerzeit die diakonische Einrichtung Hoffnungsthaler\nAnstalten.\n«Hatten keinen  Ceaușescu»\nÜber Honecker sagte Holmer, «dass wir in der DDR keinen\nCeausescu hatten oder Breschnew, sondern einen zwar überzeugten Kommunisten,\naber doch einen friedlicheren Menschentyp». Zugleich räumte er ein: «Wenn\nich an die Schüsse an der Mauer denke, komme ich dabei auch ins Stottern.»\nEr sei jedoch überzeugt, dass dies eine Schuld sei, «die von Moskau bis\nBerlin reicht und nicht Honecker allein anzulasten ist».\n«Für uns waren die beiden ein hilfloses, ziemlich verzweifeltes Ehepaar, das keine andere Hilfe fand als in einem Pfarrhaus», erklärte Holmer weiter. «Zugleich waren wir als Familie tief dankbar und froh über den Fall der Mauer und die anstehende Wiedervereinigung.» Das habe auch das Ehepaar Honecker gewusst. «Vielleicht war auch das eine Hinderung zu allzu grosser Freundschaft. Aber auch diese Freude war eine Kraft zum Helfen», so Holmer. (kna)\n\n© Katholisches Medienzentrum, 26.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-26 10:03", "author": "kna"}