{"id": "pfarrer-markus-dettling-wir-wussten-nicht-dass-gracia-aus-der-kirche-ausgetreten-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer Markus Dettling: Wir wussten nicht, dass Gracia aus der Kirche ausgetreten ist", "text": "\nNach dem partiellen Kirchenaustritt von Giuseppe Gracia stellt der Pfarrer von Wädenswil klar: «Kirchenpflege und das Team überlegen nun, was zu tun ist.» Es geht um ein Engagement im August. Auch betont Markus Dettling, er habe Vitus Huonder nicht zum Mittagessen eingeladen.\nRaphael Rauch\nDer partielle Kirchenaustritt des ehemaligen Churer Bistumssprechers Giuseppe Gracia sorgt für Wellen. Letzten Freitag hatte Gracia bekannt gegeben, dass er partiell aus der Landeskirche ausgetreten sei – also aus der Körperschaft in St. Gallen. Gleichzeitig hat er angekündigt, künftig karitative Einrichtungen zu unterstützen.\nGracia verstösst mutmasslich gegen das Kirchenrecht\nLaut Canon 222 des Kirchenrechts gibt es eine Verpflichtung zur finanziellen Unterstützung der Kirche. Wie das Bistum St. Gallen mit der Situation umgeht, ist unklar. Gracia lebt in St. Gallen und sieht sich weiterhin als Katholik.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Zürcher St. Josefskirche.\n\n\n\n«Den Kirchenaustritt des ehemaligen Bistumssprechers kommentiere ich nicht, da er ausserhalb der Diözese Chur wohnhaft ist», teilt Bischof Joseph Bonnemain auf Anfrage von kath.ch mit.\nRanghohes Ex-Mitglied der Basler Bistumsleitung widerspricht Gracia\nUnterdessen bezichtigt ein ehemaliges Mitglied der Basler Bistumsleitung Gracia der Lüge. Gracia behauptet, nicht aus Kirchensteuern bezahlt worden zu sein. Dies mag auf Chur vielleicht zutreffen – nicht aber auf Solothurn.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKathedrale Solothurn - Blick durch die Gasse\n\n\n\n«Gracias Lohn wurde aus der Bistumskasse bezahlt, die zum grossen Teil aus den Beiträgen der staatskirchrechtlichen kantonalen Institutionen gespeist wurde», teilt uns ein ranghohes Ex-Mitglied der Basler Bistumsleitung mit.\nGrabtuch-Ausstellung in Wädenswil\nZu reden gibt auch Gracias Engagement für eine Grabtuch-Ausstellung in Wädenswil ZH. Am 15. August ist Mariä Himmelfahrt und Tag der Priesterweihe von Joseph Maria Bonnemain. Der neue Bischof von Chur feiert am 15. August in Wädenswil ein Pontifikalamt. Zugleich hat er die Schirmherrschaft für die Ausstellung zum Turiner Grabtuch übernommen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGiuseppe Gracia beim Grabtuch in Wädenswil: Geld stinkt nicht!\n\n\n\n«Wer ist der Mann auf dem Tuch?», lautet der Titel der Ausstellung, die am 15. August eröffnet wird. «Die Wanderausstellung der Malteser lädt zu einer Spurensuche ein, sich von den verschiedensten Seiten her mit dem Leinentuch und dem Abbild darauf auseinanderzusetzen», teilt die Pfarrei Wädenswil mit.\nPontifikalamt und Ausstellung\n«Als Mediziner haben mich besonders die naturwissenschaftlichen Elemente interessiert», sagt Bischof Joseph Bonnemain in einem Interview, das auf der Pfarrei-Website zu finden ist. «Als die C14-Radiokarbon-Proben gemacht wurden, verfolgte ich gespannt die Ergebnisse. Die Details, welche im Grabtuch zum Ausdruck kommen, halfen mir als Gläubiger, Jesus näher zu kommen.»\nDer Festgottesdienst beginnt am 15. August um 10 Uhr. Anschliessend gibt es einen Apéro. Am Sonntag, 22. August, leitet der ehemalige Bistumssprecher Giuseppe Gracia eine Podiumsdiskussion.\nHonorar von der Kirche kassieren – aber selbst nichts zahlen?\nDieses Engagement gibt zu reden, schliesslich stellt sich die Frage: Honorar von der Kirche kassieren, aber selbst nichts zahlen: Ist das in Ordnung? Simon Spengler, Sprecher der katholischen Kirche im Kanton Zürich, sagte zu kath.ch: «Wenn es tatsächlich zutrifft, irritiert das sehr! Zuständig dafür sind aber die örtliche Pfarrei und Kirchgemeinde.»\n\n\n\n\n\n\n\n© KNA\n\n\nDas Grabtuch von Turin im Turiner Dom. Nach Wädenswil kommt eine Kopie.\n\n\n\nDer Pfarrer von Wädenswil, Markus Dettling, betont gegenüber kath.ch: «Unsere Organisatoren haben nicht gewusst, dass Gracia aus der Kirche ausgetreten ist. Kirchenpflege und das Team überlegen nun, was zu tun ist.»\nDettling ist mit der Berichterstattung von kath.ch nicht einverstanden. Schriftlich teilt er mit:\n\nErklärung von Pfarrer Markus Dettling\n«Erstens habe ich nicht Bischof Vitus Huonder eingeladen. Ein Teammitglied hat das aus einem persönlichen Grund getan.\nZweitens war diese Einladung nicht ‹immer wieder›. Sie war zweimal, soviel ich weiss. Einmal war es nach einer Firmspendung; das ist eine Sache des Anstandes.\nDrittens ist es eine reine Spekulation, dass ich die Einladung von Giuseppe Gracia möchte. Ich habe das nicht veranlasst.\nViertens habe ich noch nie mit Gracia Kontakt gehabt.\nFünftens stellt mich die Berichterstattung von kath.ch in eine politische Ecke, wo ich nicht bin. Ich betreibe grundsätzlich keine Kirchenpolitik – weder für die rechte noch die linke Seite.»\n\n \nUnklar ist, ob die Kirchenpflege am Engagement Gracias festhält. Die Präsidentin von Wädenswil, Rita Bolliger, war für kath.ch nicht zu erreichen.\nZwei Kleriker verlassen Wädenswil\nDie Pfarrei in Wädenswil befindet sich im Umbruch. Laut Website verlassen zwei Kleriker das Seelsorgeteam: Vikar Benjamin Schmid wechselt zum 1. November nach Fällanden/Dübendorf. Dort gibt es wegen der Ernennung von Luis Varandas ins Generalvikariat eine Vakanz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuis Varandas ist neuer Generalvikar für Zürich und Glarus.\n\n\n\nDiakon Felix Zgraggen verlässt Wädenswil bereits zum 1. Oktober. Er wechselt in die Pfarrei Felix und Regula nach Thalwil. Der dortige Diakon wiederum wechselt ans Zürcher Limmatspital und wird dort Nachfolger eines berühmten Spitalseelsorgers: Joseph Bonnemain.\n\nGiuseppe Gracia: Erst das Fressen, dann die Moral\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 16:26", "author": "Raphael Rauch"}