{"id": "pfarrer-und-hotelier-verhindern-food-waste-am-wef", "tag": "Schweiz", "title": "Pfarrer und Hotelier verhindern Food-Waste am WEF", "text": "\nDer methodistische Pfarrer Stefan Pfister* setzt am WEF ein Zeichen gegen Food-Waste: Essen, das in Hotels übrig bleibt, wird eingesammelt, aufbereitet und  weiterverkauft. Das Geld fliesst in ein soziales Projekt.\nSylvia Stam\nSie setzen zusammen mit Hotelier Cyrill Ackermann am World Economic Forum (WEF) ein Zeichen gegen Food-Waste. Warum wird am WEF so viel Essen verschwendet?\nStefan Pfister: Für einen Gastrobetrieb ist es sehr peinlich, wenn es für Gäste zu wenig Essen gibt. Ein Hotel möchte nicht, dass die Gäste nicht wiederkommen, weil es zu wenig zu essen gab. Also bereitet man zu viel vor. Was nicht gegessen wird, muss weggeworfen werden. Das schreibt das Lebensmittelgesetz vor. \nWo setzt die Aktion «4Reasons» an? (siehe Infokasten rechts) \nPfister: Was bereits auf dem Buffet ist, wird weggeworfen.\nJedoch alles, was die Küche noch nicht verlassen hat, können wir abholen, und\nzwar jeweils am späten Vormittag die Speisen vom Vorabend und im Laufe des\nNachmittags jene vom Mittagessen. Wir bringen die Esswaren – das sind gekochte\nSpeisen, aber auch Brot und Früchte – in eigens dafür eingerichteten Fahrzeugen\nins Langlaufzentrum Davos und bereiten sie dort wieder auf. Auch wir\nunterliegen dabei den Hygienevorschriften der Lebensmittelkontrolle. Die Esswaren\nwerden dann zum Mittag- und zum Abendessen serviert. \n\n\n\n\n\n\n\n©  zVg\n\n\nStefan Pfister setzt am WEF ein Zeichen gegen Food-Waste\n\n\n\nSie wissen also nicht vorher, was für Speisen Sie\nbekommen?\nPfister: Nein, wir müssen sehr spontan sein. Die Gäste im Langlaufzentrum, – das sind in Davos lebende und arbeitende Menschen, Touristen, WEF-Teilnehmerinnen – müssen schauen, was wir bekommen haben. Unter Umständen passen all diese Speiseresten nicht zusammen, denn sie kommen aus zwölf Hotels. Dieses Risiko gehen wir ein. \n«Die Speisen passen vielleicht nicht zusammen.»\nKönnen die Hotels das Essen nicht am nächsten Tag\nservieren?\nPfister: Nein, das ist meistens nicht mehr möglich, weil\nneue Menus auf dem Programm stehen, für die bereits eingekauft wurde. Sie\nkönnten diese Speisen höchstens den Mitarbeitenden servieren. \nWas geschieht, wenn dennoch Lebensmittel übrig bleiben?\nPfister: Diese werden nach Möglichkeit kompostiert und in Biogas und Elektrizität umgewandelt. Wenn das nicht möglich ist, müssen sie weggeworfen werden. \n\n\n\n\n\n\n\n©  foodwaste.ch\n\n\nWas die Küche noch nicht verlassen hat, darf abgeholt werden.\n\n\n\nWas möchten Sie mit der Aktion erreichen?\nPfister: Das Projekt heisst «4Reasons» – vier Gründe. Wir sehen verschiedene Aspekte: Wir wollen Hunger und Durst stillen, das ist der existenzielle Aspekt, wir setzen der Lebensmittelverschwendung etwas entgegen, das ist ein ethischer Aspekt. Wir machen auf die Lebensmittelverschwendung aufmerksam, ein politisches Anliegen. Aus ökologischer Sicht schonen wir Ressourcen und vermeiden Abfall. Schliesslich verfolgen wir ein soziales Ziel: Das Geld, das zusammenkommt, wird für ein Kinder- und Jugendprojekt in Davos eingesetzt.\n«Wir haben ein ungesundes Verhältnis zum Essen.»\nWäre es nicht sinnvoller, bei den Hoteliers selber\nanzusetzen?\nPfister: Man müsste nicht bei den Hoteliers, sondern bei der\nGesellschaft ansetzen. Ehe wir Früchte kaufen, betasten wir mehrere Äpfel, die\ndann braune Stellen, bekommen, sodass niemand sie mehr kauft. Denn wir kaufen\nnur, was perfekt aussieht. Das ist ein ungesundes Verhältnis zum Essen. Hier\nmüssen wir umdenken: Die erste Frucht, die ich in die Hände nehme, müsste ich\nkaufen.\n\n\n\n\n\n\n\n©  Pixabay.com/paulbr75, Pixabay-License\n\n\n\"Die erste Frucht, die ich in die Hände nehme, müsste ich kaufen\", findet Stefan Pfister.\n\n\n\nAber führt eine solche Aktion zu einem Umdenken in der\nGesellschaft?\nPfister: Nein. Die Aktion ist nur ein kleines Puzzle-Teil.\nWir wollen denn auch weiter gehen. Eine Idee ist, ein Zertifikat zu entwickeln\nfür Händler, die bewusst weniger Waren einkaufen, um der Verschwendung\nentgegenzuwirken. Kundinnen und Kunden könnten dann entscheiden, bewusst in\neinen solchen Laden zu gehen, auch wenn sie dort das Gewünschte vielleicht\nnicht bekommen. Ich finde, wir müssen irgendwo anfangen. Aber mir ist auch\nbewusst: Wir leben auf der Erde und noch nicht im Himmel. \nWas motiviert Sie zu dieser Aktion?\nPfister: Ich glaube an einen Gott, der der Schöpfer von\nallem ist. Ich möchte mit den Ressourcen, die Gott uns gegeben hat, sorgfältig\numgehen. Weltweit hungern 800 Millionen Menschen. Ein Umdenken muss bei uns\nanfangen. Wenn wir weniger Nahrungsmittel brauchen, weil wir weniger davon\nwegwerfen, kann es vielleicht auch eine sinnvollere Verteilung geben. \nIst die Aktion auch ein Versuch, kirchenferne Menschen zu\nerreichen?\nPfister: Nein. Was wir hier machen, würde nicht gehen ohne\nganz viele Menschen, die nicht kirchlich gebunden sind. Es ist nicht mein Ziel,\ndiese zu einem Kirchenbesuch zu motivieren. Wenn es Begegnungen gibt, die zu\nGesprächen über den Glauben führen, freut mich das, aber das ist nicht die\nerste Motivation. \n*Stefan Pfister (51) ist mit einem 60 Prozent-Pensum Pfarrer der evangelisch-methodistischen Kirche Davos. Er ist ausserdem zu 40 Prozent als Elektromonteur tätig. Zur seiner Gemeinde in Davos gehören rund 40 Erwachsene. Pfister hat bereits früher zusammen mit Matthias Marmet, Pastor der Pfingstgemeinde Davos, das Projekt «Save our Food» lanciert: Lebensmittel der Supermärkte Aldi und Spar, deren Verkaufsdatum abgelaufen ist, werden in einem Kühlschrank gesammelt und kostenlos an Interessierte abgegeben. \n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 12:55", "author": "Sylvia Stam"}