{"id": "pfarrer-ueber-gedenkfeier-mit-freiheitstrychlern-mir-geht-es-um-seelsorge-nicht-um-politik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer über Gedenkfeier mit Freiheitstrychlern: «Mir geht es um Seelsorge, nicht um Politik»", "text": "\nNeun Menschen sind in einem Altersheim in Giswil OW an Corona gestorben. Die Freiheitstrychler lehnen die Corona-Auflagen ab – haben aber zusammen mit Pfarrer Daniel Guillet (51) der Opfer gedacht. Im Interview mit kath.ch spricht Guillet über seine Beweggründe.\nRaphael Rauch\nSie waren gestern mit Freiheitstrychlern bei einer Gedenkfeier zu sehen. Wie kam der Anlass zustande?\nPfarrer Daniel Guillet*: Die Freiheitstrychler haben mich gefragt, ob ich bei einem Gedenk-Anlass mitmachen würde. Bei der Heimleitung haben wir uns nach der Befindlichkeit der Menschen erkundigt. Sie konnte sich eine solche Feier vorstellen. Somit war für mich klar, dass ich zusagen konnte. Wenn neun Menschen wegen Corona sterben, dann ist das furchtbar. Als Seelsorger möchte ich bei den Trauernden sein. Und als Seelsorger bin ich für alle Menschen da – egal, ob sie Gegner oder Befürworter der Corona-Massnahmen sind.\n«Am Schluss gab es ein Halleluja – kein fröhliches, sondern ein besinnliches.»\nWie lief der Gedenk-Anlass ab?\nGuillet: Zuerst haben wir uns bei der Kirche getroffen. Wir haben dann zusammen gebetet und sind zusammen zum Altersheim gelaufen. Dort gab es eine Andacht mit Liedern und einer Lesung. Am Schluss gab es ein Halleluja – kein fröhliches, sondern ein besinnliches.\n«So werdet ihr Ruhe finden für eure Seele.»\nWelcher Bibeltext eignet sich für so einen Anlass?\nGuillet: Jemand hat aus dem Matthäus-Evangelium 11,25-30 vorgelesen. Es ging vor allem um den Schluss: «So werdet ihr Ruhe finden für eure Seele. Denn mein Joch drückt nicht und meine Last ist leicht.» Momentan drückt die Last allen Betroffenen sehr schwer. Ich habe geschildert, wie wir einander beistehen können, um so die Last mitzutragen, damit sie mit der Zeit für die Angehörigen und die Betroffenen leichter wird.\n\n\n\n\n\n\n\n\n\n\n\n\n\nKommen wir von der Religion zur Politik: Haben Sie sich von den Freiheitstrychlern vor den Karren spannen lassen?\nGuillet: Nein, das behaupten jetzt nur die Medien. Wenn die Medien vor Ort nicht dabei gewesen wären, hätte das keine politische Färbung gehabt. Mir geht es um ein pastorales Anliegen. Sie dürfen sich die Freiheitstrychler nicht als politische Partei vorstellen. Das sind Menschen, die sich Sorgen machen. Ihnen kommt durch die Corona-Massnahmen das Menschliche zu kurz. Und dafür bin ich als Seelsorger da.\n\nDaniel Kiefer, Geschäftsführer «Dr Heimä», nimmt Stellung zu Corona-Todesfällen: «Wir gingen davon aus, dass es bei den Masken einen Spielraum gibt.» #Altersheim #Giswil https://t.co/LHOEkSNdKk— Tele 1 (@Tele1ZF) October 27, 2021\n\nDie Freiheitstrychler haben eine politische Agenda.\nGuillet: Die Trauer der Menschen hier vor Ort war echt. Das war keine politische Inszenierung. Und es waren auch keine Corona-Leugner, sondern Menschen, die sich bewusst sind, dass die Pandemie viel Leid anrichtet. Wenn das Rechtsextreme oder Corona-Leugner wären, dann hätte ich niemals zugesagt.\nDie Freiheitstrychler kamen mit Fackeln und ihrem berühmten T-Shirt. Das ist politische Inszenierung pur.\nGuillet: Ich bin für alle Menschen da. Die Freiheitstrychler haben berechtigte Anliegen, auch wenn ich ihre Ansichten nicht in allem teile.\n«Das Verhältnis von Einschränkungen und Konsequenzen hat für mich nicht mehr gestimmt.»  \nIn einem Video sagt ein Mann, es werde zu wenig an die Senioren gedacht, die wegen der Maskenpflicht schon länger kein Lächeln mehr gesehen hätten. Meinen Sie das mit berechtigten Anliegen?\nGuillet: Ich denke jetzt weniger an die Masken, sondern an die Vereinsamung vieler Menschen im Lockdown. Die Psychiatrien haben sich sehr gefüllt. Da hat für mich das Verhältnis von Einschränkungen und Konsequenzen nicht mehr gestimmt. Die epidemiologische Perspektive ist das eine, die psychischen und seelischen Konsequenzen das andere. Wir dürfen das nicht gegeneinander ausspielen. Die epidemiologische Sicherheit darf nicht darunter leiden.\nAber genau das ist doch das Problem: Die Menschen im Altersheim sind mit dem Virus infiziert worden – mutmasslich, weil die Vorschriften nicht eingehalten wurden. Gerade die Freiheitstrychler kritisieren aber strenge Vorschriften.\nGuillet: Das wird jetzt untersucht, welche Massnahmen nicht eingehalten wurden. Aber das ist nicht meine Aufgabe als Seelsorger.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus besucht ein Impfzentrum für Bedürftige in der Audienzhalle im Vatikan, 2. April 2021.\n\n\n\nFür Papst Franziskus ist Impfen ein Akt der Liebe. Für Sie auch?\nGuillet: Jeder soll das nach seinem Gewissen frei entscheiden. Ich selber habe mich nicht impfen lassen, werte aber nicht, wie sich andere verhalten.\nWarum lassen Sie sich nicht impfen?\nGuillet: Ich bin ein Mensch, der Medikamente nur dann nimmt oder sich impfen lässt, wenn es wirklich nicht anders geht. Ich halte aber niemanden davon ab, sich gegen Corona zu impfen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Priester schützt sich mit Schutzmaske und einem Schild aus Plexiglas.\n\n\n\nFeiern Sie die Gottesdienste auch mit Maske?\nGuillet: Ja. Ich halte mich an die Schutzmassnahmen. Vor allem schaue ich, dass die Abstände eingehalten werden und wir viel lüften.\n«Diese Zwei-Klassen-Gesellschaft ist sehr mühsam und spaltet die Gesellschaft.»  \nDas Bistum St. Gallen wünscht sich eine Lockerung der Zertifikatspflicht. Sie auch?\nGuillet: Unbedingt. Diese Zwei-Klassen-Gesellschaft von Menschen, die ein Zertifikat haben und keines haben, ist sehr mühsam und spaltet die Gesellschaft. Für Kirchen und Restaurants sollte sie abgeschafft werden. Bei Grossanlässen kann ich mir das Zertifikat vorstellen.\nWorauf kommt es aus Ihrer Sicht jetzt an?\nGuillet: Mir ist wichtig, dass wir verantwortungsvoll umgehen in dieser Zeit. Dass wir Menschenleben retten, aber auch für die Menschen da sind, die eine andere Perspektive auf die Corona-Pandemie haben. Letztlich geht es um Menschlichkeit und Liebe. Eine Überwindung der Spaltung ist nur möglich mit einem respektvollen Dialog zwischen beiden Seiten.\n* Daniel Guillet (51) ist Pfarrer von Beckenried OW.\n\nTrychler vor Altersheim sorgen für Kopfschütteln\nVor einem Altersheim in Giswil OW haben sich am Mittwochabend Freiheitstrychler mit Fackeln versammelt. Im Heim sind zuvor neun Bewohner an Covid-19 gestorben. Nach Berichten, wonach die Mitarbeitenden keine Masken getragen hätten, hat die Polizei ein Ermittlungsverfahren eingeleitet.\nDie Trychler hielten eine Schweigeminute ab und legten vor dem Heim Kerzen nieder. «Es geht nicht nur um Politik, sondern um den Menschen. Es war uns ein Anliegen, um die Toten zu trauern», sagt ein 32-jähriger Teilnehmer zum «Blick». Und fügt hinzu: «Dass Bewohner von Pflegern mit Masken während zweier Jahre kein Lächeln sehen, ist für mich viel schlimmer, als wenn man an Corona erkrankt. Und dann sterben halt Einzelne.» Die Gruppierung, die regelmässig zu Demonstrationen gegen die Corona-Massnahmen aufruft, erlangte spätestens dann grössere Bekanntheit, als Bundesrat Ueli Maurer im Shirt der Freiheitstrychler für Fotos posierte.\n«Zynisch» und «scheinheilig»  \nDie Aktion sorgte in den sozialen Medien für etliche Kommentare. Auf Twitter wird der Trauermarsch von mehreren Usern als «zynisch» und «scheinheilig» kritisiert. Andere beschreiben den Vorfall als «pietätlos» oder «kriminell». Aufgrund der weissen Kutten und Fackeln werden auch Vergleiche mit dem Ku-Klux-Klan gezogen.\nHeim: Kein Zusammenhang zwischen Maske und Ausbrüchen\nIn dem Altersheim mit rund 75 Mitarbeitenden, 50 Pflegeplätzen, Mietwohnungen sowie einem begleiteten Wohnen sind innert zwei Wochen neun Personen an Covid-19 verstorben. Medien berichteten in den vergangenen Tagen über angeblich systematisches Nichtbeachten der Maskenpflicht im Sommer beim Heimpersonal. Gestützt darauf wurde ein polizeiliches Ermittlungsverfahren eingeleitet.\nVor dem Aufmarsch der Trychler äusserte sich der Geschäftsführer des Altersheims, Daniel Kiefer, am Mittwoch an einer Pressekonferenz zu den Geschehnissen. Man habe die Maskenpflicht als «Empfehlung aufgenommen», dies vor allem in der «wärmeren Jahreszeit», erklärte Kiefer. Es sei schwierig, mit betagten Menschen mit Masken zu arbeiten. Einen kausalen Zusammenhang zwischen dem Tragen von Masken und den Todesfällen schliesse man hingegen aus. «Wir sehen nicht unbedingt einen zwingenden Zusammenhang zwischen Maske und Ausbrüchen.»\nMan habe jedoch bereits vor dem Corona-Ausbruch wieder mit Masken gearbeitet, so Kiefer. «Darum gibt es auch nichts zu bereuen. Sobald wir merkten, dass es kritisch wurde, haben wir die Masken sofort wieder angelegt.» (sda)\n \n\n\nCorona-Gedenken mit Bischof Joseph Bonnemain: „Reissen wir die Mauern nieder“\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 15:23", "author": "Raphael Rauch"}