{"id": "pfarrer-der-freiburger-kathedrale-zurueckgetreten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrer der Freiburger Kathedrale zurückgetreten", "text": "\nDer nach Vorwürfen wegen sexueller Belästigung und sexuellem Missbrauch suspendierte Pfarrer der Kathedrale Freiburg hat seinen Rücktritt beim Bischof der Diözese Lausanne, Genf und Freiburg eingereicht. Bischof Charles Morerod akzeptierte den Rücktritt.\nDie Kommunikationsverantwortliche der Diözese bestätigte am Sonntag auf Anfrage der Nachrichtenagentur Keystone-SDA einen entsprechenden Bericht der Westschweizer Zeitung «Le Matin Dimanche». Der Domherr war seit Februar vom kirchlichen Amt suspendiert.\nEnde des vergangenen Jahres wurde publik, dass ein Westschweizer Priester in den Jahren 2008 bis 2011 im Kanton Waadt mutmasslich vom nun zurückgetretenen Priester sexuell bedrängt worden war. Im Februar hatte sich zudem ein angebliches Missbrauchsopfer gemeldet, es sei vom Freiburger Pfarrer in seiner Intimität und seinem Vertrauen missbraucht worden. Der angebliche Übergriff soll sich in Torgon VS ereignet haben.\nExterne Untersuchung\nNach den Anschuldigungen wurden Ermittlungen eingeleitet, eine kircheninterne und eine zweite von der Waadtländer Kantonspolizei. Mit einer weiteren Untersuchung wurde ein externer weltlicher Ermittler betraut, nämlich der Anwalt und ehemalige Genfer Richter Maurice Harari.\nDer Bischof werde sobald als möglich über die Ergebnisse der kirchlichen Untersuchung informieren, sagte die Sprecherin der Diözese am Sonntag weiter, ohne allerdings ein Datum zu nennen. (sda)\n\nFreiburger Domherr des Missbrauchs bezichtigt\n\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 14:32", "author": "Die Kommunikationsverantwortliche der Diözese bestätigte am Sonntag auf Anfrage der Nachrichtenagentur Keystone-SDA einen entsprechenden Bericht der Westschweizer Zeitung «Le Matin Dimanche». Der Domherr war seit Februar vom kirchlichen Amt suspendiert."}