{"id": "pfingsten-live-im-st-galler-dom", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfingsten live im St. Galler Dom", "text": "\n\nAlles ist real an diesem Gottesdienst zum Pfingstsonntag im St. Galler Dom. Das Kerzenlicht, der Duft des Weihrauchs, Haydns Musik. Auch den Leib Christi können die Gläubigen endlich wieder empfangen. Die Corona-Schutzmassnahmen trüben die Freude nicht.\nBarbara Ludwig\nIn einer halben Stunde beginnt das Pontifikalamt mit dem St. Galler Bischof Markus Büchel. Franziska Fink will in der Kathedrale mit der Journalistin sprechen. Es sei für sie bereits der zweite Gottesdienst seit dem Ende des Lockdowns, sagt sie. Nun will sie zusammen mit dem Bischof feiern. Darauf freut sie sich.\n«Ich schätze ihn sehr», sagt die 77-jährige, ganz in Rot gekleidete Dame. Angst vor einer Ansteckung mit dem Corona-Virus habe sie «überhaupt nicht». Die Zeit ohne Gottesdienste sei «furchtbar» gewesen, «vor allem, dass man die alten Menschen so stigmatisiert hat, war schrecklich», sagt Franziska Fink. Ihre Stimme klingt empört.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischof Markus Büchel betet gemeinsam mit den Gläubigen das Vaterunser.\n\n\n\nGemeinschaft wird gestärkt\nAuch Camila Gemperli freut sich sehr. «Nachdem wir zwei Monate lang nicht mehr gemeinsam feiern konnten, ist das ein freudiges Erlebnis», sagt sie vor dem Eingang. Die junge Frau hat einige Male als Lektorin bei den Livestream-Gottesdiensten in der Kathedrale mitgewirkt – vor leeren Kirchenbänken. «Speziell ist heute, dass es wieder Menschen in der Kirche hat. Das stärkt die Gemeinschaft.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nGottesdienstgemeinde in der Kathedrale St. Gallen.\n\n\n\nJa, es hat wieder Menschen im Dom. Aber die riesige Barockkirche – sie böte Platz für 1500 Menschen – ist bei weitem nicht voll, als der Gottesdienst beginnt. Jede zweite Kirchenbank ist gesperrt, diese Massnahme ist – wie auch die Flaschen mit Desinfektionsmittel – Teil des Schutzkonzeptes. In manchen Bankreihen sitzen nur zwei, drei Gläubige. Zirka 120 Personen sind es, die den Gottesdienst mitfeiern, wie Dompfarrer Beat Grögli später zu kath.ch sagt. Gekommen sind Junge und Alte, auch Familien mit kleinen Kindern.\n«Ich freue mich, Sie wieder in den Bänken zu sehen»Bischof Markus Büchel\nOb nun viele oder nicht ganz so viele da sind, der Bischof zeigt sich nach dem feierlichen Einzug mit Bischofsstab und Mitra durch den Mittelgang erfreut. «Es ist eine grosse Freude für mich, nicht mehr in eine Kamera sprechen zu müssen, sondern Sie wieder in den Bänken zu sehen und den Weihrauch riechen zu können», sagt Markus Büchel in seiner Begrüssung, während sich ebendieser Weihrauch im Gotteshaus ausbreitet.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nGesperre Bankreihe.\n\n\n\nVier Stimmen füllen den Raum\nOben auf der Empore setzt ein Sänger-Quartett zum Kyrie aus der Mariazeller-Messe von Joseph Haydn an. Normalerweise beteiligt sich der Domchor an der musikalischen Gestaltung des Pfingstgottesdienstes. Nun sind es nur vier Stimmen, die erklingen – aber mühelos den Raum bis ganz vorne füllen. Die Musik kommt trotz Corona-Massnahmen nicht zu kurz.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKirchengesangbücher müssen nach dem Gottesdienst wieder desinfiziert werden.\n\n\n\nAuch die Gemeinde darf mehrmals singen. Es sind Lieder aus dem Kirchengesangbuch. Aussergewöhnlich ist einzig, dass die Bücher beim Betreten des Gotteshauses gefasst werden und nicht bei den Bänken bereit liegen wie sonst. Eine Schutzmassnahme. Abgegeben werden die Bücher bei den Ausgängen: Dort stehen graue Plastikboxen mit der Aufschrift «Gebrauchte KG-Bücher».\nKirche hat auch im Lockdown nicht aufgehört\nNoch weitere Male wird im Verlauf des Gottesdienstes der Duft des Weihrauches die Kathedrale erfüllen. Dompfarrer Beat Grögli schwenkt das Weihrauchfass, bevor er das Evangelium liest. Dann stellt er in der Predigt fest, die Kirche habe auch im Lockdown nicht aufgehört. «Sie hat deshalb nicht aufgehört, weil da weiter gebetet, auf Gottes Wort gehört und einander geholfen wurde.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDompfarrer Beat Grögli bei seiner Predigt.\n\n\n\nKirche erwache in den Seelen, sagt Grögli mit den Worten des grossen Theologen Romano Guardini. Dabei könne es jedoch nicht bleiben. «Die Kirche nur in meiner Seele – das geht nicht. Die Kirche muss auf die Welt kommen.» Dieses Auf-die-Welt-Kommen der Kirche, feierten die Christen an Pfingsten.» Deshalb passe es «absolut, dass wir gerade an diesem Pfingstsonntag wieder öffentlich Gottesdienste feiern können.»\nFür die meisten Menschen in der Kirche dürfte die Feier mit dem Bischof der erste öffentliche Gottesdienst nach dem Lockdown sein und auch die erste Kommunion seit langem. Wegen Corona gibt es den kleinen Dialog zwischen der Person, die die Hostie reicht, und dem Empfangenden nicht. Grögli hat es «kleines Glaubensbekenntnis» genannt. Stattdessen spricht der Bischof ein Mal «Der Leib Christi», die Gemeinde antwortet gemeinsam «Amen».\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDesinfektionsmittel beim Kircheneingang.\n\n\n\nFeierlicher Kommuniongang\nDer Kommuniongang wirkt an diesem Pfingstsonntag besonders feierlich. Langsam rücken die Gläubigen vor, die Spenderin rechts vorne hebt die Hostie empor, hält sie dort einen Augenblick lang, blickt dabei dem Gläubigen in die Augen und legt den Leib Christi in die Hand, die ihr entgegengestreckt wird. Als ein Vater mit einem Kleinkind auf dem Arm kommt, zeichnet sie diesem das Kreuz auf die Stirn. Corona hin oder her.\nDompfarrer Beat Grögli ist froh, dass «alles geklappt hat», – «das Abstand halten und der Kommuniongang», wie er nach dem Gottesdienst sagt. Erleichtert ist er, dass keine Präsenzlisten geführt werden mussten. Dies wäre nötig geworden, wenn die Abstandsregeln nicht hätten eingehalten werden können, etwa bei einem grösseren Andrang. «Ich hätte auf jeden Fall niemanden weggewiesen», versichert der Pfarrer.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischof Markus Büchel erteilt den Segen.\n\n\n\nSchutzmassnahmen störten nicht\nBeat von Bergen ist Familienvater, seine Frau bei der Messe als Lektorin im Einsatz. «Es war toll, was die Kirche während der Corona-Zeit alles geboten hat. Die Kirche war nicht verschwunden», sagt der 40-Jährige draussen, wo sich noch einige Gläubige unterhalten. Aber sicher, es sei schön gewesen, wieder mal einen Gottesdienst in Gemeinschaft zu feiern. «Das ist ganz anders als alleine.» Die Schutzmassnahmen haben ihn nicht gestört. «Alles war gut organisiert und nicht unnötig übervorsichtig.»\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 19:06", "author": "Alles ist real an diesem Gottesdienst zum Pfingstsonntag im St. Galler Dom. Das Kerzenlicht, der Duft des Weihrauchs, Haydns Musik. Auch den Leib Christi können die Gläubigen endlich wieder empfangen. Die Corona-Schutzmassnahmen trüben die Freude nicht."}