{"id": "pfingstkirche-hat-kein-urheberrecht-auf-bibelzitat", "tag": "International", "tag2": "International", "title": "Pfingstkirche hat kein Urheberrecht auf Bibelzitat", "text": "\nNach der Spaltung streiten sich zwei Pfingstkirchen vor Gericht. Dieses urteilt: «Deus e amor» ist ein Bibelzitat und keine Marke.\nDer Slogan «Deus e amor» (Gott ist Liebe) ist ein biblisches Zitat und kann nicht urheberrechtlich als Marke geschützt werden. Das entschied ein brasilianisches Gericht nach Berichten der Zeitung «Folha de S. Paulo» (Freitag). Die Pfingstkirche «Igreja Pentecostal Deus e Amor» hatte eine andere Pfingstkirche verklagt, die sich 2019 abgespalten hat und seitdem unter dem Namen «Igreja Pentecostal Deus e amor Renovada» (Erneuerte Pfingstkirche Gott ist Liebe) auftritt. Das Zitat stammt aus dem Johannesevangelium, Kapitel 4, Vers 8: «Wer nicht liebt, der kennt Gott nicht; denn Gott ist Liebe.»\n1962 Kirche gegründet\nDer 2015 verstorbene Missionar David Miranda hatte die «Deus e Amor» 1962 gegründet. Laut Medienberichten hat diese mittlerweile 22’000 Gotteshäuser und 1,1 Million Anhänger in 136 Ländern. Sie gilt als zweitgrösste Pfingstkirche Brasiliens, nach der «Universalkirche vom Reich Gottes» (Igreja Universal do Reino de Deus) des selbsternannten Bischofs Edir Macedo.\n«um Gläubige zu verwirren»\nIm Februar 2019 hatte Reginaldo Gaudencio, der bis dahin Pastor der «Deus e Amor» war, seine eigene Pfingstkirche gegründet. Gaudencio habe den Namen kopiert, um Gläubige zu verwirren und in seine neue Kirche zu locken, so die Anwälte von «Deus e Amor», die auf Unterlassung und Schadensersatz in Höhe von rund 8500 Euro klagten. Gegen das nun ergangene Urteil kann Berufung eingereicht werden. (kna)\n\n© Katholisches Medienzentrum, 04.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-04 12:00", "author": "kna"}