{"id": "pfingsten-synodalitaet-lange-nacht-der-kirchen-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Pfingsten, Synodalität, Lange Nacht der Kirchen: Was diese Woche wichtig wird", "text": "\n«Wenn der Geist sich regt, der Leben schafft», heisst ein schönes Lied, das in der Schweiz leider nicht so bekannt ist. Es enthält eine passende Forderung zu Pfingsten: «Füllt den neuen Wein nicht in die alten Schläuche, zwängt die junge Kirche nicht in alte Bräuche.»\nRaphael Rauch\nAls der Churer Bischof Joseph Bonnemain seinen Gastbeitrag zu Pfingsten verfasst hat, wusste er noch nicht, dass dieser eine ganz eigene Aktualität erhalten würde.\nWas Pfingsten mit Synodalität zu tun hat\n«Die Kirche verändert sich, oder sie ist keine Kirche», schreibt Bonnemain anlässlich des Pfingstfestes. Und an anderer Stelle kritisiert er «starres Denken», das behaupte, «dass die Kirche unveränderlich ist und die Wahrheit rein statisch». Veränderung um der Veränderung willen sei auch keine Lösung: «Der Heilige Geist führt uns aus dieser Verriegelung heraus. Er entriegelt den Himmel.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nPfingsten skizziert eine Form von Synodalität. Christus symbolisiert die Einheit der Kirche, die in vielen Sprachen eigene Formen annimmt.\nBischofskonferenz wartet erst mal ab\nJoseph Bonnemains Gedanken zu Pfingsten passen gut zum Synodalitäts-Auftrag, den Papst Franziskus letzten Freitag der Weltkirche verordnet hat. In Deutschland hat die Bischofskonferenz das Vorhaben positiv aufgenommen.\n\n\n\n\n\n\n\n©  Printscreen\n\n\nVollversammlung der Schweizer Bischofskonferenz via zoom\n\n\n\nDie Schweiz wartet erst einmal ab: «Die Schweizer Bischofskonferenz (SBK) wird das in Rom veröffentlichte Dokument an ihrer nächsten Vollversammlung vom 8. bis 10. Juni traktandieren und sich darüber austauschen. Es ist deshalb nicht davon auszugehen, dass sich die SBK vorher dazu äussern wird», teilt SBK-Sprecherin Encarnación Berger-Lobato mit.\nEs muss ein Ruck durch die Kirche gehen\nFranziskus› Vision ist ein Paradigmenwechsel: weg von einer klerikalen, rom-zentrierten Kirche hin zu einer kollegialen, synodalen Kirche. Weniger Dogma, mehr Tagsatzung. Wie genau dieser Weg aussehen soll, darüber wird in den nächsten Monaten diskutiert werden: kreativ, aufbauend, konstruktiv – aber auch polemisch, diskreditierend, destruktiv.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFresko mit Feuerzungen im Tessin.\n\n\n\nWichtig erscheint mir, dass es nicht bei Arbeitskreisen, Papieren und Absichtserklärungen bleibt, sondern wirklich ein Ruck durch die Kirche geht. Das, was der Weg der Erneuerung in der Schweiz bislang versucht hat, ist nicht die Form von Synodalität, die Papst Franziskus vorschwebt.\n«Alle» meint nicht nur Berufskatholiken\nLaut seinem Papier ist die Partizipation «aller» nicht nur erwünscht, sondern «garantiert». Will heissen: Es reicht nicht, Berufskatholiken aus den Ordinariaten, Kantonalkirchen und Verbänden zu befragen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWallfahrt der fahrenden Jenischen: von links Jean-Marie Lovey, Franz Scharl, Urban Federer, Aude Maurisod und Christoph Albrecht in Einsiedeln.\n\n\n\n«Alle» heisst «alle»: also auch die portugiesische Arbeiterin, die sich nicht für das duale System interessiert. Flüchtlinge, die an keiner kirchlichen Wahl stimmberechtigt sind. Kirchenferne, die keine Lust auf Strukturdebatten haben. Erst, wenn ausser der üblichen Verdächtigen auch neue, unbekannte Köpfe gehört werden, nähern wir uns dem päpstlichen Auftrag an.\nTaten statt Worte\nMich hat vor ein paar Wochen ein Journalist nachdenklich gemacht, der meinte, wir sollten viel mehr über kirchliche Taten berichten als über kirchliche Strukturen. Als Analogie skizzierte er eine Hotel-Buchung: «Wenn ich ein Hotel buche, möchte ich wissen: Wie ist die Lage, wie das Zimmer, wie das Frühstücksbüfett? Und nicht, wie sich der Verwaltungsrat des Hotels zusammensetzt und wie die Frauenförderung im Hotel-Management aussieht.»\n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nLetztes Abendmahl in Zeiten von Corona\n\n\n\nDieses Beispiel kann man auch auf den synodalen Prozess übertragen. Die kirchlichen Taten sollten im Zentrum stehen, nicht Strukturfragen und Fussnoten in Kantonsverfassungen.\nSchweizer Denkmal für NS-Opfer\nWas wird diese Woche noch wichtig? Am Dienstag überreicht eine Gruppe dem Bundesrat ein neues Konzept für ein offizielles Denkmal für die Opfer des Nationalsozialismus. Dahinter stehen unter anderem die Christlich-Jüdische Arbeitsgemeinschaft in der Schweiz, der Schweizerische Israelitische Gemeindebund (SIG) und Mitte-Nationalrätin Marianne Binder.\n\n\n\n\n\n\n\n©  zVg\n\n\nSIG-Präsident Ralph Lewin\n\n\n\nSie fordern den Bund auf, Verantwortung zu übernehmen – «Verantwortung nicht nur über das Geschehene, sondern auch für die Prävention vor Wiederholungen durch Vermittlungsangebote und Vernetzung», heisst es in einer Mitteilung.\nGottesdienste in grösserem Rahmen möglich\nAm Mittwoch entscheidet der Bundesrat über mögliche Lockerungen der Corona-Massnahmen. Hält Bundesbern Kurs, dann dürfen ab dem 31. Mai 100 statt bislang 50 Menschen an Gottesdiensten teilnehmen – und im Freien 300 statt bislang 100 Menschen. Details zu den Planungen, die auch Fronleichnam betreffen, finden Sie hier.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMorgenmahl am See: Open-Air-Gottesdienst in Wädenswil\n\n\n\nAm Freitag ist «Lange Nacht der Kirchen». Sie wird das Gegenteil des «Bleiben Sie zuhause»-Aufrufs, den wir seit mehr als 14 Monaten immer wieder hören. Knapp 1400 Veranstaltungen bilden eine Gegenthese zum Corona-Blues. Die Lange Nacht der Kirchen beginnt am Freitag um 18 Uhr mit einem allgemeinen Glockengeläut. Um 24 Uhr gibt es einen besinnlichen Schlusspunkt.\nJazz und Lichtershow in der Kirche\nErfreulich ist, dass immer mehr Kantone an dem ursprünglich von den Aargauer Kirchen initiierten Programm mitwirken. Mit dabei ist neuerdings auch Zürich, wo dieses Highlight stattfindet: Der Jazz-Musiker Clemens Kuratle bespielt die reformierte Kirche Altstetten zu speziellen Lichteffekten.\n\n\n\n\n\n\n\n©  Keystone\n\n\nSie fordern Klimagerechtigkeit: \"Strike for Future\"-Aktion am 21. Mai in Bern.\n\n\n\nAm Sonntag findet die Generalversammlung von «Iras Cotis» statt. Der Verein plant neue Projekte auf der Website religion.ch. «Zum Start widmen wir uns in acht Beiträgen dem Thema Ökologie und Religion: Werden Religionen in der Schweiz grüner? Wie steht es um ihre Beziehung zur Natur und ihre Verantwortung für die Schöpfung? Welche Rolle spielen religiös motivierte Menschen in der Klimabewegung?», teilt «Iras Cotis» mit. Doch auch die Anerkennung von Religionsgemeinschaften und Bestattungsformen sind Thema der Generalversammlung.\nFrohe Pfingsten: «Zwängt die junge Kirche nicht in alte Bräuche»\nIch wünsche Ihnen einen frohen Pfingstmontag – und erlaube mir einen musikalischen Abschied. Jubla-Freunde haben mir versichert, dass dieses Lied zwar in Deutschland an Pfingsten oder am Ende einer Firmspendung nicht fehlen darf, in der Schweiz aber weniger bekannt ist:\n \nWenn der Geist sich regt\n1. Wenn der Geist sich regt, der Leben schafft,unverständlich noch, doch voller Kraft.Überwindet mutig die Distanz,stehet auf und reicht die Hand zum Tanz.\nRefrain: Füllt den neuen Wein nicht in die alten Schläuche,zwängt die junge Kirche nicht in alte Bräuche,öffnet Herz und Ohren weit dem neuen Klang,schöpfet Mut für euren Glauben, seid nicht bang.\n2. Wenn der Geist sich regt – und Feuer legtund verbrennen will, was ihr noch pflegt,gebt ihm Raum, errichtet nichts, was trennt,Feuer warf er auf die Erde, dass es brennt.\n3. Wenn der Geist sich regt, ein Sturm aufzieht,in die Segel bläst, reisst alles mit,springt ins Boot und helft dem Steuermann,dass mit voller Kraft es vorwärts gehen kann.\nText: Norbert Weidinger, Musik: Ludger Edelkötter\n \n \nIn diesem Sinne: Helfen wir alle dem Steuermann Franziskus, dass es mit voller Kraft vorwärts gehen kann!\nHerzlich\nIhr\nRaphael Rauch\n\n\n\n\nÖkumene, Junia-Tag, Pfingsten: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 11:13", "author": "Raphael Rauch"}