{"id": "pfingstmontag-in-einsiedeln-messe-fuer-christen-in-china-mit-top-musikerin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfingstmontag in Einsiedeln: Messe für Christen in China mit Top-Musikerin", "text": "\nMit einer Messe in Einsiedeln will die ökumenische Gesellschaft Schweiz-China an die schwierige Situation der Christen in China erinnern. Die virtuose Lautenspielerin Yang Jing wird die Feier musikalisch mitgestalten. Dabei sein kann man auch per Livestream.\nCoronabedingt fällt der als «Einsiedler Chinatag» bekannte Anlass am kommenden Pfingstmontag, 24. Mai, praktisch ins Wasser. Immerhin der Gottesdienst bleibt: Eine Pilgermesse »mit chinesischen Elementen» steht auf dem Programm.\n\n\n\n\n\n\n\n©  Sara Keller / www.yangjingmusic.com\n\n\nDie Pipa-Spielerin Yang Jing\n\n\n\nMit dabei ist die Musikerin und Komponistin Yang Jing. Sie ist virtuose Spielerin der Pipa, wie die chinesische Laute genannt wird.\nZuerst beim Staatsorchester, dann selbstständig\nYang Jing, geboren 1969, ist Musikerin auf internationalem Niveau. 1986 wurde sie Pipa-Solistin im chinesischen Nationalorchester. Ein Autokonzern holte sie gemäss einem NZZ-Bericht für eine Tournee nach Deutschland. Sie machte sich selbstständig und kam bei einer japanischen Konzertagentur unter Vertrag. 1999 lernte sie durch ein Konzert in Peking den Schweizer Schlagzeuger Piere Favre und die Pianistin Irène Schweizer kennen. Mit den beiden Top-Musikern tourte sie bald durch China und die Schweiz.\nSeit 2010 lebt sie in Aarburg AG. Sie will nach eigenen Angaben «verschiedene kulturelle Wurzeln und Mentalitäten aus Ost und West miteinander vereinen».\nChina-Tag für 2022 bereits geplant\nDie Vertreter der ökumenischen Gesellschaft Schweiz-China (OEGSC) hoffen, dass mit dem Impffortschritt nächstes Jahr die Corona-Einschränkungen wegfallen. Der Anlass fällt 2022 auf den 21. Mai. Martin Welling vom China-Zentrum in St. Augustin in Deutschland wird einen Vortrag halten. Ausserdem ist ein Gottesdienst mit einem chinesischen Chor in der Klosterkirche geplant.\nDie OEGSC ist nach eigenen Angaben eine «ökumenische Informations- und Begegnungsplattform für Einzelpersonen und kirchliche Institutionen aller Konfessionen in der Schweiz, inklusive religiöser Gemeinschaften und Missionsgesellschaften, welche in Verbindung zum chinesischen Kulturraum stehen». Sie bemüht sich um den Ausbau der Beziehungen zwischen Christen in China und in der Schweiz. \nMitglied der OEGSC ist auch Brigitte Fischer Züger, Personalchefin des Bistums Chur und China-Beauftragte der Schweizer Bischofskonferenz.  (uab)\nPilger-Messe: Montag, 24. Mai 2021 um 11.15 Uhr. Aufgrund der Corona-Schutzmassnahmen ist die Teilnehmerzahl in der Klosterkirche beschränkt. Livestream: www.kloster-einsiedeln.ch/live\n\n\nSie will die Bischöfe über China ins Bild setzen\n\n\n© Katholisches Medienzentrum, 10.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-10 14:45"}