{"id": "pfingstmission-sagt-ja-zur-frauenordination", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfingstmission sagt Ja zur Frauenordination", "text": "\nDas Ja der Schweizerischen Pfingstmission ist eindeutig. Per 1. Juli können Frauen die Ordination zum Dienst als Pastorin erhalten.\nDas Anliegen kam problemlos durch. 92 Prozent der Generalversammlungsteilnehmenden der Schweizerischen Pfingstmission (SPM) haben der Frauenordination zugestimmt. Das meldet der Präsident Marco Hofmann am 14. Juni. Die Abstimmung fand schriftlich statt.\nPastoraler Dienst von Frauen vielerorts etabliert\n\n\n\n\n\n\n\n©  zVg\n\n\nMarco Hofmann, Präsident der Schweizerischen Pfingstmission\n\n\n\n\n        Laut Hofmann war der Entscheid so zu erwarten. In den meisten Gemeinden der Pfingstmission sei der pastorale Dienst von Frauen bereits etabliert und anerkannt. «Dies möchten diese Gemeinden auch mit der nun offenen Ausbildung und der Ordination zur Pastorin legitimieren», so Hofmann.\nDer Abstimmung vorausgegangen war ein «intensiver und langer Prozess» im leitenden pastoralen Gremium der Freikirche. Dabei waren das Ordinationsverständnis und die Einsetzungskompetenz geklärt worden.\nStatuten und Reglemente entsprechend geändert\nNun werden die Statuten der SPM entsprechend geändert. Ebenso das Ausbildungsreglement und das Organisations- und Geschäftsreglement. Alle Änderungen treten am 1. Juli in Kraft.\nGleichzeitig tritt eine weitere Neuerung in Kraft: die neue Ausbildung für Gemeindeleiter. Diese Aufgabe ist bis auf weiteres den Männern unter den Pastoren vorenthalten, wie Marco Hofmann im Vorfeld sagte. (rp)\n\nFrauenordination ja oder nein? – Die Pfingstmission stimmt ab\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 10:55", "author": "Das Anliegen kam problemlos durch. 92 Prozent der Generalversammlungsteilnehmenden der Schweizerischen Pfingstmission (SPM) haben der Frauenordination zugestimmt. Das meldet der Präsident Marco Hofmann am 14. Juni. Die Abstimmung fand schriftlich statt."}