{"id": "pflege-pionierin-liliane-juchli-stirbt-an-corona", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pflege-Pionierin Liliane Juchli stirbt an Corona", "text": "\nDie Ingenbohler Schwester Liliane Juchli ist am Montag im Alter von 87 Jahren gestorben – an den Folgen von Corona. Mit ihrem Pflege-Lehrbuch «Allgemeine und spezielle Krankenpflege» hat sie Geschichte geschrieben. Umgangssprachlich hiess das Buch «der Juchli».\nSylvia Stam\nLiliane Juchli wurde am 19. Oktober 1933 im Ortsteil Nussbaumen der Aargauer Gemeinde Obersiggental geboren. Nach dem Besuch der Primarschule liess sie sich von 1953 bis 1956 an der Krankenpflegeschule Theodosianum in Zürich zur Krankenschwester ausbilden. Damals führten es die «Barmherzigen Schwestern vom Heiligen Kreuz», die Ingenbohler Schwestern. 1956 trat sie in diese Kongregation ein und legte 1959 ihre ewige Profess ab.\nNeugierde auf Initiatische Therapie und Logotherapie\nJuchli liess sich zur Lehrerin für Krankenpflege ausbilden – und zwar an der Kaderschule des Schweizerischen Roten Kreuzes. 1964 schloss sie diese Ausbildung ab. Es folgten Weiterbildungen an der Akademie für Erwachsenenbildung Luzern, in Initiatischer Therapie bei Karlfried Graf Dürckheim und in Logotherapie nach Viktor Frankl in Tübingen.\n\n\n\n\n\n\n\n© zVg\n\n\nLiliane Juchli im Jahr 2013\n\n\n\nLiliane Juchli war in verschiedenen Krankenhäusern aller Fachrichtungen als Krankenschwester tätig. Ab 1961 war sie Lehrerin für Krankenpflege an verschiedenen Schulen tätig – auch an der Kaderschule für Krankenpflege in Zürich und Aarau. Aus ihren Unterlagen für den Unterricht entstand Ende der 1960er-Jahre eine erste Version ihres Pflegebuchs.\nEin Bestseller: «Allgemeine und spezielle Krankenpflege»\nIm Jahr 1971 veröffentlichte der Thieme-Verlag das von Liliane Juchli und ihrer Mitschwester Beda Högger für den internen Gebrauch zusammengestellte Buch mit dem Titel «Umfassende Krankenpflege der Krankenpflegeschule Theodosianum».\n\n\n\n\n\n\n\n\n\n© zVg\n\n\nDer deutsche Botschafter Norbert Riedel überreicht Liliane Juchli das Bundesverdienstkreuz\n\n\n1973 hat Liliane Juchli diese Fassung überarbeitet. Die erste Auflage erschien unter dem Titel «Allgemeine und spezielle Krankenpflege». Es gilt als umfassendstes Krankenpflege-Lehrbuch im deutschsprachigen Raum. Bis ins Jahr 1997 folgten acht Auflagen, die Liliane Juchli als verantwortliche Autorin und Herausgeberin verantwortete.\n«Die Sorge für den kranken, hilfsbedürftigen, betagten Menschen»\nInsbesondere die vierte Auflage markierte einen Umbruch in der Krankenpflege: der Wechsel von einer vorwiegend medizinischen Betrachtungsweise des Patienten hin zu einer ganzheitlichen Perspektive.\n«Mein zentrales Anliegen ist die Sorge für den kranken, hilfsbedürftigen, betagten Menschen – die Respektierung seiner Würde und seines je individuellen Menschseins», sagte Liliane Juchli im Jahr 2018 gegenüber kath.ch – anlässlich der Verleihung des Bundesverdienstkreuzes der Bundesrepublik Deutschland. Mit dieser Haltung hat Juchli die Botschaft der Gründerin ihrer Ordensgemeinschaft, Maria Theresia Scherrer, in den Berufsalltag der Pflegenden hineingetragen, wie sie in ihrer Dankesrede sagte.\nHandeln aus einem «christlichen Urgrund heraus»\nDer «Mensch im Mittelpunkt» dürfe nicht einfach ein Schlagwort sein, «sondern muss im konkreten Pflegealltag gelebt werden», so die Ordensfrau in ihrer Dankesrede. «In diesem Sinn habe ich mich in meinem Unterwegssein unermüdlich eingesetzt.»\nAls Ordensschwester handle sie «immer aus meinem christlichen Urgrund heraus», sagte Juchli 2013 in einem Interview mit der Presseagentur Kipa. Die existenziellen Fragen, die sich Menschen oft bei Krankheit und im Angesicht des Todes stellten, hätten für sie immer auch eine religiöse Dimension.\nBeziehungsarbeit als Heilung\nDiesen Fragen wolle sie Raum geben, ohne das Gegenüber mit christlichen Traktaten zu bedrängen, damit eine Beziehung zwischen ihr und dem Patienten entstehen könne. «Diese Beziehung ist per se spiritueller Natur, diese Präsenz ist heilend – das ist eine Spiritualität, die immer da ist, ob es Gott in den Augen des Betroffenen nun gibt oder nicht», so Juchli im Interview.\nSeit den 1980er-Jahren war Juchli als selbstständige Beraterin tätig. Im In- und Ausland war die Dozentin in den Bereichen Lebensberatung und seelsorglich-therapeutische Begleitung gefragt.\n«Reisende in Hoffnung»\nAuf ihren vielen Vortragsreisen verstand sie sich weniger als «Reisende in Pflege» denn als «Reisende in Hoffnung», wie sie 2018 sagte. Die jungen Menschen, denen sie dabei begegnete, suchten genau dies: eine Pflege, «die direkt beim Betroffenen stattfindet, in der Begegnung und Interaktion, im Zeithaben auch für das, was nicht planbar und ebenso oft nicht voraussehbar ist».\nLiliane Juchli erhielt auch zahlreiche Ehrungen für ihr Werk: 1997 wurde sie mit dem Ehrendoktor der Theologischen Fakultät der Universität Freiburg ausgezeichnet, 1998 erhielt sie den Ehrenring – die höchste Auszeichnung – des Österreichischen Krankenpflegeverbandes und 2018 das Bundesverdienstkreuz erster Klasse des Verdienstordens der Bundesrepublik Deutschland.\nBis zu ihrem Tod lebte Liliane Juchli im Schwesternheim der Ingenbohler Schwestern in Zürich.\n\n\n“Politik muss der Wertschätzung Taten folgen lassen”\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 07:07", "author": "Sylvia Stam"}