{"id": "pflichtzoelibat-wird-nach-amazonas-synode-fallen", "tag": "International", "tag2": "International", "title": "«Pflichtzölibat wird nach Amazonas-Synode fallen»", "text": "\nDer Psychotherapeut und Theologe Wunibald Müller hält die am Sonntag beendete Amazonas-Synode für historisch. Papst Franziskus sieht er als «Mann der kleinen Schritte».\nDie zu Ende gegangene Amazonas-Synode «wird in die\nGeschichte eingehen als die Synode, mit der das Ende des Pflichtzölibats\neingeläutet wurde», erklärte Müller am Sonntag in Würzburg. «Mit der\nEmpfehlung, bewährte verheiratete Männer zu Priestern zu weihen, ist endgültig\nder Damm gebrochen, der bisher eine Aufhebung des Pflichtzölibats verhinderte.»\nHoffen auf Veränderung\nDer frühere Leiter des Recollectio-Hauses in\nMünsterschwarzach sprach in diesem Zusammenhang von einer «wahrhaft frohen\nBotschaft» für Männer, die sich zum Priestertum, nicht aber einem\nzölibatären Lebensstil berufen fühlten. Zugleich dürften auch die vielen\nPriester, die trotz Zölibat in Beziehungen lebten, auf eine Veränderung ihrer\nSituation hoffen.\n«Anfällig für missbräuchliches Verhalten»\nOhne Pflichtzölibat könnten Priester künftig offener,\nrealistischer und ehrlicher mit ihrer Sexualität umgehen. «Diese muss dann\nnicht länger in einem Dunkelbereich gelebt werden, was sie anfällig macht für\nein unreifes und missbräuchliches sexuelles Verhalten.» Damit würde dann\nauch ein wichtiger Beitrag zur Prävention sexualisierter Gewalt durch Kleriker\ngeleistet.\nDer Theologe und Psychotherapeut erklärte, Papst Franziskus\nhabe in der letzten Zeit «durch manche unklugen Äusserungen und sein\nZögern, was konkrete Reformen betrifft, an Glaubwürdigkeit und Sympathie\nverloren». Nun erweise er sich «als ein Mann der kleinen Schritte».\nDies sei «vielleicht die einzigmögliche Weise, tatsächlich in der Kirche\netwas zu verändern, ohne eine Kirchenspaltung heraufzubeschwören». (kna)\n\n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 07:00"}