{"id": "philister-kamen-womoeglich-aus-europa", "tag": "International", "title": "Philister kamen womöglich aus Europa", "text": "\nJerusalem 4.7.19 (kath.ch) Die Philister hatten möglicherweise europäische Vorfahren. Zu diesem Schluss kommen deutsche und israelische Forscher.\nAuf die möglicherweise europäische Herkunft der Philister schliessen die Forscher nach der DNA-Untersuchung von zehn Toten aus der antiken Philisterstadt Aschkelonan an der südisraelischen Küste. Forscher des Max-Planck-Instituts für Menschheitsgeschichte in Jena sowie der Leon Levy Expedition Ashkelon waren an der Untersuchung beteiligt.\nDie Herkunft des Volkes, das nach biblischen Erzählungen zu den Erzfeinden der Israeliten zählte, wird seit längerem diskutiert.\nÜbers Mittelmeer in Hafenstadt\nUntersucht und rekonstruiert wurde gemäss einer Mitteilung das Erbgut von zehn Menschen, die in der Bronze- und Eisenzeit, das heisst vor etwa 3600 bis 2800 Jahren, in der Hafenstadt lebten. Die Analyse deutet laut den Forschern darauf hin, dass die Philister von Menschen abstammten, die über das Mittelmeer kamen und zu Beginn der Eisenzeit die Ufer der östlichen Mittelmeerküste erreichten.\nSo sei in der frühen Eisenzeit eine europäische Genkomponente in Aschkelon aufgetaucht, die bei bronzezeitlichen Bewohnern der Stadt nicht vorhanden war. «Dieser genetische Unterschied ist auf den Genfluss zurückzuführen, der am Ende der Bronzezeit oder zu Beginn der Eisenzeit von Westen aus über das Mittelmeer nach Aschkelon gelangte», so die Erstautorin der Studie, Michal Feldman. Diese Datierung stehe im Einklang mit den auf archäologischen und schriftlichen Aufzeichnungen beruhenden Schätzungen zur Ankunft der Philister an der Levante-Küste.\nWahrscheinlich aus Südeuropa\nDie Forscher schlagen einen südeuropäischen Genpool als plausible Quelle vor. Weitere Stichproben sollen genaueren Aufschluss darüber geben, welche Bevölkerungsgruppen die europäische Komponente in Aschkelon einführte.\nDie DNA von Menschen, die in der späteren Eisenzeit in Aschkelon lebten, wiesen die europäische Komponente nicht mehr nach. Dies lasse wiederum auf eine «intensive Vermischung zwischen angestammten und neu eingewanderten Bevölkerungsgruppen» schliessen.\nBei der Leon Levy Expedition (1985-2016) handelt es sich um ein Projekt des Semitischen Museums der Universität Harvard mit dem Ziel, die Herkunft der Philister in Aschkelon zu klären, die als eine der fünf Hauptstädte der Philister gilt. Gefunden wurde unter anderem der erste Philister-Friedhof aus dem 11. bis 8. Jahrhundert vor Christus. (kna)\n\n© Katholisches Medienzentrum, 04.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-04 12:06", "author": "kna"}