{"id": "philippe-genoud-zum-bischoeflichen-kanzler-in-sitten-ernannt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Philippe Genoud zum bischöflichen Kanzler in Sitten ernannt", "text": "\nBischof Jean-Marie Lovey hat Diakon Philippe Genoud zum administrativen Direktor und bischöflichen Kanzler der Diözese Sitten ernannt. Er tritt die Nachfolge von Diakon Stéphane Vergère an, der 20 Jahre im Amt war.\nBernard Hallet, cath.ch / Adaption: uab\n«Als Nachfolger von Stéphane Vergère hat der Bischof von Sitten, Jean-Marie Lovey, den Diakon Philippe Genoud angefragt», heisst es in einer Pressemitteilung des Bistums vom 6. Januar. «Philippe Genoud hat die Anfrage des Bischofs positiv beantwortet und wir sind ihm sehr dankbar dafür», heisst es weiter in der Mitteilung.\nSeit 2019 bischöflicher Delegierter\nPhilippe Genoud, verheiratet und Vater von sechs Kindern, ist derzeit Leiter des Heims St-Sylve in Vex. 2017 wurde er von Bischof Lovey zum Ständigen Diakon geweiht. \nSeit 2019 arbeitet Genoud als bischöflicher Delegierter für die Begleitung von Seelsorgeteams im französischsprachigen Teil des Bistums – eine Arbeit, die von den Pfarreien finanziert wird. Diese Aufgabe wird er weiterhin wahrnehmen und in sein Pflichtenheft als administrativer Direktor und bischöflicher Kanzler integrieren.\nUnterstützt von Norbert Werlen\nZur Unterstützung des neuen administrativen Direktors wird Norbert Werlen sein Engagement im Ordinariat ab dem 1. September 2021 um 20 Prozent erhöhen. Er wird gemäss Mitteilung seine Aufgabe als Bistumsökonom weiterführen und neu zusätzliche Aufgaben im Bereich der Administration vor allem im deutschsprachigen Teil des Bistums übernehmen. \nSchliesslich wird diese Umstrukturierung durch die Ernennung von Madeleine Kronig zur bischöflichen Delegierten für das Oberwallis im Umfang eines 20-Prozent-Pensums vervollständigt. Diese seit der Neuorganisation des Diözesanbüros vakante Stelle ist das Pendant zum Engagement von Joëlle Carron als bischöfliche Delegierte für den französischsprachigen Teil der Diözese.\nNeue Aufgaben in der Familie\nDer Wechsel erfolgt im Zuge des Rücktritts des bisherigen Kanzlers. «Nach mehr als 20 Jahren Mitarbeit im bischöflichen Ordinariat hat sich Diakon Stèphane Vergère entschieden, seine Tätigkeit im Sommer 2021 zu beenden», heisst es in der Mitteilung.\nVergère war zunächst als administrativer Direktor des Bistums tätig und übernahm später auch die Funktion eines bischöflichen Kanzlers. Er wolle in Zukunft vermehrt für seine Familie da sein und in diesem Umfeld auch neue Aufgaben übernehmen. \nEin Mann mit Humor\nZudem wolle er verhindern, dass in einigen Jahren nicht mehrere personelle Veränderungen im Ordinariat zur selben Zeit vorgenommen werden müssen. Die Diözese würdigt Vergères Arbeit als «grosszügigen Einsatz» und «kompetente Mitarbeit im Bistum Sitten während so vielen Jahren». \nEr habe seine Arbeit stets «in einer grossen Verfügbarkeit und mit viel Humor» geleistet, «trotz der schwierigen Fragen, die er immer wieder zu behandeln hatte».\n\n\nNach Tattoo-Kritik von Priester: Tätowierer bieten Bistum Sitten Hilfe an\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 17:57", "author": "Bernard Hallet, cath.ch / Adaption: uab"}