{"id": "philosoph-sommer-ueber-den-kompromiss-und-das-ringen-um-ausgleich", "tag": "International", "title": "Philosoph Sommer über den Kompromiss und das Ringen um Ausgleich", "text": "\nBonn/Freiburg, 13.8.19 (kath.ch) Er ist eine hohe Kunst: der Kompromiss. Aber ist er auch immer erstrebenswert? Der Freiburger Philosoph Andreas Urs Sommer erklärt im Interview der deutschen Katholischen Nachrichten-Agentur (KNA), warum es den Ausgleich braucht, er eine Form der Stärke ist, er aber nicht immer gelingt und auch nicht das Ideal per se ist.\nLeticia Witte\nHerr Sommer, ist der Kompromiss aus der Mode gekommen?\nAndreas Urs Sommer: Man hat in der Hitze des politischen Gefechts gelegentlich diesen Eindruck. Ohnehin scheint in Deutschland der Kompromiss schlechter beleumundet zu sein als in anderen Kulturen. Begriffe wie der vom «faulen Kompromiss» sind in unser aller Ohren. Bei vielen Leuten scheint die Vorstellung vorzuherrschen, dass zu viele Kompromisse gemacht würden und dass es besser sei, wenn sich eine Haltung durchsetze.\nWarum ist das Ihrer Meinung nach der Fall?\nSommer: Das gehört vielleicht zum Erbe alter autoritärer Staatsformen und Staatsdurchsetzungshoffnungen, trotz aller Demokratisierung. In Deutschland gibt es eine grosse Schwäche dafür, demjenigen Stärke zuzuschreiben, der imstande ist, seine Interessen ohne Abstriche durchzusetzen. Das ist im Politischen so und im Ökonomischen, aber auch im Religiösen. Eine Staatsgeschichte ohne starke autoritäre Traditionen macht es leichter, sich mit dem Kompromiss anzufreunden – in der Schweiz zum Beispiel.\nUnd im Privatleben?\nSommer: Es wäre interessant, das sozialwissenschaftlich breiter zu erforschen. Wir haben eine Vorstellung von Beziehung, von Familie, die nicht mehr darauf geeicht ist, dass sich einer als «Familienoberhaupt» durchsetzt. Stattdessen leben wir oft in Diskussionsbeziehungen, in denen immer wieder neu ausgehandelt werden muss, was man gemeinsam macht, wie die jeweils Betroffenen – seien es die Partner oder die Kinder – mit den Interessen der anderen umgehen können. Die autoritäre Familie ist glücklicherweise kein Idealbild mehr.\nUnd in anderen Bereichen?\nSommer: Im Ökonomischen wäre zu erkunden, ob derjenige, der seine Interessen in einer Firma durchsetzt, wirklich derjenige ist, der sich auf dem Markt behaupten kann. Wenn Sie die Idee haben, irgendein Produkt zu lancieren, aber niemand da ist, der dieses Produkt abnimmt, dann nützt Ihnen das beste Produkt nichts. Das heisst, Sie müssen sich als unternehmerisch Tätiger auch unter den Bedingungen von Angebot und Nachfrage auf Kompromisse einlassen.\nWelche Voraussetzungen sind für einen Kompromiss nötig?\nSommer: Zunächst muss man davon ausgehen, dass Menschen nicht die gleichen Interessen haben. Jeder trägt seine Interessen zu Markte und schaut, wie weit sie sich mit den Interessen anderer decken. Vielleicht lassen wir uns überzeugen von den Interessen der anderen, indem wir sagen, ich habe die besseren Argumente verstanden und bin bereit, mich dem zu fügen. Beim Kompromiss darf es keine Übermacht einer Seite geben, die sich ohne Rücksicht auf Verluste durchsetzt. Bei einem starken Machtungleichgewicht kommt es häufig nicht zu Kompromissen, was dazu führt, dass sich die Übergangenen übertölpelt fühlen. Da gärt dann ein revolutionärer Untergrund, der bei nächster Gelegenheit versucht, den Übermächtigen von seinem Sockel oder Thron zu stossen.\nKann ein Kompromiss auch zwischen Menschen gelingen, die sehr unterschiedliche Werte haben?\nSommer: Unbedingt. Gerade da ist es am meisten nötig, Kompromisse zu finden – und zu versuchen, die Vielfalt an Orientierungen, Werten und Weltanschauungen möglichst zu integrieren. Das geht nie vollständig, man muss immer Abstriche machen. Werte und Orientierungen sind ja auch im Fluss. Wenn Sie mit einem liberalen, agnostischen Werteverständnis mit jemandem konfrontiert werden, der ein ganz konservatives, hochreligiöses Werteverständnis hat, dann müssen Sie schauen, dass Sie mit dieser Person zusammenfinden, wenn Sie gemeinsam etwas erreichen wollen.\nIst dieses Bedürfnis tatsächlich immer da? Also ist ein Kompromiss stets gewollt oder sinnvoll?\nSommer: Es gibt kein ursprüngliches Bedürfnis nach Kompromiss, sondern das, den eigenen Interessen oder denen seiner Gruppe Genüge zu tun. Wenn das nicht möglich ist, dann gibt es ein Interesse am Kompromiss, um diese Bedürfnisse zumindest zum Teil zu verwirklichen. Ursprünglich war der Kompromiss ja eine Rechtsfigur, die zwei Kontrahenten die Möglichkeit gegeben hat, einem dritten, unbeteiligten Schiedsrichter die Entscheidung zu überlassen. Daraus hat sich der Kompromiss in unserem heutigen Wortsinn entwickelt. Aber in der Tat ist in vielen Fällen keine Einigung möglich. Man kann nicht sagen, dass der Kompromiss per se das Ideal ist; ein Kompromiss ist nur ein momentanes Aushandeln und dynamisches Gleichgewicht. Dabei kann man lernen, weil man sich in die Perspektive der anderen hineinversetzen muss.\nKönnen Sie Beispiele für besonders gelungene Kompromisse nennen?\nSommer: Das demokratische Gesetzgebungsverfahren ist so ein ständiges Kompromissfinden. Das Setting, in dem Kompromisse stattfinden, und die Wertelage verändern sich. Denken Sie zum Beispiel an die Familien- und Partnerschaftspolitik: Für viele Menschen ist die «Homo-Ehe» offenbar kein grosses Problem mehr, das wäre in den 1950er Jahren undenkbar gewesen.\nUnd was ist mit spektakulärem Scheitern im Ringen um Ausgleich?\nSommer: Waffenstillstandsabkommen in allen Konflikten dieser Welt. Dass wir im Nahostkonflikt nicht zur Zwei-Staaten-Lösung gekommen sind, die eigentlich mal ausgehandelt wurde.\nWie können wir zu guten Kompromissen kommen?\nSommer: Wir müssen zunächst anerkennen, dass unsere Interessen nicht die allein legitimen sind. Grundvoraussetzung eines guten Kompromisses ist, dass wir die Gegenseite nicht dämonisieren. Und dann sollten wir erkennen, dass die Fähigkeit zum Kompromiss eine eigentümliche Form der Stärke ist: Man arbeitet nicht nur an der Verwirklichung seiner eigenen Interessen, sondern verhilft auch anderen zur wenigstens teilweisen Verwirklichung ihrer Interessen. Die Aussicht auf den Kompromiss gibt jedem ein bisschen Macht. (kna)\n\n© Katholisches Medienzentrum, 13.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-13 14:58", "author": "Leticia Witte"}