{"id": "pierre-pistoletti-ist-fuer-den-swiss-press-award-nominiert", "tag": "Schweiz", "title": "Pierre Pistoletti ist für den Swiss Press Award nominiert", "text": "\nLausanne, 14.4.19 (kath.ch) Der Chefredaktor des online News-Portals cath.ch ist für den Swiss Press Award 2019 nominiert. Dies für sein Multimedia-Dossier über den sexuellen Missbrauch in der Kirche «Lors le berger est un loup” (Wenn der Hirte ein Wolf ist).\n«cath.ch untersucht den sexuellen Missbrauch in der Kirche. Dies führt zu einer Gewissensprüfung, die weder die Opfer noch die Schwere der Taten und ihre psychischen Folgen vergisst.» So stellt die Fondation Reinhard von Graffenried, die die Preise vergibt, Pierre Pistolettis Multimedia-Dossier zu Missbrauch vor.\n«Der Journalist wagt es, die wesentliche Frage zu stellen.»\nSie erwähnt die drei Opfer von Priestern, die vor laufender Kamera von ihrer Tortur erzählen. Dabei sei von Manipulation, Vertrauensbruch, Auferlegung des Schweigens, spiritueller Ambivalenz und psychischem Leiden die Rede. Der Journalist wage es, so die Fondation, «die wesentliche Frage zu stellen: Welches sind die strukturellen Ursachen der Kirche, die Missbrauch in ihr begünstigen?»\nNeben Pierre Pistoletti sind zwei weitere Personen für den Swiss Press Award in der Kategorie Online-Journalismus nominiert, eine davon ebenfalls für einen religiösen Beitrag. Die Journalistin der «Tribune de Genève», Marianne Grosjean, hat eine Reportage mit kurzen Videosequenzen über den Pilgerweg nach Santiago de Compostela gemacht unter dem Titel «Compostelle prend deux ailes».\nInsgesamt sind 12 Journalistinnen und Journalisten für den Swiss Press Award nominiert. In jeder Preiskategorie werde einer der drei Nominierten den Preis im Wert von 20’000 Franken entgegennehmen dürfen, heisst es in der Mitteilung.\nVerleihung am 24. April in Bern\nDie Verleihung der Swiss Press Awards findet am 24. April ab 18 Uhr im Hotel Bellevue Palace in Bern statt. Dabei ist der Swiss Press Song 19 der Rapperin Big Zis als Uraufführung zu hören.\nBereits am 16. April erzählen die nominierten Journalisten ihre Geschichte vor Publikum. Der Event findet am 16. April um 19 Uhr im Berner Museum für Kommunikation statt.\ncath.ch, kath.ch und catt.ch sind die drei katholischen Medienzentren der Romandie, der Deutschschweiz und des Tessins. Sie veröffentlichen journalistische Beiträge multimedial auf ihren Webseiten. (cath.ch/rp)\n\n© Katholisches Medienzentrum, 14.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-14 12:15", "author": "cath.ch/rp"}