{"id": "pierre-stutz-gibt-impuls-an-matinee-gottesdienst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pierre Stutz segnet in Luzern Liebende – auch Schwule und Lesben", "text": "\nDer Theologe, Ex-Priester und Buchautor Pierre Stutz nimmt in Luzern an einem Matinée-Gottesdienst teil. Dieser beinhaltet auch die Segnung von allen Liebenden – egal ob hetero, homo oder Single. \nDer Anlass findet zwar erst Ende August statt. Doch auf Grund der Corona-Restriktionen ist ein beschränktes Platzangebot vorgesehen und somit eine Anmeldung.\nPierre Stutz, der den Herbert-Haag-Preis 2021 erhielt, will während des Gottesdienstes mit einem Impuls ein Plädoyer für eine sinnlich-leidenschaftliche Spiritualität geben, schreiben der Pfarreileiter der Luzerner Pfarrei St. Johannes, Herbert Gut, und sein Team in der Einladung.\nDie stärksten Lebenskräfte\nIn der Erläuterung zum Impuls heisst es: «Das Religiöse und das Geschlechtliche sind unsere stärksten Lebenskräfte. Jedem Menschen – ob als Single oder in einer Partnerschaft  lebend – ist es als sexuelles Wesen aufgetragen, eine Integration des Erotischen im Leben zu wagen.»\nDer Schweizer Autor und spirituelle Begleiter Pierre Stutz ist homosexuell. Der ehemalige Jugendseelsorger und Priester des Bistums Basel legte nach seinem Coming-Out 2002 sein Amt nieder, weil er mit seinem Partner leben wollte.\nMillionen-Auflage\nAls Autor erreicht er mit seinen Büchern eine Gesamtauflage von mehr als einer Million. Sein neuestes Buch heisst «Friedenslichter» und liefert Inspirationen zu Advent und Weihnachten.\nIn den 1990er-Jahren begründete Stutz in Neuenburg das offene Kloster «Fontaine-André», in dem unverheiratete und verheiratete Frauen und Männer eine gemeinsame Spiritualität im Alltag suchten. Stutz wohnt heute im deutschen Osnabrück.\nHerbert-Haag-Preis\nDie Herbert-Haag-Stiftung in Luzern, die Menschen und Institutionen auszeichnet, die sich durch ihre freie Meinungsäusserung und mutiges Handeln in der Christenheit exponieren, verlieh ihm den diesjährigen Herbert-Haag-Preis. (gs)\nFür den Matinée-Gottesdienst am Sonntag, 29. August, um 10:30 Uhr in der Johanneskirche Luzern ist eine Anmeldung (www.event-frog.ch) notwendig.\n\n\n“Man kann miteinander nur ökumenisch unterwegs sein”\n\n\n© Katholisches Medienzentrum, 29.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-29 16:27", "author": "gs"}