{"id": "pierre-pistoletti-gewinnt-swiss-press-award", "tag": "Schweiz", "title": "Pierre Pistoletti gewinnt Swiss-Press-Award", "text": "\nBern, 25.4.19 (kath.ch) Der Chefredaktor des Westschweizer Online-Newsportals cath.ch, Pierre Pistoletti, hat den Swiss-Press-Award 2019 gewonnen. Mit der Auszeichnung würdigt die Fondation Reinhardt von Graffenried sein Multimedia-Dossier über sexuellen Missbrauch in der Kirche.\nDie Stiftung, die die journalistische Berichterstattung und die Pressefotografie fördern will, hat am Mittwochabend in Bern die Swiss-Press-Awards 2019 vergeben. In der Kategorie Online gewann der Multimedia-Journalist Pierre Pistoletti, meldete die Nachrichtenagentur SDA-Keystone. Der Theologe ist Chefredaktor des Westschweizer Online-Newsportals cath.ch, das vom Katholischen Medienzentrum in Lausanne betrieben wird.\nFrage nach strukturelle Ursachen\nPistoletti überzeugte die Jury mit seinem Multimedia-Dossier «Lorsque le berger est un loup» (Wenn der Hirte ein Wolf ist). Darin untersucht er in fünf Kapiteln den sexuellen Missbrauch in der katholischen Kirche der Schweiz. In seiner Arbeit hat der Journalist Text, Bild und Video verwendet. Bereits vor der Preisverleihung stellte die Fondation Reinhardt von Graffenried auf ihrer Webseite fest, der Journalist wage es, «die wesentliche Frage zu stellen: Welches sind die strukturellen Ursachen der Kirche, die Missbrauch in ihr begünstigen?»\nAuszeichnung für journalistisches Arbeiten\nPistoletti zeigte sich gegenüber kath.ch erfreut über den mit 20’000 Franken dotierten Preis. Die Auszeichnung sei wichtig für die Katholischen Medienzentren in der Schweiz. Sie erbringe den Beweis, dass «wir journalistisch arbeiten». Um ein solches Dossier zu erarbeiten, brauche es fundierte Kenntnisse der Institution Kirche und gleichzeitig «eine kritische Distanz» zu ihr, betonte der Journalist.\nBesonders berührt habe ihn eine Aussage von Nick Lüthi, Jurypräsident für den Online-Bereich. Dieser habe bei der Preisverleihung gesagt, das Dossier stelle die bisher umfassendste Dokumentation in den Schweizer Medien zum Thema «Missbrauch» dar. Das Preisgeld will Pistoletti für ein «persönliches Projekt» verwenden.\nNeben dem Katholischen Medienzentrum in Lausanne gibt es eines in Zürich und Lugano, die die Newsportale kath.ch beziehungsweise catt.ch betreiben. (cath.ch/bal)\n\n© Katholisches Medienzentrum, 25.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-25 11:58", "author": "cath.ch/bal"}