{"id": "pierre-yves-fux-vokabeln-um-den-vatikan-zu-verstehen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Pierre-Yves Fux: Vokabeln, um den Vatikan zu verstehen", "text": "\nDer frühere Schweizer Botschafter im Vatikan, Pierre-Yves Fux, veröffentlicht «Parlez-vous le Vatican?» – »Sprechen Sie Vatikanisch?». Es ist ein kleines Wörterbuch mit Ausdrücken des Heiligen Stuhls. \nBernard Hallet, cath.ch / Adaption: uab\nPierre-Yves Fux, der derzeit in Zypern stationiert ist, gibt zu, dass er das Buch zum Zeitpunkt des Interviews noch nicht erhalten hatte und dass er nur das letzte Manuskript besitzt. Der Geschichtsinteressierte und studierte Latinist entschlüsselt typische vatikanische Wörter und Ausdrücke und erzählt die Geschichte, auf die sie sich beziehen. Er möchte seinen Lesern eine Reise in den kleinsten Staat der Welt ermöglichen und durch die Sprache einen «faszinierenden, aber offenen Mikrokosmos» zeigen.\nWas hat Sie motiviert, dieses Wörterbuch zu schreiben?\nPierre-Yves Fux*: Dieses Buch entstand während einer Reihe von Besuchen und Treffen im Vatikan und während der fast fünf Jahre meines Mandats. Ich musste diese Welt verstehen. Die Neugier half mir, die Institutionen und ihre Geschichte zu verinnerlichen. Was als utilitaristisches Lexikon begann, um das Land und die Behörden, mit denen ich arbeitete, kennenzulernen, ist zu einem reichhaltigeren Projekt geworden.\n\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nPierre-Yves Fux, bis 2018 Schweizer Botschafter am Heiligen Stuhl - hier in der Abtei Saint-Maurice.\n\n\n\nDie Entstehungsgeschichte dieses Buches ist jedoch älter. 25 Jahre bevor ich mein Land im Vatikan vertrat, war ich Student in den Geheimarchiven. Mein Interesse an der Geschichte dieser Manuskripte spiegelt sich in diesem Buch wider. Ziel war es auch, die Leser mit diesen Worten auf eine Reise in den Vatikan mitzunehmen, einen absolut faszinierenden, aber offenen Mikrokosmos.\nNach welchen Kriterien haben Sie Wörter und Ausdrücke ausgewählt?\nFux: Ich habe versucht, die Ausdrücke oder Wörter zu berücksichtigen, die mir am charakteristischsten erschienen. Zum Beispiel «weisser Rauch». Ich habe die Wörter ausgewählt, die eine interessante Geschichte haben – wie «Schlag von Anagni» oder «nach Canossa gehen».\nWas ist Ihr Lieblingswort oder -ausdruck?\nFux: Vom Klang her gefällt mir «Faldistoire» sehr gut. Für die Kraft des Wortes: «Non abbiate paura!» – «Habt keine Angst»! Ich denke auch an den Raum der Tränen, nicht so sehr wegen des Wortes, sondern an den kleinen Raum hinter der Sixtinischen Kapelle, in den sich derjenige zurückzog, dessen Leben auf den Kopf gestellt wurde, als er gerade zum Papst gewählt worden war. Ich hatte die Ehre, mehrere Bundesräte dorthin zu bringen. Es war ein emotionaler Moment für sie. Es ist ein Ort des Schicksals, diskret und einfach, aber beeindruckend.\n\n\n\n\n\n\n\n©  zVg\n\n\n\n\n\n\nSie haben ein breites Wortfeld: Gammarellianzug, «Panzerkardinal», «Sheperd one», päpstliche Pantoffeln…\nFux: In diesem Lexikon gibt es sowohl ernste, technische und, wie ich hoffe, nicht langweilige Dinge, aber auch Ausdrücke, die unterhaltsam sind. Manche Ausdrücke beziehen sich auf die Literatur, auf die Erinnerung. Wenn wir zum Beispiel von «Mantel und Degen» sprechen, denken wir an die drei Musketiere. Ein Begriff, der bis 1968 offiziell im Titel verwendet wurde.\nSie sprechen von einer «Vatikansprache», doch der kleinste Staat der Welt hat keine offizielle Sprache, was paradox ist.\nFux: Ja, es gibt keine offizielle Sprache als solche und, was noch paradoxer ist, ihre Sprachen werden in der Schweiz gesprochen. Die offizielle diplomatische Korrespondenz des Vatikans ist in Französisch, die Schweizergarde spricht Deutsch – auch wenn der Offizier französisch oder italienisch spricht. \n«Wir haben zwei polyglotte Staaten, die kurioserweise die gleichen Referenzen haben.»\nUnd Italienisch ist die Sprache, in der wir uns unterhalten, und ich füge noch die vierte Sprache hinzu, nämlich Latein, die Sprache der Gesetzestexte, der Liturgie. Wir haben zwei polyglotte Staaten, die kurioserweise die gleichen Referenzen haben.\nMan spricht dort Italienisch, Schweizerdeutsch und Französisch. Erinnert Sie das nicht an den Turmbau zu Babel?\nFux: Da ist etwas dran, aber ich denke, dass die Leute, die im Vatikan arbeiten, den Bezug zu Pfingsten bevorzugen würden, wenn die Apostel, die aus dem Abendmahlsraum kommen, alle Sprachen verstehen können. Die Vorgänger von Papst Franziskus haben dies mit ihren «Urbi et orbi»-Grüssen zu Ostern und Weihnachten ganz ausserordentlich demonstriert. Ich denke dabei insbesondere an Johannes Paul II., der seine Grüsse in einer grossen Anzahl von Sprachen ausdrückte. Mehrsprachigkeit ist real. Es gibt mehrsprachige Bibliotheken, Druckereien, die schon zu Zeiten von Blei alle Zeichen hatten. Wir finden diese Dimension sehr international, multikulturell. Es ist nicht nur eine sehr starke Kultur, sondern es gibt auch eine Offenheit auf allen Seiten hin. \n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nKardinäle\n\n\n\nSie erwähnen auch Latein, das normalerweise als eine tote Sprache gilt. Aber wenn man Sie liest, scheint es im Vatikan sehr aktuell zu sein. Wie erklären Sie sich das?\nFux: Latein wird so gut wie überall auf der Welt gelehrt. Es wird in einer Vielzahl von Bereichen verwendet, von der Botanik über die Kirchenmusik bis hin zu bestimmten juristischen Formeln. Und sie ist, zusammen mit Französisch, die offizielle Sprache des Heiligen Stuhls. Schauen Sie sich die Twitter-Accounts von Papst Franziskus an und Sie werden sehen, dass der lateinische Account mehr Follower hat als der deutsche Twitter-Account. Das zeigt, dass diese Sprache nicht so tot ist, wie man denkt. Es ist eine Sprache, die weiterhin ein Leben hat, vor allem als Referenzsprache, manchmal sogar als Kommunikationssprache.\n «Die Päpste haben in ihrem Pontifikat mit bestimmten Ausdrücken, die sie eingeführt oder reaktiviert haben, eine Spur hinterlassen.»\nHaben die Päpste die im Vatikan gesprochenen Sprachen beeinflusst? Denken wir an Johannes Paul II. für das Polnische oder Benedikt XVI. für das Deutsche.\nFux: Ein polnischer Papst bedeutet viele polnische Besucher. So war es auch während des Pontifikats von Benedikt XVI. In der Kommunikation gab es also mehr Druck, diese Sprachen zu verwenden. Mit Franziskus hat es keine Hispanisierung des Vatikans gegeben, da er selbst italienischsprachig ist. Andererseits ist es interessant festzustellen, dass die Päpste mit bestimmten Ausdrücken, die sie eingeführt oder reaktiviert haben, eine Spur hinterlassen haben. Franziskus’ «Peripherien» ist ein typischer Begriff für sein Pontifikat. «Aggiornamento» ist sogar mehr als nur ein Wort im Pontifikat von Johannes XXIII. Ich denke auch an das berühmte «Habt keine Angst!» von Johannes Paul II. Es ist nicht sofort ersichtlich, aber Päpste handeln mit Worten.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus spricht den Segen \"Urbi et orbi\" am 25. Dezember 2018 im Vatikan.\n\n\n\nWird das anhaltende Wachstum der Kirche in der südlichen Hemisphäre den Vatikan dazu drängen, andere gesprochene Sprachen zu übernehmen, besonders in Afrika oder Asien?\nFux: In der Tat gibt es die quasi-utilitaristischen Aspekte: Wie erreichen wir die grösstmögliche Anzahl von Menschen? Das hat sprachliche, aber auch technische Auswirkungen. Der Übergang zum Internet wurde verlangsamt, als man erkannte, dass Radio Vatikan, also der Radiosender, auf dem afrikanischen Kontinent immer noch viel gehört wird. Was für die westliche Welt technisch gilt, ist in den sogenannten Missionsländern oder in den Ländern des Südens nicht in gleicher Weise der Fall. Manchmal hatte die Verwendung bestimmter Sprachen eine politische Konnotation. Dass bei den Generalaudienzen Arabisch zu hören war, war eine Geste gegenüber den Christen des Ostens.\n«Die Geste, den Schuh eines Würdenträgers, dem man huldigte, zu küssen, geht auf die Antike zurück.»\nEher unerwartet erwähnen Sie auch die päpstlichen Pantoffeln.\nFux: Das Protokoll des Vatikans entspricht weitgehend dem des Römischen Reiches. Die Geste, den Schuh eines Würdenträgers, dem man huldigte, zu küssen, geht auf die Antike zurück. Das Protokoll wurde im Vatikan übernommen, aber die Pontifexe mochten es nicht und betrachteten es als Götzendienst. Also liessen sie ein Kreuz auf die Oberseite des Schuhs sticken, damit Gott und nicht der Papst geehrt werden würde.\nEinige Wörter schienen aus dem Gebrauch verschwunden zu sein und tauchten dank bestimmter Päpste wieder auf.\nFux: Ja, wie das «Agnus Dei», jenes ovale Medaillon, das mit Wachs aus der großen Osterkerze im Petersdom gegossen und von den Päpsten verteilt wurde. Es ist ein Sakrament, das vom Papst gesegnet wird, nachdem es in mit heiliger Creme vermischtes Wasser getaucht wurde. Papst Franziskus hat den Gebrauch wieder aufgenommen, den Johannes Paul II. während des Jubiläums des Jahres 2000 wieder eingeführt hatte und der, von Paul VI. 1971 aufgegeben, fast unbrauchbar geworden war. Der biblische Ausdruck «Die Zeichen der Zeit» war auch in den 1960er-Jahren während des Zweiten Vatikanischen Konzils viel zu hören. Er verschwand, bis er in einigen Reden von Papst Franziskus wieder gefunden wurde. Nichts verschwindet vollständig im Vatikan. \n* Pierre-Yves Fux war von 2014 bis 2018 Schweizer Botschafter im Vatikan. Frisch erschienen ist sein Buch Parlez-vous le Vatican? Sprechen Sie Vatikanisch? – Petit dictionnaire des mots du Saint-Siège, Editions du Cerf.\n\n\nIgnazio Cassis: “Die Schweiz prüft einen eigenen Vatikan-Botschafter”\n\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 12:17", "author": "Bernard Hallet, cath.ch / Adaption: uab"}