{"id": "pierre-stutz-erhaelt-den-herbert-haag-preis", "tag": "Schweiz", "title": "Pierre Stutz erhält den Herbert Haag-Preis", "text": "\n\nDer Herbert Haag Preis 2020 geht an eine Institution und Personen, die sich mit Homosexualität in der Kirche auseinandersetzen. Darunter ist der bekannte Schweizer Autor Pierre Stutz.\nDie diesjährige Vergabe des Preises der Herbert Haag-Stiftung für Freiheit in der Kirche steht unter dem Titel «Gottes Liebe ist bunt», wie die Stiftung am Dienstag mitteilte. Sie stelle die konstruktive Auseinandersetzung mit sexueller Vielfalt ins Zentrum.\nZwei Theologen und eine Theologin\nAusgezeichnet werden der Schweizer Autor und spirituelle Begleiter Pierre Stutz, der selbst homosexuell ist. Der ehemalige Jugendseelsorger und Priester des Bistums Basel legte nach seinem Coming-Out 2002 sein Amt nieder, weil er mit seinem Partner leben wollte. Als Autor erreicht er mit seinen Büchern eine Gesamtauflage von mehr als einer Million. In den 1990er Jahren begründete Stutz in Neuenburg das offene Kloster «Fontaine-André», in dem unverheiratete und verheiratete Frauen und Männer eine gemeinsame Spiritualität im Alltag suchten. Stutz wohnt seit letztem November in Osnabrück. \n«Ein Geschenk des Himmels, das ich als Sakrament erfahre.»\n«Viele Glückstränen habe ich geweint, als ich von diesem wertschätzenden Preis erfahren habe», schreibt Stutz auf Anfrage von kath.ch. «Innert Sekunden  war mein ganzes Leben wie in einem Film da: der jahrelange Schmerz bis zu meinem Coming-Out mit 49 Jahren, all die Diskriminierungen vom hierarchischen Teil der Kirche, die vielen Ermutigungen vieler Weggefährtinnen und -gefährten, Leserinnen und Leser meiner Bücher und natürlich die sechszehnjährige Liebe mit meinem Lebenspartner Harald, ein Geschenk des Himmels, das ich als Sakrament erfahre.»\nDie Herbert Haag-Stiftung, die sich für Freiheit in der Kirche einsetzt, zeichnet ferner die in Nürnberg ansässige Ökumenische Arbeitsgruppe Homosexuelle und Kirche (HuK) aus, die evangelisch-lutherische Pfarrerin Hedwig Porsch aus Coburg und den lutherischen Theologen Ondrej Prostredník aus Bratislava. \nÖkumenische Arbeitsgruppe Homosexuelle und Kirche\nDie HuK wurde 1977 am Evangelischen Kirchentag in Berlin gegründet und ist inzwischen auch an katholischen Kirchentagen in Deutschland präsent. Sie setze sich mit dem Konfliktfeld Homosexualität in Kirche und Religion fundiert auseinander, begründet die Stiftung die Wahl.\nKeine Festanstellung in katholischer Kirche\nHedwig Porsch hat laut Mitteilung katholische Theologie studiert und zum Thema «Gleichgeschlechtliche PartnerInnenschaft im  Diskurs» an der Fakultät für katholische Theologie in Bamberg promoviert.  Da eine Festanstellung in der katholischen Kirche in Deutschland zur Bedingung gehabt hätte, ihre  gleichgeschlechtliche Partnerschaft zu verheimlichen, habe sie sie  als Bildungsreferentin an die Evangelisch-Lutherische Kirche in  Bayern gewechselt. 2014 trat sie zu dieser Kirche über und wurde 2015 zur Pfarrerin ordiniert. \nLehrerlaubnis entzogen\nOndrej Prostrednik  studierte lutherische Theologen in Bratislava, Leipzig und  Philadelphia (USA). Er war unter anderem  beim Lutherischen Weltbund in Genf und als Generalsekretär des Ökumenischen Rates der Kirchen in der  Slowakei tätig. 2015 kritisierte er laut Mitteilung zusammen mit anderen  Theologen die Kirchen der Slowakei wegen ihrer  religiösen Intoleranz gegenüber Lesben, Schwulen, Bisexuellen  und Transgender-Menschen sowie gegen gleichgeschlechtliche Ehen. \nDaraufhin habe ihm die lutherische Kirchenführung die Lehrerlaubnis entzogen,  weshalb sein Arbeitsvertrag mit der  Evangelisch-theologischen Fakultät der Comenius Universität in Bratislava nicht erneuert worden sei.  Prostrednik hatte hier von 1999 bis 2018 den Lehrstuhl für Neues Testament inne.  Seither wirke er als Missionsmitarbeiter der Evangelischen Kirchgemeinde Bratislava Altstadt. Prostrednik ist verheiratet und Vater dreier Kinder.  \nLeibfeindlichkeit der Kirchen\nStutz, Porsch und Prostredník engagieren sich – zum Teil trotz Widerstand seitens ihrer Arbeitgeber – zum Thema Homosexualität und Kirchen. Die Leibfeindlichkeit der Kirchen habe den Menschen seit Jahrhunderten unendlich viel seelisches Leid zugefügt, teilte die Stiftung mit, dies könne kein Preis aufwiegen. Die Preisverleihung findet am 29. März 2020 in Luzern statt. Der Preis ist mit je 10’000 Franken dotiert. \nOdilo Noti neu Präsident der Herbert Haag-Stiftung\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nOdilo Noti wird neuer Präsident der Herbert Haag-Stiftung.\n\n\n\nDer Stiftungsrat hat Odilo Noti zum neuen Präsidenten ernannt, wie die Stiftung weiter mitteilt. Der bisherige Präsident Erwin Koller erreicht 2020 sein 80. Lebensjahr und habe seinen Rücktritt erklärt. Odilo Noti gehört ab sofort dem Stiftungsrat an und übernimmt das Präsidium am 1. Mai 2020. Der Theologe war bis zu seiner Pensionierung Ende 2018 für die Medien- und Öffentlichkeitsarbeit bei Caritas Schweiz verantwortlich.\nDie Herbert Haag-Stiftung für Freiheit in der Kirche wurde 1985 vom gleichnamigen Professor der Theologie an der Universität Tübingen gegründet. Sie steht im Dienst eines aufgeschlossenen und ökumenisch gesinnten katholischen Glaubens. Ihre Anerkennungspreise richtet sie an Personen und Institutionen im In- und Ausland aus, die sich durch freie Meinungsäusserung oder mutiges Handeln in der Christenheit exponiert haben. \nPreisträger der letzten Jahre waren Jungwacht Blauring Schweiz zusammen mit dem Bund der Deutschen Katholischen Jugend, das Pilgerprojekt «Für eine Kirche mit den Frauen»,  die Basler Initiantinnen und Initianten der kirchlichen Gleichstellungsinitiative, das Haus der Religionen in Bern und andere.  (sda/sys) \n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 11:28", "author": "sda/sys"}