{"id": "pilgern-im-namen-der-heiligen-wiborada-fuer-reformen-in-der-kirche", "tag": "Schweiz", "title": "Pilgern im Namen der Heiligen Wiborada für Reformen in der Kirche", "text": "\nSt. Gallen, 3.5.19 (kath.ch) Zum 4. Wiborada-Pilgertag, der 2016 aus dem Projekt «Für eine Kirche mit* den Frauen» entstanden ist, begaben sich 120 Frauen und einige Männer unter dem Motto «Nicht müde werden!» zu Fuss am 2. Mai von Rorschach nach St. Gallen.\nVera Rüttimann\nZu fröhlichen Flötenklängen marschieren die Pilgerinnen, die aus der ganzen Schweiz nach Rorschach gereist sind, in die Kirche St. Kolumban ein. Vor dem Altar liegen Wanderstöcke, Rucksäcke und zwei Schilder mit der Aufschrift «Für eine Kirche mit* den Frauen». Für viele schon ein vertrautes Bild.\nBegrüsst werden die Wanderer von Anna Maria Frei. Die Pfarreibeauftragte der katholischen Kirche in Rorschach sagt: «Ich fühle mich bei dieser Szenerie an die Bilder des Einzugs der Schweizer Pilgerinnen in den Petersdom 2016 erinnert.»\nVor der Wanderung, die die Pilgerinnen von Rorschach nach St. Gallen führen wird, fasst die Pfarreirätin aus Rorschach, Armella Häne, in ihrem Impuls zusammen, was für sie pilgern bedeutet: «Es ist eine Form der inneren Verbundenheit mit Gott, seinem eigenen Inneren, der Natur und der Welt.»\nFrüchte von Kirche mit den Frauen\nIm Bistum St. Gallen wird seit 2016 in Anlehnung an das Projekt «Für eine Kirche mit* den Frauen» immer am 2. Mai einen offiziellen Pilgertag durchgeführt. Die St. Galler Einsiedlerin und Märtyrin der katholischen Kirche, Wiborada, starb am 1. Mai 926. Deren Gedenktag ist jedoch der 2. Mai.\nSchon an der ersten Ausgabe des Wiborada-Pilgertags nahmen 120 Personen teil. In diesem Jahr sind es noch einige mehr. «Dieser Tag konnte sich bei vielen fest in der Jahresagenda verankern», sagt Ruth Diethelm, die 2016 unter den Pilgerinnen war, welche den Weg nach Rom nahmen.\nDieses Pilgerprojekt sei eine «Schatzkiste voller Erinnerungen». Die Teilnehmerinnen erzählen sich noch immer gerne ihre Erlebnisse von diesen Wochen unterwegs, so Ruth Diethelm. Viele Freundschaften seien unterwegs entstanden. Genau so wichtig sei jedoch, dass die Anliegen einer «geschwisterlichen Kirche» auch in «krisenhaften Zeiten wie jetzt» weitergetragen werden.\nUnterwegs\nMit einer Hupe wird zum Aufbruch gerufen. Los geht es jetzt Richtung Untereggen. Es geht vorbei an Kühen, Schafen und Katzen. Vorbei an wildromantischen Schluchten und reissenden Bächen.\n«Einige haben mir gesagt, dass sie dennoch dabei sein wollen.»\nDie Pilger marschieren an Wiesen vorbei, auf denen gelber Löwenzahn wächst. Es folgen Bauerhäusern, wo so mancher Bauer im Stall seinen Kopf hinaus streckt und sich über den Pilgerzug der Frauen erst wundert und dann ein Lächeln nachschickt.\nDie Frauen sind untereinander eingespielt. Sie reichen sich Wasser, wenn eine schwer atmet. Tragen Rucksäcke anderer, wenn es ganz steil wird. Stoppen, wenn jemand weit zurückfällt, weil eine lästige Blase den Fuss quält. Oder halten gemeinsam Ausblick auf den Bodensee, dessen tiefblaues Wasser in der Ferne glitzert. Immer wieder stoppen die Pilgerinnen vor kleinen Kapellen und Kreuzen, die sie am Wegrand vorfinden.\nEine Frau, die sich exponierte\nAnkunft in der nächsten Station, der katholischen Pfarrkirche Magdalena in Untereggen. Maria Broger, eine freiwillige Mitarbeiterin in der Kirche Rorschacherberg, geht in ihrem Impuls auf Maria Magdalena ein, die Namensgeberin dieser Kirche.\n»Maria Magdalena war eine mutige Frau, die sich für Jesus exponierte», sagt sie. Eine Frau, die nicht müde geworden sei, für ihn einzustehen und für Frauen heute noch durch ihr Auftreten eine Inspiration sei.\nNach dem Gottesdienst nehmen die Pilgerinnen in der Nähe der Kirche ihr Picknick ein. Helferinnen der Pfarrei St. Magdalena haben für die Gäste Kaffee gekocht. Unter denen, die ihre Brote auspacken, ist auch Evelin Pegani.\nDie junge Rorschacherin zeigt sich tief beeindruckten von den Frauen, die trotz fortgeschrittenem Alter an diesem Tag unterwegs sind und steiles Gelände meistern.\n«Einige haben mir gesagt, dass sie sehr selten solche weiten Strecken auf sich nehmen, sie aber dennoch dabei sein wollen.» Evelin Pegani fügt an: «Ihre Interventionen für Reformen in der katholischen Kirche mit den Füssen kommen vielleicht später einmal der jüngeren Generation zugute.» Sie sei diesbezüglich sehr hoffnungsvoll.\nViele, die erstmals am Wiborada-Tag teilnehmen, sind überrascht, als es jetzt heisst, dass während einer Etappe geschwiegen werden soll. «Die Schweigestunde wurde zu einem wichtigen Bestandteil auf dem Weg nach Rom.\nDie reine Kraft einer grossen Gruppe, die gehend schweigt.\nDiese Tradition wollen wir hier fortführen», sagt Hildegard Aeppli, die Initiantin des Pilgerprojekts «Kirche mit den Frauen» . Viele entdecken wohl auch an diesem Tag, was für eine reine Kraft das ist, wenn man mit einer grossen Gruppe gehend schweigt. Nur die Geräusche der Schuhe und das rhythmische Tic-Tac der Wanderstöcke ist während der Etappe zu hören.\nUm 16 Uhr marschieren die Frauen in die Kathedrale St. Gallen ein. Während es draussen heftig zu regnen beginnt, nehmen sie vorne im Chorgestühl Platz. Noch einmal versammeln sich alle unter dem Motto dieses Tages «Nicht müde werden». In Impulsen wird erneut aufgefordert, den Kopf in der Kirche nicht hängen zu lassen, sondern hoffend aufrecht zu stehen und immer weiter zu gehen.\n\n© Katholisches Medienzentrum, 03.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-03 13:01", "author": "Vera Rüttimann"}