{"id": "pilgerweg-via-francigena-nach-rom-will-weltkulturerbe-werden", "tag": "International", "tag2": "International", "title": "Pilgerweg «Via Francigena» nach Rom will Weltkulturerbe werden", "text": "\nRom, 23.8.19 (kath.ch) Der alte Pilgerweg der Franken, die Via Francigena, bewirbt sich als Weltkulturerbe der Unesco. Der Weg führt von Canterbury über Reims und Lausanne nach Rom.\nEine italienische Studie dazu soll nach Aussage von Luca Bruschi, Präsident der European Association of the Vie Francigene (EAVF), im Herbst mit den drei anderen Ländern am Frankenweg besprochen werden. Nach den Kosultationen mit Grossbritannien, Frankreich und der Schweiz wolle man sich mit dem Projekt bei der Unesco bewerben, sagte Bruschi im Interview mit Vatican News (Donnerstag).\nRom hat Bewerbungsdossier genehmigt\nDie Via Francigena ist ein System alter Pilger- und Handelsstrassen, das vom englischen Canterbury über Reims und Lausanne nach Rom führt. Nachdem sich die beteiligten sieben italienischen Regionen von Val d’Aosta bis Latium bei dem Projekt geeinigt hätten, habe auch das Kulturministerium in Rom das Bewerbungsdossier genehmigt, so Bruschi.\nRoute seit dem 9. Jahrhundert bekannt\nWie zuvor der Jakobsweg nach Santiago de Compostela und andere alte Pilgerwege erlebt auch der Frankenweg seit einigen Jahren eine Renaissance und wird von Fuss- wie Radpilgern und Touristen genutzt. Die Route und ihre verschiedenen Verläufe sind seit dem 9. Jahrhundert bekannt. Im Jahr 990 schrieb Erzbischof Sigerich von Canterbury einen ausführlichen Reisebericht. Für jene Pilger, die nach Rom noch ins Heilige Land wollten, setzt sich der Frankenweg bis nach Apulien zu dortigen Hafenstädten fort. (cic)\nHinweis: Die Redaktion von cath.ch in Lausanne ist im Sommer 2018 mehrere Schweizer Etappen der Via Francigena gelaufen:\n\nVia Francigena: tous les chemins mènent à Rome\n\n \n \n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 14:23"}