{"id": "pilgergruppe-fuer-petitionsuebergabe-nach-chur-gestartet", "tag": "Schweiz", "title": "Pilgergruppe mit Petition nach Chur gestartet", "text": "\nEin Gruppe von zwölf Theologinnen und Theologen ist von Zürich nach Chur aufgebrochen. Sie wollen dort mit der Übergabe einer Petition gegen den Rauswurf des bischöflichen Delegierten der Urschweiz, Martin Kopp, durch die Bistumsleitung Chur demonstrieren.\nDie sechs Frauen und sechs Männer starteten am Samstag in Zürich. Sie wollen am 18. Juni in Chur die Petition mit 3865 Unterschriften Bischof Peter Bürcher übergeben. Zahlreiche Gläubige werden zu diesem Anlass im Bündner Hauptort erwartet.\nMiteinander Kirche sein\nEine der Pilgernden ist die Spitalseelsorgerin Veronika Jehle. Für sie war der Aufbruch sehr bewegend, denn «es herrschte eine gute Stimmung mit der spürbaren Freude, miteinander Kirche zu sein. Gefreut hat mich auch, dass Menschen am frühen Morgen ans Central gekommen sind, um ein Zeichen der Solidarität zu setzen.»\nAls spirituelle Wegzehrung führe die Gruppe den Text «Gebet des Klosters am Rand der Stadt» der Dichternonne Silja Walter mit, vertraute die Seelsorgerin dem Medienportal der Katholischen Kirche im Kanton Zürich an.\nWunsch nach echtem Dialog\nDer Spitalseelsorger Daniel Burger begründete seine Teilhabe am Pilgermarsch nach Chur gegenüber dem Portal mit den Worten: «Leadership braucht Dialog und Kommunikation. Einen solchen substanziellen und wertschätzenden Dialog vermissen wir seit 40 Jahren in unserem Bistum. Wir wünschen uns einen Dialog, der mehr ist als Nettigkeiten». Vielmehr müsse dieser in einer Haltung geführt werden, die von echter Wertschätzung für Verschiedenheit geprägt sei.\nNach der Übergabe der Petition in Chur am kommenden Donnerstag soll Martin Kopp für sein langjähriges Wirken als Priester der Diözese und als Generalvikar gedankt werden. «Dies stellvertretend für Frauen und Männer, die wegen ihrer Persönlichkeit, ihrer Meinung oder ihres Wirkens aus einem kirchlichen Dienst ausgeschlossen wurden oder werden», wie es in der Mitteilung der Petitionäre heisst. (gs)\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 14:56", "author": "gs"}