{"id": "pilgerstrasse-in-jerusalem-stammt-aus-der-zeit-von-pilatus", "tag": "International", "title": "Pilgerstrasse in Jerusalem stammt aus der Zeit von Pilatus", "text": "\nEine bedeutende Pilgerstrasse in Jerusalem ist nach einer neuen Einschätzung israelischer Archäologen vermutlich in der Zeit des römischen Statthalters Pontius Pilatus erbaut worden. In der Nähe gefundene Münzen legten eine Datierung zwischen 31 und 40 nach Christus nahe, berichtet die Tageszeitung «Haaretz» von Dienstag unter Berufung auf aktuelle Forschungsergebnisse.\nDie kürzlich von der Davidsstadt-Stiftung Elad und der Israelischen Antikenbehörde offiziell eröffnete Strasse war bei einem Rohrbruch 2004 entdeckt worden. Ausgrabungen legten einen rund acht Meter breiten, gepflasterten Aufstieg vom Teich von Siloah zum Südwestende des Tempelbergs frei. \nMünzfunde weisen auf Pilatus hin\nNach Einschätzungen der Forscher handelt es sich dabei um die Pilgerstrasse, über die Juden an den drei Wallfahrtsfesten Pessach, Schawuot und Sukkot zum Tempel hinaufzogen. Bislang ging man davon aus, dass die Strasse unter Herodes (37 vor bis 4 vor Christus) oder seinem Nachfolger fertiggestellt wurde. Mehr als 100 unter der Pflasterung gefundene Münzen belegten\njedoch, dass sie in der Herrschaftszeit des Pilatus fertiggestellt worden sei.\nEine spätere Datierung halten die Forscher den Angaben zufolge für\nunwahrscheinlich.\nDie Funde werfen laut den Experten ein neues Licht auf den als brutal und religiös unsensibel geltenden Herrscher. Der Bau der Pilgerstrasse deute darauf hin, dass Pilatus an der Entwicklung der Provinz sowie am Aufrechterhalten der Stabilität interessiert gewesen sei. (kna)\n\n© Katholisches Medienzentrum, 22.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-22 15:52", "author": "kna"}