{"id": "pilgerreise-an-heiligsprechung-von-marguerite-bays", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pilgerreise an Heiligsprechung von Marguerite Bays", "text": "\nGenf, 1.9.19 (kath.ch) Das Genfer Reisebüro Ad Gentes organisiert Pilgerreisen an die Heiligsprechung der Westschweizerin Marguerite Bays im Oktober in Rom. Auch Interessierte aus der Deutschschweiz sind willkommen.\nDie angebotenen Pilgerreisen nach Rom dauern zwei, drei oder vier Tage und finden zwischen dem 10. und 14. Oktober statt. Auch eine Familienpilgerreise mit Spezialtarif und besonderen Kinderaktivitäten sind im Angebot des Reisebüros Ad Gentes.\nHauptanlass der Pilgerreisen ist der Gottesdienst zur Heiligsprechung von Marguerite Bays am Sonntagmorgen, den 13. Oktober, auf dem Petersplatz. Am Vorabend findet eine Gebetsvigil in der Basilika Santi Apostoli statt. Und am Montag darauf wird in der Basilika Santa Maria Maggiore eine Eucharistie-Feier besucht.\n300 Plätze sind frei\nDie Pilgerreisen sind noch nicht ausgebucht, weshalb die Anmeldefrist verlängert wurde. Es hätten sich rund 300 Personen angemeldet, sagte Alexandre Python von Ad Gentes gegenüber cath.ch. Insgesamt sei ihr Angebot auf 600 Personen ausgerichtet. Offen seien Plätze in den Reisecars, wo hingegen die Flüge ausgebucht seien. Auch Reisende aus der Deutschschweiz sind willkommen, heisst es auf Anfrage. Das Angebot ist auf Deutsch auf der Webseite aufgeschaltet.\nWer privat anreist, kann bei Ad Gentes das Pilgerbüchlein erwerben und das Zugangsbillet für den Petersplatz, wie Python erklärt.\n24 Jahre nach Seligsprechung\nMarguerite Bays (1815-1879) war Näherin und Bäuerin aus Siviriez im Kanton Freiburg. Die Heiligsprechung erfolgt 24 Jahre nach ihrer Seligsprechung durch Papst Johannes Paul II. Am 15. Januar 2019 hatte der Papst ein zweites Wunder anerkannt und somit den Weg zur Heiligsprechung geebnet. Jeweils am 27. des Monats, ihrem Todestag, finden sich zu ihrem Gedenken zahlreiche Gläubige in der Kirche von Siviriez ein. (cath.ch/Übersetzung rp)\n\n© Katholisches Medienzentrum, 01.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-01 06:13", "author": "Die angebotenen Pilgerreisen nach Rom dauern zwei, drei oder vier Tage und finden zwischen dem 10. und 14. Oktober statt. Auch eine Familienpilgerreise mit Spezialtarif und besonderen Kinderaktivitäten sind im Angebot des Reisebüros Ad Gentes."}