{"id": "pilgern-soll-jungen-straftaetern-neue-perspektiven-eroeffnen", "tag": "International", "tag2": "International", "title": "Pilgern soll jungen Straftätern neue Perspektiven eröffnen", "text": "\nBerlin,21.2.19 (kath.ch) Einsamkeit, Gewalt, Drogen, Gefängnis: Jugendliche Straftäter hatten oft schon als Kinder kaum Chancen. Statt sie einer kriminellen Karriere zu überlassen, sucht ein europäisches Programm nach anderen Wegen.\nAnna Fries\n«Ich bin in einem Heim aufgewachsen», berichtet die 23-jährige Belgierin Shana. Ihre Mutter habe sie und ihre elf Geschwister vernachlässigt und sich selbst überlassen. Shana wechselte von einer Einrichtung in die andere, nahm Drogen, kam in schlechte Gesellschaft. «Ich bin völlig entgleist und musste in ein geschlossenes Mädchenheim», erzählt sie. Später bewarb sie sich für ein Pilgerprogramm und wanderte drei Monate mit einem Begleiter durch England – jeden Tag 25 Kilometer.\nEine neue Richtung geben\nDas Pilgerprogramm ist ein von der EU gefördertes Projekt, in dem sich die belgische Organisation ALBA, die französische Institution SEUIL und die Sächsische Jugendstiftung aus Deutschland zusammengeschlossen haben. Geleitet wird es von der Fachhochschule Dresden. Der Ansatz: Pilgern als Chance, dem Leben eine neue Richtung zu geben.\nDas Programm hat Jugendliche in schwierigen Lebenslagen im Blick. Einige von ihnen haben Gewalt erlebt, wurden vernachlässigt, hatten von klein auf kaum eine Perspektive. Manche haben Straftaten begangen. «Für junge Menschen ist das oft die letzte Gelegenheit, ihrem Leben eine neue Richtung zu geben», sagt der Dresdner Sozialwissenschaftler und Projektkoordinator Karsten König. Auf einer Tagung in Berlin stellte er jetzt Ergebnisse des Programms vor.\n«Wenn sie zu uns kommen, wissen sie nicht mehr weiter.»\nBelgische Jugendliche müssen sich für die dreimonatige Reise bewerben. Sie sind noch minderjährig, und die meisten leben in einem Heim. Viele hätten Gewalt erlebt und die Verbindung zu Eltern, Schule, Freunden und sich selbst verloren, erklärt Organisator Stef Smits. «Wenn sie zu uns kommen, wissen sie nicht mehr weiter.»\nSelbstvertrauen wiederfinden\nAuf der Reise geht es laut Smits darum, elementare Fragen zu klären: Wer bin ich? Was ist mein Weg? Was ist mir wichtig? Die eigene Identität zu reflektieren und Selbstvertrauen zu fassen, steht dabei im Zentrum.\nDie Teenager sind mit einem erwachsenen, ausdrücklich «nicht-professionellen» Begleiter unterwegs, der für sie Ansprechpartner ist und sie unterstützen soll. Die Jugendlichen hätten aufgrund ihrer Erlebnisse kein Vertrauen in offizielle Institutionen, sagt Smits.\nHandys, Computer oder Musik bleiben zu Hause, nur ein Rucksack mit Zelt, Kleidung und Kochutensilien kommt mit. Monotones Gehen, körperliche Anstrengung: Die Jugendlichen sollen traumatische Erlebnisse in ihrem eigenen Tempo verarbeiten können.\nErleben, dass Handeln Konsequenzen hat\nDas Projekt in Sachsen ist auf eine Woche beschränkt und richtet sich an volljährige straffällig gewordene Jugendliche. Für sie sei die Wanderung im Harz die «letzte Verwarnung vor dem Gefängnis», sagt König. Fünf Tage pilgern oder ein halbes Jahr in Haft – die Jugendlichen erlebten, dass ihr Handeln Konsequenzen habe: «Wenn sie einen Rollkoffer mitbringen, statt wie angegeben einen Rucksack, dann müssen sie sich mit dem über die Wege abmühen», erklärt König.\n«Die letzte Verwarnung vor dem Gefängnis.»\nDazu kommen Reflexionsübungen über Ziele und die eigene Identität. Der Begriff Pilgern sei daher bewusst gewählt. «Die Jugendlichen haben bis dahin oft nur negatives Feedback bekommen», sagt König. Auf dem Weg erlebten sie, dass sie etwas leisten könnten. Von anderen Menschen Respekt zu erfahren und nicht als Straftäter wahrgenommen zu werden, verändere oft ihre Wahrnehmung.\nNachbereitung bleibt problematisch\nEinen Perspektivenwechsel erlebte auch Shana auf ihrer Reise: Am Anfang sei sie sehr rebellisch gewesen, habe viel geweint und ihre Freunde vermisst, erzählt sie. Und doch seien die drei Monate die bisher schönsten in ihrem jungen Leben gewesen. Und das trotz fremder Umgebung und intensiver körperlicher und psychischer Anstrengung. «Ich habe gelernt, ich selbst zu sein», meint sie.\n«Die Umgebung zuhause blieb die gleiche.»\nDie Reise als Umbruch, aber was folgt danach? Problematisch ist bislang die Nachbereitung. Zu Hause verfielen einige Jugendliche in alte Gewohnheiten, erzählen die Organisatoren des Programms. Auch Shana erging es so. Sie habe sich verändert, ihre Umgebung sei aber die gleiche geblieben, sagt sie.\nDaraufhin griff sie zu Drogen und landete im Heim. Doch die Erfahrung des Pilgerns habe nachgewirkt. «Ich habe mein Leben in die Hand genommen», sagt sie. «Jetzt habe ich meinen Platz, eine feste Arbeit und das Beste, meinen Sohn.»\n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 13:34", "author": "Anna Fries"}