{"id": "pink-cross-und-wolfgang-rothe-zeigen-manfred-hauke-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pink Cross und Wolfgang Rothe zeigen Manfred Hauke an", "text": "\n\nDie Schweizer Schwulen-Organisation «Pink Cross» und der Münchner Priester Wolfgang Rothe haben den Luganer Theologen Manfred Hauke angezeigt. Der Vorwurf: Rassendiskriminierung und Volksverhetzung. Es gilt die Unschuldsvermutung.\nRaphael Rauch\nBis Anfang Jahr fristete die konservative Zeitschrift «Theologisches» ein Schattendasein: unbeachtet von der Öffentlichkeit, ignoriert von vielen Theologen. Die Theologische Hochschule Chur etwa führt «Theologisches» erst gar nicht in ihrem Bestand.\nDas mediale Interesse an «Theologisches» hat sich rapide gewandelt, seit darin ein Aufsatz des polnischen Priesters Dariusz Oko erschienen ist. Er bezeichnet Homosexuelle unter anderem als «rücksichtslose Parasiten», «Plage» und «Krebsgeschwür, das sogar bereit ist, seinen Wirt zu töten».\nDaraufhin erstattete der Münchner Priester Wolfgang Rothe zwei Anzeigen: gegen den Chefredaktor der Zeitschrift, Johannes Stöhr, und den Autor des Artikels, Dariusz Oko – und zwar in Köln wegen Volksverhetzung. Es folgte ein Strafbefehl, der allerdings hängig ist. Es gilt die Unschuldsvermutung.\n\n\n\n\n\n\n\n©  Jonas Kaufmann/Allianz Arena München\n\n\nDer Kirchenrechtler Wolfgang Rothe\n\n\n\nNun gibt es zwei weitere Strafanzeigen. Beide richten sich gegen den Herausgeber der Zeitschrift «Theologisches», Manfred Hauke. Der deutsche Priester lehrt in Lugano Dogmatik. Hauke ist auch Mitglied einer vatikanischen Kommission, die die Frage des Frauendiakonats erörtert.\nEine der beiden Strafanzeigen betrifft Schweizer Strafrecht und stammt von der Schweizer Schwulenorganisation «Pink Cross». Die Kantonspolizei Lugano bestätigt gegenüber kath.ch den Eingang der Strafanzeige: «Es wird auf eine angebliche Verletzung von Artikel 261 des Strafgesetzbuches verwiesen.» Dabei handelt es sich um die Anti-Rassismus-Strafnorm, die das Stimmvolk im Februar 2020 um die sexuelle Orientierung ergänzt hat.\nDer Herausgeber und seine Verantwortung\n«Pink Cross» ist der Auffassung, Hauke trage als Herausgeber von «Theologisches» eine Verantwortung für den Artikel und habe gegen Artikel 261 des Strafgesetzbuches verstossen: «Der Hass, der in diesem Artikel propagiert wird, ist gefährlich. Damit werden tausende Schwule, Lesben und Bisexuelle verunglimpft – nicht nur solche, die der katholischen Kirche angehören. Das kann schwerwiegende Folgen für sie und ihre Familien haben. Dieser Hass darf in der Schweiz keinen Platz haben», schreibt Roman Heggli von «Pink Cross» in einer Medienmitteilung. Zuerst hatte der Tessiner Sender RSI darüber berichtet.\n\n\n\n\n\n\n\n©  zVg\n\n\nRoman Heggli, Geschäftsführer von Pink Cross\n\n\n\nWas Roman Heggli besonders empört: «Dass Professoren mit einem solchen Gedankengut an einer anerkannten Schweizer Institution lehren dürfen. Wir erwarten von der Theologischen Fakultät in Lugano eine Untersuchung, ob solche Hetze auch gegenüber Studierenden geäussert wird. Dieser Fall muss umfassend aufgearbeitet werden!», heisst es in der Medienmitteilung weiter.\nKritik an Würdigung der Fakultät\n«Total absurd» findet Heggli, dass die eidgenössische Akkreditierungsstelle die Qualität der Theologischen Fakultät in Lugano erst gewürdigt hat. Auf ihn wirke das wie «blanker Hohn», sagt Heegli zu kath.ch.\nWie catt.ch mit Verweis auf den italienischsprachigen Sender RSI berichtet, gibt die theologische Fakultät «derzeit keine Stellungnahme zu dem Fall ab», bekräftige aber «ihre Ablehnung jeglicher Form von Diskriminierung (…), sei es aufgrund der sexuellen Ausrichtung oder der ethnischen, religiösen oder sonstigen Zugehörigkeit».\nDie Fakultät hoffe darauf, «dass die Justizbehörden in der Lage sein werden, die Konturen des Falles zu klären, um die Werte des zivilen Zusammenlebens in unserer Gesellschaft zu verteidigen», schreibt catt.ch.\nZweite Anzeige\nDie zweite Anzeige betrifft deutsches Strafrecht. Die Anzeige stammt vom Münchner Priester Wolfgang Rothe. Er hat Hauke in Köln allerdings nicht wegen der Januar-Ausgabe angezeigt, sondern wegen Haukes Editorial in der aktuellen Ausgabe von «Theologisches» (September/Oktober).\nDarin verteidigt Hauke den Beitrag des polnischen Autors. Das «Anliegen des Verfassers» sei zu würdigen. Schliesslich verweise er «mit grossem Mut und umfangreichen Nachforschungen auf ein Übel (…), das eigentlich allen Gruppen in der Kirche (die nicht gerade kriminelle Handlungen und schwere Sünden verteidigen wollen) ein Anliegen sein müsste. Die Kirche darf nicht missbraucht werden von Klerikern, die ihr eigenes Versprechen der Keuschheit auf schwerwiegende Weise verletzt und dabei junge Menschen versehrt haben auf eine Weise, die selbst vor der weltlichen Justiz (bei Minderjährigen) ein Verbrechen darstellt.»\nFehlende Differenzierung?\nDass Hauke nicht stärker zwischen Missbrauch und Homosexualität differenziert, erscheint dem Priester Wolfgang Rothe problematisch genug. Für justiziabel hält er aber einen anderen Passus: «Selbst Verbrecher haben eine Menschenwürde, die zu respektieren ist.»\nRothe wertet Haukes Vergleich von Schwulen mit «Verbrechern» als volksverhetzend – und hat bei der Staatsanwaltschaft in Köln Anzeige erstattet. Ob die Staatsanwaltschaft Haukes Einschätzung teilt oder die Meinungsfreiheit höher gewichtet, ist unklar. Die Behörde bestätigte den Eingang der Anzeige gegenüber kath.ch. Wie Wolfgang Rothe gegenüber kath.ch mitteilt, habe die Staatsanwaltschaft ein Verfahren gegen Hauke eingeleitet.\nVerstoss gegen Katechismus\nFür Wolfgang Rothe steht fest: «Die Zeitschrift ‘Theologisches’ mag ein Nischendasein fristen. Ich bin aber der Meinung, dass es für Hass und Hetze keine Nischen geben darf – schon gar nicht in der katholischen Kirche», sagt Wolfgang Rothe zu kath.ch. Zwar kritisiert er die homophobe Sexualmoral des katholischen Katechismus.\n«Doch in einem hat der Katechismus unbestrittenermassen recht: Homosexuellen Menschen ist mit Achtung, Mitgefühl und Takt zu begegnen. Gegen diese Massgabe hat Manfred Hauke in schwerwiegender Weise verstossen.»\nRothe hofft, dass der Vorfall «nicht ohne Konsequenzen bleibt – und zwar sowohl auf staatlicher und universitärer als auch auf kirchlicher Seite».\nFür alle Beteiligten gilt die Unschuldsvermutung. Manfred Hauke wollte auf Anfrage von kath.ch keine Stellung nehmen.\n\n\n\nHermann Häring kritisiert Manfred Hauke und verteidigt Wolfgang Rothe – “Wer mischt das Gift?”\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 10:05"}