{"id": "piusbrueder-betten-lefebvre-um", "tag": "Schweiz", "title": "Piusbrüder betten Lefebvre um", "text": "\nDie Piusbrüder verlegen das Grab ihres Gründers Marcel Lefebvre. Im September wird der Sarg in die Kirche in Ecône überführt. Theologen kritisieren den Versuch einer Aufwertung.\nRaphael Rauch\nDer Gründer der Piusbruderschaft ruht bislang in der Friedhofsgruft des Seminars in Ecône (Wallis). Am 24. September ändert sich das: Dann wird «die sterbliche Hülle von Erzbischof Marcel Lefebvre» in die Krypta der Seminarkirche von Ecône überführt, wie die Piusbrüder mitteilen.\nVorhaben läuft seit 2018\nDie Umbettung gehe auf einen Wunsch des Generalkapitels von 2018 zurück. «So wird der Zugang zum Grab des Gründers der Bruderschaft St. Pius X. erleichtert», schreiben die Piusbrüder.\n«Es ist ein würdigerer Ort für einen Bischof.»Christian Thouvenot, Generalsekretär der Piusbrüder\nAuch bislang war das Grab für die Öffentlichkeit zugänglich – nun erfährt es eine Aufwertung. «Es ist ein würdigerer Ort für die Bestattung eines Bischofs», findet Generalsekretär Christian Thouvenot. «Jeden Tag kommen Menschen, um die Grabstätte zu besuchen. Von ein paar Dutzend bis zu mehreren Hunderten.» Thouvenot rechnet damit, dass auch mehrere hundert Gäste zur Umbettung erscheinen werden.\nStreit um Traditionsbegriff\nAuf Lefebvres Grabplatte stehen die Worte «Tradidi quod et accepi»: «Ich habe weitergegeben, was ich empfangen habe.»\nLaut der Churer Theologin Eva-Maria Faber zeigt sich in der Grabinschrift das traditionalistische Selbstverständnis der Piusbrüder. «Papst Johannes Paul II. hat den Piusbrüdern einen unvollkommenen und widerstreitenden Begriff von Überlieferung vorgeworfen», sagt Faber.\n«Die Kirche entwickelt sich weiter.»Eva-Maria Faber, Theologie-Professorin in Chur\n«Für Johannes Paul II. stand fest: Die Kirche entwickelt sich unter dem Beistand des Heiligen Geistes in der Kirche weiter.» Lefebvre sah dies anders – und lehnte die Reformen des II. Vatikanischen Konzils ab.\nVersuch einer Aufwertung\nFaber geht davon aus, dass die Piusbrüder mit der Umbettung Lefebvre aufwerten wollen. «Dies dient eher einer Verfestigung des Schismas denn einer fortschreitenden Wiederannäherung, zu der es in den vergangenen Jahren einige Vorstösse gab.»\n«Die Kirche von Ecône ist keine Kathedrale.»Martin Klöckener, Theologie-Professor in Freiburg\nAuch der Freiburger Theologe Martin Klöckener sieht die Umbettung kritisch. Begräbnisse innerhalb von Kirchen seien heute «eigentlich nur bei Bischöfen in ihrer Kathedrale üblich. Die Kirche von Ecône ist keine Kathedrale, und doch wird mit der Umbettung etwas nachgeahmt, was sonst vor allem bei Bischöfen in ihrer Diözesankirche praktiziert wird.»\nAlternative zur Seligsprechung?\nAuch Klöckener rechnet damit: Durch die Umbettung solle die Lefebvre-Verehrung gefördert werden. «Von Heiligenkult kann man natürlich nicht sprechen, weil der Gründer der Piusbrüder kein Heiliger der Kirche ist, auch nicht bei den Schismatikern. Dass er aber von seinen Anhängern als heiligmässig verehrt wird, ist kein Geheimnis.»\nBereits bei Lefebvres Beerdigung hatte der deutsche Piusbruder Franz Schmidberger die Seligsprechung Lefebvres gefordert. Eva-Maria Faber sieht in der Umbettung eine Alternative «zur formellen Deklaration einer Person als selig oder heilig», für die es in der Piusbruderschaft infolge des Schismas noch kein offizielles Verfahren gebe.\nDiskretes Adieu mit dem Nuntius\nSchon Lefebvres Beerdigung 1991 war ein Politikum: Aus der ganzen Welt waren Anhänger des Traditionalisten angereist. Weder der Vatikan noch die offizielle katholische Kirche der Schweiz waren an der Beerdigung vertreten, wie die NZZ damals berichtete.\nAllerdings gab es ein paar Tage zuvor ein diskretes Adieu: Der Nuntius in Bern, Edoardo Rovida, und der Bischof von Sitten, Henry Schwery, hatten sich in der Kapelle des Priesterseminars von Lefebvre verabschiedet. Schwery hatte damals den Auftrag, zwischen Rom und Ecône zu vermitteln.\nKurswechsel unter Papst Franziskus\nDie Beziehungen zwischen dem Vatikan und den Piusbrüdern haben sich in den letzten Jahren unterschiedlich entwickelt. Unter Papst Benedikt XVI. gab es Annäherungsversuche. Allerdings hat Papst Franziskus die für die Piusbrüder zuständige Kommission «Ecclesia Dei» aufgelöst. Deren Aufgaben übertrug er der Glaubenskongregation.\n\n\nPiusbrüder feiern 50. Jahrestag ihrer Gründung\n\n\n© Katholisches Medienzentrum, 11.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-11 09:07", "author": "Raphael Rauch"}