{"id": "piusbrueder-feiern-50-jahrestag-ihrer-gruendung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Piusbrüder feiern 50. Jahrestag ihrer Gründung", "text": "\nMit einer Prozession und einem Festgottesdienst hat die traditionalistische Piusbruderschaft am Samstag den 50. Jahrestag ihrer Gründung begangen. Rund 500 Anhänger der von Rom getrennten Bruderschaft zogen durch die Strassen von Freiburg, um der Eröffnung des ersten Priesterseminars durch Erzbischof Marcel Lefebvre am 13. Oktober 1969 zu gedenken.\nIn seiner Predigt in der Kirche Saint-Maurice verurteilte Bischof Bernard Tissier de Mallerais einen «falschen Ökumenismus, der unzählige Seelen» vergifte. Doch Gott habe es gefallen, die Priesterbruderschaft «als kleine Armee zum Wiederaufbau der Kirche» ins Leben zu rufen.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nProzession in Freiburg\n\n\n\nDie Kirche müsse das Messopfer in seinem alten und ehrwürdigen römischen Ritus erhalten. Er rief die göttliche Gnade zur Wiederherstellung des katholischen Priestertums an. Die Göttliche Vorsehung habe den ehemaligen Erzbischof von Dakar, Marcel Lefebvre, zur Rettung des katholischen Priestertums erhoben».\nIn der Tradition verfangen\nDie traditionalistische Priesterbruderschaft St. Pius X. wurde vom französischen Erzbischof Marcel Lefebvre (1905-1991) gegründet. Sie lehnt viele Reformen des Zweiten Vatikanischen Konzils (1962-1965) in der katholischen Kirche ab.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nProzession in Freiburg\n\n\n\nStreitpunkte sind vor allem Liturgie, Religionsfreiheit\nund Ökumene. Die Konzilslehren hätten die Tradition der Kirche zerstört, so\nLefebvre, der selbst als Ordensoberer am Konzil teilnahm. Die Piusbruderschaft\nsieht sich als Bewahrerin der Tradition der «Heiligen Römischen Kirche».\nUnerlaubte Bischofsweihen\nAnfangs kirchlich anerkannt, zeigte sich die Piusbruderschaft zunehmend antikonziliar. 1975 entzog Rom ihr die kirchenrechtliche Zulassung. Nach unerlaubten Priesterweihen wurde Lefebvre 1976 die Ausübung seines Bischofsamts verboten. \n\n\n\n\n\n\n\n©  Bernard Litzler\n\n\nProzession der Piusbruderschaft in Freiburg\n\n\n\nIndem er 1988 ohne päpstliche Zustimmung vier Priester\nseiner Bruderschaft zu Bischöfen weihte, zogen sich alle fünf die\nExkommunikation zu. Die Weihen Lefebvres sowie die der von ihm Geweihten sind\nnach dem Kirchenrecht zwar unrechtmässig, aber gültig.\nVersöhnliche Gesten Benedikts\nBenedikt XVI. (2005-2013) liess 2007 die alte lateinische Messe wieder allgemein zu und erfüllte damit eine Bedingung der Bruderschaft für die Aufnahme offizieller Gespräche. 2009 hob er als weitere Versöhnungsgeste die Exkommunikation der Bischöfe der Piusbruderschaft auf. Damit haben diese die Rechte katholischer Laien; die Ausübung kirchlicher Ämter ist ihnen weiter untersagt.\nIn der Folge gab es im Vatikan mehrere Gesprächsrunden über strittige Lehrfragen. 2011 legte der Vatikan der Leitung der Piusbrüder eine «Lehrmässige Erklärung» über grundlegende Glaubenslehren zur Unterzeichnung vor, von der eine mögliche Wiedereingliederung der Bruderschaft in die katholische Kirche abhängt. 2012 kam der Prozess ins Stocken.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nPiusbruderschaft in der Kirche St. Maurice in der Freiburger Altstadt\n\n\n\n2018 wählte das Generalkapitel der Piusbrüder den Italiener Davide Pagliarani (48) für eine Amtszeit von zwölf Jahren zum Generaloberen. Er folgte auf Bernard Fellay (61), der die Bruderschaft fast 25 Jahre lang im Bischofsrang leitete.\nIm Sommer 1969 erlaubte der damalige Bischof des Bistums Lausanne-Genf-Freiburg, François Charrière die Gründung der Confraternitas Pius X. in seiner Diözese. Auf Initiative des später suspendierten Erzbischofs Lefebvre erlaubte der Bischof im Jahr 1970 in seiner Diözese vorläufig die Gründung eines Priesterseminars in dem Weiler Ecône im Kanton Wallis. (cath.ch/kna)\n\nBischof Morerod öffnet die Tür für Piusbrüder\n\n\n© Katholisches Medienzentrum, 06.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-06 16:27", "author": "cath.ch/kna"}