{"id": "piusbrueder-sprechen-von-abscheulichen-veranstaltungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Piusbrüder sprechen von «abscheulichen Veranstaltungen»", "text": "\nDer Generalobere der Piusbruderschaft mit Sitz im zugerischen Menzingen wendet sich in dramatischen Worten an die Mitglieder der Gemeinschaft. Er ruft zur Busse für die Ergebnisse der jüngsten Synode im Vatikan auf.\nDie Amazonassynode sei eine «abscheuliche Veranstaltung» gewesen, schreibt Davide Pagliarini in einer Mitteilung an die «Mitglieder der Bruderschaft». «Gräuel götzendienerischer Riten» seien in das Heiligtum Gottes eingedrungen. Und das Schlussdokument dieser «tumultartigen Versammlung» greife die «Heiligkeit des katholischen Priestertums» an. \nGlaubensabfall der Kirche\nPagliarani, der Generalobere der Priesterbruderschaft Pius X., sieht am Beispiel der Amazonassynode bestätigt, dass die «Keime des Glaubensabfalls» seit dem II. Vatikanischen Konzil in der römisch-katholischen Kirche weiterhin ihre Früchte tragen würden.\nDas habe der Gründer der Bruderschaft, der von Rom 1988 exkommunizierte Erzbischof Marcel Lefebvre, schon früh identifiziert. Der Generalobere der Piusbrüder ordnet angesichts solcher «Angriffe auf die Heiligkeit der Kirche» einen Fasttag in allen Häusern der Gemeinschaft an. Zudem ruft er die Priester auf, eine «Sühnenmesse» zu feiern. Denn es gehe um die Ehre der Kirche, die «kein abgöttischer und pantheistischer Rummelplatz» sei.\nTiefgreifende Differenzen\nDie Priesterbruderschaft Pius X. geriet 1988 nach der Weihe von vier Bischöfen durch Marcel Levebvre in einen tiefen Konflikt mit der römischen Kirche. Die traditionalistische Gemeinschaft will massgebliche Inhalte des II. Vatikanischen Konzils nicht anerkennen und praktiziert ausschliesslich die Messe nach dem alten, in lateinischer Sprache gehaltenen Ritus. \nDie römisch-katholischer Kirche ist der Gemeinschaft auf verschiedenen Ebenen, beispielsweise bei der Anerkennung von Sakramentenspendungen, entgegengekommen. Im September 2015 erklärte Papst Franziskus überraschend, er «vertraue  darauf, dass in naher Zukunft Lösungen gefunden werden können, um die  volle Einheit mit den Priestern und Oberen der Bruderschaft  wiederzugewinnen». Eine Lösung steht aber bislang aus.  (ms) \n\n\nPiusbrüder feiern 50. Jahrestag ihrer Gründung\n\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 10:15", "author": "ms"}