{"id": "piusbrueder-klagen-gegen-gottesdienst-verbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Piusbrüder klagen gegen Gottesdienst-Verbot", "text": "\nDie traditionalistische Priesterbruderschaft klagt gegen das Gottesdienst-Verbot im Kanton Genf. Ein SVP-Politiker unterstützt sie dabei.\nPater Jean de Loÿe von den Piusbrüdern und SVP-Politiker Eric Bertinat haben beim Verwaltungsgericht in Genf Beschwerde eingereicht. Sie erwarten, dass das Gericht unverzüglich wieder Gottesdienste im Kanton Genf ermöglicht.\nEntscheidung «unverhältnismässig»\n«Die Feier der Messe und der Empfang der Heiligen Eucharistie sind wesentliche Momente im katholischen Leben», heisst es in einer Erklärung. Die Entscheidung der Kantonsregierung sei unverhältnismässig.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\n«Die Gefährlichkeit der Epidemie und die Schwierigkeiten, die sie für die Welt der Krankenhäuser mit sich bringt, machen es notwendig, angemessene Massnahmen zu ergreifen. Aber wenn Schulen und Geschäfte geöffnet bleiben, ist es unverhältnismässig, Katholiken den Besuch der Messe zu verbieten.» \nAls einziger Kanton verbietet Genf Gottesdienste \nDe Loÿe und Bertinat verweisen darauf, dass die Kirchen über ein strenges Schutzkonzept verfügten. \nGenf ist der einzige Kanton in der Schweiz, der Gottesdienste wegen der Corona-Pandemie verboten hat. In anderen Kantonen gelten Obergrenzen von maximal 5, 10, 15, 30 oder 50 Menschen pro Gottesdienst. (cath.ch/rr)\n\n\n„Zu drastisch“: Bischof Pierre Farine kritisiert Genfer Regierung\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 16:16", "author": "Pater Jean de Loÿe von den Piusbrüdern und SVP-Politiker Eric Bertinat haben beim Verwaltungsgericht in Genf Beschwerde eingereicht. Sie erwarten, dass das Gericht unverzüglich wieder Gottesdienste im Kanton Genf ermöglicht."}