{"id": "piusbrueder-feiern-den-sieg-ueber-die-osmanen-vor-450-jahren-in-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Piusbrüder feiern den Sieg über die Osmanen vor 450 Jahren in Einsiedeln", "text": "\nAm Samstag feiert die Gruppierung «Militia Immaculatae» auf  dem Klosterplatz Einsiedeln den Sieg der christlichen Machthaber über die Osmanen vor 450 Jahren bei Lepanto. Dahinter steht die Piusbruderschaft, wie Pater Philipp Steiner vom Kloster Einsiedeln sagt.\nGeorges Scherrer/Regula Pfeifer\nAuf die 450-Jahr-Feier anlässlich der Seeschlacht bei Lepanto hat die konservative Newsplattform kath.net hingewiesen. Dabei hat sie die organisierende «Militia Immaculatae» zitiert: «Wir wollen unsere liebe Gottesmutter mit dieser feierlichen Prozession ehren und ihr für den himmlischen Schutz in jener entscheidenden Stunde der Christenheit danken. Selbst weltliche Würdenträger schrieben den Sieg in jener grössten Galeerenschlacht der Menschheitsgeschichte der Rosenkranzkönigin zu.» Deshalb solle der Anlass mit einer Marienwallfahrt nach Einsiedeln gefeiert werden. Die Christenheit werde «auch heute wieder von vielen Gefahren bedroht», heisst es weiter.\nKath.ch hat den Pilgerverantwortlichen im Kloster Einsiedeln, Pater Philipp Steiner, um Auskunft zu diesem Besuch gebeten.\nAm kommenden Wochenende pilgert die Vereinigung «Militia Immaculatae» nach Einsiedeln. Offenbar geschieht dies im Rahmen einer Pilgerfahrt der Priesterbruderschaft St. Pius X. nach Einsiedeln. Ist das richtig?\nPhilipp Steiner: Ja, das ist richtig. Die Vereinigung «Militia Immaculatae» wurde vom heiligen Maximilian Kolbe gegründet und existiert unter dem Namen «Marianische Initiative» bis heute. Im Jahr 2002 wurde von der Piusbruderschaft eine Vereinigung unter dem alten Namen neu gegründet. Diese Gruppierung kommt am Samstag nach Einsiedeln.\n«Es war die Rede von einer Prozession, die beim Marienbrunnen auf dem Klosterplatz ihren Abschluss finden soll.»\nDie Vereinigung «Militia Immaculatae» gilt als sehr konservativ. Sie wird vermutlich einen Gottesdienst in Einsiedeln feiern. Welchem Ritus wird sie dabei folgen – dem alten?\nSteiner: Als der Organisator Ende Juni 2021 an unser Kloster gelangte, war die Rede von einer Prozession, die beim Marienbrunnen auf dem Klosterplatz mit Gebeten, Liedern und einer Ansprache ihren Abschluss finden soll. Wir gehen davon aus, dass dies auch so umgesetzt werden wird. Von einem «alten» oder «neuen» Ritus kann man in diesem Zusammenhang wohl kaum sprechen, da es sich nicht um eine Eucharistiefeier handelt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer Klosterplatz in Einsiedeln\n\n\n\nFeiert die Vereinigung in der Klosterkirche?\nSteiner: Nein, das war von Anfang an kein Thema. Ob eine Feier in der Kloster- und Wallfahrtskirche möglich ist, hängt nicht vom Ritus ab. Die Piusbruderschaft befindet sich kirchenrechtlich in einer irregulären Situation. Dies hat eine Auswirkung auf die Möglichkeit einer Feier in der Klosterkirche. Das ist nicht unsere eigene Regelung, sondern wir orientieren uns an den entsprechenden Weisungen der Schweizer Bischofskonferenz.\nÜbrigens: Der Klosterplatz gehört nur zu einem Teil dem Kloster. Der Platz um den Marienbrunnen ist Grund und Boden des Bezirks. Von daher ist unser Kloster nur indirekt beteiligt. Es spricht aber für die Vereinigung und den Organisator, dass wir im Bewilligungsprozess trotzdem einbezogen worden sind.\nEin Gottesdienst im alten Ritus wäre also grundsätzlich möglich?\nSteiner: Ja. Mit der Petrusbruderschaft kommt eine Gruppe von Gläubigen jedes Jahr zu uns, welche die Eucharistie im Ritus nach dem Missale Romanum von 1962 feiert. Heuer kommen sie am Sonntag, also einen Tag nach den Piusbrüdern. Die Petrusbruderschaft zieht in diesem Jahr übrigens eine Feier im Freien vor, um die in der Klosterkirche geltende Zertifikatspflicht zu umgehen.\n«Auch Pilgerinnen und Pilger, die der Piusbruderschaft nahe stehen, sind bei uns willkommen.»\nPilgert die Vereinigung «Militia Immaculatae» regelmässig nach Einsiedeln?\nSteiner: Von einer regelmässigen Wallfahrt der «Militia Immaculatae» wissen wir nichts. Es kommen immer wieder einzelne Pilgerinnen und Pilger, die der Piusbruderschaft nahestehen. Und diese sind bei uns auch herzlich willkommen. Wir freuen uns über alle Menschen, die nach Einsiedeln kommen. Unsere Mönchsgemeinschaft und unsere Mitarbeitenden versuchen, nach unseren Möglichkeiten, eine Grundhaltung der Gastfreundschaft und Offenheit allen Besucherinnen und Besuchern gegenüber zu leben – das hat bei uns seit über 1000 Jahren Tradition.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMadonna, Brunnen vor der Klosterkirche Einsiedeln\n\n\n\nKönnen Sie uns sagen, welche Bedeutung die Schwarze Madonna für die Gemeinschaft hat?\nSteiner: Einsiedeln ist einer der wenigen Orte in der Schweiz, der Katholikinnen und Katholiken unterschiedlichster politischer und theologischer Ausrichtung zusammenbringt. Die «Militia Immaculatae» ist gekennzeichnet durch eine grosse Verehrung der Muttergottes, wie dies auch ein Charakteristikum der Piusbruderschaft insgesamt ist. Da passt der grösste Marienwallfahrtsort unseres Landes natürlich gut als Ziel einer Wallfahrt. Und bei der Schwarzen Madonna zählt keine kirchenpolitische Ausrichtung, sondern nur das Herz.\n\n“Ich habe geweint”: Altbischof Vitus Huonder kritisiert “Traditionis custodes”\n\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 15:32", "author": "Georges Scherrer/Regula Pfeifer"}