{"id": "plaedoyer-fuer-latein-warnung-vor-dem-synodalen-weg-kardinal-sarah-feiert-im-wallis-den-heiligen-mauritius", "tag": "Schweiz", "tag2": "Schweiz", "title": "Plädoyer für Latein, Warnung vor dem Synodalen Weg: Kardinal Sarah feiert im Wallis den Heiligen Mauritius", "text": "\n«Ich bin weder traditionalistisch noch progressiv. Ich lehre, was mir die Missionare beigebracht haben. Ich möchte treu sein, das ist alles.» Kardinal Robert Sarah mag keine Etiketten. Aber er räumt ein, kompromisslos zu sein: «Es ist falsch, Latein unterdrückt zu haben», sagt er über die aktuelle Liturgie.\nMaurice Page, cath.ch / Adaption: Georges Scherrer\nDer ehemalige Präfekt der Kongregation für den Gottesdienst und die Sakramentenordnung besuchte die Abtei von St-Maurice, um die Feier der Märtyrer von St-Maurice zu leiten. Anlässlich des Aufenthaltes im Kanton Wallis sprach er mit cath.ch über die aktuellen Krisen in der Welt und in der Kirche.\nManche Leute bezeichnen Sie als kompromisslos. Teilen Sie diese Einschätzung?\nRobert Sarah: Gott fordert, weil die Liebe fordert. Wenn Kompromisslosigkeit in diesem Sinne verstanden wird, stimme ich zu. Wahrhaftig zu lieben bedeutet, für andere zu sterben. Es ist Christus, der es sagt. Die christliche Religion ist anspruchsvoll. Es ist nicht einfach. Wenn wir in das Geheimnis von Christi Tod und Auferstehung eintreten wollen, können wir unseren Glauben nicht leichtfertig leben.\nEin Glaube, der das Kreuz ablehnt, ist nicht christlich. Als Petrus zu Jesus sagt: «Nein, das Kreuz ist nicht für dich», antwortet Jesus ihm: «Weiche Satan». Eine andere Passage sagt: «Wenn dich deine rechte Hand beleidigt, schneide sie ab. Wenn dich dein Auge zur Sünde führt, reiss es aus.» Das ist kompromisslos.\nSie haben die Kongregation für den Gottesdienst Anfang 2021 verlassen. Wie leben Sie heute Ihre Mission?\nSarah: Heute suchen viele Christen in der Verwirrung Unterstützung, um im Glauben zu wachsen, um ihre Überzeugungen zu stützen. Meine Aufgabe ist es, sie so weit wie möglich im Glauben zu bestärken, damit sich das, was sie immer geglaubt haben, nicht ändert. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nKardinal Robert Sarah in St-Maurice\n\n\n\nDas Evangelium ist immer noch genauso gültig wie für die Apostel, Kirchenväter und Heiligen im Laufe der Geschichte. Das bekräftigen wir an jedem Karsamstag, wenn wir singen: «Christus ist derselbe gestern, heute und in Ewigkeit.»\nIn einem Buch, das letzte Woche in Italien erschienen ist, sieht der emeritierte Papst Benedikt XVI. eine anthropologische Ursache für die aktuelle Krise.\nSarah: Die Krise ist vielfältig. Sie betrifft den Glauben, das Priestertum, die Kirche. Sie ist aber vor allem anthropologisch und wird durch die Gender-Ideologie verschärft. Der Mensch hält sich für fähig, sich selbst zu gestalten, sich selbst zu erschaffen. Er will sich nicht auf Gott verlassen, auf niemand ausser sich selbst. Ich teile die Analyse von Benedikt XVI. voll und ganz.\n «Viele Menschen haben heute eine grosse Angst vor dem Tod.»\nDiese Krise ist im Westen aufgrund der Alterung der Bevölkerung, der Entwicklung der Geburtenrate und des technologischen Fortschritts stärker ausgeprägt als anderswo. Man will den Menschen verbessern, erheben, ihn unsterblich machen. Aber das sind Illusionen. Vollkommen ist nur Gott.\nDiese Illusionen kollidieren mit dem Rätsel des Todes.\nSarah: Sicher. Viele Menschen haben heute eine grosse Angst vor dem Tod. Sie denken nicht mehr an die Seele Sie wollen sich nur noch physisch schützen. Alle Gesundheitsvorkehrungen angesichts der Pandemie weisen in diese Richtung, aber niemand kümmert sich um den Tod der Seele, welche das Wesentliche des menschlichen Lebens ist.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nKardinal Robert Sarah in St-Maurice\n\n\n\nWie kann die Tradition dem Menschen zu Hilfe kommen?\nSarah: Der Mensch erbt. Es erhält Leben, einen Namen, eine Familie, ein Land, eine Sprache, eine Kultur, eine Tradition. Aber das bestreitet er, er will alles erschaffen. Das verstärkt die Krise und die Orientierungslosigkeit. Ein Baum ohne Wurzeln stirbt. Ein riesiger Fluss, so majestätisch er auch ist, ist trocken und verschwindet, wenn er von seiner Quelle abgeschnitten wird. Das hat der Westen vergessen.\nTradition ist aber ein dynamischer Prozess.\nSarah: Wenn Sie ein Erbe anrühren, dann nicht, um es zu begraben oder zu verschwenden, sondern um es Früchte tragen zu lassen. Tradition ist nichts Fixes. Es entwickelt sich, aber ohne entwurzelt zu werden. Wie ein Mensch, der mit kleinen Gliedmassen geboren wird, die dann wachsen und sich entwickeln. Wenn jeder so handelt, wie er denkt, ungeachtet seiner Geschichte und Tradition, steuern wir auf Anarchie zu.\nPapst Franziskus lädt uns ein, keine Angst vor Freiheit und Neuerungen zu haben.\nSarah: Es gilt, sich zu öffnen und gleichzeitig sich selber zu bleiben. Wenn ich mich für jemanden öffne, verschwinde ich nicht. Ich muss bleiben, was ich bin. Ein Christ bleibt Christ. Sich öffnen bedeutet nicht nur, einen Konsens zu suchen, sondern zu versuchen, den anderen wachsen zu lassen, gemeinsam auf die Suche nach der Wahrheit zu gehen.\n «Wenn ich mir anschaue, was auf dem Synodalen Weg in Deutschland geschieht, dann weiss ich nicht, wohin das uns führen wird.»\nGemeinsam gehen – so definiert sich auch das Wort Synode…\nSarah: Nein. Was zählt, ist nicht der Weg, sondern die Suche nach der Wahrheit. Wahrheit entsteht nicht aus Konsens, sie geht uns voraus. Wenn wir einen Dialog führen, wenn wir uns begegnen, dann deshalb, weil wir gemeinsam die Wahrheit suchen, die frei macht. Jeder kommt mit seiner Vision, seinen Ideen. Aber wenn ich ehrlich bin, muss ich zugeben, dass meine Vision unvollständig ist. Und ich muss bereit sein, die vollständigere und wahrere Vision des anderen anzunehmen.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nKardinal Robert Sarah\n\n\n\nWenn ich mir anschaue, was auf dem Synodalen Weg in Deutschland geschieht, dann weiss ich nicht, wohin das uns führen wird. Ist es eine völlige Neuerfindung der Kirche? Man nimmt, was jeder sagt, und sucht dann den Konsens. Die Wahrheit der Kirche ist aber vor uns. Sie kann nicht von uns konstruiert werden.\n «Die Kirche wächst zahlenmässig und an Heiligkeit.»\nDie Kirche ist aber in Bewegung, sie entwickelt sich, sie verändert sich im Laufe der Jahrhunderte…\nSarah: Nein, die Kirche ändert sich nicht. Sie wurde auf der durchbohrten Seite Christi am Kreuz geboren. Wir sind diejenigen, die sich ändern müssen. Wenn die Kirche heilig ist, kann sie sich nur ändern, um noch heiliger zu werden.\nBesteht nicht Gefahr, stehen zu bleiben? Das Zweite Vatikanische Konzil lädt uns ein, die Zeichen der Zeit zu erkennen.\nSarah: Das Zweite Vatikanum sagt nicht, dass sich die Kirche ändern muss. Sie wächst zahlenmässig und an Heiligkeit. Sie verändert aber nicht an dem, was sie ist, das heisst, an der Weiterführung Jesu Christi, einzig und allein. Jesus baut die Kirche und nicht der Mensch. Wir sind deren Mitglieder.\nDaher ist in Ihren Augen die treue Verkündigung des Glaubens der Kirche durch die Liturgie wichtig.\nSarah: Das Sprichwort sagt: lex orandi, lex credendi. So glauben wir, wenn wir beten. Was auch immer meine Kultur, mein Geburtsort, mein Kontinent, mein Glaube an Jesus Christus ist: Daran ändert sich nichts. Inkulturation bedeutet nicht, einem Ritus einen afrikanischen oder asiatischen Anstrich zu verleihen. Inkulturation bedeutet, Gott in meine menschliche Natur und Kultur eindringen zu lassen.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nKardinal Robert Sarah\n\n\n\nEs verhält sich wie bei der Menschwerdung, wenn Jesus unsere menschliche Gestalt annimmt. Er lässt sie nicht unversehrt, er vergöttlicht sie. Wie der heilige Irenäus sagt: «Gott ist Mensch geworden, damit der Mensch Gott werde.» Sonst ebnen wir die christliche Religion ein. Wir können über soziale Themen sprechen, aber zuerst müssen wir den Menschen zu Gott bringen.\nDie Feier der Messe ist ein Opfer, aber auch ein brüderliches Mahl.\nSarah: Was wir essen und trinken, ist der Leib und das Blut Jesu, der sich für uns geopfert hat. Die Messe ist also ein rettendes Opfer und kein brüderliches Mahl. Es ist das Gedenken an das Leiden, den Tod und die Auferstehung Christi. Es ist nicht in erster Linie ein geselliges Essen. Darauf müssen wir bestehen.\nDies ist vielleicht die Kluft zwischen den Traditionalisten und der Messe, die sich aus der von Paul VI. verkündeten Liturgiereform ergibt.\nSarah: Schauen Sie, wie wir heute die Messe feiern. Wir unterhalten uns oft nur untereinander. Der Priester spricht, spricht, ohne zu schweigen. In Afrika wird viel getanzt und applaudiert – kann man aber vor einem Toten tanzen? Jesus sagt uns: «Tue dies zu meinem Gedächtnis». Wir sind zusammen, wir sind glücklich, aber das war’s. Die Liturgie ist nicht für den Menschen, sondern für Gott. Wenn wir die Zentralität, den Primat Gottes verlieren, wird die Messe zu einem einfachen brüderlichen Mahl.\nWenn wir nicht in das Geheimnis eintreten, kämpfen wir untereinander – und jeder möchte seine Vision durchsetzen. Es ist Gott, den wir feiern, den wir anbeten. Er ist es, der uns zusammenbringt, um uns zu retten.\nDie Art und Weise zu glauben ändert sich…\nSarah: Ich weiss nicht, was Sie meinen. Wenn Jesus sagt «glaubt an mich», sagt er es zu den Juden, zu den Heiden, zu den Griechen. Glauben heisst auf Jesus vertrauen, sich auf ihn verlassen.\nDer Respekt vor der liturgischen Form ist daher zentral für den Glauben.\nSarah: Ich bin beeindruckt von anderen Religionen. Muslime, Buddhisten beten alle auf die gleiche Weise. Ich verstehe nicht, warum wir Christen über diese Themen streiten. Glaube ist ein Geschenk Gottes. Wir verschwenden zu viel Energie mit unnötigen liturgischen Konflikten.\nTraditionalistische Kreise haben Sie zu ihrem Bannerträger gemacht.\nSarah: Nein, ich bin nicht ihr Sprecher. Ich bestätige, was die katholische Kirche immer geglaubt und bejaht hat. Ich bestätige die Lehre und die Morallehre der Kirche. Ich bin weder Traditionalist noch Progressiver. \n\n\n\n\n\n\n\n©  Maurice Page\n\n\nKardinal Robert Sarah\n\n\n\nIch lehre, was mir die Missionare beigebracht haben, und einige sind sehr jung gestorben, um mir Christus zu geben. Ich erfinde nichts, ich erschaffe nichts. Ich möchte treu sein, das ist alles. Gott spricht zu uns, wie er zu Adam und den Aposteln sprach.\nAndere sehen Sie als Gegner von Papst Franziskus.\nSarah: Das ist ein Etikett, das man mir anheften will. Aber niemand kann ein einziges Wort finden, einen einzigen Satz, den ich gegen ihn gesagt oder geschrieben habe.\nIn Ihrem Kampf um die Liturgie ist der Zölibat eine wesentliche Frage. Sie sehen einen gemeinsamen Wesenszug zwischen Priestertum und Zölibat.\nSarah: Christus ist der Bräutigam der Kirche, und der Priester als «alter Christus» oder «ipse Christus» (anderer Christus oder Christus selbst) muss Christus völlig gleich sein. Zölibat und Priestertum sind also ontologisch verwandt.\nDie katholischen Ostkirchen kennen einen verheirateten Klerus.\nSarah: Die Gründe sind politisch und historisch. Das ist alles. Diese Kirchen erkennen auch die Bedeutung des Zölibats an, da ein verheirateter Priester niemals Bischof sein darf. Alle letzten Päpste, Paul VI., Johannes Paul II., Benedikt XVI. und sogar Franziskus haben auf den Zölibat bestanden.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nKardinal Robert Sarah mit dem Abt von St-Maurice, Jean Scarcella\n\n\n\nPapst Franziskus sagte mit den Worten von Paul VI.: «Ich würde lieber sterben, als das Gesetz des Zölibats ändern». Mir wurde vorgeworfen, Benedikt XVI. manipuliert zu haben. Aber Papst Franziskus hat mir persönlich für mein Buch gedankt. Mir ist das alles egal. Vielleicht haben wir nicht die gleiche Art, uns auszudrücken. Aber jeder wird vor Gott Rechenschaft ablegen müssen.\n\nBete, lese und schreibe\nSeit Februar 2021 hat Kardinal Sarah keine Verantwortung mehr innerhalb der Kongregation für den Gottesdienst, er ist weiterhin Mitglied der Kongregationen für die Selig- und Heiligsprechung, der Evangelisierung der Völker, der Ostkirchen sowie des Komitees des Eucharistischen Weltkongresses: «Das sind immerhin noch in paar Aufgaben. Aber ich würde sagen, ich nutze meine Zeit für Gott, indem ich erstens mehr bete, zweitens lese und drittens schreibe.»\nWie kommt die Einladung nach St. Maurice zustande? «Der Abt von St. Maurice hatte mich für das vergangene Jahr eingeladen. Ich konnte wegen der Pandemie nicht kommen. In diesem Jahr freue ich mich sehr, das Fest des Heiligen Mauritius und seiner Gefährten zu leiten. Als afrikanischer Heiliger ist Maurice ein Vorbild. Er zog es vor zu sterben, als dem Kaiser zu gehorchen.» (mp)\n\nSie haben eines Ihrer Bücher der «notwendigen Stille» gewidmet.\nSarah: Schweigen ist für uns – menschlich gesprochen – wesentlich. Wenn Sie sich ausruhen wollen, brauchen Sie Ruhe. Wenn Sie lesen oder schreiben möchten, ist Stille unerlässlich. In unserer Beziehung zu Gott ist es dasselbe. Gott wohnt in der Stille. In unserer lauten Gesellschaft ist Gott verschwunden. Es besteht ein absolutes Desinteresse an Gott, weil wir von Lärm, dem Telefon, dem Internet, den Nachrichten aufgefressen werden. Unsere Zeremonien sind auch so laut.\nInwiefern?\nSarah: Wir erweitern den Wortschatz, wir erfinden neue Dinge, wir kommentieren die ganze Zeit. Nehmen wir den Beginn der Messe: «Lasst uns die Feier der Eucharistie vorbereiten, indem wir uns als Sünder anerkennen.» Das bedingt keine Erklärungen oder Kommentare, sondern Stille, damit wir in uns hineinkommen können.\nIch komme aus einem Land mit 73 Prozenten Muslimen. Wenn ein Muslim sich zum Beten vorbereitet, macht er seine Waschung, steht dann schweigend allein in einer Ecke, und wenn er fertig ist, geht er in den Raum, um zu beten. Was machen Priester? Sie bereiten sich plaudernd in der Sakristei vor und setzen ihr Plauderei dann im Einzugsprozession fort. Wir wollen die Liturgie derart vermenschlichen, dass wir ihre Bedeutung verlieren.\nDie Beibehaltung des Lateinischen könnte in diesem Sinne sinnvoll sein?\nSarah: Das Zweite Vatikanische Konzil empfiehlt dies ausdrücklich. Die Sprache der Kirche, der Liturgie ist Latein. Wenn wir uns unter Afrikanern oder mit Menschen anderer Kontinente treffen, verbindet uns das Latein und lässt uns gemeinsam feiern.\nDies gilt nicht unbedingt für eine Feier in einer lokalen Gemeinschaft.\nSarah: Es ist falsch, Latein unterdrückt zu haben. Alle Muslime beten auf Arabisch, auch wenn es nicht ihre Sprache ist. Wir teilen, was Christus vereint hat. Wenn es kein Latein mehr gibt, warum spricht man dann von der lateinischen Kirche? Das gleiche gilt für die Musik mit der Pflege des gregorianischen Gesangs.\nDas Konzil sagt auch, dass eine Übersetzung in die Landessprache nützlich sein kann.\nSarah: Das bedeutet, dass das Wort Gottes in die Landessprache übersetzt werden muss, damit die Menschen es verstehen. Aber ich wiederhole: Das Konzil sagt nicht, dass das Latein gestrichen werden soll.\n«Wir beten nicht genug.»\nDie französischsprachigen Länder werden zum Adventsbeginn 2021 die neue Übersetzung des Messbuches einführen.\nSarah: Es ist gut, dass das Messbuch auf Französisch erscheinen kann. Die Übersetzung ist besser geworden, obwohl es immer noch Passagen gibt, die besser sein könnten.\nWar es richtig, die Verantwortung für die Übersetzung, so wie es Papst Franziskus wünschte, den Bischofskonferenzen zu übertragen?\nSarah: Korrigiert sich ein Student, der eine Prüfung ablegt, selbst? Er braucht noch Korrektur und externen Rat. Sonst riskiert jeder, nach Belieben zu übersetzen. Man wird mir sagen: «Eine Bischofskonferenz ist mit ihrer Sprache und Kultur vertraut.» Das schon. Aber nicht alle Bischofskonferenzen verfügen über entsprechende Mittel, insbesondere über wirklich fundierte Lateinkenntnisse. Ich möchte mich aber in dieser Sache nicht weiter über die Äste hinauswagen.\nSie wollen keine laue Kirche.\nSarah: Die Kirche muss eine präzise, klare Sprache sprechen, welche die Lehre und Moral vertritt. Viele Bischöfe schweigen oder sagen vage Dinge aus Angst vor den Medien und negativen Reaktionen. Wir müssen die Gnade Gottes bitten, unseren Glauben zu stärken und in seiner Liebe zu wachsen. Wir beten nicht genug. (cath.ch/mp)\n\n\n\nWarnfinger des Papstbotschafters Richtung deutsche Bischöfe: Papst nicht überspielen\n\n\n© Katholisches Medienzentrum, 22.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-22 17:23", "author": "cath.ch/mp"}