{"id": "podium-mit-doris-wagner-glaube-gefunden-der-nicht-kaputt-macht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Podium mit Doris Wagner: Glaube gefunden, «der nicht kaputt macht»", "text": "\nBern, 30.6.19 (kath.ch) An einem Podium zum Thema Missbrauch in der katholischen Kirche sind sich die ehemalige Nonne und Betroffene Doris Wagner und der Offizial des Interdiözesanen kirchlichen Gerichts Nicolas Betticher in vielem einig – es braucht Reformen, es braucht in der Kirche Gewaltenteilung.\nVon Andreas Krummenacher\nRund 150 Menschen kamen am 29. Juni auf dem Helvetiaplatz in Bern zur nationalen Kundgebung für «Veränderung in der römisch-katholischen Kirche» zusammen. Sie wollten ein «Zeichen gegen Missbrauch» setzen. Hauptrednerin war die Autorin Doris Wagner. Kurzfristig organisierte die Berner Fachstelle «Kirche im Dialog» für den Nachmittag ein Podiumsgespräch mit ihr und Nicolas Betticher, Pfarrer der gastgebenden Pfarrei Bruder Klaus.\nDie 36-jährige Theologin und Philosophin Doris Wagner war sieben Jahre lang Teil der Gemeinschaft «Das Werk». Sie wurde von einem Priester vergewaltigt, belästigt und erfuhr «spirituellen Missbrauch». Vor elf Jahren schaffte sie den Absprung. Heute ist sie Autorin.\nDer 58-jährige Theologe und Jurist Nicolas Betticher ist Pfarrer und Offizial des interdiözesanen kirchlichen Gerichtes. Das ist die zweite Instanz für kirchliche Ehegerichtsfälle. Betticher war zuvor Mediensprecher und stellvertretender Generalsekretär der Bischofskonferenz, er war Kanzler im Bistum Lausanne, Genf und Freiburg.\nWie ist das möglich?\nDie Moderatorin Gesprächs, die Theologin Angela Büchel Sladkovic, gab zu Beginn einen kurzen Überblick zum Thema Missbrauch und katholische Kirche. Angesichts der Dimension der Verbrechen wollte sie ganz einfach wissen, wie so etwas möglich sei. Doris Wagner entgegnete, die viel entscheidendere Frage sei, wieso die Kirche das alles zulasse. Hauptgründe sieht sie bei der Kirchenführung. Jahrzehntelang sei die Verantwortung nicht wahrgenommen worden, man habe geschwiegen. Weiter verweist sie auf das Amtsverständnis, die strikte Teilung in Kleriker und Laien. Es gebe keine unabhängigen Kontrollinstanzen, die Kirche lasse qualifizierte Aussensicht nicht zu. Kurz: «Unsere Kirche hat keine gute Verfassung.»\nMan hätte nun meinen können, der kirchliche Eherichter Nicolas Betticher würde ihr widersprechen. Weit gefehlt. Eindringlich appellierte er an die Menschen im vollbesetzen Pfarreisaal, dass wir alle gegen den Missbrauch in der Kirche aufstehen müssten. Er sei seit 30 Jahren im kirchlichen Dienst, 20 Jahre davon als sogenannter Laie. Er habe am eigenen Leib erfahren, was es heisse, wenn Kleriker ihre Macht missbrauchen würden. Er sei Chauffeur gewesen, kaum ein Monsignore habe ihm je für den Fahrdienst gedankt. Er habe im Vatikan gearbeitet, unzählige Male habe er die Hand eines Bischofs von einem Schenkel stossen müssen. «Ich war immer wieder schockiert, das kann doch nicht sein. Ich habe immer den Priester und dadurch die Kirche geschützt, indem ich nichts gesagt habe», so Nicolas Betticher. Als es ihm dann gelungen sei, die unsichtbare Kirche, die heilig sei und deren Oberhaupt Jesus Christus sei, von der sichtbaren Kirche, menschengemacht und voller Fehler, zu unterscheiden, da habe er aufstehen und sagen können, «wir müssen diese Kirche reformieren».\nWir hätten das Potential dazu. Es brauche die Entflechtung der drei Gewalten. Ein Bischof sei in einem Bistum Regierung, Gesetzgeber und höchster Richter gleichzeitig. Das überfordere doch auch die Amtsträger selbst. Er träume von einem Gerichtshof, völlig unabhängig, bestellt durch Frauen und Männer. Dieser könne auch Anlauf- und Ombudsstelle sein. Das habe es in der Geschichte der katholischen Kirche schon gegeben. Es sei ihm schleierhaft, wieso man hier nicht handle. Er gab aber zu bedenken: «Die Einheit der Kirche darf nicht kaputt gemacht werden. Viele Menschen in dieser Kirche sind super Leute und machen gute Arbeit.»\nSexualmoral\nFragen zu Missbrauch würden sich auch in anderen Zusammenhängen stellen, so Nicolas Betticher. In der Kirche aber komme etwas hinzu. Man habe grundsätzlich ein Problem mit der Sexualität. Diese sei ein Geschenk Gottes. «Solange wir aber Sexualität als moralisches Zentrum unserer Glaubenslehre betrachten, werden wir immer mit der Sexualität ein Problem haben. Es wird dann zum Tabu, Probleme werden totgeschwiegen, es beginnet die Vertuschung.»\nDer Pflichtzölibat sei nicht nötig, auch hier könnte der Papst schon morgen eine Reform einläuten. Die konkrete Ausgestaltung könnte den lokalen Bischofskonferenzen überlassen werden.\nFür Doris Wagner ist das eigentliche Problem, dass die «katholische Sexualmoral Sexualität nicht vom Individuum her denkt. Es geht nicht um Selbstbestimmung. Überspitzt formuliert, die einzig erlaubte Art Sex zu haben, ist zwischen zwei Eheleuten, ohne Verhütung. Alle anderen Menschen dürfen keinen Sex haben.» Was daran moralisch sei, erschliesse sich ihr nicht.\nFür Doris Wagener beginnt hier der Missbrauch in der Kirche. Mit einem Stakkato vorgetragen, sagt die sonst ruhige Frau: «Die Menschen in der Kirche zu halten und sie zu nötigen, nach ihren Regeln zu leben, das ist spirituelle Gewalt. Wenn es wichtiger ist, die Institution vor Imageverlust zu schützen, dann ist das spiritueller Missbrauch. Pflichtzölibat ist spirituelle Gewalt. Die Beichte vor der Erstkommunion ist spirituelle Gewalt.\nSolange Gewissensfreiheit in der Kirche nicht gilt, ist die Kirche nicht in der Lage, sexuelle Gewalt zu adressieren. Missbrauch ist bei vielen kirchlichen Würdenträgern darum bloss ein Verstoss gegen eine kirchliche Norm, nicht gegen die körperliche und physische Selbstbestimmung des betroffenen Menschen.»\nKein einfacher Weg\nHier nun wurde deutlich, dass sich Doris Wagner und Nicolas Betticher zwar in vielem einig sind, dass Doris Wagner aber viel radikaler denkt und vorgehen will. Sie stellt die Systemfrage. Er will behutsam vorgehen, die Weltkirche im Blick. Er will Entflechtung, sie will Kirche von unten, ohne Einbezug der Amtsträger. Er will Besetzung der Ämter nach Eignung und Berufung, sie hofft auf niemanden mehr, man soll selber handeln.\nDoris Wagner wollte eigentlich nicht über ihren Einzelfall sprechen. Zum Schluss musste sie auf Drängen des Publikums doch noch beantworten, was ihr geholfen habe, ihre Vergewaltigung durch einen Priester zu überleben. Sie habe, so Doris Wagner, ganz einfach Glück gehabt. «Ich habe jemanden getroffen. Er merkte, dass es mir nicht gut ging, er hat mich gesehen, mir zugehört. Ich hatte das erste Mal in fünf Jahren jemanden, mit dem ich reden konnte. Viele Menschen in ähnlichen Situationen haben das nicht.\nDas wichtigste Erfahrung aber, um wieder zurück ins Leben zu kommen, ist die Erfahrung, dass ich geliebt werde.» Sie sei heute mit jenem Mann, der ihr damals zugehört habe, verheiratet und Mutter eines Sohnes. Wichtig sei dann auch das Studium gewesen. Sie habe so zu einem Glauben gefunden, «der mich nicht kaputt macht.»\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 12:30", "author": "Von Andreas Krummenacher"}