{"id": "polens-bischoefe-notfalls-abmeldung-vom-sexualkundeunterricht", "tag": "", "tag2": "", "title": "Polens Bischöfe: Notfalls Abmeldung vom Sexualkundeunterricht", "text": "\nWarschau 19.8.19 (kath.ch) Polens katholische Bischöfe raten Eltern zur Abmeldung ihrer Kinder vom Sexualkundeunterricht – wenn dessen Inhalt dem «Wertesystem widerspricht».\nDie Bischofskonferenz veröffentlichte am Montag eine Erklärung des Vorsitzenden ihrer Erziehungskommission, Weihbischof Marek Mendyk. Titel des Schreibens: «Stoppt die moralische Zersetzung bei Kindern und Jugendlichen!» Mendyk wendet sich darin gegen den von etlichen Kommunen in ihren Schulen geplanten Sexualkundeunterricht und die «sogenannte Erziehung gegen Diskriminierung».\nCharta für Rechte von Homosexuellen\nBesonders der Warschauer Bürgermeister Rafal Trzaskowski macht sich für die Belange von Schwulen und Lesben stark. Der linksliberale Politiker unterschrieb im Februar eine Charta für die Rechte von Homo-, Bi- und Transsexuellen (LGBT) und fordert eine entsprechende Aufklärung von Schülern.\nMendyk betont dagegen, ohne die ausdrückliche Zustimmung der Eltern könnten Schüler nicht an einem Unterricht teilnehmen, der vom staatlichen Lehrplan abweiche. Welche Inhalte die Kirche konkret ablehne, sagte er nicht.\nVorlage für Protestbrief gegen Unterricht\nDie Polnische Bischofskonferenz bietet auf ihrer Internetseite die Vorlage für eine schriftliche Erklärung gegenüber Schulen an. Darin heisst es: «Ich bin nicht damit einverstanden, dass mein Kind (…) an jeglicher Unterrichtsform oder anderen Veranstaltungen im Zusammenhang mit der Sexualerziehung teilnimmt, die über die Thematik des Lehrplans der Jahrgangsstufe hinausgeht.»\nZudem verpflichtet die Mustererklärung die Schule, die Eltern zuvor über entsprechende Initiativen im Rahmen des Sexualkundeunterrichts zu informieren. Werde der Elternwille missachtet, werde man die zuständige staatliche Institution einschalten und versuchen, die Persönlichkeitsrechte des Kindes in einem Zivilverfahren konsequent zu verteidigen. Das neue Schuljahr beginnt in ganz Polen am 1. September. (kna)\n\n© Katholisches Medienzentrum, 19.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-19 16:34", "author": "Die Bischofskonferenz veröffentlichte am Montag eine Erklärung des Vorsitzenden ihrer Erziehungskommission, Weihbischof Marek Mendyk. Titel des Schreibens: «Stoppt die moralische Zersetzung bei Kindern und Jugendlichen!» Mendyk wendet sich darin gegen den von etlichen Kommunen in ihren Schulen geplanten Sexualkundeunterricht und die «sogenannte Erziehung gegen Diskriminierung»."}