{"id": "polens-bischoefe-begruessen-dokumentarfilm-ueber-kindesmissbrauch", "tag": "International", "title": "Polens Bischöfe begrüssen Dokumentarfilm über Kindesmissbrauch", "text": "\nWarschau, 13.5.19 (kath.ch) Mit einer erneuten Entschuldigung hat die katholische Kirche in Polen auf einen neuen Dokumentarfilm über sexuellen Kindesmissbrauch durch Priester reagiert. Politiker fordern eine härtere Gangart gegen Pädophilie.\nEin neuer Dokumentarfilm über sexuellen Kindesmissbrauch durch Priester erhöht in Polen den Druck auf die katholische Kirche. Die am Samstag im Internet veröffentlichte zweistündige Doku «Nur sag es niemandem» des Regisseurs Tomasz Sekielski schauten sich in den ersten 24 Stunden nach Angaben der Videoplattform «YouTube» mehr als drei Millionen Menschen an. Der Vorsitzende der Regierungspartei Recht und Gerechtigkeit (PiS), Jaroslaw Kaczynski, kündigte am Sonntag mit Blick auf den Film einen härteren Kampf gegen Pädophilie an.\nBischofskonferenz begrüsst Film\nDie katholische Polnische Bischofskonferenz begrüsste den Film und entschuldigte sich erneut für den Kindesmissbrauch. «Im Namen der ganzen Bischofskonferenz möchte ich mich bei allen geschädigten Personen sehr entschuldigen», sagte deren Vorsitzender, Erzbischof Stanislaw Gadecki. Er dankte dem Filmemacher für seine Arbeit. «Bewegt und traurig» habe er sich Sekielskis Dokumentation angeschaut.\nKaczynski will Missbrauchstäter künftig «sogar mit bis zu 30 Jahren Gefängnis» bestrafen, wie er in einer Wahlkampfrede in Stettin (Szczecin) sagte. Oppositionspolitiker forderten eine parlamentarische Untersuchungskommission für die Missbrauchsfälle in der Kirche. Der Chef der oppositionellen Bürgerplattform (PO), Grzegorz Schetyna, sagte, nicht die Kirche, sondern nur der Staat könne die Angelegenheit wirksam regeln. Er lobte zugleich die Stellungnahme des Primas der Kirche in Polen, Erzbischof Wojciech Polak, als «wertvoll».\nDer für den Kinderschutz in der Kirche zuständige polnische Primas hatte sich in einem eigenen Video «tief betroffen» von den Schilderungen in dem Film geäussert: «Ich danke allen, die den Mut haben, von ihrem Leid zu erzählen.» Er entschuldigte sich für jede von Kirchenmitarbeitern zugefügte «Wunde».\nFilmemacher erhielt zunächst keine Stellungnahmen\nDer Bischofskonferenz-Vorsitzende Gadecki sagte, der Grundtenor des Films decke sich mit seinen Erfahrungen, die er in vielen Gesprächen mit Geschädigten gewonnen habe. Die Doku werde zur genauen Einhaltung der Richtlinien für den Schutz von Kindern und Jugendlichen in der Kirche beitragen.Erfolglos um Stellungnahmen bemüht Während der Arbeiten an seinem Film hatte sich Sekielski nach eigenen Angaben erfolglos um Stellungnahmen von Bischöfen bemüht. Stattdessen kommen in seinem Werk ausführlich Betroffene und einige Priester zu Wort. Im Herbst 2018 hatte die Bischofskonferenz ganz anders auf den polnischen Kinofilm «Klerus» reagiert, der sexuellen Kindesmissbrauch durch Priester und dessen Vertuschung angeprangerte. Die meisten Bischöfe hatten den Streifen ignoriert oder kritisiert. Mehr als fünf Millionen Zuschauer machten ihn zum meistgesehenen Kinofilm in Polen seit 2000. (kna)\n\n© Katholisches Medienzentrum, 13.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-13 06:00", "author": "kna"}