{"id": "polens-bischoefe-wollen-nach-rom-pilgern", "tag": "International", "title": "Polens Bischöfe wollen nach Rom pilgern", "text": "\nMit einer nationalen Dankwallfahrt nach Rom wollen Polens katholische Bischöfe des 100. Geburtstags von Papst Johannes Paul II. (1978-2005) gedenken. Die Bischofskonferenz lud am Freitag erneut alle Gläubigen zu einer Messe unter Leitung von Papst Franziskus am 17. Mai in Rom ein. \n«Lassen sie uns die Verbundenheit mit dem polnischen\nPapst und die Treue zu seiner Lehre bezeugen», rief der Sprecher der\nBischofskonferenz, Pawel Rytel-Andrianik, zur Teilnahme an den Gedenkfeiern\nauf. Aus Anlass des 100. Geburtstags hat das polnische Parlament 2020 zum Jahr\ndes Heiligen Johannes Paul II. erklärt.\nJohannes Paul II. soll zum Patron Europas erhoben werden\nDie Bischöfe des Landes hoffen, dass Franziskus seinen Vorvorgänger zum Kirchenlehrer und Patron Europas erhebt. Darum hatten sie ihn 2019 gebeten. Als Kirchenlehrer verehrt die katholische Kirche Heilige, die eine herausragende Bedeutung für die Glaubenslehre haben.\n Johannes Paul II. wurde am 18. Mai 1920 im südpolnischen Wadowice geboren. Als Kirchenoberhaupt verfasste er 14 Enzykliken und unternahm 104 Auslandsreisen in 129 Länder. Seine Amtszeit als Papst war die zweitlängste der Kirchengeschichte. Ein Konklave wählte den damals 58-jährigen Krakauer Kardinal Karol Wojtyla am 16. Oktober 1978 zum Kirchenoberhaupt. Der erste Nicht-Italiener auf dem Papstthron seit 1523 gab sich den Namen Johannes Paul II. 2014 wurde er heiliggesprochen. (kna)\n\n© Katholisches Medienzentrum, 07.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-07 14:46", "author": "kna"}