{"id": "polens-bischoefe-verteidigen-nach-mccarrick-report-johannes-paul-ii", "tag": "International", "title": "Polens Bischöfe verteidigen nach McCarrick-Report Johannes Paul II.", "text": "\nDie katholische Kirche in Polen hat Papst Johannes Paul II. nach dem Untersuchungsbericht des Vatikan über Verfehlungen des früheren US-Kardinals Theodore McCarrick in Schutz genommen.\nMcCarrick habe Johannes Paul II. (1978-2005) in seinem Brief vom 6. August 2000 angelogen, als er sagte, er habe mit niemanden eine sexuelle Beziehung gehabt, erklärte der Vorsitzende der Polnischen Bischofskonferenz, Erzbischof Stanislaw Gadecki, am Freitag: «Der Fall des ehemaligen Kardinals McCarrick ist auch ungerecht für den heiligen Johannes Paul II., der von ihm zynisch betrogen wurde.»\nKeine vollständigen Informationen\nEr verwies auch darauf, dass der damalige Papst von den US-amerikanischen Bischöfen vor McCarricks Nominierung als Erzbischof von Washington «keine vollständigen Informationen über dessen moralisches Verhalten» bekommen habe. Die Kirche antworte auf den McCarrick-Bericht mit den Worten von Papst Franziskus: Dieser habe seine Nähe zu den Opfern jeglichen Missbrauchs betont und den Einsatz der Kirche unterstrichen, dieses Übel auszurotten, so der Erzbischof von Posen (Poznan).\nEiner der einflussreichsten US-Geistlichen\nAm Dienstag hatte der Vatikan einen rund 450-seitigen Bericht der Kurienleitung über den Aufstieg des heute 90-jährigen McCarrick vorgelegt, der zu den einflussreichsten US-amerikanischen Geistlichen in der katholischen Kirche gehörte. Nach Vorwürfen sexuellen Missbrauchs von Minderjährigen wurde McCarrick 2018 aus dem Kardinalsstand und 2019 aus dem Klerikerstand entlassen.\nHinweise nicht ernst genommen\nIn dem Bericht wird ein systemisches Versagen der Kirchenhierarchie deutlich, seit den 90er-Jahren kursierende Hinweise auf moralisches Fehlverhalten des damaligen Bischofs ernstzunehmen; dazu gehörte auch ein Missbrauch seiner Machtposition für die sexuelle Ausbeutung erwachsener Priesteramtskandidaten und Geistlicher. Johannes Paul II. wird in seinem Heimatland Polen von Katholiken sehr verehrt. Ihm wird auch die Beendigung des kommunistischen Regimes in Warschau 1989 zugeschrieben. 2014 sprach ihn Papst Franziskus heilig. (kna)\n\n\nPapst bekräftigt nach McCarrick-Bericht Kampf gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 14:20", "author": "kna"}