{"id": "polens-primas-bittet-vatikan-um-pruefung-von-missbrauchsfaellen", "tag": "International", "tag2": "International", "title": "Polens Primas bittet Vatikan um Prüfung von Missbrauchsfällen", "text": "\nNach einem neuen Dokumentarfilm über Kindesmissbrauch durch katholische Priester in Polen will Primas Erzbischof Wojciech Polak die Vorwürfe durch den Vatikan prüfen lassen.\nAls Kinderschutzbeauftragter der Polnischen Bischofskonferenz wende er sich an die Vatikanbotschaft in Warschau und führe nach den Vorschriften von Papst Franziskus ein Untersuchungsverfahren durch den Heiligen Stuhl herbei, kündigte er am Wochenende an.\nIn dem am Samstag auf der Videoplattform YouTube veröffentlichten Film «Das Versteckspiel» wird der Bischof von Kalisz (Kalisch), Edward Janika, beschuldigt, nichts gegen einen Priester unternommen zu haben, der Kinder sexuell missbraucht habe.\nVersäumnis der Kirche\nDer Film zeigt laut dem Primas, «dass die in der Kirche geltenden Standards zum Schutz von Kindern und Jugendlichen nicht eingehalten wurden». Das betreffe «die Art und Weise der Behandlung der geschädigten Personen und ihrer Familien».\nEs betreffe auch das «Versäumnis, nach dem Erhalt von Informationen über den sexuellen Missbrauch von Kindern durch einen Priester geeignete Massnahmen zu ergreifen». Polak dankte allen Betroffenen, die sich entschieden hatten, über das ihnen zugefügte Leid zu sprechen.\nRiesiges Interesse\nDie Dokumentation bekam in den ersten 24 Stunden mehr als zwei Millionen Klicks. Mit ihr setzen der Filmemacher Tomasz Sekielski und sein Bruder ihre vielbeachtete Doku «Nur sag es niemandem» über sexuellen Missbrauch in der Kirche fort. Diese hatte im Mai 2019 in Polen landesweites Entsetzen ausgelöst.\n«Ich bitte Priester, Ordensschwester, Eltern und Erzieher, sich nicht von der falschen Logik der Sorge um die Kirche leiten zu lassen, die zur Verschleierung von Sexualstraftaten führt», so der Primas. Jeder betroffenen Person solle von Seiten des Bischofs schnell psychologische, seelsorgliche und rechtliche Hilfe angeboten werden.\nDie Erfolge der Kirche\nZugleich betonte er, die Geschichte aus dem Film entspreche nicht der «Wahrheit der großen Mehrheit der Priester». «Wir dürfen nicht zulassen, dass skandalöse Fälle das Gute zunichtemachen, das es in der Kirche gibt», fügte der Erzbischof von Gniezno (Gnesen) in Westpolen hinzu.\nDas Bistum Kalisz wies die im Film erhobenen Vorwürfe gegen den Ortsbischof zurück. Als die Staatsanwaltschaft dem zentralpolnischen Bistum im Dezember 2018 den Beginn eines Verfahrens gegen den Priester Arkadiusz H. mitgeteilt habe, sei gegen diesen auch ein kirchliches Verfahren eingeleitet und die Glaubenskongregation des Vatikan unterrichtet worden.\nErste Dokumentation 2019\nNach der ersten Missbrauchsdoku 2019 hatten Polens katholische Bischöfe Versäumnisse beim Schutz von Kindern vor sexuellem Missbrauch eingeräumt. «Wir gestehen, dass wir als Hirten der Kirche nicht alles getan haben, um Leid zu verhindern», erklärten sie in einer damals in den Kirchen verlesenen Botschaft an die Gläubigen. (kna)\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 16:39", "author": "kna"}