{"id": "polens-kirche-gedenkt-opfer-des-kz-dachau", "tag": "International", "tag2": "International", "title": "Polens Kirche gedenkt der Opfer des KZ Dachau", "text": "\nDie polnische Bischofskonferenz hat den 75. Jahrestag der Befreiung des ehemaligen Konzentrationslagers Dachau zum «Tag des Gedenkens und des Gebets für Frieden und Versöhnung» erklärt. \nDas KZ Dachau sei eines der schrecklichsten historischen Symbole der nationalsozialistischen Barbarei im Zweiten Weltkrieg, erklärte der Vorsitzende der Bischofskonferenz, Erzbischof Stanislaw Gadecki, anlässlich des Jahrestages der Befreiung am Mittwoch in Warschau.\nAndenken, Verehrung und Solidarität\nPolens Bischofskonferenz hatte eigentlich für diesen Mittwoch eine Priesterwallfahrt zum 75. Jahrestag der Befreiung des Konzentrationslagers Dachau geplant. Wegen der Corona-Pandemie wurde diese aber auf unbestimmte Zeit verschoben.\n«Erinnern wir uns in unseren Gebeten an diejenigen, die Leid erfahren haben», so Gadecki. «Das möge Ausdruck unseres Andenkens, unserer Verehrung und Solidarität gegenüber den Märtyrern sein und eine Bitte an Gott um Frieden und Versöhnung für alle.»\nHunderte ermordete Geistliche\nDer Posener Erzbischof erinnerte unter anderem an die Verschleppung von mehr als 2700 Geistlichen in das KZ. Unter ihnen seien 1780 polnische Geistliche gewesen, von denen demnach 868 ermordet wurden.\nDer Erzbischof kritisierte, im polnischen kollektiven Bewusstsein fehle grundsätzlich das Wissen, dass die katholischen Geistlichen im Zweiten Weltkrieg von allen Berufsgruppen in Polen die meisten Todesopfer zu beklagen hatten. \nTag des Martyriums\nDie katholische Kirche in Polen begeht den 29. April seit 2002 als «Tag des Martyriums des polnischen Klerus». Überlebende polnische Geistliche des KZ Dachau pilgerten noch bis vor einigen Jahren an diesem Tag zum Sanktuarium des heiligen Josef im zentralpolnischen Kalisz (Kalisch), weil dieser sie vor dem Tod bewahrt haben soll. In der Kirche wurde daher auch eine «Kapelle des Martyriums und der Dankbarkeit» geschaffen. \nAm 29. April 1945 befreiten Soldaten der US-Armee das Konzentrationslager Dachau nordwestlich von München. Insgesamt starben von den 200’000 seit 1933 eingelieferten Häftlingen mehr als 40’000 in dem KZ. Zudem deportierte die SS viele Menschen von Dachau weiter in die NS-Vernichtungslager. (kna)\n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 17:01", "author": "kna"}