{"id": "polens-kirche-begeht-den-tag-des-islams", "tag": "International", "title": "Polens Kirche begeht den «Tag des Islams»", "text": "\nVor 20 Jahren riefen die polnischen Bischöfe einen «Tag des Islams»  ins Leben. Die Idee weist auf die mehrhundertjährige Präsenz muslimischer Tartaren in Polen.\nDer diesjährige «Tag des Islams» steht unter dem Motto «Christen und Muslime im Dienst der Brüderlichkeit». Das Thema wird durch die jährliche Botschaft des Päpstlichen Rates für den interreligiösen Dialog an die Muslime am Ende des Fastenmonats Ramadan bestimmt. \nBrücken der Freundschaft bauen\n«Wir sind als Christen wie auch als Muslime aufgerufen, offen für andere zu sein und sie als Brüder und Schwestern anzuerkennen», schrieb Ratspräsident Kardinal Miguel Angel Ayuso Guixot darin. Mauern von Unwissenheit und Angst könnten so einreissen und Brücken der Freundschaft gebaut werden. Christen und Muslime sollten in den Familien und in der Gesellschaft Ablehnung von Gewalt und Respekt vor der menschlichen Person einüben.\nDie diesjährige zentrale Feier des Tages im «Collegium Bobolanum» der Jesuiten in Warschau stattfinden, Gastgeber ist Bischof Henryk Ciereszko, Vorsitzender des Bischofskonferenz-Ausschusses für den interreligiösen Dialog. \nTanz, Lesungen, Gebet und Mahl\nDie Gestaltung ist von Musik aus beiden Traditionen bestimmt, es folgen Lesungen aus der Bibel und aus dem Koran, ehe der frühere muslimische Ko-Vorsitzende des «Rates der Katholiken und Muslime», Andrzej Saramowicz, und Tadesuz Czakanski, Referent des Erzbischofs von Katowice für den Dialog mit dem Islam, über das diesjährige Motto des «Tages des Islams» diskutieren. \nZum Abschluss beten die Katholiken das «Vater Unser», die Muslime ein «Dua»-Gebet, ein Bitt- und Dankgebet im Islam. Die Begegnung endet mit einem gemeinsamen Agape-Mahl, teilte die katholische Ko-Vorsitzende des «Rates der Katholiken und Muslime», Agata Skowron Nalborczyk, bei einer Pressekonferenz mit. \nSehr loyale Einwanderer\nDie Idee des «Tages des Islams» wurde durch die mehrhundertjährige Präsenz der Muslime in Polen inspiriert.  Die meisten polnischen Muslime sind Nachfahren der Tataren, die ab dem Ende des 14. Jahrhunderts nach Polen und in die spätere Doppelrepublik Polen-Litauen (Rzeczpospolita) kamen. \nEs handelte sich um Migranten aus der Goldenen und aus der Blauen Horde, von der Krim und aus dem Staat Kasan. Sie waren überaus loyal gegenüber der neuen Heimat und wurden zumeist – unter Beibehaltung ihres muslimischen Glaubens – in den polnischen Kleinadel eingeordnet. \nPolnisch in arabischer Schrift\nDie Tataren gingen im Lauf der Zeit zur polnischen Sprache oder zur weissrussischen Sprache über, schrieben diese Sprachen aber bis in die 1930er-Jahre mit arabischen Schriftzeichen. In den 1970er- und 1980er-Jahren kamen auch Studenten aus muslimisch dominierten Länder, vor allem Araber, nach Polen, wobei aber die meisten von ihnen nach Abschluss ihrer Studien wieder in die Heimat zurückkehrten. \nHeute sind die Tataren in Polen vor allem in Podlachien (mit einer berühmten barocken Moschee aus Holz in Kruszyniany), in Litauen im Bereich der Hauptstadt Vilnius und auch in Weissrussland zuhause. (kap)\n\n© Katholisches Medienzentrum, 26.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-26 06:50", "author": "kap"}