{"id": "polens-religionen-fordern-groessere-gottesdienste", "tag": "International", "tag2": "International", "title": "Polens Religionen fordern grössere Gottesdienste", "text": "\nVertreter von Christen und Muslimen in Polen drängen bei der Regierung auf die Wiederzulassung grösserer religiöser Feiern.\nIn einem gemeinsamen Brief an Ministerpräsident Mateusz Morawiecki kritisierten sie am Donnerstag, dass sich in Gotteshäusern nur eine Person pro 15 Quadratmeter Fläche befinden dürfe. Stattdessen plädieren Kirchen und muslimische Gemeinden dafür, dass schon neun Quadratmeter für eine Person ausreichen sollten.\nNur wenige Gläubige dabei\nFür die Gläubigen spielten gemeinsame religiöse Feiern eine wichtige Rolle, schrieben die Vorsitzenden des Ökumenischen Rates und der katholischen Bischofskonferenz, Bischof Jerzy Samiec und Erzbischof Stanislaw Gadecki, sowie Mufti Tomasz Miskiewicz. Die strengen Corona-Auflagen der Regierung bedeuteten, dass nur wenige Menschen an Gottesdiensten teilnehmen dürften. Für kleine religiöse Kultstätten mit bis zu 100 Quadratmetern Fläche schlagen sie die Zulassung von einer Person pro sechs Quadratmeter vor.\nZugleich danken die Vertreter der Kirchen und Muslime dem Regierungschef für sein Engagement im Kampf gegen die Pandemie. Das Schreiben endet mit den Worten: «Wir drücken die Hoffnung aus, dass die Beschränkungen bald aufgehoben werden und unsere Gläubigen an religiösen Feiern wie vor der Epidemie teilnehmen können.»\nEine Person pro 15 Quadratmeter\nIm März hatte die Regierung religiöse Feiern mit mehr als 50 Personen verboten. Wenig später beschränkte sie die Zahl der Teilnehmer auf fünf. Seit Montag gelten die jetzigen Auflagen pro Quadratmeter.\nIn Polen gab es laut Regierungsangaben (Donnerstag) bislang 628 Corona-Tote und knapp 12’800 bestätigte Infektionen. Dem Polnischen Ökumenischen Rat gehören orthodoxe, protestantische und altkatholische Kirchen an, nicht aber die katholische Kirche. (kna)\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 14:24", "author": "kna"}