{"id": "polens-kirche-raeumt-maengel-beim-kinderschutz-ein", "tag": "International", "tag2": "International", "title": "Polens Kirche räumt Mängel beim Kinderschutz ein", "text": "\nWarschau, 23.5.19 (kath.ch) Polens katholische Bischöfe haben Mängel beim Schutz von Kindern vor sexuellem Missbrauch eingeräumt. In einer Botschaft geben sie ihrer Scham Ausdruck. Der Vorsitzende entschuldigte sich im Namen der polnischen Bischöfe bei den Betroffenen.\n«Wir gestehen, dass wir als Hirten der Kirche nicht alles getan haben, um Leid zu verhindern», erklärte der Ständige Rat der Polnischen Bischofskonferenz in einer am Mittwoch veröffentlichten Botschaft an die Gläubigen.\nDie Botschaft soll am kommenden Sonntag in den Gottesdiensten verlesen werden. Für viele Gläubige würden die «sexuellen Skandale mit Beteiligung von Geistlichen eine schwere Glaubensprüfung und ein grosses Ärgernis» darstellen, heisst es darin.\nScham und Trauer\nAngesichts des von einem Dokumentarfilm ausgelösten landesweiten Entsetzen über sexuellen Kindesmissbrauch durch katholische Priester und die Vertuschung dieser Verbrechen durch die Kirche kam der Ständige Rat der Bischofskonferenz in Warschau zu einer Sondersitzung zusammen.\nDie Bischöfe sprechen sich in ihrer Erklärung für «harte Konsequenzen für die Verbrecher und diejenigen aus, die solche Taten verborgen haben». Es gebe kein Wort, «dass unsere Scham für die sexuellen Skandale mit Beteiligung von Geistlichen zum Ausdruck bringen kann».\nDer Bischofskonferenz-Vorsitzende Erzbischof Stanislaw Gadecki betonte seine Traurigkeit über den Kindesmissbrauch. Im Namen der Bischöfe entschuldigte er sich erneut bei «allen, die diese Sünde und gleichzeitig Straftat berührte».\nOpferhilfe und Prävention\nDie Erklärung der Bischöfe mit dem Titel «Sensibilität und Verantwortung» zeigt laut dem Sprecher des kirchlichen Kinderschutzzentrums, Piotr Studnicki, den «Ausweg aus der Krise». So solle etwa den Opfern besser geholfen werden. Eine Expertengruppe werde sich um eine intensivere Prävention gegen sexuelle Gewalt kümmern.\nMehrheit der Polen verlangt Rücktritt aller Bischöfe\nDie Bischöfe bedanken sich in ihrer Botschaft bei «allen, die den Mut haben, von ihrem Leid zu berichten». Sie zitieren auch eine 39-jährige Frau aus der Doku «Nur sag es niemandem», die als Kind von einem Priester missbraucht worden war.\nDen auf der Videoplattform YouTube und im Fernsehen gezeigten Film sah laut einer Umfrage bereits rund jeder zweite erwachsene Pole. Eine Mehrheit von 54 Prozent sprach sich demnach für den Rücktritt der ganzen Bischofskonferenz aus. Als Reaktion auf den Film kündigte die Regierung die Einsetzung einer Kommission an, die sexuellen Kindesmissbrauch in der Kirche, im Sport und anderen Bereichen untersuchen soll. (kna)\n \n \n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 17:26", "author": "«Wir gestehen, dass wir als Hirten der Kirche nicht alles getan haben, um Leid zu verhindern», erklärte der Ständige Rat der Polnischen Bischofskonferenz in einer am Mittwoch veröffentlichten Botschaft an die Gläubigen."}