{"id": "polens-kirche-gruendet-ausbildungszentrum-fuer-exorzisten", "tag": "", "tag2": "", "title": "Polens Kirche gründet Ausbildungszentrum für Exorzisten", "text": "\nWarschau, 14.6.19 (kath.ch) Die katholische Kirche in Polen wird ein nationales Ausbildungszentrum für Exorzisten gründen. Es solle die Teufelsaustreiber noch umfassender auf ihre Aufgaben vorbereiten, kündigte der Bischof von Oppeln, Andrzej Czaja, am Rande der Vollversammlung der polnischen Bischofskonferenz in Waldenburg an.\nTheologen und Psychologen arbeiteten zudem an einem Dokument, das Exorzisten bestimmte Handlungen untersagen solle, so der Bischof. Czaja leitet die zuständige Kommission für die Glaubenslehre der Bischofskonferenz. Polen stellt mit etwa 120 Exorzisten nach Italien das zweitgrösste Aufgebot an katholischen Priestern mit einer speziellen Exorzisten-Ausbildung.\nRituelle Vertreibung böser Mächte\nUnter Exorzismus wird die rituelle Vertreibung böser Mächte und Geister aus Personen, Lebewesen oder Gegenständen verstanden. Solche Praktiken gibt es in allen Kulturen. Sie sollen der ganzheitlichen Reinigung und Heilung dienen. Das Wort entstammt dem griechischen Begriff «exorkizein» und bedeutet «wegbeschwören».\nDie katholische Kirche versteht unter dem Begriff eine Bitte an Gott, den Menschen von der Macht des Bösen zu befreien. Der Exorzismus kann auch einen im Namen Jesu Christi an den Teufel gerichteten Befehl umfassen, den Betroffenen zu verlassen. Die Vollmacht zum Vollzug des Exorzismus leitet die Kirche aus dem Neuen Testament ab. Vorbild sind die Dämonenaustreibungen Jesu.\n«Grosser Exorzismus» nur mit Erlaubnis des Bischofs\nDer Exorzismus besteht aus Gebeten sowie Segens- und Beschwörungsformeln. In einfacher Form wird er bei der Taufe vollzogen. Der sogenannte feierliche oder «Grosse Exorzismus» darf laut dem Kirchenrecht von 1983 nur nach Genehmigung des zuständigen Bischofs von einem geeigneten Priester vorgenommen werden. (kna)\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 17:26", "author": "Theologen und Psychologen arbeiteten zudem an einem Dokument, das Exorzisten bestimmte Handlungen untersagen solle, so der Bischof. Czaja leitet die zuständige Kommission für die Glaubenslehre der Bischofskonferenz. Polen stellt mit etwa 120 Exorzisten nach Italien das zweitgrösste Aufgebot an katholischen Priestern mit einer speziellen Exorzisten-Ausbildung."}