{"id": "polens-ex-primas-wyszynski-seliggesprochen", "tag": "International", "tag2": "International", "title": "Polens Ex-Primas Wyszynski seliggesprochen", "text": "\nBei einer landesweit viel beachteten Festmesse in Warschau ist am Sonntag der in Polen als «Primas des Jahrtausends» verehrte Kardinal Stefan Wyszynski (1901-1981) seliggesprochen worden. Er genoss als Gegenspieler des kommunistischen Regimes hohes Ansehen.\nDer Präfekt der vatikanischen Heiligsprechungskongregation, Kardinal Marcello Semeraro, verlas in der grössten Kirche der Hauptstadt, dem «Heiligtum der Göttlichen Vorsehung», die päpstliche Urkunde. Gemeinsam mit dem bis zu seinem Tod höchsten Würdenträger der Kirche in Polen wurde auch die Ordensgründerin Matka Elzbieta Roza Czacka (1876-1961) seliggesprochen.\nMehrere Tausend Menschen nahmen teil\nAn dem Gottesdienst nahmen mehrere Tausend Menschen teil, darunter etwa 100 Bischöfe aus dem In- und Ausland sowie Staatspräsident Andrzej Duda und die Spitzen von Regierung und Parlament. Zu der eigens für diesen Anlass komponierten Seligsprechungshymne «Soli Deo» wurden Porträts der beiden neuen Seligen enthüllt und Reliquien von ihnen zum Altar gebracht.\nGegenspieler des Regimes\nWyszynski leitete von 1948 bis 1981 die Polnische Bischofskonferenz und genoss auch als Gegenspieler des kommunistischen Regimes in Warschau hohes Ansehen. Zudem war er ein Förderer des jungen Krakauer Erzbischofs Kardinal Karol Wojtyla (1920-2005), der 1978 zum Papst gewählt wurde und als Johannes Paul II. entscheidend zum Sturz des Kommunismus beitrug. Auch Wyszynski wird von seinen Landsleuten hoch angerechnet, dass er die geistige Freiheit gegen die politischen Machthaber in Polen verteidigte. Die Kommunisten steckten ihn von 1953 bis 1956 ohne Prozess ins Gefängnis.\nPapst Franziskus billigte bereits im Oktober 2019 ein Dekret der Heiligsprechungskongregation, das die Heilung einer 19-jährigen Polin von Schilddrüsenkrebs im Jahr 1989 auf Anrufung Wyszynskis als Wunder einstuft. Damit waren alle formalen Voraussetzungen für die Seligsprechung erfüllt. Wegen der Corona-Pandemie musste die ursprünglich für den 7. Juni 2020 geplante Zeremonie verschoben werden.\nWunder 2020 anerkannt\nIm Oktober 2020 erkannte der Papst auch ein Wunder auf Fürsprache von Elzbieta Roza Czacka an. Die spätere Gründerin einer Franziskanerinnen-Kongregation erblindete in jungen Jahren nach einem Unfall. 1917 trat sie dem Dritten Orden des heiligen Franziskus bei, kurz darauf gründete sie eine eigene Gemeinschaft, der sie drei Jahrzehnte lang als Generaloberin vorstand. Das Requiem nach ihrem Tod 1961 leitete Kardinal Wyszynski.\nMit einer Seligsprechung stellt die katholische Kirche fest, dass ein Verstorbener vorbildlich aus dem Glauben gelebt hat und Christus in besonderer Weise nachgefolgt ist. Daraus ergibt sich die Empfehlung, diese Person als Vorbild und Fürsprecher bei Gott anzunehmen. Selige werden anders als Heilige nur regional verehrt. (kna)\n\n\nSeligsprechung von italienischem “Cyber-Apostel”\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 16:00", "author": "kna"}