{"id": "politik-muss-der-wertschaetzung-taten-folgen-lassen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Politik muss der Wertschätzung Taten folgen lassen»", "text": "\nDie Pflegepionierin und Ordensfrau Liliane Juchli ist an Corona gestorben. Sie gab im Mai 2020 ihr letztes kath.ch-Interview – während des Lockdowns. Sie fordert darin bessere Bedingungen für die Pflege. Eine Botschaft, die ihren Tod überdauern wird.\nSylvia Stam\nSie gehören mit 87 Jahren zur Risikogruppe, sind somit «auf der anderen Seite». Wie ist das für Sie?\nLiliane Juchli: Risikogruppe heisst daheimbleiben.  Das geht eine Zeitlang gut, vor allem, weil mir sofort klar war, wie wichtig diese Massnahme für das Eindämmen des Virus ist. Aber leicht fällt es mir nicht. Ich werde zurückgeworfen auf einen Alltag, der sich in meinen vier Wänden abspielt. Der fachliche Diskurs und die persönlichen Begegnungen, die mein Leben geprägt haben, fallen weg. Das fehlt mir sehr.\nWären Sie aktuell – im Corona-Zeitalter – lieber als Pflegefachfrau tätig?\nJuchli: Ich habe nie eine Pandemie erlebt – und jetzt ist es eben nicht meine Zeit. Natürlich denke ich häufig an meine jungen Jahre, die mich oft vor schwierige Situationen gestellt und in mir die «Leidenschaft für das Mögliche» geweckt haben. Diese Trotzdem-Lebenseinstellung gab mir den Mut und die Kraft, durchzuhalten.\n«Das hätte mich aufs äusserste gefordert.»\nIhnen war eine ganzheitliche Pflege wichtig. Ist das auf einer Intensivstation möglich?\nJuchli: Ich habe die Bilder von den Intensivstationen gesehen und mich gefragt, wie ich selber meinem Appell, den Menschen in den Mittelpunkt zu stellen, gerecht geworden wäre in einer Situation, wo es für eine ganze Abteilung nur noch ums Überleben geht. \nOb es mir gelungen wäre, im vordergründigen Überlebenskampf jener menschlichen Zuwendung treu zu bleiben, für die ich mich immer eingesetzt habe? Das hätte mich sicher aufs äusserste gefordert, und mich hoffentlich darin bestätigt, dass es möglich ist.\n«Weltweit fehlen Millionen von Pflegefachleuten.»\nDie Weltgesundheitsorganisation WHO hat 2020 zum Jahr der Pflegefachleute und Hebammen ausgerufen. Wozu braucht es ein solches Jahr Ihrer Meinung nach?\nJuchli: Der Organisation ist sehr bewusst, dass die Pflege eine tragende Säule in der Gesundheitsversorgung ist. Ohne sie würde das System zusammenbrechen, wie die aktuelle Pandemie zeigt.  Deshalb fordert die WHO die Staaten auf, die Pflege in Entscheidungsgremien einzubinden, die Rahmenbedingungen attraktiv zu gestalten und so viele Menschen wie möglich auszubilden. \nWeltweit fehlen Millionen von Pflegefachleuten. Die WHO hebt die Pflege deshalb auf die globale Gesundheits-Agenda und damit in das Bewusstsein von Politik und Gesellschaft.\n\n\n\n\n\n\n\n©  KNA\n\n\nPflegerin massiert den Arm eines bettlägerigen Mannes.\n\n\n\nWie könnte dem Pflegeberuf mehr gesellschaftliche Anerkennung verschafft werden?\nJuchli: Der weltweite Applaus auf den Balkonen zeigt, dass die Pflege in der Gesellschaft einen hohen Stellenwert geniesst. Was jetzt Not tut, ist, dass die Politik dieser Wertschätzung Taten folgen lässt und für die längst erkannten Probleme nachhaltige Lösungen bringt.\nWie kann das geschehen?\nJuchli: Es braucht Investitionen in die Ausbildung der Pflegenden, damit möglichst viele geeignete Menschen diesen Beruf erlernen. Zudem braucht es Rahmenbedingungen, damit die Pflegenden ein Berufsleben lang gesund arbeiten können. Im Moment verlassen rund die Hälfte der Ausgebildeten den Beruf oft wegen emotionaler Erschöpfung. Gerade diejenigen, die sich um die Schwächsten kümmern, brauchen Bedingungen, die es ihnen erlauben, selbst gesund zu bleiben.\n«Die Kernaufgabe der Pflege ist dieselbe geblieben.»\nSie blicken auf ein langes Leben zurück. Wie hat sich der Pflegeberuf in diesen Jahren verändert?\nJuchli: Die Kernaufgabe der Pflege ist dieselbe geblieben: dem Menschen zur grösstmöglichen Lebensqualität zu verhelfen, ihn in seiner Selbständigkeit und Autonomie zu unterstützen, Gesundheit zu erhalten, Leiden zu lindern und Sterbende zu begleiten.\nUnd was hat sich verändert?\nJuchli: Das Umfeld der Pflege, beispielsweise die demographische Situation: Immer mehr betagte Menschen mit immer komplexeren Krankheitsbildern, die oftmals über lange Zeit Pflege brauchen. Gleichzeitig verweilen Patienten immer kürzer im Spital, womit der Spitex mehr Aufgaben zufallen.\n«Pflege ist kein Hilfsberuf mehr.»\nInwiefern hat sich die Pflege selbst verändert?\nJuchli: Die Pflege hat sich abgelöst vom rein medizinischen, krankheitsorientierten Denken. Sie hat einen eigenen, auf hohem Ausbildungsniveau etablierte Fachbereich mit eigenen Forschungsgebieten entwickelt. Pflege ist heute kein Hilfsberuf mehr. \nLaut WHO sind die Pflegenden oft die ersten und einzigen erreichbaren Gesundheitsfachpersonen. In Zusammenarbeit mit anderen Berufen im Gesundheitswesen sichern sie mit einem grossen Mass an Selbständigkeit und Selbstverantwortung unsere Gesundheitsversorgung.\n\n\n\n\n\n\n\n©  KNA\n\n\nKrankenpfleger im Schutzanzug auf der Intensivstation.\n\n\n\nWürden Sie den Pflegeberuf heute wieder wählen?\nJuchli: Auf jeden Fall.\nFür Sie als Ordensfrau war Pflege auch ein Dienst an den Nächsten aus christlicher Motivation. Verändert eine zunehmend säkulare Gesellschaft die Pflege?\nJuchli: Pflege bleibt trotz gesellschaftlicher Veränderungen, was sie immer war: Sorge für die Menschen, die Hilfe brauchen. Auch heutige junge Menschen wollen letztlich genau das, wenn sie diesen Beruf wählen. In einer multikulturellen Welt ist allerdings die christliche Motivation, diesen Beruf zu erlernen, nicht mehr so selbstverständlich wie in den 50er Jahren. \nWährend in meiner Ausbildung das biblische Bild des Barmherzigen Samariters die Grundhaltung der Pflege beschrieb, ist heute «Caring» ein zentraler Begriff. Er bedeutet, sich mit wertschätzender Fürsorge auf das Gegenüber einzulassen, wobei Pflege und Selbstpflege sich die Waage halten müssen.\n* Schwester Liliane Juchli gehörte den Barmherzigen Schwestern vom Heiligen Kreuz (Ingenbohler Schwestern) ab. Sie hat mit ihrem Lehrbuch «Umfassende Krankenpflege» – die «Juchli–Bibel» – ein Standardwerk geschaffen und mehrere Auszeichnungen erhalten, darunter das Ehrendoktorat der Universität Freiburg. – Das Interview wurde erstmals während des ersten Lockdowns publiziert.\nOster- Botschaft von Sr. Liliane Juchli für die Pflegenden in der Corona-Pandemie\n\n\nPflege-Pionierin Liliane Juchli stirbt an Corona\n\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 07:51", "author": "Sylvia Stam"}