{"id": "polizeichef-des-papstes-muss-seinen-posten-raeumen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Polizeichef des Papstes muss seinen Posten räumen", "text": "\nZwei Jahrzehnte sorgte Domenico Giani für Gefahrenabwehr im Vatikan. Jetzt stolpert er selbst über eine dienstliche Panne. Dabei ist nicht klar, ob jemand mit ihm Räuber und Gendarm spielt.\nBurkhard Jürgens\nDer Polizeichef des Vatikan, Domenico Giani, räumt seinen\nPosten. Die Personalie wäre kaum der Erwähnung wert, wären da nicht die\nUmstände und die besondere Rolle der päpstlichen Gendarmerie.\nPolizeipanne\nDer 57-jährige Giani trägt die Konsequenzen einer Polizei-Panne. Hintergrund ist eine vermasselte Immobilieninvestition des Heiligen Stuhls in dreistelliger Millionenhöhe. Im Zuge von Ermittlungen suspendierte die vatikanische Staatsanwaltschaft vier Mitarbeiter des Staatssekretariats und den Direktor der Finanzaufsicht und verhängte ein Zutrittsverbot. Die betreffende interne Dienstanweisung der Gendarmerie mit Namen und Fotos der Verdächtigten erschien prompt im italienischen Magazin «L’Espresso» als Faksimile.\nEs war nicht das erste Mal, dass sensible Informationen nach\naussen drangen. Das nährte den Eindruck, Giani habe seine kleine Truppe nicht\nim Griff. Kardinal Angelo Becciu, zur Zeit des Immobiliendeals Leiter der\nbetreffenden Abteilung im Staatssekretariat, beklagte am Sonntag mit Blick auf\nden veröffentlichten Steckbrief, im Vatikan schwinde der Sinn für Loyalität und\nTreue.\nEr reichte dem Papst Kleinkinder zum Segnen\nAbgesehen davon verschafft sich ein Polizeichef auch in\ntreuer Pflichterfüllung nicht nur Sympathien. Der Vatikan betonte am Montag,\nGiani treffe «keinerlei persönliche Verantwortung». Vielleicht soll\nder Rücktritt im Eklat auch von den eigentlichen Akteuren des aktuellen\nFinanzskandals ablenken.\nSeine freundlichste Rolle spielte Giani, wenn er bei Fahrten\ndes Papstes im Papamobil dem Kirchenoberhaupt Kleinkinder aus der Menge\nanreichte, damit er sie herze und segne. Der blankköpfige, imposante\nSicherheitschef erfüllte diesen Dienst mit zartfühlender Geduld und Umsicht,\nunter Franziskus wie schon unter Benedikt XVI.\nSchnell und hart zupacken\nDass der zweifache Familienvater auch schnell und hart zupacken kann, zeigte er an Weihnachten 2009, als eine Schweizerin beim Einzug des Papstes zum Gottesdienst an Heiligabend die Absperrung übersprang. Giani brachte die Frau mit einem Tackling zu Boden, im Dominoeffekt fiel ein 87-jähriger Kardinal und zog sich einen Oberschenkelhalsbruch zu.\nPromovierter Sozialpsychologe\nDottor Giani, wie er wegen seiner Promotion im Fach\nSozialpsychologie respektvoll genannt wird, kann liebenswürdig mit Bekannten\nsein, arrogant gegenüber No-Names, bullig in Vernehmungen. Libero Milone, bis Juni\n2017 oberster Wirtschaftsprüfer im Vatikan und seinerzeit mit 69 Jahren ein\ngestandener Finanzexperte, berichtete nach seinem Rücktritt, den er im\nNachhinein als erzwungen darstellt, Giani habe ihn «angebrüllt» und\nihn einzuschüchtern versucht.\nZum Vatikan kam Giani 1999 nach beruflichen Stationen bei\nder italienischen Finanz- und Justizpolizei sowie beim Inlandsgeheimdienst –\nkein schlechtes Rüstzeug für einen Mann, der später auch für\nSicherheitskonzepte und Gefahrenabwehr im Vatikan zuständig sein sollte. 2006\nübernahm Giani die Leitung der vatikanischen Sicherheitsdienste und der\nGendarmerie von Camillo Cibin, der nach 58 Dienstjahren in Ruhestand trat.\n«Sicurezza Vaticana»\nUnter dem neuen Generalinspekteur setzte sich die\nEntwicklung des Gendarmeriekorps fort. 2008 trat der Vatikan Interpol bei, seit\n2014 besteht ein internationales Netzwerk von Polizei, Kirche und\nSozialarbeitern gegen Menschenhandel, das sich nach seinem Treffpunkt in der\npäpstlichen Residenz «Santa Marta Group» nennt; ein ähnliches\nStrategiebündnis wurde 2017 gegen organisierte Kriminalität und Korruption\nangekündigt.\nMit der globalen Sicherheitslage änderten sich seit 2001\nauch einige Dinge im Vatikan. Inzwischen gibt es eine Antiterroreinheit und\neine Schnelle Eingreiftruppe. Galten Gendarmerie und Schweizergarde lange als\nrivalisierend, so treten beide Einheiten mittlerweile ausserhalb des\nVatikanstaats gemeinsam als «Sicurezza Vaticana» auf.\nRücktritt durch Indiskretionen vorab verbreitet\nNichtsdestoweniger blieb und wuchs der Einfluss Gianis als\nDirektor der Sicherheitsdienste; doch hier und da, so während des\nVatileaks-Skandals um vertrauliche Dokumente, schien aufzublitzen, dass auch\nbei den Ordnungshütern nicht alles makellos läuft. Selbst der Rücktritt Gianis\nwurde durch Indiskretionen vorab verbreitet. Am Sonntag holte der Polizeichef seine\nMannschaft zusammen und bat sie, bis zur offiziellen Mitteilung Schweigen zu\nbewahren. Italienische Zeitungen druckten seinen Appell am nächsten Morgen.\n(cic)\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 16:36", "author": "Burkhard Jürgens"}