{"id": "polizeibericht-vatikan-betreibt-keine-geldwaesche-in-australien", "tag": "Vatikan", "tag2": "Vatikan", "title": "Polizeibericht: Vatikan betreibt keine Geldwäsche in Australien", "text": "\nKeinerlei Fehlverhalten seitens des Vatikans hat die australische Bundespolizei bei Untersuchungen eines Geldtransfers zwischen dem Kirchenstaat und Australien festgestellt, dessen ursprünglich von Medien angegebene Betragshöhe später drastisch reduziert werden musste.\nWie die Australische Associated Press am Montag berichtete, hat dies der zuständige Finanzermittler am Montag im Senat von Canberra in einem aktualisierten Bericht dargelegt. Die behördlichen Untersuchungen dazu seien abgeschlossen.\nDie australische Anti-Geldwäsche-Behörde Austrac hatte im vergangenen Herbst die Polizei wegen «ungewöhnlichen Transaktionen aus dem Vatikan» informiert und vermutet, der Heilige Stuhl investiere im australischen Finanzmarkt.\nSpekuliert wurde auch, Zahlungen könnten dazu gedient haben, einen Missbrauchsprozess gegen Kardinal George Pell voranzubringen. Dabei wurde eine Summe von 2,3 Milliarden Australischen Dollar (1,4 Mrd. Euro) angeführt. Der Vatikan bestritt die riesige Summe, was Spekulationen über mögliche Geldwäsche auslöste.\nIm Januar hiess es in einer Erklärung seitens Austrac, eine gemeinsame Überprüfung der Financial Intelligence Units beider Staaten habe ergeben, im Zeitraum von 2014 bis 2020 hätten die Transaktionen insgesamt 9,5 Millionen Australischen Dollar (6 Millionen Euro) betragen.\nEs handle sich bei diesem Betrag um die Summe von 362 Einzelüberweisungen – nicht um die zuvor genannten 47’000 Transaktionen. Der Fehler wurde auf einen Computer-Codierungsfehler zurückgeführt.\nNun bestätigte der stellvertretende Kommissar der australischen Bundespolizei, Ian McCartney, die Finanzinformationen seien überprüft worden. «Unsere Position in diesem Stadium ist, dass wir kein Fehlverhalten in Bezug auf diese identifizieren können», sagte McCartney. (kap)\n\n\n\n\nAustralische Finanzbehörde räumt Fehler gegenüber Vatikan ein\n\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 18:09", "author": "kap"}