{"id": "politiker-droht-mit-kirchenaustritt-meinrad-stoecklin-ist-durchgeknallt-und-muss-gehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Politiker droht mit Kirchenaustritt: «Meinrad Stöcklin ist durchgeknallt und muss gehen»", "text": "\nDer Druck auf Meinrad Stöcklin steigt. Erst vergleicht der Sprecher der Basler Katholiken die Corona-Massnahmen mit der Hitler-Diktatur, dann greift er den Basler Gesundheitsdirektor an. Das Bistum Basel distanziert sich, ein Politiker will vorerst keine Kirchensteuern mehr zahlen.\nJacqueline Straub\nSeit Wochen sorgt Meinrad Stöcklin in Basel für Empörung. Nun eskaliert der Streit – mit deftigen Worten: «Stöcklin kann nicht auf diesem Posten bleiben. Er ist durchgeknallt und muss so rasch wie möglich gehen», sagt der SP-Politiker Roland Stark. Allerdings gibt es auch viele Menschen, die das Gegenteil behaupten. Sie feiern in den sozialen Medien Meinrad Stöcklin für seine Corona-Kritik.\nDoch was genau ist vorgefallen? Am 22. August teilt der Pressesprecher der römisch-katholischen Kirche in Basel ein Bild auf Facebook mit der Aufschrift: «Wie konnten sich die Massen unter Hitler nur so dumm manipulieren lassen? Die Corona-Trottel von heute geben uns die Antwort.»\nCorona-Kritiker\nIn einem anderen Post kritisiert er eine angebliche «Gesundheitsdiktatur». Und am 12. September ruft er dazu auf, den Basler Gesundheitsdirektor Lukas Engelberger (Die Mitte) zu stoppen.\nSchon länger sympathisiert Meinrad Stöcklin mit Corona-Kritikern. Am 23. Juni postet er ein Video des corona-kritischen Vereins «Mass-voll!», der alle Corona-Massnahmen per sofort abschaffen will. Unter den Anhängern finden sich viele, die krude Verschwörungsmythen im Netz verbreiten.\nImageschädigender Auftritt\nStöcklin war vor seiner Tätigkeit für die katholische Kirche 16 Jahre Mediensprecher bei der Baselbieter Polizei. Im September 2016 wurde er per sofort freigestellt. Laut Medienberichten wurde ihm vorgeworfen, imageschädigend aufzutreten und sich ruppig gegenüber Medien zu verhalten. Auch habe er sich seiner neuen Chefin nicht unterordnen wollen.\nDoch anders als die Baselbieter Polizei zögert die Kirche mit einer Freistellung. «Er wird immer krasser», kritisiert der Präsident der Mitte Basel-Stadt, Grossrat Balz Herter. Auf Twitter stellte er die Frage, ob so eine Person als Mediensprecher der katholischen Kirche tragbar sei. «Mein Tweet hat aus allen politischen Parteien Zustimmung erhalten», sagt Balz Herter zu kath.ch.\n\n\n\n\n\n\n\n©  zVg\n\n\nBalz Herter\n\n\n\nEr finde es schwierig, dass der Pressesprecher der Landeskirche solche Aussagen im Netz verbreite. Stöcklins Hitler-Vergleich und sein Aufruf gegen den Gesundheitsdirektor schadeten dem Ansehen der Kirche. Ob Stöcklin einsichtig ist? «Ich befürchte nicht. Doch ich hoffe auf eine baldige Lösung des Kirchenrates.»\nSchaden für die Kirche\nDoch Kirchenratspräsident Christian Griss hält sich bedeckt. Auf Anfrage teilt er mit, er sei im Gespräch mit Meinrad Stöcklin. «Wir werden eine Lösung finden.» Ob der Sprecher entlassen werde, wollte der Kirchenratspräsident nicht kommentieren. Aber er sei sich bewusst, dass der Hitler-Vergleich und auch Aussagen über den Basler Gesundheitsdirektor einen Schaden für die Kirche verursachen könnten.\nWenig Verständnis für das Zögern der Kirche hat der SP-Politiker Roland Stark. Der ehemalige Grossratspräsident hat Kirchenratspräsident Christian Griss mitgeteilt, dass er vorerst keine Kirchensteuern mehr zahlen wolle.\n\n\n\n\n\n\n\n©  Kenneth Nars\n\n\nRoland Stark\n\n\n\nkath.ch liegt die E-Mail vor: «Mit Entsetzen verfolge ich die Aktivitäten Ihres Mediensprechers Meinrad Stöcklin, insbesondere seine völlig absurden Nazi-Vergleiche. Ich bin nicht bereit, mit meiner Kirchensteuer den Lohn Ihres Mitarbeiters zu finanzieren und werde deshalb die Zahlungen einstellen, bis Herr Stöcklin von seiner Stelle entfernt worden ist.»\nGegenüber kath.ch betont Stark: «Was Stöcklin schreibt, ist absolut unhaltbar. Er kann ja seine Meinung haben und diese selbstverständlich auch öffentlich äussern, aber nicht als Pressesprecher der Kirche.»\nBistum geht auf Distanz\nDas Bistum Basel distanziert sich von Meinrad Stöcklin: «Ein Sprecher muss sich bewusst sein, dass er auch bei privaten Auftritten mit der Körperschaft in Verbindung gebracht wird, die er beruflich vertritt. Dies zu berücksichtigen, ist eine berufsethische Regel», sagt der Sprecher von Bischof Felix Gmür, Hansruedi Huber.\nUnklar ist, wie genau die Zuständigkeiten in der Basler Kirche geklärt sind. Pfarrer Stefan Kemmler bestätigt, Linienvorgesetzter von Meinrad Stöcklin zu sein. Die Anstellungsbehörde sei aber die Kantonalkirche – entsprechend sei Christian Griss zuständig. Auch der Präsident der Synode, Martin Elbs, verweist auf Christian Griss.\nMeinrad Stöcklin war für eine Auskunft nicht erreichbar.\n\n\nSprecher der Basler Kirche erntet mit Hitler-Vergleich Kritik\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 17:12", "author": "Jacqueline Straub"}