{"id": "polizei-sperrt-petersplatz-kein-zugang-fuer-touristen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Polizei sperrt Petersplatz – Kein Zugang für Touristen", "text": "\nItalienische Polizisten haben am Dienstagmorgen begonnen, den Petersplatz in Rom für Touristen zu sperren. Der Zugang sei derzeit nur zu Arbeitszwecken gestattet, hiess es auf Nachfrage vor Ort.\nDer Petersplatz in Rom wie auch der Petersdom bleiben bis einschliesslich 3. April für Touristen gesperrt. Das teilte der Vatikan am Dienstag mit. Auch geführte Touren werden bis dahin ausgesetzt. Entsprechend sind auch die mobile Filiale der Vatikanischen Post sowie die Buch- und Souvenir-Läden am Petersplatz geschlossen.\nNachdem am frühen Morgen, wie Teilnehmer berichteten, an den Seitenaltären des Petersdomes noch Messen gefeiert worden waren, begannen italienische Polizisten später damit, den Petersplatz für Touristen zu sperren. Der Zugang sei derzeit nur zu Arbeitszwecken gestattet, hiess es auf Nachfrage vor Ort. Im Internet kursierende Videos zeigten die Basilika, ansonsten ein Touristenmagnet, am Mittag nahezu menschenleer. Auch der Petersplatz ist bis auf einige Polizisten sowie einzelne Vatikanangestellte menschenleer. \nDie Massnahme ist der Teil der Bemühungen Italiens, die rasante Ausbreitung des Coronavirus endlich einzudämmen. Zu diesem Zweck sind landesweit alle grösseren Versammlungen verboten. Inzwischen haben sich – trotz aller Vorkehrungen – fast 10’000 Menschen infiziert, mehr als 460 sind gestorben. (kna)\n\n© Katholisches Medienzentrum, 10.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-10 14:14", "author": "kna"}