{"id": "polizei-in-die-knie-gezwungen-schweizer-diplomatin-lobt-mut-der-nonne-aus-myanmar", "tag": "Zitat", "tag2": "Zitat", "title": "«Polizei in die Knie gezwungen»: Schweizer Diplomatin lobt Mut der Nonne aus Myanmar", "text": "\n«Ich bewundere die Ordensfrau Ann Rose Nu Twang für ihren Mut. Wenn sich Frauen der Gewalt in Myanmar entgegenstellen, beeindruckt mich das besonders.\n«Sie kann Kraft aus ihrem Glauben schöpfen»\nAnn Rose Nu Twang hat es geschafft, ein Blutvergiessen zu verhindern. Sie hat die Polizei in die Knie gezwungen. Es ist beeindruckend, welche Kraft sie aus ihrem Glauben schöpfen kann.\nIch hoffe, dass die Menschen in Myanmar noch lange die Kraft und den Mut haben, für ihre Demokratie zu kämpfen. Aber es braucht die Unterstützung von aussen. Die Welt darf nicht untätig zuschauen.\n«Auch Papst Franziskus ist eine wichtige Stimme für den Frieden»\nSchon vor dem Coup habe ich den Einsatz der Religionsvertreter, insbesondere im Zusammenhang mit dem Friedensprozess und zur Pflege des sozialen Zusammenhalts sehr geschätzt. Ich arbeite mit verschiedenen Gemeinschaften zusammen – von den Anglikanern bis zu den Buddhisten.\nDie Kontakte waren schon vor dem Putsch sehr wichtig – aber jetzt erst recht. Ich pflege einen regelmässigen Austausch mit Kardinal Charles Maung Bo, aber auch mit buddhistischen, muslimischen und hinduistischen Persönlichkeiten. Auch Papst Franziskus ist eine wichtige Stimme für den Frieden.»\nChristine Schraner Burgener ist eine Schweizer Diplomatin und seit Mai 2018 UNO-Sondergesandte für Myanmar. Im Gespräch mit kath.ch lobt sie das Engagement der Ordensfrau Ann Rose Nu Twang.\n\nFriede statt Gewalt: Das ist die mutigste Nonne von Myanmar\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 14:14"}