{"id": "politische-spiele-auf-dem-buckel-von-muslimen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Politische Spiele auf dem Buckel von Muslimen", "text": "\nZehn Jahre nach dem Ja zur Anti-Minarett-Initiative steht bald die «Burkainitiative» zur Diskussion. Offenbar eignet sich die nationale Politik als Schauplatz für sogenannte Wertedebatten, die allerdings nicht in die Tiefe gehen. Hier ist Aufmerksamkeit geboten, schreibt kath.ch-Redaktor Martin Spilker im Kommentar.\n«1. Für die Regelung des Verhältnisses zwischen Kirche\nund Staat sind die Kantone zuständig. 2. Bund und Kantone können im Rahmen\nihrer Zuständigkeit Massnahmen treffen zur Wahrung des öffentlichen Friedens\nzwischen den Angehörigen der verschiedenen Religionsgemeinschaften.» \nSo lauteten die beiden Absätze des Artikels 72 «Kirche und Staat» der Schweizer Bundesverfassung bis vor zehn Jahren. Seither steht dort unter 3.: «Der Bau von Minaretten ist verboten.» – Allein schon die Kombination dieser Themen in einem Gesetzesartikel ist befremdend. Viel mehr noch, dass in einem freiheitlichen Bundesstaat eine aus religiöser Sicht völlig nebensächliche Bauvorschrift in die Bundesverfassung geschrieben wurde.\nEs wurden Pauschalisierungen vom Gröbsten aufgefahren.\nWie konnte es so weit kommen? Eine Gruppe von Politikern hat das Mittel der Volksinitiative dazu genutzt, gegen Angehörige einer Religionsgemeinschaft Stimmung zu machen. Pauschalisierungen vom Gröbsten wurden aufgefahren und das ganze Land flächendeckend mit einschlägiger Propaganda gegen die «Gefahr Islam» eingedeckt. \nMit welchem Erfolg? Minarett gibt es kein neues, nein. Aber die Schweiz stand international im Rampenlicht, weil mit diesem Entscheid weitherum ein religions- und kulturfeindliches Signal ausgesendet wurde. Die Initianten umgekehrt konnten an der Urne zwar einen Erfolg verbuchen. Zu einer Lösung für die von ihnen aufgeführten Probleme haben sie damit aber keinen Beitrag geleistet.\nDie muslimischen Organisationen wurden damals aufgerüttelt. Sie haben seither viel in Öffentlichkeitsarbeit und in die positive Wahrnehmung ihrer Gemeinschaften und ihrer Religion investiert. Das ist ein Beitrag zum interreligiösen Dialog und es sind Schritte hin zu einem unvoreingenommeneren Zusammenleben von Menschen unterschiedlicher Herkunft und Religion.\nAber es scheint Leute zu geben, die wollen hier keine Ruhe, keinen Frieden zulassen. Die Volksinitiative über das Verhüllungsverbot, kurz «Burkainitiative» genannt, zielt in die gleiche Richtung wie vor zehn Jahren das Minarettverbot: Einmal mehr wurde mit Blick auf einen Wahltermin Stimmungsmache auf dem Buckel einer ganzen Bevölkerungsgruppe betrieben, die das nicht verdient hat. \nDie Kirchen sollen sich weiter klar zu Wort melden.\nDie Kirchen haben sich bei der Anti-Minarett-Initiative klar zu Wort gemeldet. Auch zur «Burkainitiative» gab es schon kirchliche Stellungnahmen. Weitere werden nötig sein. Denn die Auseinandersetzung um die Initiative und  den Gegenvorschlag des Bundesrats muss so geführt werden, dass  Abstimmungszettel nicht aufgrund völlig einseitiger Propaganda ausgefüllt werden. \nDie Kirchen haben im Unterschied zu bestimmten Gruppen von Politikern  Erfahrung mit der «Wahrung des öffentlichen Friedens zwischen den  Angehörigen der verschiedenen Religionsgemeinschaften». Sich dafür einzusetzen gehört zu ihrem Kerngeschäft. – Warum nicht Seite an Seite mit den Muslimen in der Schweiz? \n\n\nMinarett-Initiative hat Muslime aufgerüttelt\n Minarett-Initiative hat Muslime aufgerüttelt \n\n© Katholisches Medienzentrum, 27.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-27 12:06"}