{"id": "polizei-ruft-dekan-nussbaumer-an-kritik-auch-von-bischof-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "Polizei ruft Dekan Nussbaumer an – Kritik auch von Bischof Bonnemain", "text": "\nRudolf Nussbaumer ist Dekan von Innerschwyz und Pfarrer von Steinen SZ. Er hat öffentlich zugegeben, gegen die Corona-Vorschriften verstossen zu haben. Kritik kommt von Bischof Joseph Bonnemain. Auch die Polizei ist aktiv.\nRaphael Rauch\nRudolf Nussbaumer ist nicht der einzige Priester in der Schweiz, der sich nicht penibel an die Corona-Regeln hält. Doch kaum einer macht es so offensiv wie er.\nBischof Bonnemain: Als Dekan hat Nussbaumer Vorbild-Funktion\nGegenüber dem «Boten der Urschweiz» gab er zu, gegen die Corona-Regeln verstossen zu haben. Die vorgeschriebene Limite sei oftmals überschritten worden: «Vor die Türe habe ich niemanden gestellt.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain feiert Eucharistie.\n\n\n\nKein Verständnis dafür hat der Bischof von Chur, Joseph Bonnemain. «Mit der Wahl zum Dekan haben die Seelsorgenden des Dekanats Rudolf Nussbaumer ein besonderes Vertrauen ausgesprochen. In seiner Funktion ist er deshalb auch Vorbild», teilt der Bischof kath.ch mit. «Wie jeder andere hat sich der Dekan an die geltenden Vorschriften zu halten und das fordere ich als Bischof auch ein.»\nDekan Nussbaumer droht mit Anwalt\nAuch die Polizei ist auf den Plan gerufen. «Wir stehen mit der Pfarrei Steinen in Kontakt und haben den Verantwortlichen die geltenden Vorschriften erläutert», teilt Florian Grossmann mit. Er ist Kommunikationschef der Kantonspolizei Schwyz.\nNach Informationen von kath.ch hat die Polizei bei Dekan Nussbaumer angerufen. Ob die Polizei ein Ermittlungsverfahren einleitet, wollte Grossmann nicht kommentieren.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRudolf Nussbaumer, rechts im Bild, anlässlich der Priesterweihe in Schwyz am 6. April 2019.\n\n\n\nRudolf Nussbaumer wollte sich gegenüber kath.ch nicht äussern und drohte mit einem Anwalt. Laut Vorschriften des Bundes dürfen morgen an Fronleichnam Prozessionen stattfinden – mit maximal 300 Gläubigen. Sie müssen Maske tragen und Abstand halten.\nVerstösse in Seewen SZ und Zürich\nImmer wieder sorgen Priester für Empörung, die sich nicht an die Corona-Regeln halten. Am Palmsonntag verstiess der Priester Imre Rencsik in Seewen SZ gleich mehrmals gegen die Corona-Bestimmungen. Etwa 80 Menschen kamen zum Palmsonntagsgottesdienst in die Kirche – 30 mehr, als damals erlaubt waren.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMartin Piller, Pfarrer von Maria Lourdes in Zürich-Seebach\n\n\n\nBei der Prozession hielten sich die Gläubigen nicht an die Abstandsregeln. Auch trugen viele im Freien keine Maske, obwohl der Bund eine «Gesichtsmaskentragpflicht im Innen- und Aussenbereich von Kirchen und kirchlichen Einrichtungen» vorschreibt.\nGesangsverbot sorgt für Ärger\nGegen den Zürcher Pfarrer Martin Piller leitete die Polizei ein Ermittlungsverfahren ein. In seinen Gottesdiensten hatten Gläubige ohne Maske und mit mehr als 50 Menschen Gottesdienst gefeiert.\nAuch im Wallis hielten sich nicht alle Pfarreien ans zeitweise geltende Gesangsverbot – etwa in Zermatt oder in Visp.\n\nPfarrer Nussbaumer gesteht, gegen Corona-Vorschriften verstossen zu haben\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 10:50", "author": "Raphael Rauch"}