{"id": "polnische-missbrauchskommission-zeigt-vier-polnische-bischoefe", "tag": "International", "tag2": "International", "title": "Missbrauch: Polnische Kommission zeigt vier polnische Bischöfe an", "text": "\nPolens staatliche Aufarbeitungskommission für sexuellen Kindesmissbrauch hat den Krakauer Kardinal Stanislaw Dziwisz und drei weitere Bischöfe bei der Generalstaatsanwaltschaft angezeigt. Es bestehe der Verdacht, dass Bischöfe die gesetzliche Mitteilungspflicht von Sexualstraftaten missachtet hätten.\nOliver Hinz\nDas geht aus einem Schreiben der Kommission vom 4. März an den Anwalt eines Missbrauchsopfers hervor, das der private Nachrichtensender TVN24 am Donnerstag auf seiner Website veröffentlichte. Sein Mandant, Janusz Szymik, hatte dem Gremium Mitte Februar bei einer nicht öffentlichen Sitzung berichtet, dass er als Kind in den 80er Jahren im südpolnischen Bistum Bielsko-Zywiec fünf Jahre lang von einem Priester missbraucht worden sei.\nEr habe den Täter Jahre später zunächst beim damaligen Ortsbischof Rakoczy und dann vor rund zehn Jahren mit Unterstützung des Priesters Tadeusz Isakowicz-Zaleski beim damaligen Krakauer Erzbischof Dziwisz angezeigt. Letzterer war als Metropolit für das Bistum Bielsko-Zywiec zuständig. Die Geistlichen hätten aber nicht die notwendigen Schritte eingeleitet.\nKeine gesetzliche Pflicht\nDie Bischöfe weisen die Anschuldigungen zurück. In Polen müssen seit 2017 Personen, die «glaubhafte» Informationen über bestimmte Straftaten erhalten, «unverzüglich» die Polizei oder die Staatsanwaltschaft benachrichtigen. Tun sie dies nicht, drohen ihnen bis zu drei Jahre Gefängnis.\nDie Staatsanwaltschaft Krakau hatte im Januar eine Strafanzeige gegen Dziwisz zurückgewiesen. Der 81-jährige Kardinal habe keine Straftat begangen, denn seinerzeit, von 2006 bis 2012, sei er nicht gesetzlich verpflichtet gewesen, der Polizei oder der Staatsanwaltschaft derartige Vorwürfe gegen Priester zu melden.\nPersönlicher Sekretär des Papstes\nDer Fall hatte bereits im Herbst für Aufsehen gesorgt. Dziwisz hatte damals angekündigt, sich mit Szymik treffen zu wollen. Zu einer Begegnung sei es aber bisher nicht gekommen, sagte Szymik dem TV-Sender. Der Kardinal zählt zu den prominentesten Kirchenmännern in Polen. Er war persönlicher Sekretär von Papst Johannes Paul II. während dessen gesamtem Pontifikat (1978-2005) und anschliessend bis 2016 Erzbischof von Krakau.\nDie vom polnischen Parlament eingesetzte staatliche Kommission arbeitet seit November Missbrauchsfälle auf, die ihr aus den Bereichen Bildung, Kultur, Freizeit und Sport sowie den Religionsgemeinschaften gemeldet werden. 53 der 190 bislang behandelten Fälle betrafen 53 Geistliche. (kna)\n\n\nErzbischof kritisiert «Radio Maryja»-Chef in Missbrauchsskandal\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 16:24", "author": "Oliver Hinz"}