{"id": "polnische-diplomaten-versuchten-in-bern-judenrettung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Polnische Diplomaten wollten in Bern Juden retten", "text": "\nPolnische Diplomaten in Bern haben im Zweiten Weltkrieg versucht, 8000 bis 10’000 Juden mit gefälschten lateinamerikanischen Passdokumenten vor der Deportation durch die Nazis zu retten. Das ist das Ergebnis einer Untersuchung des in Warschau ansässigen Pilecki-Instituts.\nDie englische Version der sogenannten Lados-Liste mit bislang unveröffentlichten Details über die Lados-Gruppe (auch Berner Gruppe) und ein Index mit den Namen von 3253 Juden, die diese Dokumente erhalten haben oder erhalten sollten, wird an diesem Donnerstag (27. Februar) unter der Schirmherrschaft des Jüdischen Weltkongresses (WJC) in New York vorgestellt. Die polnische Version war im Dezember vorgelegt worden.\nZwei Jahre lang geforscht\nDer Veröffentlichung der Liste, benannt nach dem damaligen polnischen Botschafter in der Schweiz, Aleksander Lados, sind laut Institutsangaben zwei Jahre Forschung polnischer und jüdischer Einrichtungen vorausgegangen. Konsultiert wurden demnach zentrale Archive wie das Internationale Zentrum zur NS-Verfolgung in Bad Arolsen, die Holocaust-Gedenkstätte Yad Vashem oder das polnische Zentralarchiv.\n2000 bis 3000 Menschen gerettet\nDen Forschungsergebnissen zufolge haben zwischen 26 und 46 Prozent der 3253 Juden, die gefälschte Dokumente Paraguays, Honduras, Haitis oder Perus erhielten, den Holocaust überlebt. Die tatsächliche Zahl von Überlebenden sei aber noch viel grösser, so der derzeitige polnische Botschafter in der Schweiz und Herausgeber der Studie, Jakub Kumoch. Schätzungen zufolge habe die Lados-Gruppe zur Rettung von 2000 bis 3000 Menschen beigetragen. (kna)\n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 15:31", "author": "Die englische Version der sogenannten Lados-Liste mit bislang unveröffentlichten Details über die Lados-Gruppe (auch Berner Gruppe) und ein Index mit den Namen von 3253 Juden, die diese Dokumente erhalten haben oder erhalten sollten, wird an diesem Donnerstag (27. Februar) unter der Schirmherrschaft des Jüdischen Weltkongresses (WJC) in New York vorgestellt. Die polnische Version war im Dezember vorgelegt worden."}