{"id": "polnischer-kuenstler-bringt-den-heiligen-franziskus-ins-engadin-auf-ueber-2000-meter-hoehe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Polnischer Künstler bringt den Heiligen Franziskus ins Engadin – auf über 2000 Meter Höhe", "text": "\n«In den Augen der Armen begegnet dir Gott», sagt der Befreiungstheologe Gustavo Gutiérrez. Wer hinter Sils Maria GR im Val Fex wandert, begegnet in einer Berghütte einer armen, nackten Figur. Sie zeigt den Heiligen Franziskus in einer Installation des polnischen Künstlers Pawel Althamer.\nDie italienische Kunstunternehmerin Beatrice Trussardi will Kunst an ungewöhnlichen Orten zeigen. Die dazu gegründete Stiftung hat für die Eröffnungsausstellung den polnischen Künstler Pawel Althamer beauftragt, in einer Berghütte im Val Fex ein Werk zu erschaffen. In der auf 2000 Meter über Meer gelegenen Hütte sind nun zwei Figuren ausgestellt. Der Ort kann nur zu Fuss oder per Pferdekutsche erreicht werden.\nRückkehr zu Natur und Askese\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVerzweifelter Franziskus bei Sils Maria\n\n\n\nAlthamer zeigt den Heiligen Franziskus, der ein Kardinalsgewand abstreift «und eine Rückkehr zur Natur und Askese hervorruft», wie es auf einem Infoblatt vor Ort heisst. Der Künstler verbinde «Erinnerungen an sakrale Kunst mit volkstümlichen Einflüssen». Die zweite Figur zeigt, etwas unscheinbarer als der Heilige Franziskus, Maria.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMaria bei Sils Maria\n\n\n\nDas Alptal im Engadin sei «Ausgangspunkt der Reflexion über die jüngsten ökologischen und sozialen Veränderungen der Region», heisst es auf dem Infoblatt. (kath.ch)\nPawel Althamers Installation ist derzeit in der Stalla Pramog, via da Platta 27 Sils-Fex, zu sehen. Täglich freier Eintritt von 11 bis 17 Uhr.\n\nDani Karavan: Kunst mit leidenschaftlich politischem Engagement\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 16:19", "author": "kath.ch"}