{"id": "polnischer-kardinal-gulbinowicz-weist-missbrauchsvorwurf-zurueck", "tag": "International", "title": "Polnischer Kardinal Gulbinowicz weist Missbrauchsvorwurf zurück", "text": "\nWarschau, 26.5.19 (kath.ch) Der polnische Kardinal Henryk Gulbinowicz (95) weist den von einem ehemaligen Priesterseminaristen erhobenen Vorwurf des sexuellen Missbrauchs zurück. Sein Anwalt Mateusz Chlebowski warnte vor der «Verbreitung von Unwahrheiten» über Gulbinowicz.\n\nDer Breslauer Dichter Karol Chum erstattete nach Angaben seines Anwalts am Freitag Strafanzeige gegen den Kardinal. Zuvor hatte er unter anderem in einem Interview erklärt, Gulbinowicz habe ihn im Januar 1990 kurz nach seinem 16. Geburtstag in Breslau (Wroclaw) missbraucht. Darauf leitete das Erzbistum Breslau eine Untersuchung ein. Der Bistumssprecher sagte, man nehme den Vorwurf ernst.\nGulbinowics Anwalt warnt\nGulbinowiczs Anwalt Mateusz Chlebowski warnte laut polnischen Medienberichten vom Wochenende vor der «Verbreitung von Unwahrheiten» über Gulbinowicz. Zudem kündigte er juristische Schritte gegen Personen an, die diesen Appell ignorierten.\nGulbinowicz war von 1976 bis 2004 Erzbischof von Breslau. Er befindet sich aktuell in einem Krankenhaus in der schlesischen Grossstadt. «Unser Patient wird intensiv behandelt. Sein Zustand ist stabil», sagte Klinikchef Wojciech Witkiewicz. Der Kardinal müsse noch mindestens eine Woche im Krankenhaus bleiben.\nPolens Bischöfe räumen Versäumnisse ein\nPolens katholische Bischöfe räumten in einer am Sonntag in einer landesweit in den Kirchen verlesenen Botschaft an die Gläubigen Versäumnisse beim Schutz von Kindern vor sexuellem Missbrauch ein. «Wir gestehen, dass wir als Hirten der Kirche nicht alles getan haben, um Leid zu verhindern», heisst es in der Erklärung des Ständigen Rats der Bischofskonferenz mit dem Titel «Sensibilität und Verantwortung». Für viele Gläubige stellten die «sexuellen Skandale», an denen Geistliche beteiligt gewesen seien, eine «schwere Glaubensprüfung und ein grosses Ärgernis» dar.\n\nDokumentarfilm löst Entsetzen aus\nDer Dokumentarfilm «Nur sag es niemandem» hatte in Polen Entsetzen über sexuellen Kindesmissbrauch durch Priester und die Vertuschung dieser Verbrechen durch die Kirche ausgelöst. Auf der Videoplattform YouTube wurde er in den vergangenen zwei Wochen 21 Millionen Mal aufgerufen. (kna)\n\n© Katholisches Medienzentrum, 26.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-26 15:16", "author": "kna"}