{"id": "pop-art-ikone-maria-macht-immer-eine-gute-figur", "tag": "Schweiz", "title": "Pop-Art-Ikone Maria macht immer eine gute Figur", "text": "\nDer Mai ist der Marien-Monat. Längst wird die Gottesmutter nicht nur von Kirchgängern verehrt. Sie hinterlässt auch in Kunst und Pop ihre Spuren. Sie hängt als stylisches Street-Art-Motiv an Wänden oder als Siebdruck in Galerien. Als Blickfang erster Güte.\nVera Rüttimann\nMaria ist in der Street-Art ein Dauerbrenner. Bei jenen Leuten, die mit ihren gesprayten Tags, Stickern und Plakaten an Wänden, Telefonzellen und Hauseingängen ihre Spuren hinterlassen. Mit einem Eimer frisch angerührtem Kleister kleben sie ihre Madonnen-Motive ungefragt in den öffentlichen Raum.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClub in Berlin mit dem Namen Maria.\n\n\n\nManche Motive stechen durch gezielte Provokation hervor, andere bezirzen durch ihre grafische Schönheit. Dann gibt es Motive, die den Betrachter nur rätselnd auf der Strasse zurück lassen. In Berlin trug einer der bekanntesten Clubs sogar den Namen «Maria».\nMaria auf der israelischen Trennmauer\nAuch für den weltbekannten Street-Art-Künstler Banksy ist Maria ein Thema. Im «Walled Off Hotel» in Bethlehem im Westjordanland schuf er im Dezember 2019 in der Nähe der Mauer eine Krippe mit Jesus, Maria und Josef. Umgeben von einer Minimauer, die den Stall bildete.\nBanksy, ein ausgesprochen politischer und gesellschaftskritischer Künstler, schuf auf der Mauer im Westjordanland zudem manche Madonnenfigur.\nMaria als Sacro Chic\nDie Mode gilt als Seismograf gesellschaftlicher Tendenzen. Religion, Mystik und Spiritualität gilt auch unter Modedesignern seit Jahren als trendy. Designer wie Christian Lacroix, Galliano und Donatella Versace frönen ungeniert dem «holy Chic» und lassen ihre Models Kreationen tragen, auf denen auch Maria prangt. Beim Label «Viva Maria» ist die Gottesmutter sogar auf einer Unterwäsche-Kollektion zu sehen.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirchen-Symbol-Bild. Modeladen an der Kastanienallee in Berlin.\n\n\n\nSchon lange gefragt ist «Maria» in kirchlichen Devotionalienläden, wo sich wohl auch die Sängerin Madonna für ihren Song «Like a Virgin» bediente. Zu den Kunden des Geschäfts für religiöse Artikel und christliche Kunst «Ars pro Deo» in Einsiedeln gehören nicht nur Pilger, sondern auch Tätowierer, die Motive als Vorlagen für ihre Tattoos suchen. Fündig werden auch Inhaber von Szeneclubs, die sich Madonnenfiguren ins Schaufenster stellen wollen.\nRenner in der Kunstwelt\nMadonna als Motiv gilt seit je her als veritabler Renner in der Kunstwelt. Ob als leidende Mutter am Kreuze Jesu, königlich auf Wolken schwebend oder mit rätselhaft-entrücktem Blick auf einem Sockel – diese Frau fasziniert Künstler bis heute. Sie bietet immer wieder Stoff für Neuinterpretationen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarienfigur in einem Schaufenster in der Brunnenstrasse in Berlin-Mitte.\n\n\n\nIm Zuge der Emanzipationsbewegungen des 20. Jahrhunderts stand die Jungfrau Maria in den 1960er- Jahren plötzlich als überholtes Frauenbild da. Nicht nur feministische Theologinnen, sondern auch Künstlerinnen wie Valie Export, Ulrike Rosenbach oder Niki de Saint Phalle rieben sich an ihr. Berühmte Marienbilder wie jenes von Guadalupe wurde von Künstlern auf unzählige Arte und Weise rezipiert.\n«Gold Marylin Monroe»\nPopart-Gott Andy Warhol war katholisch und besuchte jeden Tag eine Messe. Sein Glaube schlug sich auf vielfache Weise in seinem künstlerischen Schaffen nieder. Der New Yorker schuf mehrere religiöse Werke, darunter eine Neu-Interpretation der «Madonna» von Raphael. Bei seinem ikonischen Werk «Gold Marylin Monroe» diente dem «Factory»-Gründer die Mutter Gottes als Vorbild.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirchen-Symbole im öffentlichen Raum: Plakat in der Veteranen-Strasse in Berlin-Mitte.\n\n\nAuch Ordensfrauen selbst schufen derweil Pop-Art. Corita Kent, Schwester Mary Corita Kent, arbeitete ganz im Sinne von Andy Warhol. Die amerikanische Nonne schuf bis ins hohe Alter grosse Siebdrucke, auf denen sie religiöse und politische Themen verarbeitete. Ihre Kunst galt als subversiv, mutig und unverfroren. Sister Corita bezeichnete Maria einmal als «reifste Tomate auf Erden». Prompt handelte sie sich den Ärger der Kirchenoberen ein.\nOb als Siebdruck, als Gemälde in einem Museum oder als Graffito an einer Wand: Maria macht in der Welt der Kunst immer eine gute Figur.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStreet-Art in Berlin-Kreuzberg.\n\n\n\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 12:32", "author": "Vera Rüttimann"}