{"id": "pope-simulator-will-usern-den-papst-naeherbringen", "tag": "International", "tag2": "International", "title": "«Pope Simulator» will Usern den Papst näherbringen", "text": "\nEine polnische Produktionsfirma entwickelt ein Simulationsspiel: Den «Pope Simulator». Hier lässt sich in die Fussstapfen des Papstes treten und in die Geheimnisse der vatikanischen Diplomatie eintauchen.\nSophie Delhalle\n«Pope Simulator» soll den Spielern ermöglichen, die grösste religiöse Institution der Welt, also die katholische Kirche zu leiten. Dabei liegt der Schwerpunkt auf dem politischen und strategischen Parkett.\n\nDer polnische Hersteller Ultimate Games hat erste Details des Spiels enthüllt, das sich derzeit noch in der Entwicklung befindet. «Der Papst-Simulator ist sicherlich ein einzigartiges Projekt, das mit einem virtuellen Papst in einer ernsthaften Weise an die päpstlichen Aktivitäten herangeht», sagte der CEO des Unternehmens, Mateusz Zawadzki, auf Anfrage.\n«Der Spieler verfügt über drei Optionen.»\nIm Gewand des Papstes unterwegs\nDer User zieht im Spiel die päpstlichen Gewänder an und übernimmt die Verantwortung, welche ein Papst trägt. Das virtuelle Kirchenoberhaupt wird mit verschiedenen Themen der Vatikan-Diplomatie konfrontiert: Diese führen ihn in den Nahen Osten oder nach Südafrika. Der Spieler verfügt bei seinen Entscheiden jeweils über drei Optionen: ignorieren, den Nuntius anrufen oder eine Reise in das Land unternehmen.\nDas Spiel beginnt mit der sogenannten Sedisvakanz, also dem Zeitpunkt, zu dem es einen neuen Papst zu wählen gilt. Der Spieler wird sodann als neuer Papst eingesetzt. Er wählt sein Wappen. Dieses wird später das Geschehen beeinflussen.\nKeine militärische Macht\n«Der Papst hat keine militärische oder wirtschaftliche Macht», erklärte Mateusz Zawadzki, «aber er hat andere Möglichkeiten, die Welt zu beeinflussen.» Zawadzki verweist auf die 1980er Jahre, als das kommunistische System in Polen zusammenbrach. Dabei spielte die katholische Kirche eine bedeutende Rolle.\n«Mit friedlichen Mitteln die Welt beeinflussen.»\n«Unsere Idee baut auf der Möglichkeit auf, mit friedlichen Mitteln das Schicksal der Welt zu beeinflussen und sich in die internationale Politik einzumischen. All dies natürlich in Übereinstimmung mit der vom Spieler angenommenen Vision», so Zawadzki. Dazu gehören Pilgerreisen oder das Schlichten von Konflikten. Die Macher sind überzeugt, dass sich nichts dem Einfluss des Vatikans entzieht.\nÜberschätzte Möglichkeiten des Papstes\nEinige der von den Designern getroffenen Entscheide sind jedoch fragwürdig. Im Trailer wird gezeigt, wie der Papst mit Streitkräften verhandelt, obwohl er in Tatsache in Konflikten selten persönlich interveniert. Vielmehr werden seine Botschafter und Mitarbeiter vor Ort mit Versöhnungsmissionen beauftragt.\nIm Spiel trifft der Papst auch auf ein kleines Mädchen. Das Programm überlässt es dem User, ob er als virtueller Papst das Mädchen segnen will. Diese Entscheidungsmöglichkeit ist fragwürdig. Die Herstellerfirma versicherte aber auf Anfrage, die Ausarbeitung des Spieles befinde sich aktuell in der Frühphase.\nBisher ist noch nicht bekannt, wann das Spiel auf den Markt kommen wird. (cathobel/ Übersetzung: G. Scherrer)\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 08:12", "author": "Sophie Delhalle"}