{"id": "populisten-akademie-in-italien-gewinnt-vor-gericht", "tag": "International", "tag2": "International", "title": "Populisten-Akademie in Italien gewinnt vor Gericht", "text": "\nRechtspopulisten wollen eine renovationsbedürftige Abtei pachten und für sich nutzen. Das führte zu Konflikten. Das Verwaltungsgericht gibt ihnen recht. Und der US-Politiker Steve Bannon unterstützt die Sache. \nDie geplante Akademie für Rechtspopulismus in der historischen Kartause Trisulti in Italien hat einen weiteren juristischen Sieg errungen. Ein Verwaltungsgericht in der Provinz Latium erklärte den Entzug der Pacht für den Trägerverein «Dignitatis Humanae Institute» für unwirksam, wie italienische Medien am Dienstag meldeten. Dem von Dario Franceschini (Linksdemokraten) geleiteten Kulturministerium bleibt nun noch ein Gang vor das oberste Verwaltungsgericht.\nKaderschmiede für Rechtspopulisten\nIn der denkmalgeschützten mittelalterlichen Kartause soll eine Kaderschmiede der europäischen Rechten entstehen. Diese soll sich an dem US-amerikanischen Rechtspopulisten und früheren Berater von Präsident Donald Trump Steve Bannon inspirieren und wird auch von ihm finanziert. Im Februar 2018 übernahm das von konservativen katholischen Kreisen unterstützte «Dignitatis Humanae Institute» (DHI) die stark renovierungsbedürftige Klosteranlage in Pacht vom italienischen Staat.\nDas Verwaltungsgericht in Latina bestätigte in dem am Dienstag veröffentlichten Urteil eine gleichlautende Entscheidung vom Januar. In der Begründung hiess es laut der Lokalzeitung «Ciociaria oggi», die Verfügung des Kulturministeriums fusse im Wesentlichen auf einer Neuinterpretation jener Sachverhalte, die das Ministerium gut zwei Jahre zuvor als Grundlage für die Vergabe der Pacht akzeptiert habe. Das jetzige Vorgehen scheine daher vom sozialen und politischen Widerspruch gegen das DHI motiviert. \nUmgekehrt Vorwürfe gegen «extreme Linke»\nVergangenen Oktober hatte das Kulturministerium in Rom die Nutzung des Klosters durch das DHI gekündigt und eine Räumung angedroht. Als Grund gab das Ministerium an, das Institut habe bei der Bewerbung falsche Angaben gemacht. DHI-Leiter Benjamin Harnwell sprach in Zusammenhang mit dem Vorgehen von «Lügen, Verdrehungen und Missinterpretationen der extremen Linken» und der ihr hörigen Medien. Ehrenpräsident des Vereins ist seit Juni 2019 der amerikanische Kardinal Raymond Leo Burke, Mitglied des obersten Gerichtshofs des Vatikans.\nDie Kartause Trisulti wurde in der heutigen Form Anfang des 13. Jahhunderts errichtet und bis 1946 von Kartäusern, von 1947 bis 2017 von einer Gemeinschaft von Zisterziensern bewohnt. (cic)\n\n© Katholisches Medienzentrum, 27.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-27 11:13", "author": "Die geplante Akademie für Rechtspopulismus in der historischen Kartause Trisulti in Italien hat einen weiteren juristischen Sieg errungen. Ein Verwaltungsgericht in der Provinz Latium erklärte den Entzug der Pacht für den Trägerverein «Dignitatis Humanae Institute» für unwirksam, wie italienische Medien am Dienstag meldeten. Dem von Dario Franceschini (Linksdemokraten) geleiteten Kulturministerium bleibt nun noch ein Gang vor das oberste Verwaltungsgericht."}