{"id": "portugal-will-aktive-sterbehilfe-legalisieren", "tag": "International", "tag2": "International", "title": "Portugal will aktive Sterbehilfe legalisieren", "text": "\nEs war keineswegs das zentrale Thema im Wahlkampf. Trotzdem bewegt die geplante Legalisierung aktiver Sterbehilfe viele Portugiesen. Der konservative Amtsinhaber und Favorit ist zwar dagegen. Doch ob das reicht?\nManuel Meyer\nAm Sonntag finden in Portugal Präsidentenwahlen statt. Sieben Kandidaten stehen zur Wahl. Favorit ist der konservative Amtsinhaber Marcelo Rebelo de Sousa (72), gefolgt von der Sozialistin Ana Gomes (66) und dem jungen Rechtspopulisten Andre Ventura (38), die sich ein Kopf-an-Kopf-Rennen liefern.\nLetzte Hoffnung: praktizierender Katholik wird Präsident\nLaut jüngsten Umfragen könnte Rebelo de Sousa auf rund 60 Prozent der Stimmen kommen und damit einen klaren Sieg erzielen. Sterbehilfegegner und die katholische Kirche dürften seinen Wahlsieg begrüssen. Denn für viele ist der praktizierende Katholik die letzte Hoffnung, die von den Linksparteien angestrebte Legalisierung aktiver Sterbehilfe noch abzuwenden.\nPortugal wäre weltweit sechstes Land\nIn den kommenden Wochen soll das Gesetz endgültig verabschiedet werden. Damit würde das katholisch geprägte Land mit seinen knapp zehn Millionen Einwohnern nach den Niederlanden, Belgien, Luxemburg, Kanada und Neuseeland das weltweit sechste Land werden, in dem aktive Sterbehilfe und Beihilfe zum Suizid rechtlich erlaubt und straffrei wären.\nDie konservative Opposition und die Kirche fordern ein Referendum, um die Gesetzesinitiative zu stoppen. Laut jüngsten Umfragen spricht sich in Portugal tatsächlich nur eine knappe Mehrheit der Bevölkerung von 50,5 Prozent für aktive Sterbehilfe aus. 25,6 Prozent lehnen sie ab; 23,9 Prozent zeigen sich unentschlossen. Die sozialistische Regierung lehnt eine Volksbefragung ab, da die Wähler nur schwer für Referenden zu mobilisieren seien.\nGeringe Wahlbeteilung erwartet\nSo hoffen die Sterbehilfegegner darauf, dass Rebelo de Sousa gewinnt, sein Veto einlegt oder zumindest das Verfassungsgericht anruft. Ob die Rechnung aufgehen würde, ist allerdings unsicher. Im Wahlkampf stehen vor allem der Kampf gegen die Corona-Pandemie und ihre Folgen, das Flüchtlingsproblem sowie die sozialen Ungleichheiten im Mittelpunkt.\nIn Portugal können seit gut fünf Jahren Patienten mit einer schweren, unheilbaren Krankheit ein sogenanntes Testament ablegen, in dem sie bestimmen, ob sie im Endstadium auf lebenserhaltende Mittel zugreifen wollen oder nicht. Doch diese Form der passiven Sterbehilfe geht den Linksparteien nicht mehr weit genug.\nVieles hängt nun von der Wahlbeteiligung ab. Und um die machen sich die Experten derzeit Sorgen. Viele Portugiesen werden den Urnen aus Angst vor Covid-Ansteckungen fernbleiben. (kna)\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 12:06", "author": "Manuel Meyer"}