{"id": "portugals-praesident-zu-gast-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Portugals Präsident zu Gast beim Papst", "text": "\nPortugals wiedergewählter Staatspräsident Marcelo Rebelo de Sousa ist von Papst Franziskus in Audienz empfangen worden. Er hatte kürzlich ein Gesetz zur Legalisierung aktiver Sterbehilfe blockiert.\nWie der Vatikan am Freitag mitteilte, wurden bei dem Besuch die guten wechselseitigen Beziehungen gewürdigt. Angesichts der portugiesischen Ratspräsidentschaft habe man auch über Themen wie Lebensschutz und die Corona-Krise gesprochen, hiess es. Der seit 2016 amtierende Rebelo de Sousa war zu Jahresbeginn mit deutlicher Mehrheit als Präsident bestätigt worden. Er gilt als überzeugter Katholik mit konservativen gesellschaftspolitischen Ansichten.\nGegen Legalisierung von Sterbehilfe\nErst kürzlich geriet der 72-Jährige in die Schlagzeilen, weil er ein vom Parlament verabschiedetes Gesetz zur Legalisierung aktiver Sterbehilfe blockierte. Er warf der linken Parlamentsmehrheit vor, mit dem Beschluss «eine Situation der Rechtsunsicherheit» geschaffen zu haben. Dies sei «in einer so sensiblen Angelegenheit gänzlich zu vermeiden».\nZuvor hatte die Portugiesische Bischofskonferenz Rebelo de Sousa aufgerufen, das Gesetz zu verhindern. Es sieht vor, aktive Sterbehilfe und medizinisch assistierten Suizid zu legalisieren. Die Regelung ist für erwachsene Staatsbürger in einer Situation «extremen Leids und unumkehrbarer Beeinträchtigung» gedacht. Nun muss das Verfassungsgericht die Vorlage prüfen.\nPapst will an Weltjugendttag teilnehmen\nEin weiteres Gesprächsthema zwischen Franziskus und Rebelo de Sousa war der katholische Weltjugendtag 2023 in Lissabon. Die normalerweise alle drei Jahre stattfindende Massenveranstaltung war ursprünglich für 2022 geplant. Wegen der Corona-Pandemie wurde sie um ein Jahr verschoben. Der Papst habe seine «feste Absicht» bekräftigt, dem Grossereignis beizuwohnen, teilte das portugiesische Präsidialamt mit.\nZudem wolle er den Wallfahrtsort Fatima ein weiteres Mal besuchen. (cic)\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 15:09", "author": "Wie der Vatikan am Freitag mitteilte, wurden bei dem Besuch die guten wechselseitigen Beziehungen gewürdigt. Angesichts der portugiesischen Ratspräsidentschaft habe man auch über Themen wie Lebensschutz und die Corona-Krise gesprochen, hiess es. Der seit 2016 amtierende Rebelo de Sousa war zu Jahresbeginn mit deutlicher Mehrheit als Präsident bestätigt worden. Er gilt als überzeugter Katholik mit konservativen gesellschaftspolitischen Ansichten."}