{"id": "portugal-statt-panama-weltjugendtagskreuz-wechselt-besitzer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Portugal statt Panama: Weltjugendtagskreuz wechselt Besitzer", "text": "\nDer nächste Weltjugendtag findet coronabedingt erst 2023 in Portugal statt. Panama hat das Kreuz turnusgemäss übergeben. Papst Franziskus sagt an die Jugend gerichtet, an grosse Ziele zu glauben.\nIn Rom ist das Weltjugendtagskreuz von Panama an Portugal übergeben worden. Die Zeremonie fand im Rahmen einer Papstmesse am Sonntag im Petersdom statt. Eine Delegation aus Panama, wo 2019 der letzte Weltjugendtag stattfand, reichte das schlichte Holzkreuz sowie eine Marienikone an Vertreter aus Portugal weiter.\nChristkönig statt Palmsonntag\n2023 richtet Lissabon das üblicherweise alle drei Jahre organisierte internationale Grosstreffen junger Katholiken aus. Wegen der Corona-Pandemie hatte der Vatikan den Zeitplan um ein Jahr verschoben.\nDie zwischen den Welttreffen stattfindenden diözesanen Jugendtage sollen vom kommenden Jahr an jeweils am Christkönigssonntag statt wie bisher am Palmsonntag abgehalten werden. Das teilte Papst Franziskus mit. Die Verlegung vom Sonntag vor Ostern auf den Sonntag vor der Adventszeit habe er nach Anhörung zuständiger kirchlicher Stellen getroffen.\nIkone «Salus Populi Romani»\nIm Zentrum bleibe «das Geheimnis Jesu Christi als Erlöser des Menschen». An die Jugendlichen gewandt, sagte der Papst: «Schreit mit eurem Leben heraus, dass Christus lebt und herrscht! Wenn ihr schweigt, werden die Steine schreien.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit der Marienikone \"Salus Populi Romani\" (Heil des römischen Volkes).\n\n\n\nUrsprünglich sollte die Übergabe des Weltjugendtagskreuzes vergangenen Palmsonntag auf dem Petersplatz stattfinden, wurde pandemiebedingt aber auf das Christkönigsfest an diesem Sonntag verlegt. Neben dem Holzkreuz begleitet eine Kopie der Ikone «Salus Populi Romani» aus der römischen Basilika Santa Maria Maggiore die Veranstaltungen.\nPlädoyer für die Schönheit des Lebens\nAn der Messe im Petersdom nahmen rund 100 Gäste teil, darunter diplomatische Vertreter der beiden Gastgeberländer.In seiner Predigt rief Franziskus die jungen Menschen auf, nicht ihre grossen Träume aufzugeben. Gott wolle, dass sie «froh und kühn nach hohen Zielen streben». Der Papst weiter: «Er hat uns die Fähigkeit zu träumen gegeben, damit wir uns für die Schönheit des Lebens entscheiden.» Wer nicht nach Lebenszielen frage, laufe Gefahr, jahrelang an sich selbst zu denken, «ohne wirklich anzufangen zu lieben».\nDer richtige Weg seien die Werke der Barmherzigkeit, sagte der Papst. Beim Urteil über den einzelnen stütze sich Gott auf dessen Lebensentscheidungen. «Ob wir gut oder schlecht sind, hängt von uns ab. Er zieht nur die Konsequenzen aus unseren Entscheidungen, er bringt sie ans Licht und respektiert sie», sagte Franziskus. (cic)\n\n\nWarum Jugendliche das Allerheiligste anbeten\n\n\n© Katholisches Medienzentrum, 22.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-22 19:13", "author": "cic"}