{"id": "portugals-kirche-empoert-ueber-legalisierung-aktiver-sterbehilfe", "tag": "International", "tag2": "International", "title": "Portugals Kirche empört über Legalisierung aktiver Sterbehilfe", "text": "\nAusgerechnet das katholisch geprägte Portugal will künftig aktive Sterbehilfe erlauben. Doch die Kirche läuft Sturm gegen das neue Gesetz. Sie hofft auf den Widerspruch von Staatspräsident Rebelo de Sousa.\nManuel Meyer\nMit deutlicher Mehrheit hat das portugiesische Parlament am Freitag die Legalisierung aktiver Sterbehilfe beschlossen. Das katholisch geprägte Portugal wird damit nach Belgien, den Niederlanden, Luxemburg, Kanada und Neuseeland das weltweit sechste Land, in dem die aktive Sterbehilfe und die Beihilfe zum Suizid demnächst rechtlich erlaubt und straffrei sein sollen.\nProtest der Bischöfe\nBereits wenige Minuten nach der Parlamentsabstimmung gaben Portugals Bischöfe ihre Empörung darüber bekannt. Es sei absurd, dieses Gesetz in einem Moment zu verabschieden, in dem die Menschen vieles hinnähmen, um in der Pandemie Leben zu retten.\nDie Bischofskonferenz forderte in einem Schreiben Staatspräsident Marcelo Rebelo de Sousa auf, sein Veto gegen das Gesetz einzulegen und auch das Verfassungsgericht anzurufen. Denn die Regelung verstosse gegen das verfassungsmässige Prinzip der Unverletzlichkeit des menschlichen Lebens, heisst es in dem Schreiben.\nAuch die katholische Bürgerbewegung «Stop Euthanasia» setzt ihre Hoffnung auf Rebelo de Sousa und schloss sich dem Ruf nach dessen Veto und dem Gericht an. «Diese Abstimmung ist noch nicht das Ende des Prozesses», hiess es in einer öffentlichen Erklärung.\nBekennender Katholik an Staatsspitze\nDer Widerstand der katholischen Kirche könnte durchaus Erfolg haben. «Rebelo de Sousa ist ein bekennender und praktizierender Katholik und sprach sich bereits klar gegen die Legalisierung der aktiven Sterbehilfe aus», sagt Fernando Ampudia, Politologe an der Lissaboner Europa-Universität, im Gespräch mit der Katholischen Nachrichten-Agentur (KNA). Mit einem direkten Veto des Staatspräsidenten sei zwar nicht zu rechnen, wohl aber mit seinem Gang vor das Verfassungsgericht.\nSo stellte Rebelo de Sousa selbst klar, er werde seine «persönlichen Positionen» bei der Verabschiedung von Gesetzen zwar aussen vor lassen, aber nur, solange es keine rechtlichen oder verfassungsrechtlichen Bedenken gebe.\nMit dem OK der Ärzte\nLaut dem Gesetzentwurf haben nun Erwachsene in einer Situation extremen Leids ein Recht auf aktive Sterbehilfe. Ärzte und Psychiater müssen die Entscheidung für gültig erklären, falls Zweifel an der Fähigkeit zu einer freien Entscheidung bestehen.\nIn Portugal können bereits seit über fünf Jahren Patienten mit einer schweren, unheilbaren Krankheit ein sogenanntes Testament ablegen, in dem sie bestimmen, ob sie im Endstadium ihrer Krankheit lebenserhaltende Mittel erhalten wollen oder nicht. Doch dies ging der sozialistischen Regierung von Antonio Costa nicht weit genug.\nLinke und Liberale forderten Legalisierung\nBereits im Februar 2020 hatten sich die linken und liberalen Parteien mit ihrer Mehrheit im Lissaboner Parlament im Grundsatz für die Legalisierung der aktiven Sterbehilfe ausgesprochen. Die konservative Opposition und die katholische Kirche forderten hingegen ein Referendum. Laut jüngsten Umfragen spricht sich in Portugal tatsächlich nur eine knappe Mehrheit der Bevölkerung von 50,5 Prozent für aktive Sterbehilfe aus. 25,6 Prozent sind dagegen, 23,9 Prozent zeigen sich unentschlossen.\nVolksbefragung abgelehnt\nDie sozialistische Regierung lehnte eine Volksbefragung jedoch ab, da die Wähler nur schwer für Referenden zu mobilisieren seien. Als Beispiel verwies man auf eines aus dem Jahr 2007 zu Fragen des Schwangerschaftsabbruchs. Damals gaben nur 44 Prozent der Wähler überhaupt ihre Stimmen ab. So bleibt im aktuellen Fall der Sterbehilfe Portugals Gegnern nach der Parlamentsabstimmung vom Freitag nur die Hoffnung, dass der vergangene Woche wiedergewählte Rebelo de Sousa das Gesetz blockiert oder die Verfassungsrichter die Einführung noch kippen oder zumindest verwässern.\nPortugals Bischöfe verlieren nicht die Hoffnung. «Die einzige Antwort auf Krankheit und Leiden sollte vielmehr der Schutz des Lebens sein», so die Bischofskonferenz. Sie bezeichnete die aktive Sterbehilfe als einen «beispiellosen kulturellen Rückschlag». Der Staat solle stattdessen dafür sorgen, dass unheilbar kranke Patienten im Endstadium ihres Leidens mehr und bessere Palliativversorgung bekommen. (kna)\n\nPortugal will aktive Sterbehilfe legalisieren\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 15:36", "author": "Manuel Meyer"}