{"id": "positiv-getestet-der-regens-von-chur-ist-in-quarantaene", "tag": "Schweiz", "tag2": "Schweiz", "title": "Positiv getestet: Der Regens von Chur ist in Quarantäne", "text": "\nEs war ein verhängnisvolles Treffen mit angehenden Diakonen: Martin Rohrer, der Leiter des Priesterseminars St. Luzi, hat sich mit dem Corona-Virus angesteckt. Die Hochschule Chur stellt präventiv auf eine Woche Fern-Uni um.\nRaphael Rauch\n«Es gibt einen positiven Fall im Umfeld der Hochschule», bestätigt Eva-Maria Faber, Professorin an der Hochschule Chur. «Wir haben die entsprechenden Massnahmen in Absprache mit dem Contact-Tracing-Team des Kantons Graubünden eingeleitet.»\nDrei Professoren in Selbst-Isolation\nNähere Angaben wollte Faber nicht machen. Wie kath.ch aus sicherer Quelle weiss, handelt es sich bei dem Corona-Fall um den Leiter des Priesterseminars St. Luzi, Martin Rohrer. Er soll sich bei einem Kurs für angehende Diakone in St. Luzi angesteckt haben. «Ein angehender Diakon wurde ebenfalls positiv getestet», so ein Insider des Bistums Chur zu kath.ch.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nRegens Martin Rohrer - im Hintergrund ist die Mitra von Bischof Vitus Huonder zu sehen.\n\n\n\nSpäter waren drei Professoren mit dem Regens Mittagessen. «Sie sassen am selben Tisch. Deswegen sind drei Professoren als Vorsichtsmassnahme in Selbst-Isolation», so ein Insider.\nBibliothek weiterhin geöffnet\nDie Hochschule Chur hat für diese Woche ihren Betrieb präventiv auf Online-Teaching umgestellt. «Die Hochschule ist nicht geschlossen, die Studierenden können weiterhin in die Bibliothek gehen», sagt Eva-Maria Faber. \nMartin Rohrer soll es den Umständen entsprechend gut gehen. «Er hat leichte Symptome», so ein Insider des Bistums Chur. Die Churer Bistumsleitung wollte zum Vorfall keine Stellung nehmen.\nUmstrittener Regens\nMartin Rohrer ist seit August 2014 Regens des Priesterseminars. Er ist dort «zuständig für die Begleitung aller Theologiestudierenden für das Bistum Chur», wie auf der Website von St. Luzi zu lesen ist.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Rohrer (ganz links) - hier bei der Priesterweihe in Schwyz am 6. April 2019.\n\n\n\nRohrer ist innerhalb des Bistums umstritten. Seine Kritiker behaupten, er sei führungsschwach und habe kein intellektuelles Profil. Vor seiner Priester-Karriere war Rohrer Metallbauschlosser. Fünf Jahre lang stand er im Dienst der Missionare der Nächstenliebe. In Paris und Manchester kümmerte er sich um Obdachlose, Gefangene und Drogensüchtige.\nEin «Diener des Leidens»\nRohrer gehört der Gruppierung «Servi della Sofferenza» an. Zusätzlich zum Keuschheitsgelübde verpflichten sich die «Diener des Leidens» zu Armut und absolutem Gehorsam.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nEin treuer Begleiter von Vitus Huonder: Martin Rohrer (ganz links) - hier bei der Priesterweihe in Schwyz am 6. April 2019.\n\n\n\nFrüher war Rohrer für den Jugendtreff Padre Pio in Brunnen im Kanton Schwyz zuständig und Programmchef des frommen «Radio Gloria. Gott ist Liebe». Erst vor zwei Wochen, mitten im Semesterbetrieb, soll Rohrer noch in Apulien am Grab des Heiligen Padre Pio gewesen sein.\nSollte Rohrer Bischof werden?\nLaut der NZZ war Rohrer im engeren Kreis möglicher Nachfolger für den emeritierten Churer Bischof Vitus Huonder. Rohrers Name hatte im Februar für Protest gesorgt. Auf der jüngsten Liste, die Nuntius Thomas Gullickson nach Rom geschickt hat, soll sich der Name Rohrer nicht mehr befinden.\n\n\nPeter Bürchers Corona-Test fällt negativ aus\n\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 18:41", "author": "Raphael Rauch"}