{"id": "positive-beurteilung-der-debatte-ein-jahr-nach-kreuz-erlass", "tag": "", "tag2": "", "title": "Positive Beurteilung der Debatte ein Jahr nach «Kreuz-Erlass»", "text": "\nMünchen/Augsburg, 19.4.19 (kath.ch) Für Bayerns evangelischer Landesbischof Heinrich Bedford-Strohm ist mit dem «Kreuz-Erlass» eines deutlich geworden: Das Kreuz sei «zuallererst ein religiöses Symbol».\nSeit dem 1. Juni 2018 ist in Bayern ein Kreuz im Eingangsbereich für alle Dienststellen mit Ausnahme von Museen und Theatern vorgeschrieben. Damit soll ein «sichtbares Bekenntnis zu den Grundwerten der Rechts- und Gesellschaftsordnung in Bayern und Deutschland» abgegeben werden.\nVom Kreuz geht Verpflichtung aus\nMöglicherweise hätten auch die Kirchen dazu beigetragen, dass der Inhalt des Kreuzes wieder neu diskutiert worden sei. Darüber könne sich ein Bischof nur freuen. In der Debatte sei klar geworden, dass von einem öffentlich sichtbaren Kreuz eine Verpflichtung ausgehe, sagte Bedford-Strohm.\nPolitik müsse ernst nehmen, was das Kreuz symbolisiere: «Dass nämlich Gott jemand ist, der an der Seite der Schwachen ist. Dass Christus am Kreuz gelitten hat, als Folteropfer gestorben ist, und deswegen uns an die Seite derer stellt, die heute leiden.»\nDiskussion führte zu «Lernerfahrung»\nDer Landesbischof sagte, er erkenne im Umgang mit Flüchtlingen und Asylsuchenden, dass Politiker in Bayern 2018 «hier nochmal weiter nachgedacht» hätten. Insofern habe die Diskussion «auch inhaltlich etwas gebracht» und zu Lernerfahrungen geführt. Wichtig sei zudem gewesen, dass der Zwang zur Aufhängung «deutlich abgemildert worden ist». So gebe es keine Kontrollen.\nIn der «Augsburger Allgemeinen» (Donnerstag) schlug Bayerns Ministerpräsident Markus Söder (CSU) nachdenkliche Töne an. Er stehe zwar weiter zum Beschluss, doch würde er die Einführung heute möglicherweise anders machen. Ob der Erlass tatsächlich vollständig umgesetzt werde, wisse er nicht. «Wir haben das immer sehr liberal gehandhabt.»\nKritik auch von den Kirchen\nDie Vorschrift hatte in ganz Deutschland für Kritik gesorgt, auch vonseiten der Kirchen. Der nachträglich von Söder angekündigte «Runde Tisch» fand nie statt. Der Vorsitzende der Deutschen Bischofskonferenz, der Münchner Kardinal Reinhard Marx, hatte seinerzeit erklärt, der Staat könne eine christliche Prägung nicht befehlen.\nDer christliche Glaube könne zum gesellschaftlichen Zusammenhalt beitragen, nicht aber dadurch, dass er «wie eine Waffe gegen andere» gerichtet werde. Auch andere Kirchenvertreter sprachen sich gegen eine «Verzweckung» des christlichen Symbols für den Landtagswahlkampf aus.\nKreuz als «vorstaatliches Fundament»\nDer Regensburger Bischof Rudolf Voderholzer dagegen lobte Söders Initiative und bezeichnete Kritik daran aus den Kirchen als nicht gut. Das Kreuz sei «in unserer bayerischen Heimat ein vorstaatliches Fundament» und zudem «erfolgreichstes christliches Logo aller Zeiten».  Er begrüsse es, «wenn wir in der Öffentlichkeit das Kreuz immer wieder vor Augen gestellt bekommen».\nKurienerzbischof Georg Gänswein bezeichnete den Erlass als «nicht nur zumutbar, sondern auch hilfreich». Das Kreuz erinnere auch nichtgläubige Staatsdiener «an ihre Verantwortung, der Würde und Freiheit der Menschen zu dienen». (kna)\n\n© Katholisches Medienzentrum, 19.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-19 13:20", "author": "Seit dem 1. Juni 2018 ist in Bayern ein Kreuz im Eingangsbereich für alle Dienststellen mit Ausnahme von Museen und Theatern vorgeschrieben. Damit soll ein «sichtbares Bekenntnis zu den Grundwerten der Rechts- und Gesellschaftsordnung in Bayern und Deutschland» abgegeben werden."}