{"id": "post-aus-rom-synodaler-weg-paulus-akademie-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Post aus Rom, Synodaler Weg, Paulus-Akademie: Was diese Woche wichtig wird", "text": "\nDie Gruppe «Vielstimmig Kirche sein» hat für heute eine Mitteilung angekündigt – sie hat Post aus Rom bekommen. Daniel Kosch fordert einen Synodalen Weg für die Schweiz. Und Seelsorger zeigen am Valentinstag, dass die Schweizer Kirche weiter ist als die offizielle Sexualmoral.\nRaphael Rauch\nAls ich kürzlich Veronika Jehle zum neuen Hungertuch interviewt habe, wollte ich wissen, was derzeit die Chur-Kritiker von «Vielstimmig Kirche sein» machen. «Selbst wenn wir etwas sagen würden: Es würde nichts, aber auch gar nichts daran ändern, dass wir keine andere Möglichkeit haben, als zu warten», war Jehles Antwort.\nDie Post aus Rom wird Martin Grichting nicht gefallen\nMittlerweile hat die Gruppe mehr zu sagen. Denn sie hat Post aus Rom bekommen. Der Brief enthält nicht den Namen des neuen Bischofs, dürfte aber trotzdem dem Apostolischen Administrator Peter Bürcher und seinem Generalvikar Martin Grichting nicht gefallen. Die Gruppe wird sich heute äussern. kath.ch wird zeitnah berichten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSKF-Präsidentin Simone Curau-Aepli.\n\n\n\nGestern hat die Schweiz 50 Jahre Frauenstimmrecht gefeiert. Für katholische Frauen gab es ein kleines Geschenk. Erstmals wird mit der Französin Nathalie Becquart eine Frau Untersekretärin der Bischofssynode im Vatikan. \nIn dem wichtigen Gremium sitzt nun endlich auch eine Frau mit Stimmrecht. Simone Curau-Aepli vom Schweizerischen Katholischen Frauenbund lobt die Entscheidung – fordert aber weitere Reformen.\nAusländer ohne Stimmrecht\n50 Jahre Frauenstimmrecht sollten auch Grund für die Römisch-Katholische Zentralkonferenz sein, der Frage nachzugehen, wie sie den Stimmlosen in der Schweizer Kirche eine Stimme geben kann. In manchen Kantonen müssen Ausländer zwar Kirchensteuern zahlen, dürfen aber nicht bei kirchlichen Wahlen abstimmen.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nSitz des Amts für Migration im Kanton Luzern\n\n\n\nEin Unding für eine Kirche, die predigt: «Denn ihr seid auch Fremdlinge in Ägyptenland gewesen.» Das unzeitgemässe Wahlrecht in manchen Kantonen zeigt: Die Kantonal- und Landeskirchen sind weniger progressiv, als ihre Forderungen an die Bischöfe manchmal tönen.\nDas Thema Missbrauch wird in der Schweiz nicht energisch diskutiert \nWeniger Rom, mehr Synodalität: Das ist auch das Anliegen der Frauen und Männer, die in Deutschland um Reformen in der Kirche ringen. RKZ-Generalsekretär Daniel Kosch hat den Synodalen Weg via Livestream verfolgt und einen lesenswerten Bericht verfasst.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDaniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz\n\n\n\nSo begrüsst er, dass künftig drei Vertreterinnen und Vertreter des Betroffenenbeirats von Missbrauchsopfern an den Beratungen teilnehmen werden. Die Schweiz könnte hier vorwärts machen: Laut Daniel Kosch werde «die Aufarbeitung der Thematik in Deutschland sehr viel energischer an die Hand genommen» und sei «weiter gediehen» als in der Schweiz.\nTradition und Zeitgenossenschaft\nDer Synodale Weg hat die Vision einer synodalen Kirche mit einer «synodalen Kultur, synodalen Strukturen, synodalen Ereignissen und synodaler Repräsentation». Das erfordert eine intensive Zusammenarbeit zwischen Bischöfen und Laien.\n\n\n\n\n\n\n\n© KNA\n\n\nDie Schweizer Bischöfe im Jahr 2014 beim Papst\n\n\n\nBesonders einleuchtend ist diese Passage aus Daniel Koschs Bericht: «Nimmt man die von Papst Franziskus mehrfach wiederholte Formulierung ernst, dass das Volk Gottes ‘in credendo unfehlbar’ ist, kann es nicht dabei bleiben, dass seine Vertreterinnen und Vertreter bei wichtigen Entscheidungen keine Stimme haben. Mehr Synodalität ist also beides: Rückgriff auf die synodale Tradition der Kirche und Ausdruck ihrer Zeitgenossenschaft.»\n«Gestaltwandel des Priesterlichen»\nDer RKZ-Generalsekretär hält die Zeit für gekommen, in der Schweiz «die Kräfte zu bündeln und ein gemeinsames Vorhaben auf den Weg zu bringen, um sich ernsthaft, mutig und kraftvoll den Krisenphänomenen im Katholizismus» zu stellen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCsongor Kozma\n\n\n\nDie Paulus-Akademie gewinnt diese Woche an theologischem Profil. Der neue Direktor Csongor Cozma veranstaltet zusammen mit Partnern in Deutschland und Österreich eine Online-Tagung zum «Gestaltwandel des Priesterlichen». Was etwas sperrig klingt, will nichts weniger als das Anliegen des Synodalen Weges weiterführen.\nMartin Werlen und Irene Gassmann mit dabei\nDie Überlegung lautet: In Zeiten von «Relevanz- und Akzeptanzverlust» der Kirche muss auch über den Piesterberuf neu nachgedacht werden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann\n\n\n\nAn der Tagung mitwirken werden auch der Benediktiner Martin Werlen und die Priorin des Klosters Fahr, Irene Gassmann. Zusammen mit der Professorin Julia Knop wird Priorin Irene Gassmann zum Thema sprechen: «Stellvertreterin Christi, Hirtin, Knechtin: Frauen leiten Kirche». Zur Tagung kann man sich hier anmelden.\nQueerer Valentinstag\nAm Sonntag ist Valentinstag. Mit Silvester ist Valentin einer der wenigen Heiligen, die es in die säkularen Kalender geschafft haben. Egal ob beim schwulen Seelsorger Meinrad Furrer in Zürich oder beim Dekan von Davos, Kurt Susak: Es ist schön, dass die katholische Kirche den Valentinstag nicht den Blumenhändlern überlässt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nStattdessen schafft sie Angebote, die alle Liebende einlädt – gleich welcher sexuellen Identität. Schenken auch wir nicht nur unseren Liebsten, sondern allen Menschen, mit denen wir zu tun haben, ganz viel Liebe!\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nHenrici versus Grichting, Lichtmess, Synodaler Weg: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 05:00", "author": "Raphael Rauch"}