{"id": "post-an-deutsche-bischoefe-zu-segensfeiern-fuer-homosexuelle-paare", "tag": "International", "tag2": "International", "title": "Post an deutsche Bischöfe zu Segensfeiern für homosexuelle Paare", "text": "\nDie Verantwortlichen der Initiative #mehrSegen haben sich in einem offenen Brief an den Vorsitzenden der katholischen Bischofskonferenz, Georg Bätzing, gewandt. Das am Montag in Würzburg und Hamm veröffentlichte Schreiben richtet sich ausserdem an die Vorsitzenden des Forums «Leben in gelingenden Beziehungen» im Rahmen des innerkirchlichen Reformprozesses Synodaler Weg, Birgit Mock und den Aachener Bischof Helmut Dieser.\nSie alle werden gebeten, auf der Ende September beginnenden Synodalversammlung die unterschiedliche Vorgehensweise der Bistümer hinsichtlich der Segensfeiern für gleichgeschlechtliche Paare zur Sprache zu bringen.\nIn dem Brief heisst es, Bischof Felix Genn aus Münster und Bischof Franz-Josef Overbeck aus Essen zum Beispiel hätten verlauten lassen, keine Sanktionen gegenüber Seelsorgern auszusprechen, die einen Segensgottesdienst feiern. Dagegen habe das Erzbistum Paderborn im Sommer einen Priester dafür ermahnt.\nGrundlage dafür seien Fotos aus einer Segensfeier gewesen, die zwei Männer vor einer Kniebank zeigten, heisst es. Dem gemassregelten Priester sei vorgehalten worden, dass auf den Fotos auch ein Tablett mit zwei Ringen sowie weitere Personen zu sehen seien. Dies habe auf einen öffentlichen Gottesdienst und auf eine Verwechslungsgefahr mit dem Sakrament der kirchlichen Eheschliessung hindeuten können.\nUnheilvolles Spitzeltum\nWenn solche Fotos weiter zu Verwarnungen führen könnten, werde ein «unheilvolles Spitzeltum» in der Kirche gefördert, kritisierten die Unterzeichner des Briefs, der Würzburger Hochschulpfarrer Burkhard Hose und Pfarrer Bernd Mönkebüscher aus Hamm. Damit werde letztlich jede öffentliche Segensfeier unmöglich gemacht.\nAktiver Widerstand\nHose hatte im März an Mock und Bischof Dieser mehr als 2600 Unterschriften der Initiative überreicht. Sie stammten von Seelsorgerinnen und Seelsorgern, die sich kritisch zu dem im selben Monat veröffentlichten Nein des Vatikan zur Segnung homosexueller Paare geäussert hatten.\nZudem hatten sie angekündigt, auch weiterhin solche Paare zu segnen. Viele von ihnen hatten sich auch im Mai an der Aktion #liebegewinnt beteiligt. Dabei wurden in mehr als 100 Gottesdiensten auch schwule und lesbische Paare gesegnet. (kna)\n\n\n\nFranziskus: Kein Ehesakrament für Homosexuelle\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 14:20", "author": "kna"}