{"id": "postkarte-statt-segen-die-sternsinger-muessen-in-uzwil-draussen-bleiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Postkarte statt Segen: Die Sternsinger müssen in Uzwil draussen bleiben", "text": "\nCorona verändert auch das Sternsingen. Tanzen statt singen –dieser Alternativ-Vorschlag kam bei den Sternsingern in Uzwil SG nicht gut an. Trotzdem sind die Sternsinger diese Woche unterwegs. Statt zu läuten, stecken sie eine Postkarte in den Briefkasten. Kein Gesang, keine Geschenke, keine Spenden.\nEva Meienberg\n«Die Türen bleiben dieses Jahr geschlossen. Aber das eine oder andere Fenster ging trotzdem auf – die Freude war riesengross», berichtet Daniela Gremminger. Die Seelsorgerin organisiert zusammen mit ihrem Team das Sternsingen in der Seelsorgeeinheit Uzwil SG und Umgebung. \nSie verteilen in dieser Woche 2000 Postkarten an die Haushalte. Am 3. Januar endet die Aktion mit einem Gottesdienst.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\"Siehe, dein König kommt zu dir!\" - heisst es auf den Flyern.\n\n\n\nÄltere Kinder hielten sich zurück\nVor allem die Kleinsten, die unbedingt verkleidet losziehen wollten, hätten die Blicke auf sich gezogen, erzählt Gremminger. Sie war mit ihren Töchtern unterwegs. Grössere Kinder haben zum Teil auf die Verkleidung verzichtet oder haben gar nicht mitgemacht.\nDie Fachfrau vermutet: Vermutlich waren die Älteren enttäuscht, dass sie nicht mit ihren Freunden losziehen können. Die Kinder einer Gruppe müssen dieses Jahr aus derselben Familie kommen. Das hat jedoch den Kleinsten die Möglichkeit gegeben, mitzulaufen.\nImmaterielles Kulturerbe\nDabei war das Sternsingen voll auf Kurs. Vor einem Jahr waren 45 Kinder unterwegs. Damals wurde das Sternsingen zum ersten Mal in der Schule im Fach Ethik/Religionen/Gemeinschaft thematisiert. Das Sternsingen gehört zum immateriellen Weltkulturerbe. Alle Kinder, unabhängig von ihrer religiösen Zugehörigkeit, lernten den Brauch kennen und durften sich zum Sternsingen anmelden. «Das war ein Erfolg», erinnert sich Gremminger.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nStatt zu klingeln, legen die Sternsinger einen Flyer in den Briefkasten.\n\n\n\nDie Regionalleitenden sind von Missio in online-Sitzungen auf das Corona-Sternsingen vorbereitet worden. Der Vorschlag von Missio, einfach zu tanzen statt zu singen, sei bei den Kindern nicht gut angekommen. Genauso wenig der Vorschlag, zu summen statt zu singen. Uzwil hat sich dazu entschlossen, gar nicht erst an den Türen zu läuten, um das Risiko einer Ansteckung gering zu halten.\nQR-Code oder Twint\nDie älteste Tochter von Daniela Gremminger hat die Sternsinger-Postkarte gestaltet. Darauf sind die Sternsinger abgebildet. «Siehe, dein König kommt zu dir!», steht in grossen Lettern geschrieben. Ebenso gross ist der QR-Code, der auf die Missio-Seite führt. Auf der Seite sind die Informationen für die Spende zu finden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nUnterwegs in Uzwil.\n\n\n\nEs gibt auch die Möglichkeit, via Twint zu spenden. Oder einen Einzahlungsschein zu nehmen, der in den Kirchen aufliegt. Missio befürchtet durch die Einschränkung der physischen Kontakte massive Einbussen bei den Spenden.\nGanz handfest und physisch ist die Freude der Kinder an den Süssigkeiten, die dieses Jahr von Gremminger und ihrem Team kommen. Für alle ein Säckli. Und natürlich darf das Missio-Armband nicht fehlen: «Segen bringen, Segen sein.»\n\n\nWie die Sternsinger Corona trotzen\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 17:48", "author": "Eva Meienberg"}