{"id": "post-vom-papst-fuehrt-zu-staerkerer-suche-um-kuenftigen-kurs", "tag": "International", "title": "Post vom Papst führt zu stärkerer Suche um künftigen Kurs", "text": "\nBonn / Rom (30.6.19(kath.ch) Missbrauchsskandal, Vertrauensverlust, Mitgliederschwund – die katholische Kirche in Deutschland hat reagiert und sich eine Reformdebatte verordnet. Jetzt schaltet sich der Papst ein, schreibt einen langen Brief. Wie nun weiter?\nChristoph Arens\nNach der Post von Papst Franziskus schaltet die Kirche in Deutschland einen Gang höher – und verstärkt ihre Suche nach dem künftigen Kurs. Die Reaktionen auf den Brief aus Rom kamen prompt und aus vielen Richtungen. Die meisten Bischöfe und engagierte Katholiken fühlen sich offenbar ermutigt, auf dem im März eingeläuteten Reformweg weiterzugehen. Doch es gibt auch andere Deutungen.\nKein Standardbrief\nUm einen «Standardbrief» handelt es sich natürlich nicht. Der am Fest Peter und Paul veröffentlichte Text ist das erste vergleichbare Papstschreiben an die Kirche in Deutschland seit Jahrzehnten. Vor gut 20 Jahren hatte Johannes Paul II. den Ausstieg katholischer Stellen aus der gesetzlichen Schwangerenberatung angeordnet – gegen den erklärten Willen der meisten deutschen Bischöfe. Das aktuelle Schreiben mit der päpstlichen Unterschrift liest sich nicht wie ein Machtwort.\nFranziskus dankt den Katholiken in Deutschland ausführlich für ihre Grosszügigkeit und Verantwortung, er schreibt sehr persönlich, betont Gemeinsamkeiten – zugespitzt formuliert: Vertrauen statt Verbote. Zugleich setzt der Papst auf den 28 Seiten durchaus Leitplanken. So mahnt er die Einheit mit der Gesamtkirche an. Und findet als Pontifex («Brückenbauer») im gleichen Atemzug aufbauende Worte für eigene Aufgaben der Teilkirchen mit ihren eigenen Problemen.\nGenau und kenntnisreiche Beschreibung\nAuch wenn Papst Franziskus Deutschland bisher nicht besucht hat, beschreibt er die kirchliche Lage hierzulande genau und kenntnisreich. Ohne Scheuklappen nimmt er den Verfall des Glaubens auch in traditionell katholischen\nGebieten in den Blick, spricht gar von einer «Zeitenwende». Er äussert sich hier jedoch nicht direkt zu konkreten Themen und heissen Eisen, etwa den lauter werdenden Rufen nach einer Weihe von Frauen. Anlass des recht überraschenden Schreibens ist der «verbindliche synodale Weg», den die deutschen Bischöfe in der Folge des Missbrauchsskandals im Frühjahr beschlossen haben. Unter Mitarbeit des Zentralkomitees der Katholiken und externer Fachleute wollen sie Themen wie Macht, Sexualmoral und die Lebensform der Priester beraten. Diese und ähnliche Themen sind stark umstritten zwischen eher konservativen Katholiken und reformorientierten Kräften wie der Initiative Maria 2.0.\nIn der Zwickmühle\nDie Kirche in Deutschland scheint in einer Zwickmühle. Auch jetzt fühlen sich alle Gruppen bestätigt. Viele Bischöfe und Laienvertreter haben sich postwendend zu Wort gemeldet – mitunter in betonter Gemeinsamkeit, was gut zu einem «synodalen Weg» passt. So äussern sich Kardinal Reinhard Marx und Thomas Sternberg zusammen. Der Vorsitzende der Bischofskonferenz und der ZdK-Präsident sprechen von orientierenden Worten und sehen sich eingeladen, «den angestossenen Prozess in diesem Sinn weiter zu gehen». Der Kölner Kardinal Rainer Maria Woelki betont, dass der Papst nichts beschönige und auf den Vorrang der Evangelisierung hinweise.\nÄhnlich äussern sich der Bamberger Erzbischof Ludwig Schick und weitere Bischöfe. Kirche müsse missionarisch sein. Neben allem Lob und aller Ermutigung – die Post aus Rom wird auch als Mahnung an die Kirche hierzulande aufgefasst, etwa im Bistum Regensburg. «Sicher kann es nach diesem Brief des Papstes kein ‘Weiter so’ geben, weder in Inhalt noch in Form», fordert Generalvikar Michael Fuchs mit Blick auf den synodalen Weg. Der Brief dränge eigentlich auf eine «komplette Neufassung eines solchen Prozesses».\nAns Volk, nicht an Bischöfe\nPapst Franziskus selbst richtet seine Gedanken nicht an die Adresse der Bischöfe, sondern – und das ist ungewöhnlich genug: «An das pilgernde Volk Gottes in Deutschland». Ein Zeichen zur gestärkten Rolle der sogenannten Laien. Im Streit um Reformen versucht das Kirchenoberhaupt, Brücken zu bauen und den Blick zu weiten. Den Missbrauchsskandal erwähnt er nicht, konkrete Streitfälle werden nicht an- und Denkverbote nicht ausgesprochen.\nFranziskus beschreibt die grossen Linien: Nicht die Anpassung an den Zeitgeist, Umfragen und Medien dürften den Prozess bestimmen, betont er in Richtung der Reformkräfte. Aber auch der Versuch, zu alten Gewohnheiten aus anderen Zeiten zurückzufinden, sei nicht zielführend, heisst es an die Adresse der Konservativen. Zentral sei ein gemeinsamer «Weg unter der Führung des Heiligen Geistes». Was das für den «synodalen Weg» in Deutschland bedeutet? Franziskus räumt ein, dass der Begriff noch unklar sei und sicherlich noch tiefer in Betracht gezogen werden müsse. Ein Stoppschild – von manchen befürchtet und anderen erhofft – hat er nicht aufgestellt. Die Fahrt geht weiter. (kna)\n\nPapst setzt in deutscher Reformdebatte Leitplanken – aber kein Stoppschild\n\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 13:44", "author": "Christoph Arens"}