{"id": "praeventionsfachfrau-pfarreien-sind-empfaenglich-fuer-den-austausch", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Präventionsfachfrau: «Pfarreien sind empfänglich für den Austausch»", "text": "\nWas tun bei einem sexuellem Übergriff? Und wieviel Distanz ist nötig? Christiane Weinand unterstützt Pfarreien und Pastoralräume bei der Umsetzung des Schutzkonzepts des Bistums Basel.\nRegula Pfeifer\nSie sind seit Oktober 2020 Präventionsbeauftragte des Bistums Basel. Was haben Sie bisher gemacht?\n\n\n\n\n\n\n\n©  zVg\n\n\nChristiane Weinand\n\n\n\n\n        Christiane Weinand: Ich habe das Präventionskonzept in verschiedenen Pastoralräumen des Bistums Basel vorgestellt. Etwa in den Kantonen Bern, Zug, Thurgau und Luzern. \nDas diözesane Präventionskonzept vom Frühling 2019 bietet eine gute Grundlage, um die institutionellen Massnahmen zum Schutz vor sexualisierter Gewalt zu verbessern, aber nur, wenn diese auch in der Praxis angewendet werden.\nWas vermitteln Sie dabei?\nWeinand: Ich erkläre, was neu ist am Schutzkonzept und wie die Betreffenden den Präventionsauftrag umsetzen können. Ich gehe dabei auf die Bedürfnisse des Verantwortlichen in den Pastoralräumen ein.\n\n\n\n\n\n\n\n©  Pixabay/SmartTega, Pixabay License\n\n\nBerührung: Was privat erwünscht ist, ist es im beruflichen oder kirchlichen Kontext oft nicht.\n\n\n\n«Sie empfinden es als schwierig, über zwischenmenschliche Nähe oder Distanz überhaupt zu sprechen.»\nWas wünschen die Leute?\nWeinand: Viele thematisieren die Besprechbarkeit. Sie empfinden es als schwierig, über zwischenmenschliche Nähe oder Distanz überhaupt zu sprechen. Ich weise sie jeweils darauf hin: Hier geht es immer um ein Aushandeln. Nicht jeder Mensch empfindet dasselbe in derselben Situation. Besonders schwierig ist dies in asymetrischen, also hierarchischen Beziehungen.\n«Viele Männer in Leitungspositionen sind verunsichert.»\nWas ist da schwierig?\nWeinand: Vor allem Männer in Leitungspositionen sind verunsichert. Sie fragen sich: Wie gestalte ich die Beziehung zu meiner Mitarbeiterin, meinem Mitarbeiter? Was darf ich noch, was nicht mehr? Ist etwa eine Armberührung noch erlaubt? Auch hier gilt: Wichtig ist: Die Beteiligten sollten miteinander darüber reden können. Ich informiere sie, wie sie solche Gespräche am besten führen. In diesem Sinn versuche ich sie zu stärken.\n«Es kann sein, dass sich die Grenzen verschoben haben.»\nGibt es denn keine eindeutigen Grenzverletzungen, die inakzeptabel sind?\nWeinand: Eigentlich sind alle Handlungen, die die Würde eines Menschen verletzen, inakzeptabel. Was Grenzverletzungen gegen die sexuelle Integrität betrifft: Da kann es sein, dass sich die Grenzen verschoben haben. So ist es möglich, dass gewisse unpassende Bemerkungen für ältere Generationen noch akzeptabel waren, es heute aber nicht mehr sind. Über eine solche veränderte Wahrnehmung sollten betroffene Teams oder Personen miteinander reden.\nKommen auch tatsächliche Übergriffe zur Sprache?\nWeinand: Das hoffen wir sehr. Es ist aber nicht meine Aufgabe, in einem konkreten Fall aktiv einzugreifen. Als Präventionsbeauftragte bespreche ich mit Pfarreiteams grundsätzlich, wie sie handeln sollten. Etwa wenn sich jemand meldet und über Erlebnisse berichtet, die übergriffig sein könnten.\n«Wichtig ist, die zuständige Koordinationsperson zu informieren.»\nWas müssen sie dann tun?\nWeinand: Wichtig ist, dass sie die zuständige Koordinationsperson im Bistum darüber informieren. Diese macht erste Einschätzungen über den möglichen Schweregrad des Übergriffs und koordiniert den Fall mit den verschiedenen Stellen.\n«Seelsorgende stecken oft im Dilemma zwischen Meldepflicht und Seelsorgegeheimnis.»\nWo liegen die Schwierigkeiten?\nWeinand: Wenn Seelsorgerinnen und Seelsorger von Übergriffen erfahren, stecken sie oft im Dilemma zwischen Meldepflicht und Seelsorgegeheimnis. Oder ein Pfarreiteam bemerkt ein ungünstiges Verhalten eines ihrer Mitglieder und weiss nicht, wie damit umgehen. Auch in solchen Fällen kann die Koordinationsperson beratend einbezogen werden.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSeelsorger sind nahe bei den Menschen und müssen doch Abstand wahren. Hier Andreas Beerli.\n\n\n\n«Ich stelle in der Kirche eine Kultur der Verunsicherung fest.»\nIhr Eindruck: Wo steht die Kirche im Umgang mit Sexualität und Übergriffen?\nWeinand: Ich stelle eine Kultur der Verunsicherung fest. Deshalb ist es gut, dass nun der Dialog in Gang kommt. Die Pfarreien sind sehr offen und empfänglich für den Austausch mit einer Fachperson. Sie sagen, es sei hilfreich, über heikle Situationen zu reden. Oft fragen sie: Wie sehen Grenzverletzungen denn aus?\nKommt auch das zölibatäre Leben zur Sprache?\nWeinand: Das war bisher nicht ausdrücklich Thema. Aber unausgesprochen steht die Frage im Raum, ob alle, die zölibatär leben, potenzielle Täter sind. Ich versuche in meinen Gesprächen und Referaten diesem latenten Generalverdacht etwas entgegen zu halten.\nEin Vikar hat unlängst ein Youtube-Video gepostet, in dem er Selbstbefriedigung als Selbstzerstörung bezeichnet. Wie schätzen Sie das ein?\nWeinand: Das möchte ich nicht beurteilen. Es ist sein persönliches Statement. In den USA gibt es eine Bewegung, die sehr kritisch gegenüber Onanie ist. Sie vertritt eine Sexualmoral, die auf Abstinenz setzt. Offenbar sympathisieren auch in der Schweiz einige damit.\nSie sind Sexualtherapeutin. Beraten Sie auch Leute der Kirche?\nWeinand: Ja, ich bin Sexualtherapeutin und habe eine eigene Praxis in Bern. Doch das hat mit meiner Aufgabe fürs Bistum Basel nichts zu tun. Da bin ich Präventionsbeauftragte. Prävention und Intervention sind im Bistum klar getrennt.\n\nBistum Basel setzt Konzept gegen Übergriffe in Kraft\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 05:00", "author": "Regula Pfeifer"}