{"id": "praesident-trump-ernennt-sonderberaterin-fuer-religionsfreiheit", "tag": "International", "title": "Trump ernennt Sonderberaterin für Religionsfreiheit", "text": "\nDonald Trump erfüllt Evangelikalen und konservativen Katholiken in den USA einen Herzenswunsch: Direkt im Weissen Haus soll eine Beraterin die US-Aussenpolitik in puncto Religionsfreiheit mitbestimmen.\nThomas Spang \nDie Nachricht ist noch nicht offiziell, doch Insider rechnen in der US-Hauptstadt seit Tagen mit einem neuen Posten zur Stärkung der Religionsfreiheit in der Welt. Demnach plant Präsident Donald Trump, beim Nationalen Sicherheitsrat des Weissen Hauses eine Position zu schaffen, die sich exklusiv um das Thema kümmert. \n«Schweizer Messer» der Diplomatie\nReligionsfreiheit ist ein Herzensanliegen konservativer Christen und rückte unter Trump ins Zentrum der aussenpolitischen Agenda. Und sie sei so etwas wie ein «Schweizer Messer der Diplomatie» geworden, schrieb das Magazin «The Atlantic» kürzlich. \nEin Werkzeug und eine Waffe zugleich, das nicht nur bei religiösen Organisationen, sondern auch säkularen Menschenrechtsgruppen Unterstützung findet. Ein aktuelles Beispiel wäre die Politik gegenüber der Volksrepublik China. Washington wird im Systemwettbewerb nicht müde, gegenüber Peking regelmässig auf Religionsfreiheit zu pochen. Wenngleich Trump in der Kritik steht, nicht genügend für die muslimischen Uiguren getan zu haben.\nDie für das neue Amt vorgesehene Person polarisiert schon vor ihrer Nominierung. Wie das Online-Portal «Politico» berichtet, ist für die Aufgabe Sarah Makin vorgesehen, die bisher als Mitarbeiterin im Stab von Vizepräsident Mike Pence tätig ist. Wie die gemeinnützige Medienorganisation «ProPublika» in einer investigativen Recherche herausfand, soll Makin in den letzten Jahren massgeblich dafür gesorgt haben, dass staatliche Mittel der Entwicklungshilfeorganisation USAID vor allem an christliche Empfänger verteilt wurden. \nSchachzug mit Blick auf die Wahlen\nBeobachter sehen hinter der Aufwertung des Themas Religionsfreiheit vor allem einen innenpolitischen Schachzug Trumps, der darauf abzielt, die Stimmen der religiösen Rechten bei den Präsidentschaftswahlen im November zu sichern. Den evangelikalen Christen ist vor allem die eigene Religionsfreiheit heilig. \nSie betrachten die USA als «christliche Nation» und halten eine Präferenz staatlicher Hilfen für Christen im Ausland für selbstverständlich. Für den Präsidenten ist das eine wichtige Klientel. Mehr als jeder vierte Wähler bezeichnete sich 2016 selber als «evangelikal», und mehr als 80 Prozent dieser Gruppe gaben Trump ihre Stimme. Für eine zweite Amtsperiode muss der Präsident, der persönlich nicht als besonders gläubig gilt, diese Basis im November wieder mobilisieren. \nNoch eine Beraterin?\nMit der Einrichtung einer Sonderbeauftragten für Fragen der Religionsfreiheit direkt im Weissen Haus setzt Trump ein klares Signal an diese Wählergruppe. Entsprechend gross fällt das Lob für den geplanten Schritt aus. In Zeiten weltweiter religiöser Verfolgung sei die Aufwertung genau richtig, meint etwa der Vorsitzende der US-Kommission für internationale Religionsfreiheit (USCIRF), Tony Perkins. Der Evangelikale zählt zu Trumps wichtigsten Beratern.\nDie neue Beraterposition im Nationalen Sicherheitsrat soll eine reibungslose Koordination zwischen US-Diplomatie und Weissem Haus beim weltweiten Schutz der Glaubensfreiheit sicherstellen. Analysten befürchten allerdings eher unklare Zuständigkeiten und Kompetenzgerangel. Denn im Weissen Haus gibt es mit der TV-Predigerin Paula White bereits jemanden, die den Präsidenten in Religionsfragen berät. (kna)\n\n© Katholisches Medienzentrum, 19.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-19 06:53", "author": "Thomas Spang"}