{"id": "praesident-will-in-kirchen-kliniken-einrichten", "tag": "International", "title": "Präsident will in Kirchen Kliniken einrichten", "text": "\nVenezuelas Regierung will Kirchen als Krankenhäuser nutzen. Der Vorschlag sorgt bei den Bischöfen allerdings für Verwunderung.\nTobias Käufer\nKirchen als Krankenhäuser: Venezuelas sozialistischer Präsident Nicolas Maduro hat die katholische Kirche mit einem nicht abgestimmten Vorstoss im Fernsehen überrascht. «Hoffentlich stellen sie ihre Einrichtungen zur Verfügung, damit sie Leuten, die aus dem Ausland kommen, Landsleuten, eine christliche Behandlung, Solidarität und das Brot geben, das sie benötigen», sagte Maduro. \nJesuiten forderten Politik heraus\nDer Vorstoss hat eine Vorgeschichte: Vor ein paar Tagen wandten sich die venezolanischen Jesuiten an Maduro: Es sei die Verpflichtung des Staates, die notwendigen Massnahmen zu ergreifen, damit Venezolanern eine würdige Wiedereinreise in ihr Heimatland möglich sei. «Die Rückkehr unserer Landsleute ist ein Menschenrecht und in der Verfassung verankert», schrieb die Ordensgemeinschaft in einem offenen Brief. Doch Rückkehrer finden katastrophale Bedingungen vor, werden in Unterkünfte ohne ausreichend Trinkwasser, Lebensmittel und Medikamente gepfercht.\nVon den vielen Millionen Schutzsuchenden, die das von staatlicher Repression und Armut heimgesuchte Land in den vergangenen Jahren verlassen haben, sind allein in den vergangenen Wochen rund 90’000 Venezolaner aus dem Nachbarland Kolumbien in ihre Heimat zurückgekehrt. Der Grund: Wegen der Corona-Pandemie brechen die informellen Arbeitsmärkte in der Region zusammen und da sich viele ohne gültige Aufenthaltspapiere in Kolumbien, Peru, Ecuador oder Brasilien aufhalten, fallen sie auch durch das Raster staatlicher Hilfsprogramme.\nFragwürdige Vorwürfe an Nachbarland\nMaduro bezichtigte die rechte Regierung des Nachbarlandes Kolumbien deshalb, gezielt an Covid-19 erkrankte Migranten ins Land zurückzuschicken, um ganz Venezuela zu infizieren. Ausgerechnet ein katholischer Jesuit setzte sogar noch einen drauf. Der regierungsnahe Jesuiten-Pater Numa Molina bezeichnete die Flüchtlinge als «Bioterroristen». Via Twitter warnte er seine Landsleute vor den infizierten Heimkehrern, die über illegale Pfade einreisten und «die dein Leben in Gefahr bringen können». Diese Aussagen sorgten für ein Klima der Ablehnung und des Hasses gegenüber den Heimkehrern.\nVenezuelas Kirche reagierte auf Maduros Vorstoss irritiert. Erzbischof Roberto Lückert Leon von Coro sagte, wenn Maduro die Hilfe der katholischen Kirche wünsche, solle er den Mut zu einem direkten Gespräch haben und nicht Ankündigungen über das Fernsehen verbreiten. Allerdings seien die Gotteshäuser von ihrer Infrastruktur her gar nicht in der Lage, Covid-19-Patienten aufzunehmen: Es gebe keine Waschräume, keine Toiletten oder Rückzugsräume für das medizinische Personal.\nBald nur noch Kirchen handlungsfähig\nOhnehin ist die katholische Kirche im Land eine der wenigen Institutionen, die überhaupt noch in der Lage sind, zu helfen. Die Caritas verteilt landesweit Lebensmittel und Medikamente – finanziert unter anderem durch kirchliche Spenden aus Europa und den USA. Angesichts der Massenflucht als Folge von Repression in den vergangenen Jahren waren die Zustände in den venezolanischen Krankenhäusern ohnehin schon katastrophal. Ärzte und Krankenpflegepersonal kritisierten das Gesundheitswesen scharf. \nSeit 20 Jahren wechseln fast im Jahresrhythmus die Politiker an der Spitze des Ministeriums und sorgen für Chaos statt Kontinuität. Lückert berichtet, es gebe in den Krankenhäusern Patienten, die seit Monaten auf Operationen warten. «Davon spricht Maduro nicht. Er sagt nichts davon, dass die Krankenhäuser und das medizinische Personal im Stich gelassen werden.»\nWeil die Lage in den venezolanischen Krankenhäusern so unzureichend ist, startete Caritas Venezuela nun eine Spendenkampagne, um den Hospitälern und dem Personal zu helfen. «Unter diesen Umständen ist es dringend, den Mitarbeitern des Gesundheitswesens zu helfen. Das ist fundamental im Kampf gegen die Pandemie», sagte der Vorsitzende von Caritas Venezuela, Kardinal Baltazar Porras. (kna)\n\n© Katholisches Medienzentrum, 29.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-29 11:23", "author": "Tobias Käufer"}