{"id": "praevention-von-missbrauch-kinderschutzzentrum-verleiht-erstmals-spanisches-diplom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Prävention von Missbrauch: Kinderschutzzentrum verleiht erstmals spanisches Diplom", "text": "\nErstmals ist am Kinderschutzzentrum (CCP) der Päpstlichen Gregoriana-Universität am Freitag in Rom das Diplom in Safeguarding in spanischer Sprache verliehen worden.\nDabei erhielten 17 Teilnehmer vornehmlich aus Lateinamerika ein «Diplomado en Proteccion de Menores». 16 weitere Teilnehmer absolvierten den englischsprachigen Kurs des CCP, den es bereits seit 2015 gibt.\nFür Lateinamerikaner\nLaut dem Leiter des Zentrums, dem Psychologen Hans Zollner, war die Einführung des ersten spanischsprachigen Kursus an einer kirchlichen Universität in Rom nötig, weil viele Lateinamerikaner sich vor englischsprachigen Angeboten scheuten. Das Interesse an Fortbildungen zum Thema Missbrauch sei aber gross in den entsprechenden Ländern.\nMissbrauchs-Bekämpfung vor Ort\nDie Absolventen kehren in ihre Diözesen, Universitäten oder andere Einrichtungen zurück. Dort sollen sie helfen, Fortbildungen und weitere Programme zu Prävention von Missbrauch und Intervention auf- und auszubauen. Die aktuellen 33 Absolventen des einjährigen Ausbildungsprogramms stammen aus 26 Ländern Afrikas, Lateinamerikas, Europas und Asiens.\nBei der Diplomfeier nannte Nathalie Becquart vom Sekretariat der Bischofssynode in Rom Synodalität als einen Weg, gegen Machtmissbrauch in der Kirche vorzugehen. «Wir sind alle als Getaufte aufgerufen, gegen Klerikalismus zu kämpfen»; dieser sei als Wurzel allen Missbrauchs in der Kirche wiederum Folge eines Missbrauchs von Macht.\nKlerikalismus und mangelnde Verantwortung\nDer Theologe und Psychologe Hans Zollner skizzierte Klerikalismus und Negierung von Rechenschaftspflichten in der Kirche als ein Problem mit zwei Aspekten. «Einige, die eine Machtposition innehaben, meinen, sie seien unantastbar, während viele Gläubige sie gewissermassen als ‘allmächtig’ ansehen», so der Leiter des Kinderschutzzentrums.\nNeues Institut im September\nAb September wird das Kinderschutzzentrum an der Gregoriana in ein universitäres «Institut für Anthropologie für interdisziplinäre Studien zu Menschenwürde und Fürsorge» überführt. Damit einher geht eine thematische Ausweitung der Fortbildungen. Gleichzeitig erhält die Einrichtung einen Rechtsstatus, der die Schaffung von Lehrstühlen und die Verleihung von Universitätsgraden bis zur Promotion ermöglicht.\nBisher verleihen das CCP und die Gregoriana-Universität ein Diplom und ein Lizenziat jeweils nach zwei bzw. vier Semestern. Die Studiengänge sind laut Zollner bisher weltweit die einzigen zum Thema Safeguarding, also dem Schutz von Minderjährigen und anderen Schutzbefohlenen. (cic)\n\nHans Zollner: “Sexuelle Gewalt hat es immer gegeben und sie ist ein Tabu”\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 17:46", "author": "Dabei erhielten 17 Teilnehmer vornehmlich aus Lateinamerika ein «Diplomado en Proteccion de Menores». 16 weitere Teilnehmer absolvierten den englischsprachigen Kurs des CCP, den es bereits seit 2015 gibt."}