{"id": "praesident-von-deutschem-katholikenkomitee-kritisiert-klischees-im-vatikan", "tag": "International", "tag2": "International", "title": "Präsident von deutschem Katholikenkomitee kritisiert Klischees im Vatikan", "text": "\nDer Präsident des Zentralkomitees der deutschen Katholiken (ZdK) beklagt eine mitunter einseitige Wahrnehmung der katholischen Kirche in Deutschland durch den Vatikan. Er warb dafür, den von den deutschen Bischöfen und dem Katholikenkomitee angestossenen Reformdialog fortzuführen.\nIm Vatikan besteht laut sieht ZdK-Präsident Thomas Sternberg eine einseitige Wahrnehmung der katholischen Kirche in Deutschland. «Ich glaube, es gibt sehr viele dort, die denken: In Deutschland sind sie gut organisiert, haben eine hoch entwickelte Theologie, aber wie es mit Glauben und Frömmigkeit aussieht, das nimmt man nicht so genau», sagte ZdK-Präsident Thomas Sternberg der Katholischen Nachrichten-Agentur (KNA). Dabei handle es sich um «ein unzutreffendes Klischee, das schon lange verbreitet ist».\nEigenen Reformdialog weiterführen\nMit Blick auf die Ende des Monats in Frankfurt anstehende Vollversammlung des Synodalen Weges warb der ZdK-Präsident dafür, den von den deutschen Bischöfen und dem Katholikenkomitee angestossenen Reformdialog auch dann fortzuführen, «wenn einige römische Kardinäle das ungern sehen». Sternberg weiter: «Zum synodalen Austausch gibt es keine Alternative!»\nNoch kein konkreter Termin für Gespräche in Rom\nZugleich zeigte sich der Präsident des obersten Gremiums der katholischen Laien in Deutschland weiter offen für gemeinsame Gespräche in Rom, die der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, vor rund einem Jahr angeregt hatte.\nBislang steht dafür jedoch noch kein Termin fest. «Immerhin gibt es die generelle Zusage, dass man ein solches Treffen machen will», sagte Sternberg. «Aber wir müssen deswegen nicht ständig nach Rom schauen», fügte er hinzu. «Klar: Gespräche wären besser, um Missverständnisse auszuräumen. Aber es geht auch ohne.» (kna)\n\n\nBarbara Hallensleben: Die Bischöfe sollten Aussenseitern den synodalen Weg anvertrauen\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 12:40", "author": "kna"}