{"id": "praesenzlisten-aus-sicht-des-datenschutzes-in-ordnung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Präsenzlisten aus Sicht des Datenschutzes in Ordnung", "text": "\nWie ist das nun mit der Pflicht zur Präsenzliste? Der eidgenössische Datenschützer hat keine Einwände gegen das Sammeln von Kontaktdaten von Gottesdienstbesuchern. Es ist aber auch nicht nötig.\nSollen  die Mitfeiernden eines Gottesdienstes Namen und Adresse aufschreiben oder nicht? Dies handhaben die Pfarreien unterschiedlich, wie eine kurze Umfrage von kath.ch ergab.\nKein Wunder: Denn einerseits steht im Rahmenschutzkonzept für Gottesdienste des Bundes: «Die Kontaktdaten der Teilnehmenden zur Nachverfolgung von Infektionsketten sind zu erfassen (zum Beispiel am Eingang oder mittels der Anmeldung) und während 14 Tagen aufzubewahren.»\nBischofskonferenz widerspricht\nAndererseits widerspricht dem teils die Schweizer Bischofskonferenz SBK. In einer Mitteilung vom Dienstag weist sie darauf hin, dass eine Pflicht zur Nachverfolgung der Infektionskette nur dann gelte, wenn «keine genügende Gewähr der Einhaltung der Distanzregeln» bestehe. \nDie SBK beruft sich dabei auf die Aktualisierung der Covid-19-Verordnung vom 20. Mai des EDI, welche dies unter Artikel 3 so festhält. In der Verordnung heisst es dazu präzisierend: «Der Organisator muss nach entsprechender Information von allen Teilnehmerinnen und Teilnehmern Vorname, Nachname und Telefonnummer in einer Präsenzliste erfassen.» Dies aber eben nur dann, wenn die Distanzregeln nicht genügend eingehalten werden können.\nVerordnung oder Rahmenschutzkonzept?\nWas gilt nun aber aus staatsrechtlicher Sicht, wenn Verordnung und Rahmenschutzkonzept nicht übereinstimmen? Gemäss Markus Schefer, Professor für Staats- und Verwaltungsrecht an der Universität Basel, übersteuert die – bundesrätliche – Verordnung das Rahmenschutzkonzept des BAG.\nKonkret heisst das: Wo Mitfeiernde gemäss vorgeschriebenem SBK-Schutzkonzept voneinander auf Distanz gehalten werden, müssen keine Daten gesammelt werden.\nKontaktdaten grundrechtlich sensibel\nFür Schefer wäre das Sammeln von Kontaktdaten von Gottesdienstbesuchern «grundrechtlich sensibel». Zwar sei dem Steueramt und damit auch dem Staat bekannt, wer Mitglied einer Landeskirche sei. Doch das sei nicht ganz das gleiche wie die Teilnahme an einem Gottesdienst.\nAllerdings sieht der Eidgenössische Datenschutzbeauftragte (Edöb) Adrian Lobsiger kein Problem. Zwar hatte dieser gemäss Sprecherin Silvia Böhlen in einer Stellungnahme zu den Schutzkonzepten «allgemein empfohlen, dass die Beschaffung und Weitergabe von Personendaten im Rahmen dieser Konzepte freiwillig sein soll». \nVorbehalten blieben obligatorische Bearbeitungsvorgaben, die sich auf hinreichend bestimmte Rechtsgrundlagen im öffentlichen Recht des Bundes oder der Kantone stützten. «Für Gottesdienste wurde diese Rechtsgrundlage mit dem neuen Artikel nun geschaffen», schreibt Böhlen auf Anfrage.\nBAG verweist auf Religionsgemeinschaften \nDas BAG signalisiert Verständnis für die Sorge um den Datenschutz im Zusammenhang mit den Kontaktangaben – und bestätigt, dass Präsenzlisten nur unter Umständen geführt werden müssen. So, wie es in der Verordnung festgehalten sei. Die Aussage zu Präsenzlisten im BAG-Schutzkonzept sei als «Empfehlung ohne absolute Geltung» zu betrachten. \nBAG-Vizedirektorin Andrea Arz de Falco verweist auf Anfrage von kath.ch auf das jeweilige Schutzkonzept der religiösen Gemeinschaft: «Nur die Verantwortlichen der einzelnen Einrichtungen kennen die Verhältnisse vor Ort und können beurteilen, ob die Distanzvorgaben mit Sicherheit eingehalten werden können oder nicht.»  (uab)\n\n© Katholisches Medienzentrum, 27.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-27 13:24", "author": "Sollen  die Mitfeiernden eines Gottesdienstes Namen und Adresse aufschreiben oder nicht? Dies handhaben die Pfarreien unterschiedlich, wie eine kurze Umfrage von kath.ch ergab."}