{"id": "praelat-papst-hat-pflichtzoelibat-petition-zur-kenntnis-genommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Papst hat Zölibat-Petition zur Kenntnis genommen", "text": "\nFlorentina Camartin aus Brigels hat eine Petition zur Abschaffung des Pflichtzölibats im Vatikan eingereicht. Nun hat sie Post aus Rom erhalten.  \n«Von meiner Abwesenheit von mehreren Wochen zurückgekehrt,\nfand ich in meiner Post einen Brief aus dem Vatikan», schreibt Florentina\nCamartin in einem Newsletter an die Mitunterzeichnenden der von ihr initiierten\nPetition. Diese verlangt die Abschaffung des Plichtzölibats für Weltpriester. Im\nvergangenen September online lanciert, wurde sie bis März von 5252 Personen\nunterzeichnet.\nLaut Camartin ist der Brief von Prälat Paolo Borgia signiert. Im Brief heisse es, dass Papst Franziskus die Petition und Camartins Ausführungen dazu zur Kenntnis genommen habe. «Diese schriftliche Bestätigung freut mich. Nun vertraue ich, dass der Heilige Geist das Weitere besorgen wird in diesem Anliegen», schreibt Camartin weiter im E-Mail-Versand. Auslöser für Camartins Petition war der Rücktritt des Pfarrers in Brigels gewesen. Dieser hatte die Beziehung zu einer Frau offengelegt. (uab)\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 10:38", "author": "«Von meiner Abwesenheit von mehreren Wochen zurückgekehrt,\nfand ich in meiner Post einen Brief aus dem Vatikan», schreibt Florentina\nCamartin in einem Newsletter an die Mitunterzeichnenden der von ihr initiierten\nPetition. Diese verlangt die Abschaffung des Plichtzölibats für Weltpriester. Im\nvergangenen September online lanciert, wurde sie bis März von 5252 Personen\nunterzeichnet."}