{"id": "prager-nationalgalerie-zeigt-religioeses-gipfeltreffen", "tag": "International", "tag2": "International", "title": "Prager Nationalgalerie zeigt «religiöses Gipfeltreffen»", "text": "\nDie Nationalgalerie in Prag widmet sich in einer neuen Ausstellung mittelalterlichen Darstellungen der Jungfrau Maria. \nDie Schau «Schöne Madonnen» zeigt stehende oder thronende Madonnen, die um 1400 im «Weichen Stil» der Gotik entstanden, wie Radio Prag berichtet. Diese besonders anmutigen Darstellungen der Maria mit dem Jesuskind stehen Vesperbildern gegenüber, die die Muttergottes mit dem vom Kreuz abgenommenen Christus zeigen.\nDie Schau vereint eigene Sammlungsstücke mit internationalen\nLeihgaben unter anderem aus Salzburg und Bad Aussee, dem Louvre in Paris, dem\nGermanischen Nationalmuseum Nürnberg oder der Städtischen Galerie Liebighaus in\nFrankfurt. Sie ist bis 19. April 2020 im Sankt-Agnes-Kloster zu sehen.\n«Gipfeltreffen schöner Madonnen»\nDer Sammlungsleiter für Alte Kunst in der Nationalgalerie,\nMarius Winzeler, sprach von einem «Gipfeltreffen schöner Madonnen». Natürlich\nsei «Schönheit im weitesten Sinne etwas Abstraktes», so der\nKunsthistoriker. «Aber man versuchte, in der Regelmässigkeit ihres\nGesichtes, in der Eleganz ihrer Körperhaltung, der Lieblichkeit ihres Blickes und\nder Süsse ihres Mundes diese Schönheit auch künstlerisch umzusetzen.»\nZum ersten Mal seien zwei «Schwester-Madonnen» nebeneinander zu sehen: Die «Hallstätter Madonna», die in den 1920er Jahren vom tschechoslowakischen Staat erworben wurde und heute zu den Sammlungen der Nationalgalerie gehört, sowie die Madonna aus dem österreichischen Bad Aussee. «Überraschend, dass schon im Mittelalter solche Kopien oder Repliken entstanden sind», sagte Winzeler. «Man kann aber nach den zehn Unterschieden suchen – und findet sie auch.» (kna)\n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 11:58", "author": "kna"}