{"id": "pray-at-sunday-laesst-menschen-von-ihrer-beziehung-zu-gott-erzaehlen", "tag": "Schweiz", "title": "Pray at Sunday lässt Menschen von Gott erzählen", "text": "\nPray at Sunday heisst das neue Gottesdienstformat der Pfarrei St. Agatha und St. Josef in Dietikon im Kanton Zürich. Zu Gast war am Sonntag Norbert Witte, Künstler aus Deutschland, der eines seiner gemalten Bilder im Gottesdienst erläuterte.\nVera Rüttimann\nDer Gottesdienst von »Pray at Sunday» beginnt\nmit einer Lobpreiszeit, einem gesungenen Gebet. Musik, Geige, Gitarre und Piano\nsetzen ein. In\nden Bänken der Kirche St. Josef stehen die Besucher, sie halten beim Refrain\ndes Liedes die Arme in die Höhe. Ihre Augen sind geschlossen. Sie kennen den\nRefrain des melodiösen Liedes.\nNorbert\nWittes Bild\nZum Impuls, der danach folgt, setzen sie sich. Er nimmt an «Pray at Sunday» einen zentralen Platz ein. Dort sprechen Menschen über ihre Beziehung zu Gott und ihren Weg dazu. Diesen Sonntag ist es Norbert Witte. Der Maler aus dem Saarland erzählt, wie er im Alter von 40 Jahren Christ wurde und welche Auswirkungen das auf seine Malerei hatte. Er spricht davon, dass Gott zu ihm rede. «Er hat mir Träume und innere Bilder gegeben.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBild von Norbert Witte\n\n\n\nAm Morgen des 13. Novembers 2015 zum Beispiel habe er ein Gemälde auf Facebook gestellt, das eine Katastrophe in Paris zeigt. Mit seinem Bild habe er das Attentat im Bataclan in Paris vorweg genommen, sagt der Maler. Es sei nicht das erste Mal, dass er ein Bild gemalt habe und die Ereignisse dann tatsächlich eingetroffen seien.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer deutsche Maler Norbert Witte erzählt, dass Gott in Bildern zu ihm spreche.\n\n\n\nNeues\nGottesdienstformat\nLaura Jacober, Moderatorin bei Radio Maria, hört\naufmerksam zu. Sie engagiert sich seit drei Jahren bei der Gemeinschaft\nLoretto. Die Gemeinschaft gehört neben der Pfarrei\nSt. Agatha und St. Josef und Radio Maria zu\nden Trägern des Formates «Pray at Sunday», das\nfür Lobpreis, Predigt und Heilige Messe in St. Josef in Dietikon steht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesucher im Gottesdienst \"Pray at Sunday\" in Dietikon ZH\n\n\n\nZu diesem Gottesdienst, der bald wöchentlich stattfinden, soll, sagt Laura Jacober gegenüber kath.ch: «Inspiriert wurden wir vom Pfingsttreffen der Loretto-Gemeinschaft in Salzburg, wo jährlich über 7000 Jugendliche hinkommen.» Wie beim Pfingstreffen werden auch in diesen Gottesdiensten typische Lobpreislieder wie «Der Einzige» der christlichen Outbracke-Band und «You say» der US-amerikanischen Sängerin Lauren Daigle gesungen.\nFrüher\nHörner – heute Saxophon\nLaura Jacober betont: «Lobpreis ist nichts Neues. Schon in der Bibel wurde davon gesprochen, dass das Volk Gott angebetet hat mit Hörnern und Posaunen. Bei uns sind es eben Schlagzeug, Klavier und Saxophon.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLobpreis im Gottesdienst \"Pray at Sunday\" in Dietikon ZH\n\n\n\nBeim\nImpuls vor dem Gottesdienst will die Crew um Laura Jacober Menschen zu Wort\nkommen lassen, die mit ihren Mitteln nach dem Glauben suchen und darüber reden.\nDarunter sind Leute, die eine Botschaft vermitteln wollen. Es waren unter\nandrem schon Personen da wie Michael Fendt, der neue Diakon der Pfarrei St.\nJosef, eine gehörlose Rettungssanitäterin und Jonas Wiprächtiger, Produzent\ndes Films «The Voice – Christ in You». Der Film geht der Frage nach, ob und wie\nGott noch heute zu den Menschen spricht.\n«Leuten ansprechen, die nicht mehr zur Kirche gehen»Laura Jacober\n Vorbereitet\nwird der Gottesdienst von einem Team aus 25 freiwilligen Helfern, die im\nGottesdienst, in der Küche, in der Technik und auch in der Musikgruppe\nmithelfen. Ebenso braucht es Leute für die Lesung und den Sakristanendienst. «Jeder\nist willkommen, der hier Verantwortung übernehmen möchte, um mitzugestalten»,\nsagt Laura Jacober.\nAlle, die hier mitgestalten, arbeiten an einem gemeinsamen Ziel, betont die junge Radio Maria-Moderatorin: «Wir wollen Leute ansprechen, die nicht mehr zur Kirche gehen. Leute, die sich nicht angesprochen fühlen von einem typischen Orgelgottesdienst.» Man stelle schon lange fest, so Laura Jacober, dass sich viele junge Leute nicht mehr abgeholt fühlten von dieser Art Gottesdienst und Musik.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLaura Jacober, Moderatorin von Radio Maria\n\n\n\nNach dem Pray at Sunday-Gottesdienst möchte\ndas Team um Laura Jacober jeweils die Gemeinschaft fördern. Deshalb werden auch\nan diesem Sonntag Hotdogs, Kuchen und Kaffee im angrenzenden Pfarreiheim\naufgetischt. «Jeder soll sich hier willkommen fühlen», so Laura\nJacober.\nFreunde gefunden\nZum Gottesdienst-Kernteam gehört auch Mirjam aus Wohlen. Die 22-Jährige singt jeweils im Chor während des Gottesdienstes mit. «Ich mache hier mit, weil ich in der katholischen Kirche etwas machen möchte für junge Leute. Wir möchten den Glauben weiter geben auf eine moderne und coole Art», sagt sie über ihre Motivation, sonntag abends hierher zu kommen. Mirjam weiter: «Seitdem es das Format Pray at Sunday gibt, habe ich hier schon ein paar Freunde gefunden.»\n\n© Katholisches Medienzentrum, 04.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-04 15:29", "author": "Vera Rüttimann"}