{"id": "predigten-auf-latein-selbstgeisselungen-wie-das-opus-dei-phantasien-anregt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Predigten auf Latein, Selbstgeisselungen? Wie das Opus Dei Phantasien anregt", "text": "\nGeisselt sich Joseph Bonnemain einmal die Woche? Predigt er auf Latein? Darf er seiner Putzfrau nicht im Gang begegnen? Die Ernennung des Opus-Dei-Priesters Joseph Maria Bonnemain zum Bischof von Chur lässt Klischees über das Opus Dei aufblühen.\nRaphael Rauch\nJoseph Maria Bonnemain (72) wird Bischof von Chur. Und er gehört dem Opus Dei an. Seit der Ernennung am Montag ist das Interesse am Opus Dei rasant gestiegen. Und weil die schnöde Realität manchmal nicht zum Storytelling-Drehbuch von Journalisten passt, bedienen sie sich ihrer blühenden Phantasie.\nKeine Predigten auf Latein\nSo behauptete das SRF im Radio (»Rendezvous») und im Fernsehen (»10 vor 10»), das Opus Dei predige auf Latein. Dem widerspricht der Medienverantwortliche des Opus Dei, der Priester Beat Müller: «Natürlich predigen unsere Priester nicht auf Latein. Woher diese Information kommt, ist mir schleierhaft.» Der Chefredaktor des SRF-Fernsehens, Tristan Brenn, liess die Falschmeldung zu bester Sendezeit korrigieren.\n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nBeat Müller, Informationsbeauftragter Opus Dei Schweiz\n\n\n\nAuch mit dem Religionsexperten des «Tages-Anzeigers», Michael Meier, ging die Phantasie durch. Er behauptete: «Joseph Bonnemain lebt in einem Priesterhaus an der Zürcher Restelbergstrasse, das wegen seines angebauten zweiten Treppenhauses zum Blickfang wird. Dieses dient dem Zweck, dass die Frauen, die dort den Haushalt machen, den Priestern nicht begegnen.»\nDan Brown verzerrt das Opus Dei\nDiese Information stimme ebenfalls nicht, sagt Beat Müller: «In der Regionalleitung des Opus Dei wohnen ebenso viele Laien wie Priester. Der Anbau, den Meier offensichtlich meint, ist ein Lift für alle – nicht ein zweites Treppenhaus für die Frauen. Ein kleines Frauenteam kümmert sich um den Haushalt. Ein Frauenproblem haben wir nicht.»\n\n\n\n\n\n\n\n©  kna\n\n\nJosemaria Escriva de Balaguer\n\n\n\nAuch sonst bekam Beat Müller diese Woche obszöne Anfragen. Die skurrilste: Ob es stimme, dass sich Joseph Bonnemain jede Woche geissele. Hintergrund dieser Phantasien dürften Bestseller-Autor Dan Brown und die spanische Filmlegende Pedro Almodóvar sein. \n«Billige Kirchenkritik»\nSo schrieb Simon Hehli in der NZZ: «Es sind finstere Gestalten, die sich geisseln und mit Bussbändern um den Oberschenkel kasteien, bis das Blut fliesst: Das Bild, das der Bestsellerautor Dan Brown in seinem Buch ‹The Da Vinci Code› vom Opus Dei zeichnet, ist vernichtend.»\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado leitet die Theologische Fakultät Freiburg\n\n\n\nUnd Pedro Almodóvar bezeichnete das Opus Dei als «die grösste und gefährlichste Sekte». Dem entgegnet der Freiburger Kirchenhistoriker Mariano Delgado: «Almodóvar ist selbst führendes Mitglied einer modernen Sekte mit eigenen Dogmen, zu denen billige Kirchenkritik nach dem Geschmack der Zeit gehört.»\nEin Dankeschön Kardinal Kochs?\nDas neueste Kapitel im kreativen Schreiben zum Thema «Opus Dei» ist dem «Aufbruch» zu entnehmen. Der Redaktionsleiter Wolf Südbeck-Baur kolportiert das Gerücht, wonach der Basler Bischof Kurt Koch dank des Opus Dei zum Kardinal befördert wurde. Als Dankeschön machte Koch nun seinen Einfluss in der Bischofskongregation geltend – und setzte Bonnemain als Bischof durch. Konkret schreibt Südbeck-Baur:\n\n«Koch ist als Bischof umgefallen und zum Bewunderer des Opus Dei mutiert. Als Theologieprofessor war er noch kritisch gegenüber dem Opus Dei eingestellt. Doch als er 2002 in einem Buch, das vom Opus Dei zur Heiligsprechung seines Gründers, Josemaría Escrivá de Balaguer (1902–1975), herausgegeben wurde, diesen als ‹leuchtenden Stern für die Kirche auf ihrem Weg ins dritte Jahrtausend› bezeichnete, da war der Weg offensichtlich vorgezeichnet für eine römische Karriere, die dann unter Papst Benedikt XVI. begann. So liegt es auf der Hand, dass der Schweizer Kardinal seinen Einfluss bei der Ernennung von Joseph Bonnemain geltend gemacht haben wird. Und so nimmt heute ein Opus Dei-Priester Platz auf dem Churer Bischofsstuhl, auf dem einst der Opus Dei-nahe ungeliebte Wolfgang Haas sass.»\n\n\nBeweise für seine steile These liefert Südbeck-Baur nicht. Der Hinweis auf den Koch-Aufsatz aus dem Jahr 2002 scheint ihm aber als Indiz zu genügen. Was der «Aufbruch»-Redaktionsleiter nicht weiss oder nicht schreiben will: Der heutige Kurienkardinal Kurt Koch hat 2002 nicht einen Aufsatz über das Opus Dei geschrieben, sondern über ein spezifisches Thema beim Gründer des Opus Dei, nämlich «Die Wiederentdeckung des Taufpriestertums beim seligen Josemaria Escrivá».\nVom Kritiker zum Sympathisanten\nAls Mitglied der Bischofskongregation darf sich Kurt Koch nicht zur Bischofsernennung äussern. Bislang ist Koch aber nicht als glühender Fan der Personalprälatur aufgefallen. Vielmehr wird hier eine alte Geschichte aus dem Jahr 2002 aufgewärmt.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\n«Hat die Verzögerung bei seiner Ernennung zum Bischof mit Opus Dei zu tun? Kurt Koch dementiert entsprechende Vermutungen», schrieb am 5. April die «Neue Luzerner Zeitung». Verschiedene Medien, darunter auch der «Tages-Anzeiger», hatten darüber berichtet, dass sich Koch «vom Opus-Dei-Kritiker zum Opus-Dei-Sympathisanten gewandelt habe».\nVon Schweizer Opus-Dei-Mitglied umgestimmt\n1993 habe sich Koch in der «Schweizerischen Kirchenzeitung» kritisch über das Opus Dei und seinen Gründer geäussert – was Martin Rhonheimer störte. Das Schweizer Opus-Dei-Mitglied hatte bis 2020 an der Opus-Dei-Universität «Santa Croce» in Rom den Lehrstuhl für Ethik und Politische Philosophie inne.\n\n\n\n\n\n\n\n©  zVg\n\n\nProf. Dr. Martin Rhonheimer\n\n\n\n«Ich nahm diese Kritik zum Anlass, mit Professor Rhonheimer ins Gespräch zu kommen. In einer langen und intensiven Begegnung ist mir bewusst geworden, dass ich bisher mein Urteil über Opus Dei und seinen Gründer allzu sehr auf die Sekundärliteratur gestützt hatte», sagte Koch damals der «Neuen Luzerner Zeitung».\nAuch Kardinal Martini und Óscar Romero hatten Sympathien für Escrivá\nSpäter würdigte Koch die Tatsache, dass Escrivá lange vor dem Zweiten Vatikanischen Konzil das allgemeine Priestertum wiederentdeckt habe. Auch bezeichnete Koch Escrivá als «leuchtenden Stern für die Kirche auf ihrem Weg im dritten Jahrtausend».\n\n\n\n\n\n\n\n©  Romerohaus\n\n\nErzbischof Oscar Romero bei einer Predigt.\n\n\n\nWas der «Aufbruch» ausserdem verschweigt: Selbst berühmte Kardinäle wie Carlo Maria Martini aus Mailand oder Franz König aus Wien hatten Sympathien für das Opus Dei. Und kein geringerer als Óscar Romero bat um die Seligsprechung Josemaría Escrivás.\nOpus-Dei-Professor widerspricht\nDie Beweisführung des «Aufbruch» bleibt dürftig. Soll wirklich ein Aufsatz über den Gründer des Opus Dei der Grund für Papst Benedikt XVI. gewesen sein, Kurt Koch nach Rom zu holen? Soll Kochs Macht so gross sein, dass er die ganze Bischofskongregation und sogar den Papst überreden konnte, einen Opus-Dei-Priester zum Bischof zu ernennen?\n\n\n\n\n\n\n\n\n\n©  Wikimedia Commons, https://commons.wikimedia.org/wiki/File:The_seal_of_Opus_Dei.png\n\n\nOpus-Dei-Siegel\n\n\n«Wer dies denkt, zeigt nur, dass er weder Papst Benedikt noch Kurt Koch kennt», sagt Martin Rhonheimer. Seit seiner Emeritierung lebt der Wissenschaftler in Wien. «Kurt Kochs Berufung durch Papst Benedikt erklärt sich aus der grossen theologischen Nähe Kochs zu Joseph Ratzinger», sagt der Opus-Dei-Professor. «Kurt Kochs Kompetenz in Fragen der Ökumene ist unbestritten. Als Ökumene-Spezialist qualifiziert ihn insbesondere sein Buch ‹Dass alle eins seien: ökumenische Perspektiven›».\nDer Einfluss von Peter Henrici SJ\nEs sei naheliegend, das Amt des Ökumene-Ministers mit einem Theologen aus den Ländern der Reformation zu besetzen. «Sie kennen die Probleme von Nahem», sagt Rhonheimer. Die Hypothese, Kurt Koch sei wegen seines revidierten Urteils zum Opus Dei mit der Kardinalswürde belohnt worden, hält der Philosophie-Professor für «völlig abwegig».\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPeter Henrici\n\n\n\nWas ebenfalls gegen die Argumentation des «Aufbruch» spricht: Das Narrativ, Koch habe Bonnemain aus Sympathie für das Opus Dei zum Bischof gemacht, würde den Einfluss von Peter Henrici SJ (92) untergraben.\nEinfluss auf Kardinal Ouellet\nDer emeritierte Weihbischof von Chur lehrte lange Zeit in Rom und ist dort bestens vernetzt. Einer seiner Schüler hat eine Schlüsselposition bei der Bischofsernennung: Kardinal Marc Ouellet (76) ist Präfekt der Bischofskongregation im Vatikan. \n\n\n\n\n\n\n\n© KNA |\n\n\nKardinal Marc Ouellet\n\n\n\nAuf ihn soll Henrici mehrmals eingewirkt haben. Dabei ist Henrici bekanntlich kein Opus-Dei-Fan. Jesuiten und Opus Dei gelten besonders in Spanien als Rivalen. Henrici nannte die Spiritualität des Opus Dei einmal «lebensfeindlich».\nWerlen anderer Meinung\nAuch der Altabt von Einsiedeln, Martin Werlen, hält den angeblichen Koch-Bonnemain-Deal für unglaubwürdig: «Joseph Bonnemain wurde vom Papst nicht zum Bischof ernannt, weil er zum Opus Dei gehört, sondern weil er der geeignetste Priester ist, jetzt diesen Dienst zu übernehmen», sagt Werlen. «Hätte man die Gläubigen der Diözese wählen lassen, so hätte er wohl die meisten Stimmen erhalten.»\n\n\n\n\n\n\n\n©  Franz Kälin\n\n\nMartin Werlen, Benediktiner\n\n\n\nAuch von Seiten der Schweizer Bischofskonferenz hätte Bonnemain die meisten Stimmen erhalten, vermutet Werlen: «Die herumgeisternden Verschwörungstheorien verraten meines Erachtens Nichtkenntnis der Situation vor Ort und Nichtkenntnis der Personen.»\nBischof Felix Gmür als entscheidender Akteur \nUnd vor allem übersieht die Verschwörungstheorie einen entscheidenden Akteur: den Vorsitzenden der Schweizer Bischofskonferenz, den Basler Bischof Felix Gmür. «Er hat sich persönlich für Joseph Bonnemain stark gemacht», bestätigt Bistumssprecher Hansruedi Huber.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nBischof Felix Gmür habe ein «grosses Interesse» an einem Neuanfang im Bistum Chur und sich «auf verschiedensten Ebenen» für Joseph Bonnemain engagiert.\nAndere Akteure waren entscheidend \nDie grosse Akzeptanz auf die Ernennung von Joseph Maria Bonnemain deutet eher darauf hin: Es scheint andere Gründe für die Ernennung als die Mitgliedschaft im Opus Dei zu geben – auch wenn lateinische Predigten und Selbstgeisselungen besser ins Storytelling-Drehbuch von Journalisten passen.\n\n\nWarum Bonnemains Wappen-Verzicht „singulär“ und das Opus Dei auch revolutionär ist\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 15:26", "author": "Raphael Rauch"}