{"id": "prediger-der-annur-moschee-wurde-ausgeschafft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Prediger der An'Nur-Moschee wurde ausgeschafft", "text": "\nWinterthur, 4.5.19 (kath.ch) Der ehemalige Prediger der An’Nur-Moschee in Winterthur ist nach Somalia überstellt worden. Die somalischen Behörden hätten der Rückführung zugestimmt. Der Imam hatte 2016 zur Tötung von «ungläubigen Muslimen» aufgerufen.\n\nDer ehemalige Prediger der An’Nur-Moschee sei nach Somalia überstellt worden, teilte das Staatssekretariat für Migration (Sem) auf Anfrage der Nachrichtenagentur Keystone-SDA mit. Die somalischen Behörden hätten ihn als somalischen Staatsbürger anerkannt und seiner Rückführung zugestimmt.\nDer Rückführung waren intensive Bemühungen des SEM zur Festlegung der Staatsangehörigkeit des Betroffenen vorangegangen. Da der Mann über keine gültigen Reisedokumente verfügte und bei den Befragungen durch das SEM nicht kooperierte, gestaltete sich die Abklärung seiner Staatsangehörigkeit aufwändig. Nachdem die zunächst vermutete äthiopische Staatsbürgerschaft nicht bestätigt werden konnte, wurde eine mögliche somalische Staatsbürgerschaft abgeklärt.\nAufforderung zu Gewalt\nIm November 2017 hatte das Bezirksgericht Winterthur den damals 25-Jährigen zu einer bedingten 18-monatigen Freiheitsstrafe wegen öffentlicher Aufforderung zu Verbrechen oder Gewalttätigkeit und mehrfacher Gewaltdarstellung verurteilt. Das Gericht auferlegte dem Imam zudem eine zehnjährige Landesverweisung.\nIn seiner Predigt vom 21. Oktober 2016 in der An’Nur Moschee in Winterthur soll er dazu aufgerufen haben, Muslime, die nicht in der Gemeinschaft beten, zu verstossen und diese bei anhaltender Weigerung sogar in deren Häuser zu verbrennen und zu töten.\nDas Zürcher Obergericht hat das Strafurteil im November 2018 bestätigt. Bereits im August 2017 hatte das SEM ein Asylgesuch des Mannes abgelehnt. Die An’Nur-Moschee in Winterthur ist inzwischen geschlossen, der Prediger sass seit dem Urteil in Ausschaffungshaft. (sda/sys)\n \n \n\n© Katholisches Medienzentrum, 04.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-04 12:03", "author": "sda/sys"}