{"id": "preis-der-kirchen-bei-berlinale-fuer-film-ueber-frauenrechte", "tag": "International", "tag2": "International", "title": "Preis der Kirchen bei Berlinale für Film über Frauenrechte", "text": "\nBerlin, 17.2.19 (kath.ch) Der nordmazedonische Film «God Exists, Her Name Is Petrunya» von Teona Strugar Mitevskahat hat an der Berlinale den Hauptpreis der Ökumenischen Jury der Kirchen erhalten. Eine lobende Erwähnung gab es für «Midnight Traveler» von Hassan Fazili.\nDie Jury würdigt «God Exists» als «wagemutige Schilderung der Verwandlung einer entmachteten jungen Frau in eine unverblümte Verteidigerin der Rechte der Frau». Der Film beruht auf Tatsachen und erzählt von einer Frau, die eher zufällig zur Rebellin gegen eine Männertradition wird.\nDringlichkeit der Migration gezeigt\nZur lobenden Erwähnung von «Midnight Traveler» heisst es, der Streifen sei eine einzigartige Darstellung einer Fluchterfahrung. Indem Fazili die Flucht seiner Familie aus Afghanistan lediglich durch mit Smartphones aufgenommenem Material nacherzähle, verleihe er «der weltweiten Migrationskrise eine besondere Dringlichkeit und Unmittelbarkeit».\nDen Preis in der Sektion Panorama erhielt «Buoyancy» von Rodd Rathjen. «Buoyancy» ist nach Auffassung der Jury ein«vorzüglich inszenierter Debütspielfilm». Indem er eine brutale Wirklichkeit beschreibe, «beleuchtet er als ein künstlerischer Aufruf zum Handeln die weitgehend übersehenen Menschenrechtsverletzungen im Zentrum unserer globalen Ökonomie».\nMensch als Verwüster des Planeten\nIn der Kategorie Forum wurde «Erde» von Nikolaus Geyrhalter ausgezeichnet. Zum Preisträger betont die Jury, der Film zeige die «Verwüstung unseres Planeten durch menschliches Eingreifen». Er beinhalte «brennend scharfe Bilder von der Zerstörung der Topographie der Erde und ebenso offenherzige Gespräche mit Arbeitern, Ingenieuren und Wissenschaftlern».\nDie Auszeichnungen in den Kategorien Panorama und Forum sind mit jeweils 2500 Euro dotiert. Seit 1992 sind die internationalen Filmorganisationen der evangelischen und der katholischen Kirche (Interfilm und Signis) durch eine aus sechs Mitgliedern bestehende gemeinsame ökumenische Jury vertreten.\nPreise für Filme, die Werte vermitteln\nSie will nach eigener Darstellung Filme auszeichnen, in denen ein menschliches Verhalten oder Zeugnis zum Ausdruck kommt, das mit dem Evangelium in Einklang steht, oder die dem Publikum spirituelle, menschliche und soziale Werte vermitteln.\nZum Auftakt der Berlinale hatte die Ökumenische Jury den langjährigen Direktor des Filmfestivals, Dieter Kosslick, mit dem Ehrenpreis ausgezeichnet. Der 70-Jährige leitete zum letzten Mal die Berlinale. (kna)\n\n© Katholisches Medienzentrum, 17.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-17 10:16", "author": "kna"}