{"id": "preis-rueckt-weltweite-hungersituation-in-fokus-der-weltoeffentlichkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Preis rückt weltweite Hungersituation in Fokus der Weltöffentlichkeit»", "text": "\nDer Friedensnobelpreis gilt auch all jenen Menschen, die auf der Flucht sind, sagt Markus Brun. Er ist Bereichsleiter Internationale Zusammenarbeit beim Fastenopfer. Der diesjährige Friedensnobelpreis geht ans Welternährungsprogramm (WFP).\nGeorges Scherrer\nWas ist das Verdienst des WFP?\nMarkus Brun: Das Welternährungsprogramm hat im letzten Jahr beinahe 100 Millionen Menschen in 88 Ländern unterstützt, die Opfer von Hunger wurden. Besonders in Krisensituationen wie Krieg oder bei Umweltkatastrophen kann die Uno und somit die Staatengemeinschaft mit diesem seit Jahren bestehenden Instrument rasch und relativ unkompliziert überlebensnotwenige Soforthilfe leisten und Hungernden Nahrungsmittel übereichen.\n«Die Zahl chronisch Hungernder und Mangelernährter nimmt zu.»\nEs kann also festgehalten werden, dass das Welternährungsprogramm viel akutes Leid verhindern konnte und Millionen von Menschen vor dem Hungertod bewahrt hat.\nWarum hungern immer noch Menschen, obwohl es genügend Essen gibt?\nBrun: Leider ist festzustellen, dass gerade auch infolge der aktuellen Coronakrise weltweit die Zahl chronisch Hungernder und Mangelernährter zunimmt. In den letzten Monaten führte vielerorts der Lockdown dazu, dass Bäuerinnen einerseits keine Nahrungsmittel mehr produzieren konnten oder anderseits Händler nicht ihren Geschäften nachzugehen vermochten, kein Geld verdienten und sich daher keine Lebensmittel mehr leisten konnten.\nHunger und Mangelernährung haben jedoch vielfältige Gründe. Zu diesen gehören die ungleiche Verteilung zwischen Arm und Reich und somit das ungleiche Potential, Lebensmittel zu kaufen. Aber auch die Folgen des Klimawandels machen die Produktion von Lebensmitteln unsicher, vernichten Ernten und treiben Menschen in den Hunger.\n«Die Welthandelsstrukturen sind ein Grund für das Hungern.»\nOft fehlt es Menschen am Zugang zu Ressourcen wie Wasser, Saatgut und Land, weswegen sie lebensnotwendige Nahrung nicht selber produzieren können. Konflikte können zu Migration führen und in die Armut treiben und ebenso dafür sorgen, dass sich Menschen keine Lebensmittel kaufen können und Hunger leiden müssen. \nEine weitere Ursache des Hungers sind die Welthandelsstrukturen, die mit ihrem Subventionssystem und ihren Handelsbarrieren Bäuerinnen und Bauern in Ländern des Südens benachteiligen.\n«Das Welternährungsprogramm kann schnell weltweit helfen.»\nWer ist am meisten vom Hunger betroffen?\nBrun: Von den aktuell knapp 800 Millionen Menschen, die an Hunger leiden, leben die meisten in den ländlichen Regionen Asiens und Afrikas. 98 Prozent der Hungernden leben in sogenannten Entwicklungsländern\nDie Uno gelten manchmal als zahnloser Tiger. Was macht das WFP richtig gut – und wo muss es noch besser werden?\nBrun: Das WFP verfügt über eine beeindruckende Logistik und ist in der Lage, schnell global Hilfe zu leisten. Als Uno-Organisation gilt das WFP in der Regel als politisch unabhängig und kann somit rasch Nahrungsmittel zur Verfügung stellen. Das WFP achtet jedoch immer noch zu wenig darauf, Lebensmittel möglichst auf lokalen Märkten zu kaufen. Zudem kann das Risiko bestehen, dass eine zeitlich zu lange Versorgung von Menschen in Flüchtlingslagern dazu führt, eine Rückkehr zu verhindern.\n«Klima- und Coronakrisen führen dazu, dass die Anzahl Hungernder zunimmt.»\nEs kann kaum politische Proteste am Entscheid geben. Ist es ein Verlegenheitspreis?\nBrun: Der Preis hat jedenfalls das Verdienst, die zunehmende Problematik der weltweiten Hungersituation in den Fokus der Weltöffentlichkeit zu setzen und daran zu erinnern, dass gerade die aktuellen Klima- und Coronakrisen dazu führen, dass die Anzahl Hungernder weltweit zunimmt.\nDass Hunger ein Grund für Flucht und Migration sein kann, wird somit auch erneut ins Bewusstsein der Menschen gerufen und hoffentlich auch, dass genügend Essen für alle eine wesentliche Voraussetzung für weltweiten Frieden ist.\n\n© Katholisches Medienzentrum, 09.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-09 17:50", "author": "Georges Scherrer"}