{"id": "premiere-in-einsiedeln-priorin-irene-gassmann-hat-sich-selbst-zum-predigen-eingeladen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Premiere in Einsiedeln: Priorin Irene Gassmann hat sich selbst zum Predigen eingeladen", "text": "\nZum ersten Mal in der Geschichte Einsiedelns hat eine Priorin vom Kloster Fahr an einer Eucharistiefeier gepredigt, sagt Irene Gassmann. Dafür musste sie selbst aktiv werden – im Rahmen von «Helvetia predigt». kath.ch dokumentiert die historische Predigt: «Die Lesungen ermutigen uns, offen zu sein für überraschende Antworten.»\nPriorin Irene Gassmann*\nIch freue mich sehr, heute mit euch zusammen den 1. August, den Bundesfeiertag zu feiern.\n«Helvetia predigt». Unter diesem Motto erinnern wir uns daran, dass in der Schweiz vor 50 Jahren das Frauenstimmrecht eingeführt worden ist. Aus diesem Grund verkünden heute in vielen Gottesdiensten Frauen das Wort Gottes.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann\n\n\n\n«Wer die Antwort nicht scheut, darf alles fragen». So habe ich vor ein paar Wochen Abt Urban angefragt, ob ich am 1. August im Kloster Einsiedeln die Predigt halten dürfte. Und wie Sie sehen, wurde meine Anfrage positiv aufgenommen. Darüber freue ich mich sehr. Es ist eine Premiere und gleichzeitig ein starkes Zeichen unserer 900-jährigen gemeinsamen Klostergeschichte, wenn ich als Priorin des Frauenkonvents Fahr heute im Kloster Einsiedeln predigen darf.\n«Wer die Antwort nicht scheut, darf alles fragen.» Dieses Sprichwort ist uns geläufig. Um Fragen und Antworten geht es auch in den Lesungen, welche die Liturgie uns heute vorlegt.\nFragen können uns weiterbringen, durch Fragen können wir lernen und wachsen.\nSchauen wir in einem ersten Schritt auf eine Frage, die Menschen im Evangelium an Jesus stellen und wie Jesus auf diese Frage antwortet.\nNach der Brotvermehrung hat sich Jesus mit seinen Jüngern zurückgezogen.  Die Menschen machen sich auf den Weg, um Jesus zu suchen. Und als sie ihn finden, fragen sie ihn: «Rabbi, wann bist du hierhergekommen?»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPriorin Irene Gassmann\n\n\n\nStellen wir uns das vor: Am Tag zuvor hat Jesus mit fünf Gerstenbroten und zwei Fischen die Menge gespeist. Es heisst im Evangelium: «Es waren fünftausend Männer» – von Frauen und Kindern ist keine Rede, aber bestimmt sind auch die satt geworden.\nUnd danach gehen die Menschen Jesus nach, sie suchen ihn. Und als sie ihn finden, fragen sie: «Rabbi, wann bist du hierhergekommen?» Welch eine Frage! Was haben die Menschen wohl als Antwort erwartet? Hatten sie sich überlegt, was sie fragen? Oder war es eher eine Verlegenheitsfrage, um mit Jesus ins Gespräch zu kommen? Wir wissen es nicht.\nInteressanter ist, wie Jesus auf diese Frage reagiert. In den Evangelien antwortet Jesus oftmals mit einer Gegenfrage. Heute nicht. Er bringt ins Wort, was er wahrnimmt: «Amen, amen, ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.» Jesus durchschaut die Menschen. Sie sind gekommen, weil sie gestern ohne eigenes Zutun satt geworden sind.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann zündet eine Kerze zu Ehren der Schwarzen Madonna an.\n\n\n\nJesus sieht die Not der Menschen und er erbarmt sich ihrer. Das zeigen uns die Evangelien auf vielfältige Art und Weise. So auch das Evangelium von der Brotvermehrung. Jesus hatte die Menschen alle gesättigt. Gleichzeitig geht es ihm um mehr. Dieses Zeichen sollten sie erkennen.\nIm Wunderbaren und im Alltäglichen Gottes Spuren entdecken, das ist auch unsere Aufgabe. Dazu lädt uns Jesus immer wieder ein. Das ist anspruchsvoll. Geht es uns nicht oft auch so, wie den Menschen im Evangelium? Wir suchen Jesus und erwarten, dass er unsere Wünsche erfüllt, und zwar so, wie wir uns dies vorstellen.\nIn einem Moment der Stille wollen wir uns von Jesus fragen lassen: Warum bist du heute nach Einsiedeln gekommen?\nWas erwartest du von diesem Gottesdienst?\n\n\n\n\n\n\n\n©  Andy Crestani\n\n\nKirche Einsiedeln SZ\n\n\n\nWenden wir uns in einem nächsten Schritt der Lesung aus dem Buch Exodus zu. Auch hier geht es um wunderbares Genährt-Werden. Das Volk Israel murrt in der Wüste gegen Mose und Aaron. – Und Gott hört ihr Murren und sagt zu Mose: «Ich habe das Murren der Israeliten gehört. Sag ihnen, in der Abenddämmerung werdet ihr Fleisch zu essen haben, am Morgen werdet ihr satt werden vom Brot – und ihr werdet erkennen, dass ich der Herr, euer Gott bin.»\nUnd dann beschreibt das Buch Exodus in poetischen Worten diese wunderbare Speisung:\n«Am Morgen lag eine Schicht von Tau rings um das Lager. Als sich die Tauschicht gehoben hatte, lag auf dem Wüstenboden etwas Feines, Knuspriges, fein wie Reif auf der Erde.» Diese Beschreibung hat für mich einen feierlichen Klang, hier ist Wunderbares im wahrsten Sinne des Wortes geschehen.\nAls die Israeliten das sahen, sagten sie zueinander: «Was ist das? Denn sie wussten nicht, was es war.»\nWas ist das? In dieser Frage klingt ein Staunen mit. Staunen weitet unseren Blick, unseren Horizont, öffnet für Neues, für Überraschendes.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna in Einsiedeln\n\n\n\nKönnen wir noch staunen? Sind wir offen für das Überraschende? Oder ist es nicht oft so, dass wir klare, fixe Antworten haben auf unsere Fragen? Und dann enttäuscht sind, wenn sich unser Leben und auch das gesellschaftliche und kirchliche Leben nicht so gestaltet, wie wir es uns vorgestellt haben?\nDie Lesungen des heutigen Sonntags ermutigen uns, offen zu sein für überraschende Antworten.\n«Wer die Antwort nicht scheut, kann alles fragen.»\nLiebe Mitfeiernde, ich möchte Sie ermutigen: Geben Sie Ihren Fragen Raum und nehmen Sie Ihre Fragen mit in den Alltag. Kommen Sie mit Jesus ins Gespräch und öffnen Sie sich für die unerwarteten Zeichen, die Ihnen geschenkt werden.\nIch bin überzeugt, Sie werden staunen.\nAmen.\n* Priorin Irene Gassmann steht dem Benediktiner-Kloster in Fahr vor, das als Doppelkloster mit Einsiedeln verbunden ist. \nGassmann wuchs auf einem Bauernhof im Kanton Luzern auf und sagt, Gleichberechtigung sei für sie lange Zeit kein Thema gewesen. Erst im Jahr 2014 sei sei im Zuge von Kontakten, Literatur und einem Projekt mit dieser Frage konfrontiert worden. \nSeitdem engagiert sich die Ordensfrau für die Gleichberechtigung von Frauen in der Kirche.\n\nHeute predigt Helvetia: Bischof Felix Gmür soll sakramentale Sendung vorantreiben\n\n© Katholisches Medienzentrum, 01.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-01 20:05", "author": "Priorin Irene Gassmann*"}