{"id": "premiere-in-luzern-maria-als-moderne-beichtmutter", "tag": "Zitat", "tag2": "Zitat", "title": "Premiere in Luzern: «Maria» als moderne Beichtmutter", "text": "\n«Im Stück dreht sich alles um die Frage: Was gibt mir Halt in existentiellen Situationen – besonders, wenn die engsten Menschen nicht für mich da sind? Da liegt die Glaubensfrage nicht fern.\nWenn die Figuren im Stück nicht an einen Gott glauben können, der sie aus ihrer Einsamkeit erlöst – woran können sie sich dann festhalten? Das Stück zeigt auf die spirituelle Lücke in heutigen Biografien und die Sehnsucht danach, einen Ersatz zu finden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWarten auf Maria: Premiere in Luzern.\n\n\n\nDie Menschen suchen einen Sinn, indem sie sich in Chatrooms auf die Suche nach erfüllenden Begegnungen machen, indem sie in Fitnessstudios ihr Körpergefühl verbessern, indem sie Familien gründen, sich Hunde zulegen, in Fussballstadien gehen und so weiter.\nAber letztlich fehlt etwas: eine innere Gewissheit, ein Glaube an etwas Grösseres als das eigene Ich. Alle suchen nach dieser Erfahrung von Aufgehobensein und Liebe. Die jugendliche Maria hat diesen leuchtenden Kern in sich, diese Kraft. So wird sie zur modernen Beichtmutter, zur Trostspenderin und zum Angelpunkt – obwohl sie selber verlassen und verunsichert ist.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Maria\" in der Box des Luzerner Theaters.\n\n\n\nKatja Langenbach hat am Samstag einen gelungenen Einstand als Schauspieldirektorin des Luzerner Theaters gefeiert. Sie führte Regie bei «Maria», der Schweizer Erstaufführung eines Stückes des Briten Simon Stephens. Das Zitat ist einem Interview des Luzerner Theaters entnommen, das im Programmheft abgedruckt ist und in voller Länge hier nachzuhören ist. (rr)\n\n\nZum Marienmonat Mai: Heilige Mutter Beyoncé\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 11:41"}