{"id": "presserat-weist-beschwerde-der-bischoeflichen-bioethikkommission-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Presserat weist Beschwerde der bischöflichen Bioethikkommission ab", "text": "\nGenf, 17.4.19 (kath.ch) Über Suizid zu berichten, heisst nicht, ihn gutzuheissen: Der Schweizer Presserat weist eine Beschwerde gegen einen Beitrag der Zeitung «Le Temps» ab.\nDer Presserat hatte die Beschwerde der Kommission für Bioethik der Schweizer Bischofskonferenz zu beurteilen. Diese hatte ein geschriebenes Porträt einer Frau kritisiert, welche den begleiteten Suizid befürwortet. Der Journalist habe ihr Gelegenheit gegeben, zu erklären, weshalb sie für die «freiwillige Beendigung des Alters» kämpft, ohne diesen Ansatz zu befürworten oder zu verharmlosen, heisst es in einer Mitteilung des Presserats.\nDer Presserat kommt zum Schluss, dass «Le Temps» mit der Veröffentlichung der Geschichte von Madame Jenquel weder gegen die berufsethischen Regeln zur Berichterstattung über Suizid – diese verlangen grösste Zurückhaltung – noch gegen die Menschenwürde verstossen, sondern zur gesellschaftlichen Debatte über das Thema begleiteter Suizid beigetragen hat.\nNur Stellungnahmen zu konkreten Artikeln\nAuf den weiteren Antrag der Kommission für Bioethik der Schweizer Bischofskonferenz, die Berichterstattung zum Thema Suizid generell zu verurteilen, tritt der Presserat nicht ein: Er äussert sich zu möglichen medienethischen Verstössen von Journalisten in konkreten Artikeln, nimmt jedoch nicht allgemein Stellung zur Berichterstattung über ein bestimmtes Thema. (sda)\n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 11:30", "author": "sda"}