{"id": "presseverein-verliert-vorstandsmitglied", "tag": "Schweiz", "title": "Presseverein verliert Vorstandsmitglied", "text": "\nIm Alter von 67 verstarb Christoph Fink, Vizepräsident des Schweizerischen Katholischen Pressevereins (SKPV) und Präsident der Oltner Sektion. Letztere habe er im wahrsten Sinne des Wortes verkörpert, teilt der SKPV mit.\n«Christoph Finks grosses Engagement galt der katholischen Medienarbeit und dem Medienapostolat», schreibt der Schweizerische Katholische Presseverein (SKPV) in einer Mitteilung. Der Kinderarzt mit Praxis in Olten verstarb demgemäss am 2. Januar im Alter von 67 Jahren.\nFür christliche Beiträge in säkularer Presse\nAnlässlich der Generalversammlung 2005 wurde Fink in den SKPV-Vorstand gewählt, und ab 2011 amtete er als Vizepräsident. Laut SKPV-Geschäftsführer Melchior Etlin war Fink «ein sehr kompetentes, engagiertes und treues Mitglied.» Ihm sei die katholische Medienarbeit ein grosses Anliegen gewesen, «und wir durften auch immer wieder auf seine grosszügige Unterstützung zählen. Sein offener und konstruktiver Geist hat uns bereichert, und sein Engagement für eine gute Sache war beeindruckend.»\nSeit 1995 war Christoph Fink Präsident des Katholischen\nPressevereins Olten (KPO), und während dieser langen Zeit von 25 Jahren habe er\nim Verein grosse Spuren hinterlassen. Er habe den KPO im wahrsten Sinne des\nWortes verkörpert. «Ohne ihn gäbe es diesen letzten regionalen\nkatholischen Presseverein wohl schon länger nicht mehr», wird Etlin in der\nMittelung zitiert. \nEs sei Fink stets ein grosses Anliegen gewesen, die säkularen\nMedien, insbesondere die Presse, zu bewegen, christliche und katholische\nBeiträge zu veröffentlichen.\nDen Medienzentren verbunden\nAuch den katholischen Medienzentren war er verbunden, war er laut Mitteilung doch Mitglied des Katholischen Medienzentrums und interessierter Leser der deutsch- und französischsprachigen Dienste. Neben seinem Engagement für die katholische Medienarbeit war er auch politisch aktiv und sass für die CVP im Oltner Stadtparlament.\nAm 2. Januar 2020 ist Christoph Fink im Alter von nur 67 Jahren an einem Hirntumor verstorben. Der Auferstehungs-Gottesdienst findet am 10. Januar 2020 um 14 Uhr in der Kirche St. Martin in Olten statt. (uab)\n\n© Katholisches Medienzentrum, 07.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-07 16:41", "author": "uab"}