{"id": "priester-in-frankreich-wurde-umgebracht", "tag": "International", "tag2": "International", "title": "Priester in Frankreich wurde umgebracht", "text": "\nIn Frankreich ist am Montag ein katholischer Priester getötet worden. Der Geistliche sei Opfer eines «dramatischen Mordes» geworden, twitterte Frankreichs Innenminister Gerald Darmanin.\nDarmanin sicherte den Katholiken des Landes «seine volle Unterstützung» zu und kündigte an, in den Ort zu reisen. Der Mord geschah im rund 60 Kilometer von Nantes entfernten Saint-Laurent-sur-Sevre im Department Vendee. \nProvinzial der Montfort-Missionare tot\nDen Angaben zufolge soll es sich bei dem getöteten Priester um Olivier Maire, den Provinzial der Montfort-Missionare, handeln. Ein Mann mit ruandischem Pass habe sich am Vormittag der örtlichen Polizei gestellt und die Tat zugegeben, berichteten französische Medien. Der mutmassliche Täter sei der Küster der Missionare gewesen.\nLaut den Berichten handelt es sich um den Mann, der im vergangenen Jahr verdächtigt wurde, den Brand in der Kathedrale von Nantes gelegt zu haben. Er war anschliessend unter richterliche Aufsicht gestellt worden und den Angaben zufolge in psychiatrischer Behandlung.\nInnenminister Darmanin kündigte für den späteren Nachmittag einen Besuch bei der Ordensgemeinschaft in Nantes an. Ab 18.00 Uhr wolle er sich vor den Medien äussern.\nBischöfe äussern Betroffenheit\nDer Bischof von Lucon, Francois Jacolin, sprach auf Twitter von «tiefem Schmerz und Trauer», die der Tod des Provinzoberen in der Diözese ausgelöst habe.\nDer Vorsitzende der Französischen Bischofskonferenz, Eric de Moulins-Beaufort, schrieb auf Twitter: «Während ich darauf warte, dass die Ermittlungen mehr Informationen liefern, bete ich für seine Familie und seine Glaubensbrüder. Ich bete für die gesamte Bevölkerung, die durch diese Tragödie traumatisiert ist.»\nPolitischer Streit entbrannt\nZugleich entbrannte ein politischer Streit über den Umgang mit Asylsuchenden. Die Vorsitzende der migrationskritischen Partei «Rassemblement National», Marine Le Pen, prangerte den Umgang der Behörden mit dem Verdächtigen an. «In Frankreich kann man ein illegaler Einwanderer sein, die Kathedrale von Nantes in Brand setzen, nie abgeschoben werden und dann wieder straffällig werden, indem man einen Priester ermordet», so die Rechtspopulistin, die auch für die französischen Präsidentschaftswahlen 2022 kandidiert.\nDer Innenminister warf Le Pen vor, «zu polemisieren, ohne die Fakten zu kennen». «Dieser Ausländer konnte trotz seines Abschiebebefehls nicht abgeschoben werden, solange seine juristische Beaufsichtigung nicht aufgehoben war», schrieb er auf Twitter.\nFünf Jahre nach Mord an Priester Hamel\nZum genauen Tathergang gab es laut Medienberichten zunächst keine näheren Informationen. Polizeikreise schlossen demnach lediglich einen Messerangriff aus. Hinweise auf ein Tatmotiv lagen noch nicht vor. Der Vorfall ereignete sich genau fünf Jahre und zwei Wochen nach der Ermordung des Priesters Jacques Hamel durch Islamisten. (kna)\n\nMord an Priester Hamel: Weg frei für Prozess\n\n\n© Katholisches Medienzentrum, 09.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-09 16:37", "author": "kna"}