{"id": "priester-der-gemeinschaft-das-werk-nach-belaestigungsvorwurf-freigesprochen", "tag": "Vatikan", "title": "Priester der Gemeinschaft «Das Werk» nach Belästigungsvorwurf freigesprochen", "text": "\nFreiburg/Rom, 17.5.19 (kath.ch) Das Vatikangericht spricht einen österreichischen Ordensmann der Gemeinschaft «Das Werk» vom Vorwurf der sexuellen Belästigung frei. Die Theologin Doris Wagner, damals Mitglied der Gemeinschaft, wirft dem Priester vor, ihr sexuelle Avancen gemacht zu haben.\nIm kirchlichen Strafprozess um den Verdacht eines sexuellen Übergriffs auf eine Ordensfrau hat das höchste Vatikangericht den beschuldigten Priester freigesprochen. Es handelt sich um einen ehemaligen Abteilungsleiter der Glaubenskongregation, dem ein weibliches Mitglied des Ordens «Das Werk» einen kirchenrechtlich strafbaren Übergriff vorgeworfen hatte. Das berichtet die Monats-Zeitschrift «Herder Korrespondenz» auf ihrer Website unter Berufung auf einen Bescheid des Gerichts.\nUrteil auf Lateinisch\nDie Jury aus fünf Richtern sah es demnach als nicht erwiesen an, dass der österreichische Ordenspriester der Gemeinschaft «Das Werk», Hermann Geissler, die deutsche Theologin Doris Wagner in einer nach kirchlichem Recht strafbaren Weise bedrängt hat.\nEine «Straftat der Verführung zur Übertretung des Sechsten Gebotes» seitens Pater Geissler «steht nicht fest» (»non constare»), heisst es in einem auf Latein verfassten Bescheid des Gerichts vom 15. Mai 2019, der der «Herder Korrespondenz» vorliegt (Protokoll-Nr. 54121 / 19 CG). Eine Strafe komme daher nicht in Frage.\nBeichtvater der Ordensfrau\nUnterzeichnet ist der Bescheid vom Präfekten der Signatur, Kardinal Dominique Mamberti, sowie vom Sekretär, Bischof Giuseppe Sciacca.\nIn Interviews und einem Buch hatte Doris Wagner angegeben, Geissler habe sie als ihr Beichtvater im November 2009 während der Beichte angefasst und ihr sexuelle Avancen gemacht. In späteren Interviews ergänzte Wagner, Geissler habe sie in der betreffenden Situation auch festgehalten und sie zu küssen versucht. Sie sei in Panik geraten und fortgerannt. Im Januar 2019 kündigte der Vatikan eine Untersuchung des Vorfalls an. Geissler trat als Abteilungsleiter der Glaubenskongregation zurück.\n«Verbundenheit übernatürlich»\nGegenüber der «Herder Korrespondenz» äusserte sich Geissler nun erstmals öffentlich zu dem Vorgang. Er stellt die Abläufe anders dar. «Nach der fraglichen Beichte im November 2009 ist es zu einem vertraulichen Gespräch mit Frau Wagner gekommen, bei dem ich in emphatischer und mitfühlender Weise, jedoch immer in der Sie-Form meine Wertschätzung für sie zum Ausdruck gebracht habe», so Geissler.\n«Gleichzeitig habe ich bekräftigt, dass die gegenseitige Verbundenheit übernatürlich sein muss.» Beim Hinausgehen, so Geissler weiter, «habe ich ihr – nicht mehr im Beichtzimmer, sondern im Vorzimmer – die Hand gegeben und mit meiner rechten Wange ihre rechte Wange berührt, als Geste der Zuneigung und der brüderlichen Verbundenheit».\nWagner: Meldung vom «Werk» lanciert\nWagner, die inzwischen verheiratet ist und mit Nachnamen Reisinger heisst, erfuhr über die Herder-Korrespondenz vom Urteil, wie sie auf Twitter schreibt. «Weder ich noch mein Rechtsberater wurden von der Apostolischen Signatur informiert», so Reisinger. Die Meldung sei vom Werk lanciert worden, nicht von der Apostolischen Signatur. Es handle sich nicht um einen Freispruch, so Reisinger weiter: «Das Gericht hat beschlossen, nach den Vorermittlungen keinen Prozess zu eröffnen.» Sie selbst sei in diesen Ermittlungen nicht vernommen worden.\n\n\nDas habe ich eben aus der Herder-Korrespondenz erfahren: Vatikangericht spricht Werk-Pater frei  Herder Korrespondenz. \nWeder ich noch mein Rechtsberater wurden von der Apostolischen Signatur informiert. \n https://t.co/5p43rs9T0u\n— Doris Reisinger (Wagner) (@ReisingerWagner) May 16, 2019\n\nReisinger zweifelt gemäss ihrem Tweet ausserdem an der Unabhängigkeit von Giuseppe Sciacca. «Dieser Mann ist ein Freund des Werks», hält die ehemalige Ordensfrau fest.\nDa die Apostolische Signatur das höchste Kirchengericht sei, könne sie sich nur noch an den Papst wenden. «Aber das habe ich ja schon dreimal vergeblich versucht», so Reisinger.\nVatikan führte im «Werk» Apostolische Visitation durch\nWie die «Herder Korrespondenz» weiter berichtet, hatte der Heilige Stuhl nach den Hinweisen von Doris Wagner auf autoritäre Strukturen des «Werks» bereits 2013/2014 eine Apostolische Visitation bei der geistlichen Gemeinschaft durchgeführt. Dabei sei Handlungsbedarf festgestellt worden.\nIm italienischen Abschlussdekret der Kongregation (Protokoll-Nr. 53141 / 2012) vom 5. Oktober 2016, aus dem die Zeitschrift zitiert, heisst es, der «Schutz der Gewissensfreiheit, insbesondere in der Phase der Ausbildung», genüge im «Werk» «offenbar nicht den Statuten des Kirchenrechts». In der für das «Werk» charakteristischen Praxis des engen Zusammenlebens von Männer- und Frauengemeinschaften habe sich ausserdem die Notwendigkeit gezeigt, «die ,living conditions’ besser und angemessener zu regeln».\nEinführung eines Generalkapitels\nAls Konsequenz verlangte der Heilige Stuhl die Einführung eines bislang nicht vorhandenen «Generalkapitels» und eine «Revision» der von der Kurie selbst 2001 und 2011 (jeweils für zehn Jahre) approbierten Konstitutionen. Dem ersten Generalkapitel, das noch im Laufe des Jahres 2019 stattfinden soll, wird der Franziskanerpater Johannes Freyer vorsitzen, der bereits die Visitation geleitet hat. (kna/sys)\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 07:49", "author": "kna/sys"}