{"id": "priester-heiratet-auf-dem-sterbebett-seine-langjaehrige-freundin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester heiratet auf dem Sterbebett seine langjährige Freundin", "text": "\nEin Genfer Priester in leitender Funktion ist kurz vor seinem Tod eine zivile Ehe mit einer ehemaligen Ordensfrau eingegangen. Sein Bischof, Charles Morerod, erfuhr erst am Spitalbett davon, berichtet «Le Matin Dimanche». Morerod war Konzelebrant beim Begräbnisgottesdienst.\nDer Priester hätte demnächst seinen 63. Geburtstag feiern können, heisst es in der Westschweizer Wochenzeitung «Le Matin Dimanche» vom 9. Mai. Am 25. April erlag er im Universitätsspital Genf einem Krebsleiden. Die zivile Hochzeit fand einige Tage früher statt. Mit der 52-jährigen Malerin und ehemaligen Ordensfrau verband den Priester eine 30-jährige Freundschaft. Der Geistliche hatte demnach die Leitung einer grossen Seelsorgeeinheit in Genf inne.\nDie Witwe gab gegenüber der Zeitung Auskunft über ihre Beziehung mit dem Verstorbenen. Aus Angst, «Anstoss zu erregen und auf Unverständnis zu stossen», habe sie zunächst gezögert, davon zu berichten, schreibt «Le Matin Dimanche». Wenn sie es nun tue, dann «in der Hoffnung, dass daraus weiterhin gute Früchte wachsen mögen».\nGeständnis am Sterbebett\nDer Westschweizer Bischof Charles Morerod konzelebrierte beim Begräbnisgottesdienst für den verstorbenen Geistlichen. Erst am 13. März habe ihm der kranke Mann bei einem Besuch im Spital anvertraut, er habe «eine verwandte Seele», was ihn aber nie daran gehindert habe, sein Priesteramt auszuüben, schreibt die Zeitung.\nDie Beziehung zwischen dem Priester und der Frau war allerdings – so «Le Matin Dimanche» – nach einer zehnjährigen platonischen Phase auch körperlicher Natur, was im Widerspruch zur Zölibatsverpflichtung steht.\nBischof zeigt sich dankbar\n«Père C. (Name geändert) war Spitalseelsorger und ging in die Pflegeheime. Ich bin ihm dankbar für seinen Dienst als Priester», zitiert die Zeitung den Bischof. Und weiter: «Am Schluss unseres Gesprächs hat er mir anvertraut, das Priestersein sei die schönste Mission der Welt.»\nMorerod informierte am Samstag in einer Mitteilung die Seelsorgenden der Diözese Lausanne, Genf und Freiburg, am Sonntag würde in «Le Matin Dimanche» die Geschichte über die Heirat eines Priesters erscheinen. Und er betonte in dem Schreiben mit Datum vom 7. Mai, das kath.ch vorliegt: «Ich möchte diesem Priester noch mal meine Anerkennung für seine geleisteten Dienste aussprechen, die auch an seiner Beerdigung hervorgehoben wurden.»\nBischöfliche Ermahnung zu Ehrlichkeit\nMorerod hat aber auch eine Botschaft an die noch lebenden Priester: «Bewahren wir uns den Elan unserer persönlichen Hingabe, mit Gottes Hilfe und unserer gegenseitigen Unterstützung, erneuern wir unseren Enthusiasmus auch in den unvorhergesehenen Umständen unseres Lebens.»\nWenn ein Priester zur Einsicht gelange, dass er «nicht durchhalten» könne, solle er es ihm «mit der Ehrlichkeit sagen, die unsere ganze Verkündigung des Evangeliums kennzeichnen sollte». (bal)\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 16:02", "author": "Der Priester hätte demnächst seinen 63. Geburtstag feiern können, heisst es in der Westschweizer Wochenzeitung «Le Matin Dimanche» vom 9. Mai. Am 25. April erlag er im Universitätsspital Genf einem Krebsleiden. Die zivile Hochzeit fand einige Tage früher statt. Mit der 52-jährigen Malerin und ehemaligen Ordensfrau verband den Priester eine 30-jährige Freundschaft. Der Geistliche hatte demnach die Leitung einer grossen Seelsorgeeinheit in Genf inne."}