{"id": "priester-im-bistum-chur-angezeigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester im Bistum Chur angezeigt", "text": "\nDer Innerschweizer Pfarradministrator Daniel M. Bühlmann hat per sofort seine Demission eingereicht. Dies, nachdem eine Anzeige gegen ihn eingegangen ist. Was ihm vorgeworfen wird, ist unklar.\nDie Information ist offiziell – sie ist auf der Webseite des Bistums Chur publiziert. Dort heisst es auch, der Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, habe die Demission angenommen. Für Daniel Bühlmann gilt die Unschuldsvermutung.\nWas dem Pfarradministrator konkret vorgeworfen wird, ist am Samstagmorgen nicht in Erfahrung zu bringen. Bühlmann selbst nimmt den Anruf von kath.ch zwar an, will aber keine Auskunft geben. Er verweist auf das Generalvikariat Urschweiz, das informieren würde.\nDas Generalvikariat allerdings ist am Samstagmorgen telefonisch nicht erreichbar, auch Peter Camenzind persönlich nicht, der Delegierte des Apostolischen Administrators für die Bistumsregion Urschweiz.\nKeine Auskunft\nDer Präsident der Kirchgemeinde Obbürgen, Fredy Barmettler, will auf Anfrage «zum gegebenen Zeitpunkt» nichts sagen. Dies, weil das Verfahren am Laufen sei. Barmettler ist in Eile. Es gilt, möglichst umgehend einen Priester zu finden, der die Aufgaben Bühlmanns übernehmen kann. \nDaniel M. Bühlmann war bis anhin als Pfarradministrator in Stansstad, Obbürgen und Kehrsiten tätig – also im Dekanat Nidwalden. Der Priester wirkt zudem als geistlicher Berater bei Radio Gloria, wie ein Bericht des Radios über die Generalversammlung des Katholischen Pressevereins Olten Ende März erwähnt. (rp)\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 13:15", "author": "Die Information ist offiziell – sie ist auf der Webseite des Bistums Chur publiziert. Dort heisst es auch, der Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, habe die Demission angenommen. Für Daniel Bühlmann gilt die Unschuldsvermutung."}