{"id": "priester-sind-als-vaeter-auch-fuer-erziehung-zustaendig", "tag": "Vatikan", "tag2": "Vatikan", "title": "Priester sind als Väter auch für Erziehung zuständig", "text": "\nRom, 28.2.19 (kath.ch) Beim Umgang mit Priestern, die Väter werden oder schon sind, soll das Kindeswohl an erster Stelle stehen. Diesen Grundsatz interner Richtlinien hat der Leiter der vatikanischen Kleruskongregation, Kardinal Beniamino Stella, bekräftigt. Daher müsse der Priester in der Regel auch seinen Klerikerstand aufgeben und seinen Pflichten als Vater nachkommen, sagte Stella in einem Gespräch, das die Vatikanzeitung «Osservatore Romano» (Donnerstag) veröffentlichte.\nDie Verpflichtung gelte nicht nur finanziell. «Zum Aufwachsen eines Kindes gehört vor allem auch elterliche Zuneigung, eine angemessene Erziehung, all das, was eine wirksame und verantwortliche Vaterschaft ausmacht, gerade in den frühen Lebensjahren», so Stella.\nHemnisse gegen Aufgabe des Amts\nDer Kardinal räumte ein, dass manche Bischöfe und Ordensobere den Priester im Dienst halten und allenfalls versetzen wollen. Sie meinten, mit der Zahlung von Alimenten sei es getan. Auch weigerten sich manche Priester, den Klerikerstand zu verlassen. Dann veranlasse dies die Kleruskongregation. Ausnahmen seien sehr selten, etwa wenn der Fall so spät bekannt wird, dass die Kinder des Priesters bereits erwachsen sind, so der Präfekt.\nVorschlag von Kardinal Hummes\nNach Aussage Stellas gehen die Richtlinien zurück auf einen Vorschlag des früheren Chefs der Kleruskongregation, Kardinal Claudio Hummes, an Papst Benedikt XVI. vor rund zehn Jahren. Hummes hatte dem Papst damals vorgeschlagen, in solchen Fällen auch Priester unter 40 Jahren aus dem Klerikerstand zu entlassen. Bis dahin sah das Kirchenrecht eine entsprechende Wartefrist vor. In der Folge waren die Richtlinien der Kongregation auch an verschiedene Bischofskonferenzen zur Stellungnahme geschickt worden.\nIm Jahr 2017 hatte auch Vincent Doyle, Sprecher von «Coping International», einer internationalen Vereinigung von Kindern katholischer Priester, dazu Stellung genommen. Dadurch waren diese Richtlinien erstmals öffentlich bekannt geworden. Stella betonte, die Bestimmungen seien «intern», aber «nicht geheim». In der vergangenen Woche hatte Vatikansprecher Alessandro Gisotti bestätigt, dass es bei der Kleruskongregation solche Richtlinien gibt. (cic)\n\nVatikan hat Richtlinien zu Priestern als Väter fertiggestellt\n\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 12:19", "author": "cic"}