{"id": "priester-konnte-keine-sterbesakramente-spenden-debatte-ueber-krankensalbung-als-notfalldienst", "tag": "International", "tag2": "International", "title": "Priester konnte keine Sterbesakramente spenden: Debatte über Krankensalbung als Notfalldienst", "text": "\nNach der Tötung des britischen Abgeordneten David Amess hat sich ein katholischer Bischof für eine höhere Anerkennung der Sterbesakramente ausgesprochen. Diese sollten offiziell als eine Notfallmassnahme anerkannt werden, fordert Bischof Mark Davies.\nDies berichtete das US-Internetportal «National Catholic Register». Laut Medienberichten hatten Polizisten einem Priester den Zugang zu Amess verwehrt, als dieser dem schwer verletzten katholischen Parlamentarier das Sakrament der Krankensalbung spenden wollte.\n«Im Notfall nicht immer verstanden»  \nDie katholische Kirche spricht seit dem Zweiten Vatikanischen Konzil (1962-1965) offiziell nicht mehr von Sterbesakrament oder «Letzter Ölung». Zum Sakrament der Krankensalbung zählen die Heilige Kommunion und das Salben von Stirn und Händen des Kranken mit geweihtem Chrisam-Öl.\n«Jeder katholische Christ hofft darauf, die Sakramente zu erhalten und begleitet vom Gebet der Kirche den letzten Schritt seines Lebens zu gehen», so Davies weiter. «In Krankenhäusern und Pflegeeinrichtungen weiss man das; die Ereignisse nach dem tödlichen Angriff auf Sir David Amess zeigen aber, dass es im Notfall nicht immer verstanden wird.»\nMesser-Attacke in einer Kirche\nDer Abgeordnete der konservativen Torys war am Freitag während einer Bürgersprechstunde in einer Kirche im ostenglischen Leigh-on-Sea mit einem Messer attackiert und tödlich verletzt worden. Die Polizei habe inzwischen einen 25-jährigen Briten festgenommen.\nDer 69-Jährige Amess gehörte dem Parlament seit 1983 an. Unter anderem war er auch Vorsitzender der Parlamentariergruppe für den Heiligen Stuhl. Zu seinen Ehren verlieh Königin Elisabeth II. seiner Heimatgemeinde Southend-on-Sea am Montag offiziell das Stadtrecht. (kna)\n\n\nSakramente in Zeiten von Corona: Die Krankensalbung\n\n\n© Katholisches Medienzentrum, 19.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-19 23:12", "author": "kna"}