{"id": "priester-outet-homosexuelle-orientierung-und-bleibt-im-amt", "tag": "International", "tag2": "International", "title": "Priester outet homosexuelle Orientierung und bleibt im Amt", "text": "\nHamm/Würzburg, 15.8.19 (kath.ch) Es ist ein Bekenntnis mit Seltenheitswert: Ein Pfarrer aus der deutschen Stadt Hamm macht öffentlich, dass er homosexuell empfindet. Zu diesem Schritt ermutigt fühlt er sich von einem Bischof.\nBernd Mönkebüscher hat sich in ungewöhnlicher Weise vorgewagt. In Buchform hält der katholische Pfarrer aus Hamm in Westfalen fest, was ihn alles an der katholischen Kirche stört. In «Unverschämt katholisch sein» kritisiert er die Zölibatspflicht oder die Priesterweihe nur für Männer – und reiht sich damit in die aktuelle Kette öffentlicher Reformrufe von der Kirchenbasis ein.\nSchwieriges Outing\nAber nicht nur Kirchenfrust schreibt sich der Geistliche «von der Seele»: In beispielloser Form gibt er bekannt, dass er homosexuell empfindet. Ein solcher Schritt ist bislang nur von katholischen Priestern bekannt, die ihr Amt aufgeben.\nMönkebüscher leitet den Pastoralverbund Hamm-Mitte-Osten, und für ihn war das Outing kein einfacher Schritt. Er verweist auf die innerkirchlich umstrittene Frage, ob Männer mit gleichgeschlechtlicher Orientierung überhaupt zum Priester geweiht werden dürfen, selbst wenn sie zölibatär leben.\nRaum für Interpretationen\nOffiziell sind nicht nur jene von der Weihe ausgeschlossen, die Homosexualität praktizieren, sondern die «tiefsitzende homosexuelle Tendenzen» haben. Eine offenbar deutbare Formulierung: So machte das Erzbistum Paderborn, zu dem Mönkebüscher gehört, zu Jahresbeginn deutlich, dass es zölibatär lebende homosexuelle Priesteramtskandidaten akzeptiere.\nDer Impuls für Mönkebüschers Schritt kam aber aus Essen. Ruhrbischof Franz-Josef Overbeck forderte im diesjährigen «Wort des Bischofs» und in einem Zeitschriften-Beitrag, dass die Kirche unter Berücksichtigung wissenschaftlicher Erkenntnisse ihre negative Bewertung der Homosexualität korrigieren müsse.\nBischof vollzog 180-Grad-Wende\n2010, wenige Monate nach seinem Amtsantritt in Essen, war ihm noch in der ARD-Sendung «Anne Will» der Satz entfahren, praktizierte Homosexualität sei eine Sünde. Längst hat der Bischof eine 180-Grad-Wende vollzogen. «Ich selbst bin hier durch meine persönlichen Begegnungen und eine vertiefte Auseinandersetzung mit diesem Thema zu neuen Einsichten gekommen», so Overbeck.\n«Endlich», so Mönkebüscher, habe ein Bischof eine Tür geöffnet, «indem etwas sagbar wird und nicht länger unsäglich» bleibe. «Ich gehe durch diese Tür. Mit 53. Nicht stolz, eher hinkend.»\nRespekt, aber keine weiteren Outings\nÜber Facebook hatte sich der Priester bereits im Februar seiner Gemeinde anvertraut. Bislang sei das Echo «durchweg positiv» ausgefallen, sagt er auf Anfrage. Rückmeldungen seien auch von anderen schwulen Priestern gekommen, die ihm Respekt bekundet hätten. Die Hoffnung, dass sich weitere Kollegen outen, habe sich indes nicht erfüllt.\n«Ich finde aber, Minderheiten brauchen ein Gesicht», betont der Pfarrer. Er lebt seit 2017 mit einem Priester, mit dem er «über fast alles reden» kann, unter einem Dach. «Wir wissen sehr um unsere Grenzen, auch um die, die mit dieser Lebensform im Rahmen des Zölibats verbunden sind», heisst es im Buch.\nHarte Diagnose zum Zölibat\nDem Outing widmet Mönkebüscher nur ein Kapitel – das letzte. In den anderen Abschnitten reflektiert er den kirchlichen Umgang mit Wiederverheirateten oder die Höllenangst gerade unter Senioren. «Mit einer solchen Angst gross gewordene Generationen sterben aus», analysiert Mönkebüscher und fragt: «Stirbt Kirche damit auch? Offenbart sich hiermit, was sie jahrhundertelang lebendig hielt?»\nHinter den Zölibat macht er auch deshalb Fragezeichen, weil er bei vielen Kollegen Ersatzbefriedigungen diagnostiziert: Titelsucht, Kleiderwahl (auch liturgische), Weinkonsum, übertriebenen Essenskult, weite Reisen oder Machtgehabe.\nMönkebüscher kritisiert die Kirche, weil sie ihm nicht egal ist. Damit knüpft er an Proteststimmen an, die in jüngster Zeit von der Kirchenbasis zu hören sind. Etwa an die Aktion Maria 2.0, die sich gegen Männerdominanz in der Kirche wendet. Oder an das Buch des Schweizer Moraltheologen Daniel Bogner, der eine Demokratisierung der Kirche fordert. (kna)\n\n\n“Die Kirche ist ein Biotop, in dem Missbrauch stattfinden kann”\n\n\n© Katholisches Medienzentrum, 15.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-15 06:56", "author": "Bernd Mönkebüscher hat sich in ungewöhnlicher Weise vorgewagt. In Buchform hält der katholische Pfarrer aus Hamm in Westfalen fest, was ihn alles an der katholischen Kirche stört. In «Unverschämt katholisch sein» kritisiert er die Zölibatspflicht oder die Priesterweihe nur für Männer – und reiht sich damit in die aktuelle Kette öffentlicher Reformrufe von der Kirchenbasis ein."}