{"id": "priester-will-kinostart-von-missbrauchsfilm-verhindern", "tag": "International", "title": "Priester will Kinostart von Missbrauchsfilm verhindern", "text": "\nParis, 15.2.19  (kath.ch) Der im Film «Grace à Dieu» (Gelobt sei Gott) des Missbrauchs beschuldigte Priester will den Kinostart des Films verhindern. Der Anwalt von Bernard Preynat begründet die Verschiebung der Veröffentlichung mit dem Erhalt der Unschuldsvermutung, berichtet der Sender «Franceinfo».\nEine Anhörung findet an diesem Freitag in Paris statt; der Kinostart ist für Mittwoch (20. Februar) geplant.\nDer Film nimmt sexuellen Missbrauch in der Kirche aus der Perspektive der Opfer in den Blick. Anhand von drei Erwachsenen zeigt Regisseur François Ozon, wie sich der Missbrauch, den sie als Pfadfinder oder Messdiener erlebten, auf ihr Leben auswirkte. Die Geschichte basiert auf den Erzählungen mutmasslicher Missbrauchsopfer aus Lyon.\n\nAllerdings hat der Gerichtsprozess des wegen Missbrauchs beschuldigten Preynat noch nicht stattgefunden. Er verlangt daher die Verschiebung des Kinostarts. Die drei Produzenten des Films, «Mandarin Productions», «Mars Films» und «France 3», führen als Gegenargumente die Meinungsfreiheit und das Interesse der Öffentlichkeit an.\nAm Ende des Films werde zudem präzisiert, dass der Priester als unschuldig gelte, bis das Gericht geurteilt habe. Auch habe Preynat zugegeben, für etwa zehn Fälle verantwortlich zu sein.\nEin Rohrkrepierer\nFür Regisseur Ozon wäre die Verschiebung des Kinostarts eine «Katastrophe für das Image der Kirche». Die Stille habe ihm zufolge bereits «lang genug» gedauert. Seiner Meinung nach sei der Film für die Kirche eine «Chance».\nIm Januar fand ein Prozess unter anderem gegen den Lyoner Kardinal Philippe Barbarin wegen Nichtanzeige der im Film gezeigten Fälle statt. Die Staatsanwaltschaft sprach sich nach der Anhörung gegen eine Verurteilung des Kardinals aus; das Urteil soll am 7. März fallen.\nDer Titel des Films ist einem Zitat Kardinal Barbarins vom März 2016. Damals hatte er gesagt: «Gott sei Dank (grace à Dieu) ist ein Grossteil der Taten verjährt.» (kna)\n\n© Katholisches Medienzentrum, 15.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-15 14:31", "author": "kna"}