{"id": "priester-wirft-anderem-priester-sexuelle-belaestigung-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester wirft anderem Priester sexuelle Belästigung vor", "text": "\nEin Westschweizer Priester wirft einem anderen, im Kanton Freiburg tätigen Priester vor, ihn vor ein paar Jahren sexuell belästigt zu haben. Charles Morerod, Bischof der Diözese Lausanne, Genf und Freiburg, lässt den Vorwurf nun untersuchen.\nMorerod bestätigte am Samstag auf Anfrage der Nachrichtenagentur Keystone-SDA eine entsprechende Aussage in einem Artikel des «Tages-Anzeigers» vom Samstag. \nDieser Artikel erschien auch in anderen, mit dem\nTamedia-Verlag zusammenarbeitenden Zeitungen.\nEin Genfer Anwalt sei bereit, die Voruntersuchung\ndurchzuführen, sagte Bischof Morerod weiter. Dieser Anwalt sei nicht katholisch\nund deshalb frei von jeglichem Druck.\nHomoerotisches Klima\nLaut dem Artikel im «Tages-Anzeiger» fühlte\nsich der Westschweizer Priester in den Jahren 2008 bis 2011 im Kanton Waadt von\neinem anderen Priester sexuell bedrängt. Dieser andere Priester ist heute im\nKanton Freiburg tätig. Ganz allgemein habe in diesem Waadtländer Pfarrhaus ein\nhomoerotisches Klima geherrscht.\nBischof Morerod bestätigt, dass der Priester solche\nVorwürfe erhebt. Als ein Polizist den Priester gefragt habe, ob er Zeuge\ngewesen sei von sexuellen Handlungen, habe der Mann aber verneint.\nTrotzdem lasse er jetzt eben eine kirchliche\nVoruntersuchung durchführen.\nPolizei kontaktiert\nEr selber, so Morerod, habe den Priester, der Vorwürfe erhebt, aufgefordert, zur Polizei zu gehen. Das habe dieser aber nicht getan. In der Folge habe er selbst die Polizei kontaktiert, so Morerod. (sda/sys) \nHinweis: Stellungnahme von Bischof Charles Morerod, dem beschuldigten Priester F. und Weihbischof Alain de Raemy. \n\n\nBischof Morerod: “Ich möchte wissen, was geschehen ist”\n\n\n© Katholisches Medienzentrum, 28.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-28 13:28", "author": "Morerod bestätigte am Samstag auf Anfrage der Nachrichtenagentur Keystone-SDA eine entsprechende Aussage in einem Artikel des «Tages-Anzeigers» vom Samstag."}