{"id": "priesteramtskandidat-in-freiburg-gott-haelt-das-wunderbare-geschenk-der-keuschheit-bereit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priesteramtskandidat in Freiburg: «Gott hält das wunderbare Geschenk der Keuschheit bereit»", "text": "\nNach dem Weltjugendtag in Köln verliebte sich Ricardo Fuentes (38) in eine Italienerin. Doch seine Berufung, Priester zu werden, war stärker. Am 11. Juli wurde er zum Diakon geweiht. Bald folgt die Priesterweihe. Der Chilene ist der erste Abgänger des Missionsseminars Redemptoris Mater in Freiburg.\nGrégory Roth / Adaption: Georges Scherrer, Barbara Ludwig\nDas Internationale Diözesan-Missionsseminar Redemptoris Mater mit Sitz im Bischofshaus in Freiburg ist eine Schweizer Stiftung. Diese will junge Männer im priesterlichen Dienst für eine Neuevangelisierung der Diözese Lausanne, Genf und Freiburg ausbilden. Bischof Charles Morerod errichtete das Missionsseminar 2018.\n«Ich habe Gott gebeten, ein Mädchen zu treffen.»\nDer Weg von Ricardo Andrés Fuentes Pizarro zum Priestertum ist untypisch. Er wurde 1982 in Viña del Mar in Chile geboren. Seine Familie war katholisch, nahm aber nur wenig am kirchlichen Leben teil. Im Religionsunterricht tauchte erstmals der Ruf zur Priesterlaufbahn auf, doch zunächst wollte Ricardo Fuentes eine Familie gründen. «Ich habe Gott gebeten, ein Mädchen zu treffen, um sicher zu sein, dass ich später ins Priesterseminar eintreten kann, ohne vor einer anderen Berufung wegzulaufen», erzählt der Diakon.\nDie Familie ist wichtig\nDie Bedeutung, die er der Familie beimisst, liegt auch in seinem eigenen Leben und seiner Erfahrung. «Meine Kindheit war geprägt von den häufigen Streitereien meiner Eltern. Sie waren nahe daran, sich zu trennen. 1994 erhielten wir eine Einladung zur Katechese des Neokatechumenalen Weges.»\n27 Jahre später gehört seine Familie immer noch der gleichen Gemeinschaft an, die rund 20 Personen aus allen Gesellschaftsschichten und Generationen vereinigt. «Zwei Früchte haben die Begegnungen gebracht: meine Berufung zum Priester und vor allem die Versöhnung meiner Eltern.» Auch wenn man Gott selber nicht sehe, sei er mit der vollen Kraft seiner Liebe gegenwärtig und mit der Liebe zu seinen Feinden, wie Gandhi erkannt habe.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nRicardo Fuentes im Missionsseminar Redemptoris Mater in Freiburg\n\n\n\nStudium der Medizintechnik\nBegleitet von seinem älteren Bruder, einem Architekten, seinem jüngeren Bruder, einem Geschichtsprofessor, und seinen beiden Schwestern, einer Psychologin und einer Juristin, studierte Ricardo Fuentes Medizintechnik. «Ich bin aber kein grosser Intellektueller, also habe ich nicht an der Universität weitergemacht», sagt er. Eine familiäre, persönliche und existenzielle Krise führte ihn 2005 auf den Weltjugendtag nach Köln. Es folgte ein Berufungstreffen in Italien.\nWährend seines Aufenthaltes in Europa verspürte er einen sehr starken Ruf von Gott zum Priestertum. Er verliebte sich aber auch in eine Italienerin, mit der er in Kontakt blieb – das Seminar konnte warten.\nAuf Mission in verschiedenen Ländern\nZurück in Chile engagierte sich der junge Mann sechs Monate als Laienmitarbeiter in der Kirche. Ihm zur Seite standen ein Priester und ein Diakon. Später trat er in das Priesterseminar Redemptoris Mater in der französischen Stadt Toulon ein. Nach drei Jahren Studium wurde er in die Mission geschickt: zwei Jahre nach Kamerun, ein Jahr nach Israel. Ein Jahr war er in Chile und zwei weitere Jahre in Südfrankreich.\nEin Jahr der Freiheit\n2016 baten ihn seine Betreuer im Seminar Toulon, für ein Jahr nach Chile zurückzukehren. Er sollte allein in einem Haus leben, arbeiten und über seine Berufung nachdenken: Ehe oder Priestertum?\n«Ich hatte in diesem Jahr völlige Freiheit und entwickelte eine sehr enge Freundschaft zu einem Kollegen. Ich war aber immer noch von meiner Berufung zum Priestertum überzeugt. Nach diesem Jahr kann ich voller Zuversicht sagen, dass, wenn der Auftrag zu hart ist, Gott immer da ist und das wunderbare Geschenk der Keuschheit bereithält», versichert der neue Diakon.\nRicardo Fuentes kehrte danach ins Priesterseminar zurück. Dort stand er ein Jahr lang einem pensionierten Priester als Pfleger, Begleiter, Fahrer und Koch zur Verfügung. 2017 wurde er ins Ausbildungszentrum des neuen Seminars Redemptoris Mater in Freiburg geschickt.\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Charles Morerod (links) und Diakon Ricardo Fuentes am Tag der Diakonenweihe\n\n\n\nSeminaristen-WG\nZuerst waren sie zu zweit, dann stiess ein dritter Seminarist hinzu. Sie wurden in Familien in der Region Freiburg untergebracht. Anfang 2020 zogen sie in eine Wohnung, um in Gemeinschaft zu leben.\nNeben dem Studium beschäftigten sich die drei Seminaristen mit Malerei und diversen weiteren Arbeiten. Wenn Ricardo Fuentes einen Moment für sich hat, gibt er sich gerne «der Intimität der Bibel» hin oder hört Musik, insbesondere Opern-Arien.\nPriesterweihe vor Ende 2021\nRicardo Fuentes wurde am 11. Juli in der Christkönigskirche in Freiburg zum Diakon geweiht. Der 38-Jährige wird der Freiburger Kathedral-Pfarrei angehören und Mitglied im Seelsorgeteam Notre-Dame. Bis Ende 2021 soll er zum Priester geweiht werden.\nWie soll es persönlich weitergehen? «Jetzt muss ich lernen, vor allem auch als Diakon. Ich muss anderen folgen. Meine Aufgabe ist es nicht, meine Ideen durchzusetzen. Gott liebt mich, wie ich bin, mit all meinen Fehlern, also muss ich mich auch so hingeben, wie ich bin.»\n«Ich möchte mich am Wiederaufbau vieler Familien beteiligen.»\nWo will der neue Diakon seine Schwerpunkte setzen? «Die Familie. In Anlehnung an meine eigene Geschichte möchte ich mich am Wiederaufbau vieler Familien beteiligen. Für mich ist die Familie das menschliche Abbild der Dreifaltigkeit.»\n\nNicolas Betticher: „Ich wünsche niemandem das Bischofsamt“\n\n© Katholisches Medienzentrum, 24.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-24 11:46"}