{"id": "priester-und-zwei-frauen-nach-sex-auf-kirchenaltar-in-haft", "tag": "International", "tag2": "International", "title": "Priester und zwei Frauen nach Sex auf Kirchenaltar in Haft", "text": "\nEin Priester und zwei Frauen sind im US-Bundesstaat Louisiana verhaftet worden, nachdem sie angeblich auf dem Altar einer katholischen Kirche sexuelle Handlungen begingen. Ein Passant hatte sie dabei durch das Kirchenfenster beobachtet.\nBereits am 30. September wurden der 37-Jährige und die beiden Frauen in der Peter und Paul-Kirche in Pearl River nordöstlich von New Orleans festgenommen, wie «Newsweek» (Freitag Ortszeit) berichtet. Ihnen wird vorgeworfen, gegen ein Gesetz von Louisiana verstossen zu haben, das Sex in der Öffentlichkeit verbietet. Die Erzdiözese New Orleans suspendierte den Priester inzwischen. Zudem drohen ihm weitere Sanktionen.\nSie filmten sich während dem Sex\nÖrtlichen Medienberichten zufolge hatte ein Passant kurz vor 23 Uhr Licht in der Kirche gesehen und durch das Fenster geschaut. Laut Gerichtsakten hatten der Priester und die Frauen Sex auf dem Altar und filmten sich dabei. Der Augenzeuge nahm ein Video auf und rief die Polizei.\nAlle drei sind inzwischen bis auf Weiteres wieder auf freiem Fuss. Der Priester wurde gegen eine Kaution von 25’000 US-Dollar freigelassen, die Frauen, von denen eine als «Domina» arbeiten soll, zahlten demnach jeweils 7500 US-Dollar. Bei Verurteilung wegen Obszönität droht eine Geldstrafe von bis zu 2500 US-Dollar und Gefängnis von sechs Monaten bis drei Jahren. Der Priester ist seit 2019 in der Pfarrei tätig und zudem Seelsorger einer katholischen High School.\nAltar wurde neu geweiht\nDer Altar ist einer der heiligsten Orte in jeder Kirche, an dem unter anderem das Sakrament der Eucharistie gefeiert wird. Der Erzbischof von New Orleans, Gregory Aymond, weihte den Altar unterdessen wieder neu, um seine Heiligkeit wiederherzustellen. Aymond kündigte der Gemeinde in einem Brief an, dass sie am Sonntag (11. Oktober) einen neuen Pfarrer erhalte, wie es hiess. (kna)\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 17:58", "author": "Bereits am 30. September wurden der 37-Jährige und die beiden Frauen in der Peter und Paul-Kirche in Pearl River nordöstlich von New Orleans festgenommen, wie «Newsweek» (Freitag Ortszeit) berichtet. Ihnen wird vorgeworfen, gegen ein Gesetz von Louisiana verstossen zu haben, das Sex in der Öffentlichkeit verbietet. Die Erzdiözese New Orleans suspendierte den Priester inzwischen. Zudem drohen ihm weitere Sanktionen."}