{"id": "priester-in-brasilien-rettet-zwei-menschen-und-ertrinkt-selbst", "tag": "International", "tag2": "International", "title": "Priester in Brasilien rettet zwei Menschen und ertrinkt selbst", "text": "\nEin 38 Jahre alter Priester ist am Wochenende beim Versuch, zwei Menschen vor dem Ertrinken zu retten, selbst ums Leben gekommen.\nLaut Medienberichten hat der Geistliche eine Frau und einen Jungen gerettet, deren Boot auf einem See in Nordostbrasilien gekentert war. Der Wahlspruch des Priesters aus der Gemeinde Gravata im Gliedstaat Pernambuco sei «Der gute Hirte lässt sein Leben für die Schafe» (Johannes 10, 11) gewesen, gab die Diözese Caruaru bekannt.\nBoot gekentert\nNoch sind die genauen Umstände des Unglücks nicht bekannt. Das Nachrichtenportal G1 berief sich auf einen Polizeibericht, wonach der Priester Fernando de Lima Silva mit der Frau und dem Kind in einem kleinen Boot auf dem See unterwegs gewesen sei, um Fotos zu machen. Dabei sei das Boot gekentert. Der Priester habe noch den Jungen auf einen Felsen absetzen können. Danach habe er auch noch die Frau gerettet, sei dann aber selbst ertrunken. (kna)\n\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 10:05", "author": "Laut Medienberichten hat der Geistliche eine Frau und einen Jungen gerettet, deren Boot auf einem See in Nordostbrasilien gekentert war. Der Wahlspruch des Priesters aus der Gemeinde Gravata im Gliedstaat Pernambuco sei «Der gute Hirte lässt sein Leben für die Schafe» (Johannes 10, 11) gewesen, gab die Diözese Caruaru bekannt."}