{"id": "priester-verteidigt-bischof-morerod-nicht-dem-protestantischen-modell-folgen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester verteidigt Morerod: «Nicht dem protestantischen Modell folgen»", "text": "\nZu viele Ausländer, zu viele Priester? Umstrittene Aussagen von Bischof Charles Morerod beschäftigen das Bistum Lausanne, Genf und Freiburg. «Die katholische Kirche sollte nicht dem protestantischen Modell folgen», sagt der Priester Vincent Marville (48).\nRaphael Rauch\nViele Priester haben Mühe mit der Aussage von Bischof Charles Morerod, es gebe zu viele Priester im Bistum. Warum verteidigen Sie den Bischof?\nVincent Marville*: Jeder weiss, dass wir in einer künstlichen Situation leben, die nicht der heutigen Realität entspricht. Die Anzahl der Pfarreien ist ein Erbe der Vergangenheit – und die jüngere Generation will dieses Erbe nicht mehr aufrechterhalten. Die Vereinsform der Pfarreien stösst an ihre Grenzen, wie es auch in anderen Bereichen des sozialen Lebens der Fall ist: Gemeinden, politische Parteien, Samariter, Feuerwehr und so weiter.\n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nVincent Marville ist Pfarrer von Neuenburg.\n\n\n\nUnd das heisst?\nMarville: Um Konflikte zu vermeiden, gab es bisher die Tendenz, pastorale Löcher einfach zu stopfen. Das heisst: Man hat im Ausland nach Priestern geschaut oder die Aufgaben von Laien, Freiwilligen und Fachleuten erweitert. Ich finde es gut, dass Bischof Charles Morerod eine Reflexion darüber gestartet hat. Und die meisten Menschen, von denen ich gehört habe, verstehen, was unser Bischof sagen will, denn der Kontext ist nicht neu.\nFühlen Sie sich als Priester überflüssig?\nMarville: Ich habe eine schöne Aufgabe und ich fühle mich keineswegs überflüssig. Aber ich würde mich überflüssig fühlen, wenn es darum ginge, Strukturen am Leben zu erhalten, die keine Zukunft haben. Es muss verhindert werden, dass es soweit kommt. Reformen in der territorialen Seelsorge sind notwendig. \n«Schade, dass die Diskussion auf ausländische Priester reduziert wird.»\nDies entspricht übrigens einem allgemeinen Befund in Europa, auch von Theologen an den Universitäten, doch Bischof Morerod war bisher besonders vorsichtig. Es ist normal, dass er nach neun Jahren als Bischof eine Anpassung ankündigt. Viele von uns warten darauf, Freiwillige und Angestellte, Frauen und Männer, Ordensleute! Schade ist, dass die Diskussion nun auf die Probleme mit ausländischen Priestern reduziert wird. Es gilt doch, konstruktiv voranzukommen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nZeigt nicht die Corona-Pandemie: Es ist gut, viele Priester zu haben, um flexibel zu sein?\nMarville: Gerade in der Corona-Krise kamen viele Priester, aber auch reformierte Pfarrer zu mir und sagten: «Ich will nicht so weitermachen wie bisher. Wir müssen die Gemeinden zusammenrufen und vernünftige Reformen machen.» Bischof Morerod spricht auch mit der Energie und den Lehren aus dem ersten Lockdown.\nWelche negativen Erfahrungen haben Sie mit ausländischen Mitbrüdern gemacht?\nMarville: Ich habe viele positive Erfahrungen gemacht. In den allermeisten Fällen haben wir ausgezeichnete Beziehungen. Die Priester sind sehr willkommen. Aber es ist wichtig, innerhalb einer Region Priester zu haben, die kulturell integriert sind. Ob dies Ausländer oder Schweizer sind, ist egal. Aber es ist wichtig, sich der unterschiedlichen Mentalitäten und Geschichte bewusst zu sein.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\nZum Beispiel?\nMarville: Ich bin einmal Pater Marx begegnet. Er war ein amerikanischer Priester, der vor 50 Jahren seinen Dienst in Grönland begann und erst Dänisch, dann Grönländisch und schliesslich die Sitten der Inuit lernte. Es hat über 20 Jahre gedauert, bis er inkulturiert war. Er wurde durch zwei argentinische Priester ersetzt, die Englisch sprechen und hauptsächlich mit Ausländern aus Grönland in Kontakt sind, etwa Filipinos oder Polen. Der Ansatz ist völlig anders.\n«Nicht jeder hat die Fähigkeit, sich in unserer Diözese wohl zu fühlen.»\nWäre es nicht auch Ihre Aufgabe, Ihre ausländischen Mitbrüder an die Hand zu nehmen und ihnen bei der Integration zu helfen?\nMarville: Ich glaube, dass Menschen, die mich kennen, wissen, dass ich diese Einstellung habe und einen egalitären Austausch suche. Aber ich bin nicht Teil der offiziellen diözesanen Struktur für die Begleitung von Menschen in dieser Situation – egal ob Priester, Laien oder Ordensleute. Wir können uns gegenseitig bereichern. Klar ist aber auch: Nicht jeder hat die Fähigkeit, sich in unserem Land und in unserer Diözese wohl zu fühlen. Wenn das der Fall ist, müssen wir eine Bilanz ziehen, die jeden respektiert.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nUnter Druck wegen Sex-Skandalen im Bistum: Bischof Charles Morerod.\n\n\n\nBischof Charles Morerod steht im Ruf, klerikal zu sein. Er mag es nicht, wenn die Laien mit der Eucharistie einen Wortgottesdienst feiern. Tut Morerod genug, um die Laien zu fördern?\nMarville: Ihre Frage macht keinen Sinn. In Ihrem Artikel haben Sie anonymen Kritikern das Wort gegeben – und jetzt erheben Sie einen ebenfalls anonym erhobenen Ruf des Klerikalismus zur Wahrheit. Bei wem hat er diesen Ruf? Bei den Bewunderern des deutsch-schweizerischen Modells? \n«Bischof Morerod sucht den Dialog mit den Menschen.»\nIch kann Ihnen sagen: Ich habe in den letzten neun Jahren an Dutzenden Privatbesuchen teilgenommen. Unser Bischof besucht die Häuser von einfachen Leuten. Er ist authentisch und kümmert sich als erstes um die Opfer. Er sucht den Dialog mit Menschen, die dem Mainstream angehören, etwa dem Atheismus und der protestantischen Mentalität. Dies ist sehr wertvoll.\nFür Sie ist Bischof Charles Morerod also perfekt?\nMarville: Nein, natürlich ist er nicht perfekt. Aber unser Bischof wird keine Sonntagsliturgien ohne Priester entwickeln, wo es keinen Sinn macht. Da wo es nötig ist, wie in Gefängnissen und anderen spezialisierten Einrichtungen, tut er dies. Die katholische Kirche sollte nicht dem protestantischen Modell der Theologie der Ämter folgen. Wir dürfen auch nicht den Laien das Gefühl geben, die Zukunft bestehe darin, fehlende Priester zu ersetzen. Denn das wird drei Gruppen von unglücklichen Menschen schaffen: die Gläubigen, die Laienvertreter – und die noch verbleibenden Priester.\n\n\n\n\n\n\n\n©  Pixabay, Pixabay-Licence\n\n\nBlick auf Neuenburg.\n\n\n\nIm Frühjahr sagte Bischof Charles Morerod, dass eine Kultur des Misstrauens nötig sei. Jetzt will er weniger Priester. Wie empfinden Sie die Atmosphäre in der Diözese?\nMarville: Wir sind erschüttert. Wir haben unter den Worten des Bischofs gelitten, aber er hat die Gelegenheit genutzt, um auf diese Aussage zurückzukommen. Und der Bischof hat ein Recht darauf, emotional auf die heftige Missbrauchskrise zu reagieren. Die Botschaft der Kirche sollte eine ganz andere sein.\nNämlich?\nMarville: Wir befinden uns in einer gravierenden Gesundheits- und Wirtschaftskrise. Wenn wir nur um uns selbst kreisen, bringen wir den Gläubigen und Ungläubigen keinen Mehrwert. Ich habe mehrere Fälle erlebt, in denen die Kantonalkirchen Laien oder Priester entlassen wollten. Bischof Charles Morerod hat sich dann als Brückenbauer engagiert und sich vergewissert, dass es wirklich keine andere Möglichkeit gab. \n«Es gibt Priester, von denen man nicht weiss, was man mit ihnen machen soll.»\nDie Menschen, die derzeit für unsere Diözese arbeiten, brauchen vor dem Bischof keine Angst zu haben. Es stimmt, dass unsere Gemeinschaften manchmal nicht mehr stark genug sind, um Priester durch ihre Krisen zu tragen. Dieser Realität muss man ins Gesicht schauen. Es gibt Priester, von denen man nicht weiss, was man mit ihnen machen soll. Gehören Ihre anonymen Kritiker zu ihnen?\nWie haben Sie die Skandale im letzten Jahr erlebt? Im Dezember 2019 hat das Bistum kommuniziert: Nichts ist passiert. Im Februar dieses Jahres wurde dann bekannt, dass Domherr Paul Frochaux sein 17 Jahre altes Patenkind missbraucht hatte. Und dass Weihbischof Alain de Raemy und der damalige Generalvikar damalige Generalvikar Rémy Berchier davon teilweise oder ganz Bescheid wussten.\nMarville: Jeder Fall ist anders. Ich habe keine internen Informationen. Mein persönlicher Eindruck ist, dass unser Bischof die verschiedenen Phasen mit Aufrichtigkeit und Entschlossenheit durchlebt hat.\n* Vincent Marville (48) ist Pfarrer in Neuenburg. Er hat Philosophie und Theologie in Lausanne und Freiburg studiert und wurde 2001 zum Priester geweiht.\n\n\nEhemaliger Jesuit verteidigt Bischof Charles Morerod\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 09:35", "author": "Raphael Rauch"}