{"id": "priester-der-dioezese-lugano-wegen-missbrauch-verhaftet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester wegen Missbrauchsverdacht verhaftet", "text": "\nEin 50jähriger Priester der Diözese Lugano ist am Samstagabend wegen Verdachts auf sexuellen Missbrauch verhaftet worden. Der unmittelbare Medienauftritt des Bischofs wird als Zeichen von Null-Toleranz gewertet.\nWie Bischof Valerio Lazzeri an einer am Pfingstsonntag einberufenen Medienkonferenz in Lugano ausführte, hatte er persönlich von dem möglichen Missbrauchsvorfall am 11. März erfahren. \nKommission umgehend informiert\nUmgehend informierte er die zuständige Expertenkommission der Diözese, die ihre Arbeit aufnahm und nach ersten Abklärungen den Fall der Tessiner Staatsanwaltschaft weitergab. \nDiese hat dann offenbar am Samstagabend die Verhaftung veranlasst. Über den Priester und seine Pfarrei wurden keine Details genannt.\nTat bereits einige Jahre her\nIn Bezug auf den mutmasslichen Missbrauchsvorfall erklärte Bischof Lazzeri, dieser sei vor fünf bis sechs Jahren geschehen. Die Diözese und Bischof Lazzeri warten nun auf die Ergebnisse der strafrechtlichen Untersuchung, um danach über das weitere Vorgehen zu entscheiden. \nAuftritt als starkes Zeichen anerkannt\nBeobachter werten das persönliche Auftreten von Bischof Valerio Lazzeri als klares Zeichen, dass die Diözese in Fällen von sexuellem Missbrauch keine Toleranz kennt und entschieden vorgeht. \nDie Expertenkommission des Diözese war vor einigen Jahren ins Leben gerufen worden und kam nun erstmals zum Einsatz. Bischof Lazzeri bezeichnete die Medienkonferenz als «Zeichen der Transparenz». (sda)\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 15:50", "author": "Wie Bischof Valerio Lazzeri an einer am Pfingstsonntag einberufenen Medienkonferenz in Lugano ausführte, hatte er persönlich von dem möglichen Missbrauchsvorfall am 11. März erfahren."}