{"id": "priester-wg-bischof-bonnemain-und-generalvikar-varandas-ziehen-ins-zuercher-castelgandolfo", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester-WG: Bischof Bonnemain und Generalvikar Varandas ziehen ins Zürcher Castelgandolfo", "text": "\nBischof Joseph Bonnemain zieht um: Er verlässt das Opus-Dei-Haus und hat künftig zwei Wohnsitze – im Churer Schloss und in einer Priester-WG in Zürich. Diese bezieht er zusammen mit Generalvikar Luis Varandas. Die Wohnung befindet sich zwischen dem Zürcher Hirschengraben und der Polyterrasse – und hat einen hübschen Spitznamen: Castelgandolfo.\nRaphael Rauch\nWann ziehen Bischof Joseph Bonnemain und Generalvikar Luis Varandas in die neue Wohnung ein?\nArnold Landtwing: Luis Varandas ist in den letzten Tagen eingezogen und Bischof Joseph Maria Bonnemain wird demnächst seine Züglete nach Chur organisieren und sein Zimmer und ein Büro in Zürich einrichten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFast so schön wie Castelgandolfo: Dieser Garten trennt die Priester-WG vom C66.\n\n\n\nWie viele Quadratmeter und wie viele Zimmer hat die Wohnung?\nLandtwing: Die Wohnung an der Schienhutgasse verfügt über sieben Zimmer und ist in zwei Bereiche eingeteilt. Den Hauptteil bewohnt der Generalvikar (circa 150 Quadratmeter) und den Anbau mit Nebenräumen der Bischof (circa 90 Quadratmeter).\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Generalvikar Luis Varandas ist über den Vordereingang zu erreichen, der Bischof über den Hintereingang.\n\n\n\nWie werden die Zimmer aufgeteilt?\nLandtwing: Der Bischof und der Generalvikar haben je ein Büro, je ein Privatzimmer und je ein eigenes Bad. Gemeinsam nutzen sie Küche, Wohnzimmer und Esszimmer. Dazu steht dem Bischof ein Zimmer für ein Sekretariat zur Verfügung.\n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nSprecher Arnold Landtwing\n\n\n\nWo funktioniert so eine Priester-WG ganz praktisch? Gibt es einen Putzplan oder eine Putzfrau?\nLandtwing: Bei Bedarf können Generalvikar und Bischof die bestehenden Dienstleistungen des Reinigungs- und Unterhaltsdienstes vom Hirschengraben 66 in Anspruch nehmen. Diese Dienstleistungen werden separat in Rechnung gestellt.\n\n«Hier haben auch schon die Weihbischöfe Peter Henrici und Marian Eleganti gewohnt.»\n\nWarum zieht der Bischof ausgerechnet in diese Wohnung?\nLandtwing: Die Wohnung an der Schienhutgasse war schon seit jeher für einen Bischof, Weihbischof oder Generalvikar vorgesehen und reserviert. Es ist deshalb auch kein Zufall, dass das Haus den Spitznamen «Castelgandolfo» hat. Hier haben auch schon die Weihbischöfe Peter Henrici und Marian Eleganti gewohnt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuis Varandas ist neuer Generalvikar für Zürich und Glarus.\n\n\n\nBehält der Bischof sein Büro im Offizialat oder gibt es noch ein Bischofsbüro in Zürich?\nLandtwing: Das Offizialat im Centrum 66 bleibt Offizialat. Der Bischof wird über einen eigenen Büroraum sowie ein Sekretariatszimmer an der Schienhutgasse verfügen.\nWie viele Miete zahlt der Bischof, wie viel der Generalvikar?\nLandtwing: Die Miete für Dienstwohnungen und Pfarrhäuser bemisst sich nach den vom Kanton festgelegten Richtlinien.\n\nSubventionierte Dienstwohnungen: maximal 1’650 Franken\nLaut Reglement müssen Seelsorger für ihre Dienstwohnung pro Zimmer 450 bis 550 Franken zahlen – aber maximal 1’650 Franken pro Monat, zuzüglich Nebenkosten. Mit dem subventionierten Mietziens verpflichten sich die Seelsorgerinnen und Seelsorger zu einer Erreichbarkeit «auch ausserhalb der Bürozeiten», wie im Reglement steht. (rr)\n\n \nWer hat früher in der Wohnung gewohnt und wie hoch sind die Renovierungskosten?\nLandtwing: Früher hat eine religiöse Gemeinschaft in dieser Wohnung gewohnt, später eine Familie mit Kindern. Wie bei Mieterwechsel üblich, wurden jetzt notwendige Unterhaltsarbeiten als sogenannte Pinselrenovation durchgeführt, das heisst Malerarbeiten vorgenommen, Bodenbelag ausgebessert und elektrische Installationen erneuert. Insgesamt beliefen sich die Kosten auf circa 10›000 Franken. Von einer Renovation kann keine Rede sein.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHier sind Büros des Synodalrats zuhause - und auch die Priester-WG von Bischof Joseph Bonnemain und Generalvikar Luis Varandas.\n\n\n\nWarum zieht der Generalvikar nicht in die Dienstwohnung seines Vorgängers, Josef Annen?\nLandtwing: Generalvikar Luis Varandas will nahe bei seinem Arbeitsplatz wohnen – dies ist an der Schienhutgasse der Fall.\n\n«Josef Annen wohnt im ursprünglichen Generalvikariat in Zürich-Wiedikon.»\n\nDas heisst, Josef Annen bleibt in seiner bisherigen Wohnung? Ist die nicht etwas gross?\nLandtwing: Josef Annen wohnt in einer 4-Zimmer-Wohnung des ursprünglichen Generalvikariats in Zürich-Wiedikon. Diese Wohnung im gut 120-jährigen Altbau umfasst insgesamt circa 120 Quadratmeter.\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nEx-Generalvikar Josef Annen\n\n\n\nWie viel Miete zahlt er?\nLandtwing: Auch für einen ehemaligen Generalvikar gelten die normalen Bedingungen: nach einer Übergangsfrist, da die Wohnung noch als Dienstwohnung galt, bezahlt er ab Herbst eine ortsübliche Monatsmiete.\nWas macht Josef Annen als pensionierter Generalvikar?\nLandtwing: Was ein ehemaliger Generalvikar im Ruhestand tut, ist seine private Angelegenheit.\n* Arnold Landtwing ist Informationsbeauftragter des Generalvikariats für die Kantone Zürich und Glarus. Interimshalber ist er auch der Sprecher des Bistums Chur.\n\n100 Tage Bischof Joseph Bonnemain: Bruder Klaus auf der Brust, die Eltern am Ringfinger – und Jesus im Herzen\n\n© Katholisches Medienzentrum, 28.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-28 12:46", "author": "Raphael Rauch"}