{"id": "priester-sollte-in-st-josef-nur-aushelfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester sollte in St. Josef nur aushelfen", "text": "\n«Schön wieder dorthin zurückkehren zu können, wo mein Weg zum Priester begonnen hat – im und für unser Bistum, St. Josef im Kreis 5 in Zürich», schreibt ein Priester auf Facebook. Daraufhin sprach kath.ch von einer zweiten Chance. Das Generalvikariat Zürich stellt klar: Es handelte sich nur um eine Aushilfe.\nRaphael Rauch\nGut zehn Monate ist es her, dass die ehemalige Churer Bistumsleitung die sofortige Demission eines Pfarrers kommuniziert hat. Es gab mehrere Strafverfahren. Die Pfarramtssekretärin zeigte den Priester an, weil er ihr ein Foto mit erigiertem Penis geschickt hatte. Ein Versehen, wie der Priester beteuert.\nStaatsanwaltschaft stellte Verfahren ein\nIm Gegenzug hatte der Priester drei Anzeigen erstattet: gegen die Sekretärin, den Präsidenten des Kirchenrates – und gegen die Vizepräsidentin. Am 30. November teilte die Staatsanwaltschaft Nidwalden kath.ch mit:\n\nErklärung der Staatsanwaltschaft Nidwalden\n«Letzte Woche führte die Staatsanwaltschaft Nidwalden eine Vergleichsverhandlung mit dem von Ihnen erwähnten Priester und der Frau, welche die Bilddatei erhalten hat, durch. Anlässlich jener Vergleichsverhandlung konnte eine umfassende Einigung zwischen den beiden Parteien erzielt werden. Die Eckpunkte dieses Vergleichs lauten wie folgt:\n– Der Priester entschuldigt sich bei der betroffenen Frau für sein Verhalten im Zusammenhang mit der Zusendung der Bilddatei. Dabei erklärt er jener Frau, er habe ihr die Bilddatei versehentlich versendet. Ferner hält er fest, ihm täten all die negativen Gefühle und Folgen leid, welche die Frau aufgrund des Erhalts jener Bilddatei erlitten habe.\n– Die Frau akzeptiert diese Entschuldigung und zieht den Strafantrag bzw. die Strafanzeige gegen den Priester zurück.\n– Der Priester hält fest, er habe die an die Frau gerichtete Gegenanzeige bereits im Oktober 2020 schriftlich zurückgezogen, und erklärt erneut sein Desinteresse an den diesbezüglich beanzeigten Vorwürfen.» \n \n \nBereits im Oktober hatte die Landeskirche Nidwalden mitgeteilt, der Priester habe eine Auszeit genommen. Er werde «keine öffentlichen Gottesdienste mehr feiern» und habe sich «aus den seelsorglichen Tätigkeiten in Nidwalden zurückgezogen».\nMehrdeutiger Facebook-Post\nKürzlich postete der Priester auf Facebook: «Schön wieder dorthin zurückkehren zu können, wo mein Weg zum Priester begonnen hat – im und für unser Bistum, St. Josef im Kreis 5 in Zürich.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEingang Kirche St. Josef, Zürich\n\n\n\nDies verleitete kath.ch zu der falschen Annahme, dass er in der Zürcher Pfarrei St. Josef eine zweite Chance erhalte. Nun stellt das Generalvikariat Zürich klar: Es handelte sich nur um eine Aushilfe.\nStrafregister tadellos\n«Der Priester wurde von der Pfarrei St. Josef für insgesamt drei Sonntagsaushilfen im Zeitraum von Sommer bis Ende Jahr angefragt. Wie bei jedem Einsatz von Aushilfen hat die Pfarrei einen Auszug aus dem Strafregister wie auch den Sonderprivatauszug verlangt. Beide sind tadellos, es gibt keine Einträge», teilt das Generalvikariat Zürich auf Anfrage mit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSt. Josef in Zürich\n\n\n\n«Der Pfarrer vor Ort entscheidet über Anfragen von Gottesdienst-Aushilfen und plant diese für seine Abwesenheit ein. Weder Bischof noch Generalvikar müssen diesbezüglich informiert werden», betont das Generalvikariat. «Eine partielle Aushilfe für einen einzelnen Sonntagsgottesdienst bedeutet keine Anstellung und ist auch mit keinerlei Funktionen in einer Pfarrei oder Kirchgemeinde verbunden.»\nDer Priester wollte sich gegenüber kath.ch nicht äussern.\n\nPenis-Affäre im Bistum Chur: Warum kath.ch über Sexting berichtet\n\n© Katholisches Medienzentrum, 22.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-22 10:04", "author": "Raphael Rauch"}