{"id": "priester-feiert-messen-an-ungewoehnlichen-orten", "tag": "International", "tag2": "International", "title": "Priester feiert Messen an ungewöhnlichen Orten", "text": "\nZum Beispiel eine Messe live aus der Bäckerei: Ein französischer Priester sieht derzeit Möglichkeiten, Neues auf den Weg zu bringen.\nDer französische Priester Geoffroy de La Tousche feiert in diesen Zeiten Messen an Orten, die auf besondere Weise im Zusammenhang mit der Corona-Krise stehen, und überträgt sie ins Internet. «Donnerstagmorgen werde ich um 4.15 Uhr live eine Messe aus einer Bäckerei übertragen», zitiert die französische Zeitung «La Croix» (Mittwoch) den Priester aus der nordfranzösischen Diözese Rouen. \nIn der Bäckerei zelebriere er bei denen, die «nachts arbeiten, um uns zu ernähren», so de La Tousche. Weitere Messen fanden bereits auf einem Bauernhof, in einem Restaurant, einem Supermarkt und auf einem Lastkahn statt.\n«Die Menschen dort erreichen, wo sie sind.»\nDie Idee hatte De La Tousche, als er vom Bischof die Erlaubnis erhielt, dienstliche Fahrten trotz Ausgangssperre zu unternehmen. «Ich hatte die Idee, die Menschen dort zu erreichen, wo sie sind», sagt er. Die Messen an den ungewöhnlichen Orten ermöglichten «aussergewöhnliche Kontakte».\nMitwirkung aus der Ferne\nAuch wenn die Gemeindemitglieder nicht vor Ort seien, beteiligten sie sich an den Messen. Lesungen und Gebete würden von ihnen zuhause aufgezeichnet und über Nachrichtendienste übermittelt, so der Priester. De La Tousche streamt sie dann während der Messe live. Die Gemeindemitglieder seien sehr froh, auf diese Weise teilhaben zu können. \nDerzeit sei es möglich, neue Dinge auf den Weg zu bringen. (kna)\n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 16:20", "author": "Der französische Priester Geoffroy de La Tousche feiert in diesen Zeiten Messen an Orten, die auf besondere Weise im Zusammenhang mit der Corona-Krise stehen, und überträgt sie ins Internet. «Donnerstagmorgen werde ich um 4.15 Uhr live eine Messe aus einer Bäckerei übertragen», zitiert die französische Zeitung «La Croix» (Mittwoch) den Priester aus der nordfranzösischen Diözese Rouen."}