{"id": "priester-martin-stewen-stinksauer-das-impfmobil-kam-einfach-nicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester Martin Stewen stinksauer: «Das Impfmobil kam einfach nicht»", "text": "\nEin Impfmobil vor der Zürcher Pfarrei Peter und Paul: Das war für Sonntag zwischen 9 und 11 Uhr angekündigt. Doch das Impfmobil blieb in der Garage stecken. Der Priester Martin Stewen ist stinksauer – möchte Gesundheitsdirektorin Natalie Rickli aber eine zweite Chance geben.\nRaphael Rauch\nAuf Facebook schreiben Sie: «Die Impfaktion heute bei uns in der Pfarrei ist in Bausch und Bogen den Bach abgegangen.» Was ist passiert?\nMartin Stewen*: Das Impfmobil kam einfach nicht. Wir haben die Info erhalten, dass es in einer Garage in Uster hinter einer klemmenden Barriere gefangen war. Das allein schon ist irgendwie absurd – aber kann ja mal passieren. Aber dann ging das Chaos weiter. Das Impfteam war werbetechnisch schlecht vorbereitet und hatte kein Kampagnenmaterial dabei. Sie müssen sich das so vorstellen: Im Pfarrsaal ist alles perfekt vorbereitet. Das Gesundheitspersonal wartet mit Spritze und Impfstoff auf Kundschaft – aber nichts passiert. Es gab keinen Werbebanner, keinen Aufsteller, gar nichts.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Zürcher Priester Martin Stewen\n\n\n\nSie haben im Vorfeld kräftig Werbung gemacht. Warum waren Sie auf Werbematerial vor Ort angewiesen?\nStewen: Unsere Räumlichkeiten sind so, wie sie sind. Der Pfarrsaal ist etwas abgelegen – also nicht ideal für Laufkundschaft. Wenn man die Leute fürs Impfen motivieren will, dann muss man da vor Ort schon etwas Werbung machen. Abgemacht war, dass das Impfmobil vor Ort erscheint, um Werbung fürs Impfen zu machen. Wenn das Impfmobil aber nicht erscheint, dann braucht es einen Eyecatcher, damit die Leute auch ohne Impfmobil zum Pfarreisaal gelotst werden. Nun war es aber so: Die Mitarbeiterinnen und Mitarbeiter des Gesundheitswesens haben gut versteckt und fern von der Öffentlichkeit auf Kundschaft gewartet.\n\n\n\n\n\n\n\n©  zh.ch\n\n\nCOVID-19 Impfmobil des Kantons Zürich .\n\n\n\nKonnten Sie vor Ort nicht irgendwie improvisieren?\nStewen: Ohne Impfmobil und ohne Kampagnenmaterial ist so eine Aktion relativ sinnlos. Wir haben getan, was wir konnten. Ich kann aber kein Werbematerial aus dem Hut zaubern. Irgendwann musste ich dann auch in die Kirche, um den Gottesdienst zu feiern.\nKamen trotzdem Leute zum Impfen?\nStewen: Nein, keine einzige Person.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nZürich im Juni 2021: Auf zum Impftermin in der Messe Zürich.\n\n\n\nVielleicht will sich auch niemand impfen lassen, der nicht eh schon geimpft ist…\nStewen: Dann muss sich die Politik etwas anderes einfallen lassen. Wir haben das Impfmobil ja nicht erfunden, sondern wollten einen Beitrag dafür leisten, dass eine Idee der Zürcher Gesundheitsdirektion Erfolg hat. Wir haben einen Fragebogen ausgefüllt und über die Begebenheiten vor Ort informiert. Wie sieht die Infrastruktur aus? Wo genau soll das Impfmobil stehen? Unser Abwart hat extra alles abgemessen, damit die Anforderungen für das Impfmobil auch wirklich erfüllt werden.\n«Der Kanton hat nicht geliefert.»\nWas werfen Sie der Zürcher Gesundheitsdirektorin Natalie Rickli vor?\nStewen: Frau Rickli persönlich mache ich keinen Vorwurf. Aber wenn das mit dem Impfmobil immer in dieser Weise organisiert abläuft, ist mir klar, warum die Schweiz eine der niedrigsten Impfquoten Europas hat. Unsere Intention war: Wir machen bei einer politisch wichtigen, hochnotwendigen Impf-Kampagne mit. Der Kanton hat aber nicht geliefert.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nNatalie Rickli\n\n\n\nDer emeritierte Weihbischof Marian Eleganti behauptet, Auftrag der Kirche sei nicht in erster Linie das Vermeiden von Krankheiten. Gab es kritische Reaktionen auf Ihre Aktion?\nStewen: Nein. Ich habe nur positive Rückmeldungen bekommen. Umso ärgerlicher, dass das Impfmobil nicht kam.\nWenn sich Frau Rickli bei Ihnen entschuldigt: Bekommt sie eine zweite Chance?\nStewen: Natürlich. Eigentlich haben wir ja schon einen zweiten Termin – und zwar am 21. November. Der war für die zweite Impfung gedacht. Wir sind gerne bereit, das ganze nochmals zu machen und unsere Räumlichkeiten zur Verfügung zu stellen. Die PR-Kampagne müsste dieses Mal aber komplett die Gesundheitsdirektion stemmen.\n* Martin Stewen (51) ist Priester des Bistums Chur und designierter Synodalrat in Zürich. Vor seiner Tätigkeit in der Zürcher Pfarrei Peter und Paul war er für den Schweizer Bischof Paul Hinder in Abu Dhabi tätig.\nAnmerkung der Redaktion, 18.30 Uhr: Die Zürcher Gesundheitsdirektion war zunächst nicht zu erreichen. Wir haken am Montag nochmals nach.\n\n\nVor oder nach der Messe zum Impfen: Warum sich ein Zürcher Priester für ein Impfmobil einsetzt\n\n\n© Katholisches Medienzentrum, 24.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-24 18:28", "author": "Raphael Rauch"}