{"id": "priester-aeussern-sich-zu-onanie-und-porno-sucht-jetzt-spricht-das-bistum-chur", "tag": "Zitat", "tag2": "Zitat", "title": "Priester äussern sich zu Onanie und Porno-Sucht: Jetzt spricht das Bistum Chur", "text": "\n«Das Bistum Chur begrüsst es, wenn die Kirche auch in den sozialen Medien präsent ist und versucht, etwa durch Videos, junge Menschen zu erreichen», zitiert das Online-Portal «20 Minuten» das Bistum Chur. \nWeiter heisst es: «Der Apostolische Administrator des Bistums, Bischof Peter Bürcher, wünsche sich allerdings, dass digitale Kanäle primär ‹für die Verkündigung des Glaubens genutzt werden›. ‹Das Thema des in Frage stehenden Videos eignet sich demgegenüber mehr für ein seelsorgerisches Gespräch›, heisst es in der Stellungnahme weiter.\nDas Bistum halte fest, ‹dass im Falle von Suchterscheinungen, gleich welcher Art, die Sakramente der Kirche, auch das Sakrament der Beichte, keinen Ersatz für Therapie und für psychologische sowie seelsorgerliche Begleitung darstellen›. Auf therapeutische Angebote und Selbsthilfegruppen sei denn ‹im Kontext des in Frage stehenden Videos auch hingewiesen worden›.»\nDas Bistum Chur gibt wegen fragwürdiger Aussagen der Priester Philipp Isenegger und Stephan Schonhardt zu reden. Gegenüber kath.ch wollte sich das Bistum Chur nicht äussern. Nun erhielt «20 Minuten» ein Statement. (rr)\n\n\nEiskalte Dusche statt Onanie? „Dieses Video ist widerlich“\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 22:19", "author": "Weiter heisst es: «Der Apostolische Administrator des Bistums, Bischof Peter Bürcher, wünsche sich allerdings, dass digitale Kanäle primär ‹für die Verkündigung des Glaubens genutzt werden›. ‹Das Thema des in Frage stehenden Videos eignet sich demgegenüber mehr für ein seelsorgerisches Gespräch›, heisst es in der Stellungnahme weiter."}