{"id": "priester-aus-burkina-faso-widerspricht-kvi-gegnern", "tag": "Schweiz", "title": "Priester aus Burkina Faso widerspricht KVI-Gegnern", "text": "\nAndré Ouedraogo ist Priester in Gurmels und Murten FR. Er stammt aus Burkina Faso und widerspricht dem dortigen Handelsminister und GLP-Nationalrätin Isabelle Chevalley. «Die Konzernverantwortungsinitiative steht für Gerechtigkeit», sagt Ouedraogo.\nAlice Küng\n«Laafi la bûmbu, Yôor la gèla.» Dieses Sprichwort aus Burkina Faso bedeutet: Zuerst Gesundheit und Frieden – und dann der Reichtum und der Profit. «Das würde ich Harouna Kaboré in unserer Muttersprache Mòoré mitteilen», sagt André Ouedraogo.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegelmässig besucht André Ouedraogo (links) sein Heimatland Burkina Faso.\n\n\n\nDer Priester von Gurmels FR legt sich mit Harouna Kaboré an, dem Handelsminister von Burkina Faso. Kaboré flog in die Schweiz, um gegen die Konzernverantwortungsinitiative (KVI) Stimmung zu machen. «Die KVI schiesst am Ziel vorbei und schadet der Wirtschaft von Burkina Faso», sagte der Westafrikaner bei einer Medienkonferenz in Bern.\nNationalrätin Günstling Burkina Fasos\nRecherchen von Westschweizer Journalisten haben ergeben: Kaboré ist Teil einer Kampagne von KVI-Gegnern. Vor allem GLP-Nationalrätin Isabelle Chevalley steckt dahinter. Sie hat einen Diplomatenpass von Burkina Faso.\nDer Priester André Ouedraogo hingegen ist für die KVI. «Rohstofffirmen missachten in Burkina Faso international anerkannte Rechte», sagt der 49-Jährige. «Damit gefährden sie die Gesundheit der Menschen und verseuchen die Umwelt.»\nGlück oder Pech\nMit eigenen Augen bekam Ouedraogo die Ausbeutung durch multinationale Rohstoffkonzerne mit. «Ganze Dörfer wurden zum Umsiedeln gezwungen, um so Platz für die Firmen zu schaffen», sagt er.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuf einer seiner Besuche segnete André Ouedraogo eine neu eröffnete Schule in Burkina Faso.\n\n\n\nOuedraogos Eltern haben hart dafür gearbeitet, um ihrem Sohn eine bessere Zukunft zu ermöglichen. «Ich habe Theologie und Philosophie studiert», sagt er. Seit vier Jahren arbeitet er als Priester in der Schweiz. Gute Freunde und Verwandte von ihm haben es schlechter. «Viele arbeiten unter schwierigen Bedingungen in den Goldminen», berichtet der Priester.\nRegeln für mehr Gerechtigkeit\n«Das ist ungerecht und muss nach klaren Regeln bestraft werden», sagt Ouedraogo. Verantwortlich dafür seien Staaten, in denen die betroffenen Konzerne ihren Sitz haben. So auch die Schweiz. Deshalb unterstützt er die Konzernverantwortungsinitiative.\n«Burkinabè bedeutet aufrichtiger Mensch.»\nOuedraogo weist den Vorwurf zurück, die KVI sei ein neokoloniales Projekt. «Das ist ein absurder Vorwurf, der mich sehr wütend macht», sagt Ouedraogo. Er sieht es umgekehrt: «Es ist neokolonialistisch, wenn mächtige Konzerne Staaten mit einer schwachen Justiz ausnehmen», sagt er. Die Rechte der Schwächsten dürften nicht mit Füssen getreten werden.\nEin Burkinabè für sein Volk\nOuedraogo möchte sich für die Würde seiner Landsleute aktiv einsetzen. «In unserer Sprache bedeutet Burkinabè ‹aufrichtiger Mensch›. Ich will ein echter Burkinabè sein», sagt er. Deshalb unterstütze er kirchliche Hilfswerke in Burkina Faso.\nOuedraogo betet für den Erfolg der Initiative und sagt: «Die KVI ist kein Kampf gegen die Konzerne. Sie steht für Gerechtigkeit, Umweltschutz und Menschenrechte.»\n\n\n«Für eine starke und verantwortungsvolle Wirtschaft»\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 11:25", "author": "Alice Küng"}