{"id": "priester-im-wallis-verhaftet", "tag": "Schweiz", "title": "Traditionalisten-Priester im Wallis verhaftet", "text": "\nDie Walliser Polizei hat einen Priester verhaftet, der 2017 in Belgien wegen Missbrauchs eines Minderjährigen verurteilt worden war. Das meldet die Walliser Tageszeitung «Le Nouvelliste» am Wochenende.\nDer Mann, der seine dreijährige Haftstrafe nie abgesessen hatte, habe frei im Wallis gelebt. Die belgische Justiz habe seinen Fall offensichtlich nicht aufmerksam verfolgt, schreibt «Le Nouvelliste». \nEin am 12. Juni in der Tageszeitung veröffentlichter Artikel enthüllte, dass ein Priester der Priesterbruderschaft St. Pius X., der 2017 in Belgien wegen sexuellen Missbrauchs einer Minderjährigen zu fünf Jahren Gefängnis verurteilt wurde, zwei davon auf Bewährung, frei im Wallis lebte.\nNach seiner Verhaftung wurde der Mann auf ein Ersuchen Belgiens hin festgenommen. Brüssel könnte rasch einen Antrag auf Vollstreckung der 2017 verhängten Strafe stellen.\nAdministratives Problem\nVor einigen Tagen verwies ein Richter in Brüssel auf «ein administratives Problem des Strafvollzugs im Zusammenhang mit dem Antrag des Verurteilten, seine Strafe in der Schweiz verbüssen zu können». \nEiner Quelle zufolge erliess die belgische Justiz nach dem Prozess einen einfachen Haftbefehl anstelle einer internationalen Fahndung. Da sich der Priester zu diesem Zeitpunkt bereits in der Schweiz aufhielt, war die Suche in Belgien nicht erfolgreich. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 17:52", "author": "cath.ch/gs"}