{"id": "priesterweihe-mit-maske-bischof-markus-buechel-weiht-heute-zwei-jesuiten", "tag": "Schweiz", "title": "Priesterweihe mit Maske: Bischof Markus Büchel weiht heute zwei Jesuiten", "text": "\nFühlt sich ein Diakon vor der Priesterweihe wie eine Jungfrau vor der Hochzeitsnacht? «Eine Priesterweihe ist ein starkes emotionales Erlebnis», sagt Christian Rutishauser, Provinzial der Schweizer Jesuiten. Heute haben zwei Jesuiten ihre Priesterweihe. Wegen Corona mit Livestream.\nRaphael Rauch\nDer Bischof von St. Gallen, Markus Büchel, weiht heute zwei Jesuiten zu Priestern. Läuft eine Priesterweihe wegen Corona anders ab als sonst?\nChristian Rutishauser: Nein. Aber unter den Weihekandidaten ist auch ein deutscher Jesuit. Viele Verwandte und Freunde des deutschen Mitbruders haben abgesagt. Sie kommen nicht nach Zürich, weil sie sonst in Quarantäne müssten. Wir bieten daher einen Livestream an. Liturgisch gesehen ändert sich nichts. Wir achten darauf, Abstand zu halten. Das ist bei einer Priesterweihe aber gar nicht so einfach. Schliesslich sieht das Sakrament eine Berührung vor.\n\n\n\n\n\n\n\n©  Christian Ender\n\n\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten.\n\n\n\nWird Bischof Markus die zwei Weihekandidaten berühren?\nRutishauser. Ja. Ein Sakrament besteht nicht nur aus dem Wort, also dem Gebet von Bischof Markus, sondern auch aus Materie. Bei der Priesterweihe ist das die Berührung. Wenn Bischof Markus die Weihekandidaten berührt, soll ja das Sakrament den Glauben inkarnieren. Ich habe Verständnis für die Schutzmassnahmen. Aber wenn man körperlich nur noch auf Distanz geht, dann werden Sakramente plötzlich unkonkret.\n«Da im Bistum Chur die Bischofsfrage im Übergang ist, wollten wir auf Nummer Sicher gehen.»\nWarum weiht eigentlich der Bischof von St. Gallen in Zürich zwei Jesuiten?\nRutishauser: Wenn es einen Bischof unter den Jesuiten gibt, wird er oft zum Weihen eingeladen. So hat Peter Henrici des Öfteren geweiht. Oft fragen wir aber auch einen Diözesanbischof. Der Neupriester Martin Föhn wird in Basel arbeiten, hat aber früher in der Studentengemeinde in Zürich gewirkt. Daher wählten wir Zürich als Ort. Da im Bistum Chur die Bischofsfrage im Übergang ist, wollten wir auf Nummer Sicher gehen. Ich habe Bischof Markus Büchel von St. Gallen gefragt. Mehrere Schweizer Jesuiten kommen ursprünglich aus seinem Bistum. So haben wir sehr gute Beziehungen zu ihm.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nMarkus Büchel ist Bischof von St. Gallen.\n\n\n\nVersprechen die angehenden Priester heute dem Bischof von St. Gallen Gehorsam?\nRutishauser: Ja, aber nur indirekt, denn die Jesuiten sind dem Jesuitenprovinzial unterstellt. Bischof Markus wird fragen: «Versprichst du dem Bischof, in dessen Diözese du tätig bist, und deinem Oberen Ehrfurcht und Gehorsam?» Der Weihekandidat wird antworten: «Ich verspreche es.» Auf der Weiheurkunde steht dann: Der Bischof von St. Gallen weiht Martin Föhn SJ für die Gesellschaft Jesu. Als Jesuit hat Martin Föhn hat also bereits das Gehorsamsgelübde gegenüber seinem Provinzial abgelegt.\n«Gehorsam meint: Gehorsam gegenüber Christus.»\nWie legt man ein Ordensgelübde ab?\nRutishauser: Das ist bei uns Jesuiten ein sehr schöner Ritus. Ein Jesuit legt die Gelübde nicht in die Hand des Oberen ab, wie dies sonst üblich ist, sondern vor der erhobenen Hostie. Gehorsam ist letztlich immer Gehorsam gegenüber Christus.\nAlso… Das Allerheiligste wird ausgesetzt und dann verspricht der Jesuit Treue – also direkt zu Gott?\nRutishauser: Nein, die Gelübde werden in der Eucharistiefeier abgelegt. Nach dem Friedensgruss und vor dem Agnus Dei. Der Provinzial hält die Hostie hoch, wie bei der Wandlung. Nach dem Gelübde empfängt man gleich die Kommunion. So ist das Versprechen ganz ins Brotbrechen und in die Kommunion eingewoben.\n\n\n\n\n\n\n\n©  Andrea Moresino\n\n\nDie Zürcher Liebfrauenkirche.\n\n\n\nSonst ist die Priesterweihe aber klassisch, oder? Die Weihekandidaten liegen auf dem Boden…\nRutishauser: …genau. Und dann gibt es ein stilles Gebet mit der Handauflegung. Wenn der Bischof den Weihekandidaten berührt, findet die Weihe statt. Danach werden auch die konzelebrierenden Priester die Hand auflegen – als Ausdruck der Kollegialität. Dann werden Kelch, Patene und Evangelium überreicht mit der Aufgabe zur Verkündigung.\nPatenen und Kelche können höchst verschieden sein. Welcher Trend sticht 2020 hervor?\nRutishauser: Ich weiss es nicht. Nicht jeder Mitbruder hat heute bei uns einen eigenen, neuen Kelch. Wir Jesuiten sind auf der ganzen Welt. Wir sind sehr mobil. Es gibt genügend Kelche unter den Mitbrüdern, die weitergegeben werden.\n«Wir tragen alle Masken während des Gottesdienstes.»\nDie zwei Weihekandidaten haben Humor. Im Liedheft steht: «Als Zeichen der brüderlichen Verbundenheit umarmen 😷 der Bischof und die Konzelebranten die Neupriester und wünschen ihnen den Frieden Christi.» Wird es eine Umarmung geben?\nRutishauser: Coronabedingt werden wir vorsichtig sein. Wir tragen alle Masken während des Gottesdienstes.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistiefeier in Zeichen der Corona: Eine Sakristanin reinigt den Kelch, bevor er zum Einsatz kommt.\n\n\n\nWenn Sie an Ihre eigene Priesterweihe zurückdenken: Wie ergreifend war das?\nRutishauser: Das ist schon etwas sehr Eindrückliches. Nicht nur die Weihe selbst, sondern auch die ausdeutenden Riten. Wenn man zum Beispiel das Diakongewand auszieht und das Messgewand überreicht bekommt. Dann wird man ins Presbyterium aufgenommen, kann im Altarraum einen anderen Sitz einnehmen. Das hat schon was.\nFühlt sich ein Diakon vor der Priesterweihe wie eine Jungfrau vor der Hochzeitsnacht?\nRutishauser: Eine Priesterweihe ist eine starke emotionale Verpflichtung. Hochzeiten sind heute leider oft Rituale für einen Lebensabschnitt. Nach einer Hochzeit kann die andere Person davonlaufen. Bei Priestern geht das nicht: Gott bleibt da, auf immer und ewig.\n«Der Weihekandidat spürt eine grosse kosmische Solidarität.»\nDie Weihekandidaten legen sich auf den Boden. Warum diese Selbst-Erniedrigung?\nRutishauser: Das ist keine Selbst-Erniedrigung. Das ist etwas Wunderschönes: Man liegt vor Gott und der ganzen himmlischen Kirche. Es geht dabei ja auch um die Fürbitten der Heiligen, die angerufen werden. Die Botschaft ist: Das Leben triumphiert über den Tod. Wir alle verbinden uns mit dem Himmel. Der Weihekandidat liegt auf dem Boden und spürt eine grosse kosmische Solidarität. Das ist mit das Emotionalste, was ich jemals erlebt habe.\nAuf einen Chor müssen Sie wegen Corona wahrscheinlich verzichten, oder?\nRutishauser: Nicht ganz. Wir haben eine kleine Schola.\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten. Das Pontifikalamt mit Bischof Markus Büchel beginnt heute um 15 Uhr in der Zürcher Liebfrauenkirche. Per Livestream kann man die Priesterweihe hier mitverfolgen. Die zwei Weihekandidaten Martin Föhn SJ und Moritz Kuhlmann SJ haben auch ein Liedheft mit dem Ablauf der Priesterweihe publiziert. Martin Föhn kommt aus dem Muotathal. Er ist seit 1. September in St. Clara in Basel tätig. Moritz Kuhlmann stammt aus Berlin. Er bereitet sich gerade auf einen internationalen Einsatz vor.\n\n© Katholisches Medienzentrum, 17.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-17 09:39", "author": "Raphael Rauch"}