{"id": "priester-in-como-auf-offener-strasse-erstochen", "tag": "International", "tag2": "International", "title": "Priester in Como auf offener Strasse erstochen", "text": "\nDie Tötung eines katholischen Priesters auf offener Strasse hat in Italien Bestürzung und Anteilnahme ausgelöst. Der Geistliche war wegen seines besonderen Engagements für Migranten bekannt.\nDon Roberto Malgesini (51) wurde laut örtlichen Medienberichten am Dienstagmorgen im norditalienischen Como hinterrücks erstochen. Der Geistliche war wegen seines besonderen Engagements für Migranten stadtbekannt. Bei dem mutmasslichen Täter handelt es sich nach ersten Erkenntnissen um einen 53-jährigen Tunesier, der sich seit Jahren illegal im Land aufhält.\nPriester verteilte Frühstück an Arme\nDie Tat ereignete sich gegen sieben Uhr morgens auf der Piazza San Rocco im Zentrum Comos, als Malgesini offenbar dabei war, Frühstück an Bedürftige zu verteilen. Der obdachlose Angreifer, der den Priester kannte, soll mehrfach mit einem Küchenmesser auf sein Opfer eingestochen haben. Ein Stich in den Nacken verletzte den Priester so schwer, dass er noch auf der Strasse starb. Der blutverschmierte Täter stellte sich wenige hundert Meter entfernt bei einer Polizeistation.\nÜber das Motiv des Mannes liegen bislang keine gesicherten Angaben vor. Medienberichten zufolge soll er unter «psychischen Problemen» gelitten haben. Gegen ihn seien seit 2015 mehrere Ausweisungsverfügungen verhängt worden. Zuletzt hielt er sich in einer Obdachlosenunterkunft in Como auf.\n«Für die Armen war er wirklich ein Vater.»Bischof Oscar Cantoni\nOrtsbischof Oscar Cantoni reagierte entsetzt auf das Geschehene. «Don Roberto hat immer an vorderster Front gearbeitet und sein Leben den Bedürftigen gewidmet», sagte er in einer Stellungnahme. «Für die Armen war er wirklich ein Vater» und habe sogar sein Blut gegeben. Man könne ihn daher einen «Märtyrer der Nächstenliebe» nennen. Für den Dienstagabend lud der Bischof seine Gemeinde zu einem Rosenkranz-Gebet in die Kathedrale ein, um des Toten zu gedenken.\nSalvini hetzt gegen Einwanderer\nDer tödliche Angriff auf den Priester sorgte auch über Como hinaus für vielfältige Reaktionen und Debatten. Ex-Innenminister Matteo Salvini (Lega) nutzte den Fall, um erneut die Migrationspolitik der italienischen Regierung zu kritisieren. «Don Roberto wurde von einem der vielen Einwanderer erstochen, die sich illegal in diesem Land aufhalten und stattdessen nach Hause geschickt werden sollten», sagte er am Dienstag. (cic)\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 17:25", "author": "cic"}