{"id": "priester-jean-civelli-rueckbesinnung-auf-jesus-als-hirte-verhilft-zu-neuem-amtsverstaendnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester Jean Civelli: Rückbesinnung auf Jesus als Hirte verhilft zu neuem Amtsverständnis", "text": "\nJesus gehörte nicht zur jüdischen Priesterkaste. Doch die katholische Kirche hat mit ihren Priestern diese Kaste in gewisser Weise wiederhergestellt. Laut dem Westschweizer Priester Jean Civelli ist die Sakralisierung der Kleriker mitbeteiligt an der durch Machtmissbrauch und Skandale verursachten Krise, welche die Kirche heute erlebt.\nGrégory Roth, cath.ch /Adaption Regula Pfeifer\nMit seinem neuesten Buch, «Dieu n’aime pas les sacrifices», das 2021 im Verlag Parole et Silence veröffentlicht wird, spricht Jean Civelli über Klerikalismus und das Heilige. Der Freiburger Priester erklärt, wie das Heilige, wenn es einer Kaste vorbehalten ist – wie es zur Zeit des Alten Testamentes der Fall war – zum Klerikalismus führen kann. \n«Im Alten Testament gibt es viele Hinweise darauf, dass Gott keine Opfer mag.»\nWarum titeln Sie das Buch «Gott mag keine Opfer»?\nJean Civelli: Nach und nach wurde mir bewusst, dass es im Alten Testament viele Hinweise darauf gibt, dass Gott keine Opfer mag oder will, beispielsweise beim Propheten Jesaja (Jes. 1,13) oder in den Psalmen (Ps. 51,19). In Wirklichkeit ist das Opfer ein menschlicher Schritt, um sich Gott zu nähern. Man musste sich reinigen und Gott etwas vorbringen. Man kam nicht mit leeren Händen zu Ihm. Und als Antwort nahm Er die Gabe an und gab seinerseits Vergebung, Segen usw. zurück.\n«Jesus gehört zum Stamm Juda und darf sich nicht einmal dem Altar nähern.»\nIn der alten Welt war dies eine gängige Praxis….\nCivelli: Man muss wissen, dass von den zwölf Stämmen Israels der Stamm Levi kein Land als Erbe erhielt, weil er für den Gottesdienst zuständig war. Seine Mitglieder bildeten somit eine eigene Klasse, die Nachkommen von Aaron, dem Bruder von Moses. Nur sie hatten Anteil am Heiligen, durften das Heiligtum betreten und die Opfer darbringen. Als Jesus in eine jüdische Welt kommt, ist er kein Mitglied des Stammes Levi. Er gehört zum Stamm Juda und darf sich daher nicht einmal dem Altar nähern, da ihm sonst der Tod droht. Jesus – den man heute als «Laien» bezeichnen würde, nach dem griechischen Wort «laos», das «aus dem Volk» bedeutet – war kein Priester oder Mitglied des Sakralwesens.\n«Jesus erlitt die Hinrichtung eines gewöhnlichen Verurteilten.»\nSagt man nicht dennoch, dass Gott seinen eigenen Sohn geopfert hat?\n Civelli: Ja, in Bezug auf Abraham, der bereit war, seinen Sohn Isaak zu opfern. Als Jesus am Kreuz starb, wurde später angenommen, dass sein Tod ein Opfer seines Vaters war, um die im Tempel von Jerusalem dargebrachten Opfer zu vervollständigen. Aber das ist ein falsches Verständnis. Jesus starb nicht im Tempel. Er erlitt die Hinrichtung eines gewöhnlichen Verurteilten, eines Gotteslästerers. Es ist nicht Gottes Wille, dass sein Sohn leidet, sondern dass er bis zum Ende geht, um diese Präsenz der Liebe seines Vaters zu tragen, bis in die Finsternis des durch menschlichen Hass verursachten Todes.\nDer Begriff Opfer scheint abwertend zu sein, aber Sie erinnern daran, dass dies nicht seine etymologische Bedeutung ist…\n Civelli: Mit Jesus erhält das Opfer seine ursprüngliche Bedeutung: «heilig machen». Mit Jesus ist es die Gegenwart Gottes selbst. Gott kommt kostenlos, um in Jesus die Fülle seiner Liebe zu hinterlegen. Durch seinen Tod hat er allen die Gegenwart Gottes angeboten. Damit hat er die Notwendigkeit von Opfern und einer Priesterkaste zu deren Durchführung beseitigt. Daran erinnert der Brief des heiligen Paulus an die Hebräer: «denn durch ein einziges Opfer hat er die Geheiligten für immer zur Vollkommenheit gebracht» (Hebr 10,14).\n«Die Taufe ist ein neues Priestertum, das Zugang zum Vater verschafft».\n Ein Opfer zu bringen bedeutet also, die Liebe Gottes in das eigene Leben aufzunehmen…\nCivelli: Genau, und für alle, die Jesus nachfolgen wollen, beginnt dies mit der Taufe, wie der heilige Paulus in Erinnerung ruft. Die Taufe ist der Akt Gottes, der in einen Menschen einzieht und es Christus ermöglicht, dieses Mitglied bei Gott aufzunehmen. Es ist ein neues Priestertum, das den Zugang zum Vater ermöglicht. Es kommt von Jesus als Priester – nicht als Levi – sondern nach der Ordnung Melkisedeks (Hebr. 7), das heisst, der «sein Leben für seine Freunde gab».\n«Von Ältesten werden sie zu Priestern mit einer zunehmend heiligeren Funktion.»\nSie erklären dann, dass die Kirche schließlich doch wieder Priester einsetzte…\n Civelli: Da die christlichen Gemeinden wachsen, sind Strukturen notwendig und es wird wieder Verantwortliche geben müssen, die mit der Zeit wieder zu Spezialisten für das Heilige werden. Von Ältesten (Presbytern) werden sie zu «Priestern» mit einer immer politischeren Rolle und einer zunehmend heiligeren Funktion, einer neuen «Priesterkaste», auf die ich im vierten Kapitel meines Buches ausführlicher eingehe.\nSie weisen auch darauf hin, dass Jesus eher ein «Hirte» war…\n Civelli: Jesus wurde früher als Sohn Davids vorgestellt, der ein Hirte war. Jesus bezeichnet sich auch als der Gute Hirte, der sein Leben für seine Schafe gibt (Johannes 10,11). Und der heilige Petrus, den Jesus bittet, seine Schafe zu weiden, wird in seinem Brief (1 Petr. 5,1-4) an die Ältesten sagen: «Seid Hirten». Man könnte auch Papst Franziskus hinzufügen, der die Priester dazu auffordert, Hirten zu sein, die vom «Geruch ihrer Schafe» durchdrungen, das heisst «inmitten ihrer eigenen Herde», sind.\n«Warum sollte die Gemeinde nicht an der Ernennung von Geistlichen beteiligt sein können?»\nAls Priester «inmitten seiner Gemeinde» tätig sein: Empfehlen Sie das, um den Klerikalismus zu bekämpfen?\nCivelli: Mit dem Zweiten Vatikanischen Konzil wurde die pastorale Rolle der kirchlichen Amtsträger in den Vordergrund gerückt. Im Gegensatz zum Konzil von Trient, das die Kandidaten «in die Wiege» legte. Da wurden junge Männern ausgewählt und ausschließlich in einer separaten, geschlossenen und von der Gemeinde getrennten Institution ausgebildet. Warum sollte man nicht eine neue Art der Rekrutierung dieser Geistlichen und ihrer Ausbildung in Betracht ziehen? Sicher, Gott beruft und der Bischof ratifiziert, aber warum sollte die Gemeinde nicht an der Ernennung beteiligt sein können?\nDer Kandidat könnte natürlich verheiratet sein, Mann oder Frau, und teilweise sogar seine Arbeit behalten, wie es der heilige Paulus tat. Das wäre wirklich eine Rückkehr, nicht zum Alten Testament, sondern zur paulinischen Praxis. Das würde die Bedingungen für die Ausübung des Hirtenamtes verändern und viel dazu beitragen, Fehlentwicklungen, Einsamkeit und vor allem den Rückgriff auf eine «heilige Macht» zu vermeiden. (cath.ch/gr)\n\nJean Civelli\nJean Civelli wurde 1938 in Freiburg geboren. 1964 wurde er zum Priester der Diözese Lausanne, Genf und Freiburg geweiht. Viele Jahre lang war er bischöflicher Delegierter für das Ordensleben, besuchte Ordensgemeinschaften in der gesamten Westschweiz und predigte bei zahlreichen Exerzitien in der Schweiz und in Frankreich. 1992 wurde er zum Hilfspriester an der Kirche St. Peter in Freiburg – der Gemeinde seiner Kindheit – und bis zu seiner Pensionierung zum Seelsorger für das Centre Sainte-Ursule ernannt. Sein erstes Buch «Sa tendresse est inépuisable» (Seine Zärtlichkeit ist unerschöpflich) schrieb er 1996. (gr/rp) \n\nZürcher Synodale geben Erklärung zum weltweiten synodalen Prozess ab\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 12:51", "author": "Grégory Roth, cath.ch /Adaption Regula Pfeifer"}