{"id": "primas-welby-prinz-philipp-war-herausragendes-beispiel-fuer-christlichen-dienst", "tag": "International", "tag2": "International", "title": "Primas Welby: «Prinz Philipp war herausragendes Beispiel für christlichen Dienst»", "text": "\nQueen Elizabeth II. trauert um ihren Ehemann, der seit 1947 an ihrer Seite war. Prinz Philipp ist am Freitag im Alter von 99 Jahren gestorben.\nDer anglikanische Primas Justin Welby hat den verstorbenen Prinz Philipp gewürdigt. «Ich trauere mit dem übrigen Vereinigten Königreich und dem Commonwealth um den Verlust Seiner Königlichen Hoheit Prinz Philip, des Herzogs von Edinburgh», teilte Welby am Freitag in London mit.\n73 Jahre lang habe Philipp der Queen treu und loyal zur Seite gestanden. «Er stellte konsequent die Interessen anderer vor seine eigenen und lieferte damit ein herausragendes Beispiel für christlichen Dienst», so Welby.\nLebensfreude und Verstand\n«Bei den Gelegenheiten, bei denen ich ihn traf, war ich immer beeindruckt von seiner offensichtlichen Lebensfreude, seinem forschenden Verstand und seiner Fähigkeit, mit Menschen aus allen Bereichen und Lebensbereichen zu kommunizieren», erklärte der Erzbischof von Canterbury weiter.\nFür den jungen, gut aussehenden Marinekadetten Philip war es nur ein Pflichttermin, als er im Sommer 1939 die beiden Prinzessinnen Elizabeth und Margaret bei ihrem Besuch der Royal Navy in Dartmouth freundlich betreuen sollte. Faktisch hat dieser Nachmittag ihr Leben verändert: Für die 13-jährige Thronfolgerin Elizabeth war es Liebe auf den ersten Blick; bei ihm kam sie etwas später.\nLaut und selbstbewusst\nGeheiratet wurde trotz einiger Widerstände, denn Philip war zu deutsch, zu laut, zu selbstbewusst, im November 1947. Nach bald 75 Jahren Ehe und vier Kinder, acht Enkelkinder und zehn Urenkelspäter hat der Tod eine lange glückliche auf gegenseitigem Respekt basierende Partnerschaft beendet. Am Freitag ist Prinz Philip gestorben, nur wenige Wochen, bevor er ein ganzes Jahrhundert vollendet hätte.\nFür seine Hochzeit mit Elizabeth gab Philip seine Nationalität, seine Konfession und das Rauchen auf. Diese Hürden nahm er vor der Hochzeit, die danach verlangten ihm mehr ab. Denn durch und durch pflichtbewusst sah er seine Aufgabe in erster, zweiter und dritter Linie darin, seine Frau in ihrer Aufgabe als Monarchin zu unterstützen.\nProtestantische Wurzeln\nAls Prinz von Griechenland und Dänemark war er Mitglied des engen Netzes der protestantischen königlichen Familien in Europa. Geboren am 10. Juni 1921 auf Korfu als einziger Sohn von Prinz Andreas und Prinzessin Alice, musste er mit der Familie nach einem Militärputsch im Spätsommer 1922 fluchtartig das Land verlassen.\nIn den 65 Jahren, in denen er seine Frau als Prinzgemahl bis zum Eintritt in den Ruhestand begleitet hat, hat er neben den gemeinsamen Verpflichtungen allein 22’191 Termine absolviert, den Vorsitz über 785 Wohltätigkeitsorganisationen ausgeübt, mehr als 5000 Reden gehalten und 14 Bücher geschrieben. Sein besonderes Interesse galt Industrie und Technik.\nAus der Öffentlichkeit hatte sich Prinz Philip schon im Sommer 2017 verabschiedet, als er mit 96 Jahren in den trat. Als das längstlebige männliche Mitglied der königlichen Familie und als längstlebiger Ehepartner hat er Rekordmarken gesetzt, die nur schwer zu brechen sein werden.\n\n\n\nErste Frau an der Spitze des Britischen Islamrates\n\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 15:51"}