{"id": "prinz-charles-reist-zu-heiligsprechung-in-den-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Prinz Charles reist zu Heiligsprechung in den Vatikan", "text": "\nAn der Heiligsprechung von Marguerite Bays wird auch Prinz Charles anwesend sein. Der Prinz von Wales reist jedoch nicht für die Freiburgerin nach Rom, sondern als Vertreter des britischen Königshauses zur Heiligsprechung von Kardinal John Henry Newman, der ebenfalls am 13. Oktober in die Ehre der Altäre erhoben wird.\nNach der Festmesse nehme Charles an einem Empfang im\nKolleg der Päpstlichen Universität Urbaniana teil. Dort bereitete sich Newman (1801-1890),\nder bereits ein namhafter anglikanischer Theologe und Geistlicher war, nach\nseinem Übertritt zum Katholizismus auf die Priesterweihe vor.\nDer katholische Erzbischof von Westminster, Kardinal Vincent Nichols, würdigte laut einer Pressemitteilung Newmans Glaubensverständnis, seinen persönliche Mut und klaren Intellekt sowie seine kulturelle Sensibilität. Sein Dienst, besonders für die Armen, stelle eine aktuelle Herausforderung dar.\nEin besonders geeigneter Vertreter\nPrinz Charles sei mit seinem Engagement für Spiritualität und Verständigung zwischen den Religionen sowie gegen Armut und Benachteiligung ein besonders geeigneter Vertreter bei der Heiligsprechung. Er sei «hocherfreut», dass der Prinz die britische Delegation anführe, sagte Vincent Nichols.\nNewman ist der erste neue englische Heilige seit den «40 Märtyrern von England und Wales», die 1970 in das Heiligenverzeichnis der katholischen Kirche aufgenommen worden waren; es handelte sich um Katholiken, die in den Konfessionsstreitigkeiten des 16. und 17. Jahrhunderts hingerichtet worden waren. Der zuletzt kanonisierte britische Heilige war der schottische Jesuit John Ogilvie (1579-1615), der 1976 heiliggesprochen wurde.\n\nJohn Henry Newman – ein rotes Tuch für das damalige Rom\n\n\n© Katholisches Medienzentrum, 14.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-14 06:16", "author": "1579-1615"}