{"id": "prinz-charles-nennt-kardinal-newman-ein-vorbild", "tag": "Vatikan", "tag2": "Vatikan", "title": "Prinz Charles nennt Kardinal Newman ein Vorbild", "text": "\nPrinz\nCharles hat Kardinal John Henry Newman (1801-1890) für sein Wirken im\nökumenischen Dialog und seine Arbeit als Theologe und Gelehrter des 19.\nJahrhunderts gewürdigt. Newmans Vorbild sei heute «nötiger denn je».\nWenn Newman diesen Sonntag heiliggesprochen werde, sei dies ein «Grund zur Feier nicht nur im Vereinigten Königreich, nicht nur für Katholiken, sondern für alle, die die Werte schätzen, von denen er inspiriert wurde» heisst es in einem Artikel des englischen Thronfolgers anlässlich der Heiligsprechung. Die vatikanische Zeitung «Osservatore Romano» veröffentlichte den Beitrag diesen Samstag auf ihrer Internetseite.\nVerschiedenartigkeit lädt zu Begegnung\nIn der heutigen Zeit sei Newmans Vorbild «nötiger denn je» – besonders mit Blick darauf, dass er «Unterschiede als Möglichkeit der Begegnung und nicht der Ausgrenzung sehen konnte», so Prinz Charles. Denn Unterschiede sollten kein Grund zu Furcht sein, so der Prince of Wales.\n«Was auch immer wir selbst Glauben, egal, welcher Tradition wir angehören, können wir nur dankbar sein für die Geschenke, die Newman machte, verwurzelt im katholischen Glauben, den er mit der Gesellschaft teilte», heisst es weiter. Prinz Charles würdigt sowohl das Wirken Newmans für die Anglikaner, als auch für die katholische Kirche und lobt ihn als Wegbereiter des ökumenischen Dialogs.\nBrücke zwischen Anglikanern und Katholiken \nDer aus London stammende John Henry Newman sorgte als bekannter anglikanischer Gelehrter 1845 durch seinen Übertritt zum Katholizismus für Aufsehen. In der katholischen Kirche entwickelte er eine prägende Rolle als Theologe und später als Kardinal. \nIn\nEngland gründete er die Oratorianergemeinschaft. Anfangs Kritik und Misstrauen\nausgesetzt, gilt er inzwischen als eine «Brücke zwischen Anglikanern und Katholiken».\n2010 wurde Newman von Benedikt XVI. in Birmingham seliggesprochen.\nThronfolger vertritt Königshaus in Rom\nAls Vertreter des britischen Königshauses nimmt Prinz Charles am Sonntag an der Heiligsprechungsmesse auf dem Petersplatz teil. Nach der Festmesse ist er laut offiziellen Angaben zudem bei einem Empfang im Kolleg der Päpstlichen Universität Urbaniana. Dort bereitete sich Newman, der bereits ein namhafter anglikanischer Theologe und Geistlicher war, nach seinem Übertritt zum Katholizismus auf die Priesterweihe vor.\nNewman ist der erste neue englische Heilige seit den «40 Märtyrern von England und Wales», die 1970 ins Heiligenverzeichnis der katholischen Kirche aufgenommen worden waren. Es handelte sich um Katholiken, die in den Konfessionsstreitigkeiten des 16. und 17. Jahrhunderts hingerichtet worden waren. Der zuletzt kanonisierte britische Heilige war 1976 der schottische Jesuit John Ogilvie (1579-1615). (kna)\n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 08:33", "author": "kna"}