{"id": "priorin-irene-vera-staub-waere-geeignete-kuenstlerin-fuer-neues-denkmal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene Gassmann: Vera Staub wäre geeignete Künstlerin für neues Denkmal", "text": "\nDie Priorin des Klosters Fahr ist sich sicher: Wäre die Äbtissin Katharina von Zimmern ein Mann gewesen, wäre in Zürich längst ein Platz nach ihr benannt. Irene Gassmann begrüsst ein neues Denkmal. Es solle «mutig und unerwartet» gestaltet sein.\nRaphael Rauch\nWas schätzen Sie an Katharina von Zimmern?\nPriorin Irene Gassmann*: Ihren Mut, auf Macht zu verzichten, um grösseres Unheil zu verhindern, finde ich beispielhaft.\nSollte Katharina von Zimmern ein sichtbares Denkmal bekommen?\nGassmann: Es freut mich, dass sich Politikerinnen und Politiker Gedanken machen, wie die letzte Äbtissin in Zürich präsenter sein kann. Wenn ein Abt vom Grossmünster Ähnliches bewirkt hätte wie Äbtissin Katharina, wäre in Zürich schon längst ein Platz nach ihm benannt. Ein Denkmal in Form einer Statue finde ich nicht passend in unsere Zeit. Es müsste etwas Originelles sein.\n\n\n\n\n\n\n\n©  YouTube\n\n\nDie Künstlerin Vera Staub.\n\n\n\nAn was denken Sie?\nGassmann: An etwas Mutiges, Unerwartetes. Eine Installation, die anregt, weiterzudenken und ins Gespräch zu kommen. Als Künstlerin könnte ich mir Vera Staub sehr gut vorstellen. Sie macht gerade auch im kirchlichen Umfeld kreative Installationen.\n\n\n\n\n\n\n\n©  zvg\n\n\nSchwangerer Sarg von Vera Staub im Kloster Fahr: Die Künstlerin enthüllt ihr Werk mit der Priorin Irene Gassmann.\n\n\n\nSind Denkmäler im 21. Jahrhundert überhaupt noch zeitgemäss?\nGassmann: Denkmäler laden uns ein, inne zu halten. Sich an Ereignisse und Menschen aus einer anderen Zeit zu erinnern. Wenn Denkmäler bewirken, dass Menschen durch den Mut und das Wirken der zu Gedenkenden inspiriert und ermutigt werden, dann sind Denkmäler zeitgemäss.\n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\nWird Silja Walter vom Kloster Fahr auch mal ein Denkmal bekommen?\nGassmann: Silja Walter hat sich durch ihr Werk selber ein Denkmal gesetzt. Denn ihr Werk inspiriert und ermutigt auch heute immer wieder Menschen, um sich auf die Gottsuche zu machen oder angeregt durch ihre Texte selber kreativ zu werden.\nDer Nachlass von Silja Walter ist übrigens im Schweizerischen Literaturarchiv archiviert ist, somit hat die Eidgenossenschaft ihr ein schönes Denkmal gesetzt.\n* Irene Gassmann (55) ist Priorin des Benediktinerinnen-Klosters Fahr. Als Doppelkloster ist Fahr mit Einsiedeln verbunden. Anders als Einsiedeln gehört Fahr aber zum Bistum Basel.\n\n\nAltes Denkmal zu versteckt: Warum Zürichs letzte Äbtissin ein neues erhalten soll\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 06:47", "author": "Raphael Rauch"}