{"id": "priorin-gassmann-kaempft-in-rom-fuer-frauenstimmrecht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Gassmann kämpft in Rom für Frauenstimmrecht", "text": "\n\nIrene Gassmann, Priorin des Benediktinerinnenklosters Fahr, beklagt das fehlende Stimmrecht für Frauen an der Amazonas-Synode. Sie nimmt diese Woche zu diesem Thema an einer Konferenz in Rom teil.\nMan habe mit Interesse die Jugendsynode im Vorjahr verfolgt, bei der sich viele Bischöfe und Kardinäle für ein Stimmrecht von Frauen ausgesprochen hätten. «Leider ist in den vergangenen Monaten diesbezüglich nichts geschehen, wie die Teilnehmerliste der Amazonas-Synode zeigt», sagte die Priorin am Montag bei einer Pressekonferenz der Initiative «Voices of Faith» am Sitz der Auslandspresse in Rom.\n«Nicht nur ein Problem der Kirche in der Schweiz»\nDas Stimmrecht von Frauen bei Synoden betreffe die ganze Kirche und sei «nicht nur ein Problem der Kirche in der Schweiz», begründete Gassmann ihre Unterstützung von «Voices of Faith». Es sei wichtig, sich zu vernetzen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nPriorin Irene Gassmann pilgerte 2016 für die Sache der Frau nach Rom.\n\n\n\n«Ich bin überzeugt, dass es beides braucht: Das Gebet und Aufstehen und Benennen der Themen», so die Priorin, die diesen Februar eine Donnerstags-Gebetsinitiative für einen Wandel in der Kirche initiierte. Sie dankte ihrer Ordensgemeinschaft dafür, ihr Engagement für Frauen in der Kirche mit zu tragen. «Gemeinsam sind wir stark», so Gassmann, die von sieben Mitschwestern sowie weiteren Ordensfrauen aus der Schweiz nach Rom begleitet wurde.\nKeine stimmberechtigte Frau \nDie internationale Initiative «Voices of Faith» (Stimmen\ndes Glaubens) hatte ein Stimmrecht für Ordensfrauen bei Bischofssynoden\ngefordert, nachdem bei den Bischofstreffen 2015 und 2018 im Vatikan auch\nOrdensleute abstimmen durften, die nicht Priester waren. Dieses Recht sollten\nbei der Amazonas-Synode im Oktober auch Ordensfrauen haben, so der Wunsch der\nInitiative. Auf der Teilnehmerliste des Vatikan für die am Sonntag beginnende\nAmazonas-Synode ist keine Frau unter den 185 stimmberechtigten Mitgliedern.\nGründerin der internationalen Initiative «Voices of Faith» ist die Liechtensteiner Anwältin Chantal Götz. Am Mittwoch lädt die Organisation zu einer Veranstaltung mit dem Titel «Und Sie, Schwester – was sagen Sie?» ein. Dort wird auch der Basler Bischof Felix Gmür, sprechen und über Gleichberechtigung von Frauen in der Schweizer Kirche berichten. Auf der Rednerinnenliste steht ausserdem die deutsche Theologin und frühere Ordensfrau Doris Wagner. (cic) \n\nGleichberechtigung in der Kirche – wie zwei Fahrer Schwestern ticken\n\n\n© Katholisches Medienzentrum, 02.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-02 12:08", "author": "cic"}