{"id": "priorin-irene-laesst-sich-nicht-entmutigen", "tag": "Schweiz", "title": "Priorin Irene lässt sich nicht entmutigen", "text": "\nAn der laufenden Bischofssynode wird es laut Einschätzung von Teilnehmern kein Stimmrecht für Frauen geben. Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr, zeigt sich enttäuscht. Entmutigen lässt sie sich jedoch nicht. \n«Mit grosser Freude haben wir in diesen Tagen von der Nachricht gehört, dass sich verschiedene Bischöfe für das Stimmrecht der Ordensfragen an der Synode einsetzen», sagt Gassmann auf Anfrage von kath.ch. Entsprechend sei die Meldung, wonach an der aktuellen Bischofssynode nicht mehr mit einem Stimmrecht für Frauen zu rechnen sei, «äusserst enttäuschend». \nDringliches Zeichen der Geschwisterlichkeit\nDie Priorin war am 3. Oktober gemeinsam mit sieben Schwestern ihres Klosters sowie weiteren Schweizer Ordensfrauen an eine Konferenz von «Voices of faith» gereist, um sich für das Frauenstimmrecht an der Bischofssynode einzusetzen. Gemeinsam mit dem Basler Bischof Felix Gmür forderte sie auf einem Podium: Wenn nicht-geweihte Männer an der Bischofssynode abstimmen dürften, dann sollten dies auch Ordensfrauen tun dürfen.\nGassmann, die sich bereits 2018 an der Bischofssynode zur Jugend für das Frauenstimmrecht stark gemacht hatte, fragt sich nun, «was wir tun können, damit diese Frage bei der nächsten Synode nicht wieder ‹zu spät› kommt? Unsere Kirche hätte dieses Zeichen der Geschwisterlichkeit so dringend nötig!» \n«Die Hoffnung stirbt zuletzt»\nBei aller Enttäuschung gibt sie die Hoffnung dennoch nicht auf. Eine Ordensfrau aus Australien habe kürzlich gesagt, «Durchstehvermögen» sei eine Stärke der Frauen. «Lassen wir uns nicht entmutigen», so die Benediktinerin. «Stärken und ermutigen wir uns gegenseitig! Und denken wir daran: Die Hoffnung stirbt zuletzt!» \nDie Priorin möchte auf alle Fälle der Hoffnung Raum geben, dass durch die Amazonassynode – mit oder ohne Stimmrecht der Frauen – «unerwartetes, grosses für die Zukunft unserer Kirche» geschehen könne.\nKeine Entschuldigung, keine Rechtfertigung\nAls «sehr\nenttäuschend und ungerecht» bezeichnet auch Chantal Götz, Geschäftsführerin der\nInitiative «Voices of faith», diese Mitteilung auf Anfrage von kath.ch. Die\nOrganisation hatte sich im Vorfeld der Synode für das Frauenstimmrecht stark\ngemacht. Für diese Haltung gebe es keine Entschuldigung oder Rechtfertigung.\nGötz bedauert, dass keine der aktuellen Teilnehmerinnen die Synode aus\nSolidarität mit den Frauen in der Kirche verlassen habe. \n«Wieder einmal sagt die Hierarchie nein, weil nur sie nein sagen kann», so Götz weiter. Die Veränderung in der Kirche sei deshalb so langsam, «weil wir alle darauf warten müssen, bis sich die Herzen dieser Männer aufweichen». \nDie Stimmen laut erheben\nDie\nFrauen müssten nun durchhalten und ihre Stimmen laut erheben, um Mitbestimmung\nund Gerechtigkeit einzufordern. «Voices of Faith» werde weiterhin «auf der\nWahrheit pochen, die Plattform für Frauenstimmen und Gerechtigkeit sein.»\nLaut Einschätzung von Teilnehmern der Bischofssynode zu Amazonien wird es an dieser Synode kein Stimmrecht für Frauen geben. Sie berufen sich dabei auf eine Aussage von Generalrelator Kardinal Claudio Hummes, das aktuelle Treffen sei wohl schon zu weit fortgeschritten. \nDie als Expertin geladene Ordensfrau Birgit Weiler sagte aber am Freitag, man wolle sicherstellen, dass bei der nächsten Bischofssynode Frauen mit abstimmen können. Ihr zufolge hatte eine Gruppe von Bischöfen und Ordensfrauen das Anliegen an Hummes herangetragen, damit dieser es an den Papst weitergebe. (sys/cic) \n\nFelix Gmür und Irene Gassmann fordern Gleichberechtigung\n\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 09:19", "author": "sys/cic"}