{"id": "priorin-irene-gassmann-wir-muessen-maria-vom-kitsch-befreien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene Gassmann: «Wir müssen Maria vom Kitsch befreien»", "text": "\nHeute ist das Fest der «Unbefleckten Empfängnis Mariens». Priorin Irene Gassmann* (55) mag diesen Namen nicht so. Sie fordert, dass Frauen das Sakrament der Taufe und der Krankensalbung spenden dürfen. Bischof Felix Gmür findet sie mutig.\nRaphael Rauch\nWas bedeutet Ihnen das Fest der Unbefleckten Empfängnis Mariens?\nPriorin Irene Gassmann: Dieser Name gefällt mir nicht so. Ich mag lieber den Titel: Erwählung Mariens. Das ist auch ein offizieller Titel. Er zeigt: Maria ist von Beginn aus erwählt. Wir glauben ja, dass Gott jeden Menschen gedacht und geschaffen hat. Das kommt in diesem Fest zum Ausdruck.\n«Maria ist mir eine wichtige Gesprächspartnerin.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann vor der Schwarzen Madonna im Kloster Fahr\n\n\n\nMaria steht für ein traditionelles Frauenbild. Das gefällt einer liberalen Priorin sicher nicht, oder?\nGassmann: Meine Beziehung zur Muttergottes kennt verschiedene Phasen. Mittlerweile habe ich eine gute Ebene zu Maria gefunden. Sie ist mir eine wichtige Gesprächspartnerin. \nWorüber sprechen Sie mit Maria?\nGassmann: Über alles. Maria ist eine Frau von Welt. Sie hat viel durchgemacht. Sie kennt die Sorgen, Nöte und Probleme der Menschen. Und sie ist nicht stehen geblieben. Sie hat sich auf den Weg gemacht. Zu Elisabeth. Nach Bethlehem. Oder ans Kreuz. Manchmal mache ich mich mit Maria auf den Weg und vertraue ihr an, was mich gerade beschäftigt. Ich stelle mir dann die Frage: Was würde Maria sagen?\nUnd was antwortet Ihnen die Muttergottes?\nGassmann: Natürlich nichts Direktes. Aber im Gespräch komme ich auf neue Perspektiven: «Das könnte ich doch ganz anders sehen…»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann zündet eine Kerze zu Ehren der Schwarzen Madonna an.\n\n\n\nIst Ihnen Maria nicht zu bieder?\nGassmann: Wir müssen Maria vom Kitsch befreien. Wir haben hier im Kloster Fahr eine Kopie des Gnadenbildes von Einsiedeln, wo wir täglich nach der Vesper das «Salve Regina» singen. Anders als bei unseren Mitbrüdern in Einsiedeln hat unsere Madonna aber kein Stoffgewand an. Die Muttergottes in Einsiedeln ist in ein statisches Korsett gezwängt. \n«Bei uns ist die Madonna sehr dynamisch.»\nBei uns ist die Madonna sehr dynamisch. Hier kommt zur Geltung: Maria war eine ganz starke Frau. Sie war sehr mutig, hat zur Sprache gebracht, was sie wahrgenommen hat. Wie uns das Magnificat zeigt. Da singt Maria: «Er stürzt die Mächtigen vom Thron» oder wie Silja Walter formuliert: «Die Stolzen fegst du weg vom Thron». Maria kann uns Vorbild sein. Deshalb gefällt mir auch die Bewegung von Maria 2.0.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann\n\n\n\n«Ich fände es schön, wenn eine Mitschwester Kinder taufen dürfte.»\nDer Schweizerische Katholische Frauenbund (SKF) fordert: Frauen sollen Kinder taufen dürfen. Würden Sie auch gerne Kinder taufen?\nGassmann: Das Kloster Fahr ist ein beliebter Taufort. In der St.-Anna-Kapelle gibt es jedes Jahr viele Taufen. Uns erreichen oft Anfragen nach einem Taufspender. Ich fände es schön, wenn eine Mitschwester die Möglichkeit erhielte, Kinder zu taufen.\nIm Bistum Basel können ausgewählte Laien Taufen oder dem Trausakrament assistieren. Haben Sie das schon einmal bei Bischof Felix beantragt?\nGassmann: Bis jetzt noch nicht.\n«Mir wäre das Sakrament der Krankensalbung wichtiger.»\nWarum nicht?\nGassmann: Ich vertraue darauf, dass ich den Zeitpunkt erkenne, wann eine solche Anfrage richtig ist. Mir persönlich wäre aber das Sakrament der Krankensalbung wichtiger.\nWarum?\nGassmann: Ich möchte für meine Mitschwestern da sein. Die meisten sind ja schon älter und gehören zur Risikogruppe.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann vor Jesus am Kreuz in Kloster Fahr\n\n\n\nDas Ritual können Sie ja jetzt schon feiern: Sie können Ihre kranken Mitschwestern segnen, Sie auch salben…\nGassmann: Ja, aber mir geht es um das Sakrament-Verständnis. Meinen älteren Mitschwestern bedeutet das Sakrament sehr viel. Ich möchte Ihnen nichts vorenthalten, was ihnen wichtig ist, nichts vortäuschen. Gleichzeitig glaube ich, dass Gott viel ist grösser ist, als wir uns denken.\n«Ich möchte die Mitschwestern mitnehmen, Schritt für Schritt.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nOrdensfrauen in der Klosterkirche Fahr\n\n\n\nAber Ihre Mitschwestern sind doch relativ fortschrittlich.\nGassmann: Ja, und gerade deshalb möchte ich sie mitnehmen Schritt für Schritt. Es ist wichtig, nicht den dritten Schritt vor dem ersten zu gehen.\nMüssten Sie Abt Urban Federer fragen oder den Basler Bischof Felix Gmür, wenn Sie einen Dispens für die Krankensalbung wollen?\nGassmann: Ich denke beide. Abt Urban Federer ist mein Vorgesetzter, was das Klosterleben betrifft. Aber wenn es Menschen ausserhalb des Klosters betrifft, muss auch Bischof Felix sein Placet geben. Unser Kloster liegt ja im Gebiet des Bistums Basel.\n«Ich finde Bischof Felix mutig. Er tut, was er kann.»\n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nBischof Felix Gmür, Priorin Irene Gassmann und die Theologin Regula Grünenfelder am Podium von \"Voices of faith\" in Rom, 2019.\n\n\n\nSollte Bischof Felix mutiger sein?\nGassmann: Ich schätze Bischof Felix sehr. Ich finde auch, er ist in letzter Zeit mutiger geworden. Mir gefällt, dass er Klartext spricht. Etwa wie er die Instruktion der Klerus-Kongregation zurückgewiesen hat. Oder wie er Politikerinnen in der Debatte um die Konzernverantwortungsinitiative für ihr Kirchen-Bashing kritisiert hat. Ich finde Bischof Felix ist mutig. Er tut, was er kann, und wir begleiten und unterstützen ihn gerne auf diesem Weg. \n«Jetzt bin ich gelassener.»\nIm Frühjahr war Ihr Kloster wegen mehrerer Corona-Fälle in Quarantäne. Haben Sie Angst vor der zweiten Welle?\nGassmann: Ich bin sehr zuversichtlich. Wir haben während der ersten Welle wichtige Erfahrungen gesammelt und sind entsprechend vorbereitet. Im Frühjahr hatte ich Angst und habe mich ständig gefragt: «Was machst du, wenn wir in Quarantäne müssen?» Jetzt weiss ich, wie das geht, und bin entsprechend gelassener. Trotzdem habe ich einen grossen Respekt. Ich weiss, wie belastend die Zeit für alle war.\n*Irene Gassmann (55) ist Priorin des Benediktinerinnen-Klosters Fahr. Als Doppelkloster ist Fahr mit Einsiedeln verbunden. Anders als Einsiedeln gehört Fahr aber zum Bistum Basel.\n\nPriorin Irene Gassmann: „Ich hoffe, Abt Urban bleibt uns erhalten“\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 05:15", "author": "Raphael Rauch"}