{"id": "priorin-irene-und-silja-walter-zum-ostermontag-immer-ist-dieser-dritte-tag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene und Silja Walter zum Ostermontag: «Immer ist dieser dritte Tag»", "text": "\nAm Ostermontag gehen zwei Jünger nach Emmaus. Sie erkennen Jesus nicht, der sich unter sie mischt. Erst später erkennen sie brennenden Herzens: «Du lebst unter uns. Herr! Halleluja!», schreibt Priorin Irene Gassmann vom Kloster Fahr.\nMit diesem Text zum Ostermontag von Silja Walter schliesse ich die Betrachtungen zur Heiligen Woche:\nImmer ist dieser dritte Tag,da wir verzagt und ratlosnach Emmaus gehenund dich nicht sehen.Und doch bist du bei uns,Herr. \nImmer ist dieser dritte Tag,da wir dich hören undnicht verstehen,was rundum geschehen.Du sprichst dennoch zu uns,Herr.\nImmer ist dieser dritte Tag,da uns beim Brotbrechendie Augen aufgehenund wir dich erkennen undbrennenden Herzens gestehen:Du lebst unter uns.Herr! Halleluja! \n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\nChristus, der Lebendige, geht mit uns auf all unseren Wegen. Das gibt Hoffnung – gerade auch in Zeiten der Unsicherheit und Angst. Bleiben wir nicht stehen, sondern machen wir uns auf den Weg wie die beiden Emmaus-Jünger. Öffnen wir unsere Augen, Ohren und Herzen für die österliche «Emmaus-Erfahrung» mitten im Alltag!\nEr, der Auferstandene, lebt unter uns! Halleluja! \n\n«Lob dir, herrliche Flamme»: Priorin Irene und Silja Walter über Ostern und das Osterfeuer\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 08:31", "author": "Mit diesem Text zum Ostermontag von Silja Walter schliesse ich die Betrachtungen zur Heiligen Woche:"}