{"id": "priorin-irene-gassmann-beklagt-sonderstellung-der-maenner-in-der-kirche", "tag": "Schweiz", "title": "Priorin Gassmann kritisiert «Sonderstellung» der Männer in Kirche", "text": "\nZürich, 24.3.19 (kath.ch) Die Benediktinerinnen des Klosters Fahr im Limmattal haben die Doksendung «Gottes missbrauchte Dienerinnen» über Missbrauch von Ordensfrauen durch Priester gemeinsam angeschaut. Gegenüber Radio SRF zeigte sich die Priorin der Gemeinschaft, Irene Gassmann, erschüttert. Als Problem sieht sie das «Machtgefüge» in der katholischen Kirche.\nIm Zentrum der Doksendung des deutsch-französischen Fernsehsenders Arte stehen mutmassliche sexuelle Übergriffe in Frankreich durch den Dominikaner und Gründer der Frauengemeinschaft «Congrégation Saint-Jean», Marie-Dominique Philippe, und mutmassliche Zwangsprostitution von Ordensfrauen in Afrika.\n«Kirche ist ein geschlossenes System»\nDer Film mache sie «sehr betroffen, sprachlos, ohnmächtig, aber auch wütend», sagte Irene Gassmann am Samstagabend in der Sendung «Zwischenhalt» von Radio SRF 1. Schockiert ist sie insbesondere darüber, dass die Kirchenzentrale in Rom laut dem Film über den Missbrauch von Ordensfrauen durch Priester informiert war und dennoch nichts unternommen hatte.\nDie katholische Kirche sei «ein geschlossenes System, in dem jeder den anderen schützt», kritisierte die Priorin. Beim Schauen des Films habe sie gespürt, dass das «Machtgefüge» in der katholischen Kirche das Problem sei, die «Sonderstellung, die die Männer, Priester haben». Dies offenbart sich für sie in dem Abhängigkeitsverhältnis, in dem sich gerade auch Ordensfrauen befänden, wenn es um das Spenden und Empfangen der Sakramente gehe.\nGleichberechtigung – wie die Kirche gesund wird\nDamit soll Schluss sein, findet Gassmann. Die Gleichberechtigung von Frauen und Männern in der Kirche ist für sie ein Ausweg aus der Krise. «Die Kirche kann nur gesunden und erstarken, wenn Frauen und Männer gleichberechtigt miteinander in die Zukunft gehen», so die Ordensfrau in der Sendung.\nGassmann engagiert sich seit Jahren für ein gleichberechtigtes Miteinander von Männern und Frauen in der Kirche. 2016 ist sie eine Wegstrecke lang mit dem Pilgerteam «Kirche mit den Frauen» in Richtung Rom mitgepilgert. Im Kloster Fahr wird seit Mitte Februar regelmässig für die Gleichstellung in der Kirche gebetet. (bal)\n\n© Katholisches Medienzentrum, 24.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-24 16:13", "author": "bal"}