{"id": "priorin-irene-und-silja-walter-zum-karsamstag-dein-leiden-deinen-tod-mitaushalten-und-daraus-leben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene und Silja Walter zum Karsamstag: «Dein Leiden, deinen Tod mitaushalten und daraus leben»", "text": "\nPriorin Irene Gassmann vom Kloster Fahr gibt spirituelle Impulse für die Kar- und Ostertage. Sie bedient sich dabei aus dem literarischen Fundus ihrer verstorbenen Mitschwester Silja Walter.\nWie oft sagen wir «Nach jedem Karfreitag wird es wieder Ostern». Bevor es jedoch Ostern werden kann, gibt es noch den Karsamstag. Ein wichtiger Tag, auch wenn äusserlich gesehen, nichts geschieht. Es ist der Tag des «Aushaltens» und des Bleibens. Karsamstag ist die Zeit, in der Wunden heilen können und neues Leben sich im Verborgenen vorbereiten kann.\nAm Karsamstag rückt das Leitmotiv, welches uns durch diese Heilige Woche begleitet, ins Zentrum:\n«Dein Leiden, deinen Tod mitaushalten und daraus leben.»\nIm Gebet des Klosters am Rand der Stadt entfaltet Silja Walter diesen Gedanken:\nHerr,und jemand muss dich aushalten,dich ertragen, ohne davonzulaufen.\nDeine Abwesenheit aushalten,ohne an deinem Kommen zu zweifeln.\nDein Schweigen aushaltenund trotzdem singen.Dein Leiden, deinen Tod mitaushaltenund daraus leben.\nDas muss immer jemand tunmit allen andernund für sie. \nIn diesem kurzen Abschnitt spricht Silja Walter vier Mal von «aushalten». Da können wir fragen: Wer hält das aus? Wir alle kennen Situationen in unserem Leben, in denen es uns zum Davonlaufen ist.\nWas gibt uns dennoch Kraft zu bleiben?\nSilja Walter ermutigt uns in ihren Texten immer wieder hindurchzuschauen. Die Dichterin und Gottsucherin gibt uns einen Schlüssel zu ihrem Glaubensgeheimnis des Hindurchschauens: «Dein Schweigen aushalten und trotzdem singen».\nWenn Silja Walter von «singen» spricht, dann meint sie mehr als Gesang. Für die Benediktinerin bedeutet «singen» Gebet, und somit auch in Beziehung sein mit dem lebendigen Gott.\nDiese Beziehung zum Lebendigen trägt durch den Karsamstag hindurch. Sie ist die Kraft und Hoffnung zum Bleiben und Aushalten, auch dann, wenn alles verloren scheint.\nDie Ruhe des Karsamstags lädt uns ein, dieser leisen singenden Hoffnung in uns Raum zu geben.\nPriorin Irene und Silja Walter zum Karfreitag: „Ich liebe dich, hörst du, mein Jesus”\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 10:09", "author": "Wie oft sagen wir «Nach jedem Karfreitag wird es wieder Ostern». Bevor es jedoch Ostern werden kann, gibt es noch den Karsamstag. Ein wichtiger Tag, auch wenn äusserlich gesehen, nichts geschieht. Es ist der Tag des «Aushaltens» und des Bleibens. Karsamstag ist die Zeit, in der Wunden heilen können und neues Leben sich im Verborgenen vorbereiten kann."}