{"id": "priorin-irene-und-silja-walter-zum-karfreitag-ich-liebe-dich-hoerst-du-mein-jesus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene und Silja Walter zum Karfreitag: «Ich liebe dich, hörst du, mein Jesus»", "text": "\nPriorin Irene Gassmann vom Kloster Fahr gibt spirituelle Impulse für die Kar- und Ostertage. Sie bedient sich dabei aus dem literarischen Fundus ihrer verstorbenen Mitschwester Silja Walter.\nAn Karfreitag sind wir eingeladen den Leidensweg Christi mitzugehen. Der Kreuzweg – eine der ältesten christlichen Meditationsformen – ist auch heute eine gute Form, um uns mit dem leidenden Christus zu verbinden. Wenn wir Christus auf seinem Kreuzweg begleiten, so können wir die Fragen und die Not der Menschen und der ganzen Welt mit hineinnehmen.\nWir werden Teil des Geschehens\nDer «Neue Kreuzweg» von Silja Walter orientiert sich an Ereignissen, die in den Evangelien berichtet werden. Die Dichterin lässt uns eintreten in das, was damals geschah – und heute geschieht. Wenn wir uns von diesen Texten berühren lassen, bleiben wir nicht bloss Betrachterinnen und Betrachter von aussen, sondern werden Teil des Geschehens.\nIch lade Sie ein, zwei Stationen mit Jesus auf den Kreuzweg zu gehen. Bleiben und verweilen Sie dort, wo Sie sich angesprochen fühlen, wo Sie etwas bewegt. Vielleicht gelingt es Ihnen, mit Jesus darüber ins Gespräch zu kommen – so wie Silja Walter nach jeder Meditation im abschliessenden Gebet.\n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\n5. Station: «Die Geisselung und die Dornenkrönung» (vgl. Mk 15,17-20)\nWas da gegen ihn losgeht,sind die Hiebein meines armen Bruders,meiner Schwester Gesicht,ist die Peitscheüber Menschen irgendwo,dauernd irgendwo,überall irgendwo,in der Welt. Ist das Zerschlagenvon Hoffnung,von Glück,ist das Gelächter,Worte,die das Herz zerreissen.Das erleidet er jetzt,wo sie ihn geisselnam Pfahl. \n \n \nGebet \nWas ich meinem Bruder, meiner Schwester antu’,fängst du auf mit Leib und Seele,Bruder Christus.Dann trifft mein Ärger über sie, meinZorn trifft dich.Das leidest du, damit ich gut und sanftund selbstlos werden kann, wie du.Herr, heile mich,bei dir ist nichts unmöglich.Amen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPriorin Irene Gassmann\n\n\n\n6. Station – «Jesus nimmt das Kreuz und geht auf den Weg» (vgl. Joh 19,17) \nEr umarmt,         was kommt.Er umarmt,     was ihn umbringt.Er umarmt         meine Sünde.Er umarmt     mich.Und er stirbt an mir,und ich lebe ewig     in seiner     Umarmung. \n \n \nGebet\nSo geht das zusammen,dein Leiden und ich, so sehr gehöreich dauernd in alles hinein,was dir, mein Jesus, geschieht undgeschah.Nichts mehr im Himmel und nichts mehrauf Erden holt mich herausaus deiner Umarmung am Kreuz.Ich liebe dich, hörst du, mein Jesus,ich liebe dich.Amen.\n \n\n„Im Geheimnis dieses Mahls”: Am Hohen Donnerstag übernimmt die Priorin den Tischdienst\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 08:02"}