{"id": "priorin-irene-gassmann-wenn-das-wasser-weiter-steigt-dann-kann-es-schon-bedrohlich-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene Gassmann: «Wenn das Wasser weiter steigt, dann kann es schon bedrohlich werden»", "text": "\nEin Haus soll nicht auf Sand gebaut sein, steht in der Bibel. An vielen Orten sind die Kirchen vor Überschwemmungen sicher. In Luzern und im Kloster Fahr beobachten Katholikinnen mit Sorge den Stand des Hochwasserpegels. Auf manchen Friedhöfen musste nach dem Unwetter aufgeräumt werden.\nGeorges Scherrer\nIn der Stadt Bern ist das Matte-Quartier unten an der Aare immer wieder Opfer von Überschwemmungen. Kirchliche Gebäude sind nicht bedroht, sagt der Sprecher der katholischen Landeskirche, Thomas Uhland.\nKluge Vorfahren\n«Unsere Vorfahren haben gut überlegt, wo sie ihre Kirchen und kirchlichen Gebäude bauen», sagt er gegenüber kath.ch. Im Matte-Quartier wurde wohlweislich keine Kirche angelegt. Auch in Biel wurde beim Bau darauf geachtet, dass keine Kirche durch Hochwasser bedroht werden könne.\n\n\n\n\n\n\n\n© Lars Berchten  / pixelio.de\n\n\nBlick auf Thun\n\n\n\nAls besonders gefährdet gilt die Stadt Thun. Dort kann bei übervollem Thunersee, was aktuell der Fall ist, Grundwasser von unten in Keller und Untergeschosse eindringen. Das war vor zwei Wochen bei der Kirchgemeinde St. Martin der Fall, sagt eine Pfarreimitarbeiterin zu kath.ch.\nRäume, die im Untergeschoss für Begegnungen und als Archiv genutzt werden, hätten Wasserspuren gezeigt. Aktuell sei die Lage ruhig. Die Kirche selber sei noch nie von Hochwasser bedroht worden.\nUrner Kirche fürchtet das Wasser nicht\nAuch der Kanton Uri gilt als gefährdet. Doch Dekan Daniel Krieg ist absolut unbesorgt, was die Bedrohung kirchlicher Gebäude durch Naturgewalten betrifft. \n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Krieg\n\n\n\n«Unsere Vorfahren haben die Kirchen auf Anhöhen gebaut und auch darauf geachtet, dass sie nicht von Erdrutschen bedroht werden», sagt er gegenüber kath.ch.\nLuzern bereitet sich vor\nGanz anders sieht es in Luzern aus. Die Stadt bereitet sich darauf vor, dass die Reuss über die Ufer tritt. Bedroht ist etwa die Jesuitenkirche aus dem 17. Jahrhundert. Der barocke Bau steht am Reussufer, das Gebäude wurde erst vor Jahren frisch renoviert.\n\n\n\n\n\n\n\n©  Erich Schweizer\n\n\nHochwasser-Schutz in Luzern vor der Jesuitenkirche\n\n\n\nFeuerwehr und weitere Hilfskräfte der Stadt bauen zurzeit dem Reussufer entlang mit Sandsäcken und Bretterwänden Wasserschutzbauten vor. Da aktuell weitere starke Regenschauer zu erwarten sind, hat der Gemeindeführungsstab der Stadt Luzern bereits am Montag entschieden, vorsorgliche Massnahmen zu ergreifen, sagt eine Sprecherin der Stadt Luzern zu kath.ch.\n«Neuralgische Stellen entlang der Reuss» sollen vor dem Hochwasser geschützt werden. Dazu gehört auch die Jesuitenkirche mit ihrem grossen Vorplatz – aber auch das Reusshaus, in dem Pfarrer Ruedi Beck ein ökumenisches Studienprogramm aufbaut.\n\n\n\n\n\n\n\n©  Erich Schweizer\n\n\nHochwasser-Schutz in Luzern vor der Jesuitenkirche\n\n\n\nAm späten Dienstagnachmittag ist die Feuerwehr mit einem Grossaufgebot dabei, eine Wassersperre vor der Jesuitenkirche aufzubauen, beobachtet Erich Schweizer-Ferrari. Er ist Technischer Leiter von kath.ch und lebt in Luzern.\nFahr blickt sorgenvoll zur Limmat\nDas Kloster Fahr liegt in einem Auenwald unweit der Limmat. Bisher hat der Fluss das Kloster verschont. Doch Priorin Irene Gassmann sieht die Gefahr nicht gebannt: «Bei uns gab es in der Nacht keine Unwetterschäden. Wenn das Wasser der Limmat jedoch weiter steigt, dann kann es schon bedrohlich werden», erklärt sie sorgenvoll gegenüber kath.ch.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKloster Fahr\n\n\n\nDer Einsiedler Abt Urban Federer habe in Fahr am Dienstagmorgen am Schluss der Messe den Wettersegen gespendet. «Dieser wird bei uns vom 25. April bis im Herbst, bis alle Trauben im Keller sind, jeweils am Ende der Messe gespendet», sagt die Priorin. Und die Ordensfrauen beteten «in den Fürbitten für gedeihliches Wetter und insbesondere auch für die Menschen, die vom Unwetter – auch weltweit – betroffen sind».\nFriedhof mit grossen Pfützen\nDer Friedhof Sihlfeld ist der grösste Gottesacker der Stadt Zürich. Eine Recherche von kath.ch-Redaktorin Eva Meienberg zeigt: Der Friedhof ist trotz Sturm und Hagel glimpflich davon gekommen. \n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nUmgestürzter Baum auf den Gräbern\n\n\n\nZwar ist manchen Gräbern das Unwetter anzusehen: Hier runtergerissene Äste, da umgestürzte Blumen, grosse Pfützen. Doch es hätte weitaus schlimmer kommen können.\nAuch in privaten Gärten wütete das Unwetter. kath.ch-Userin Isabelle Nuenninghoff berichtet über das Unwetter in Zürich-Hönng: «Der Selbstversorgergarten wurde mit viel Zeit und Energie gepflegt. Er ist komplett hinüber. Die Vögel im Garten und Umgebung sind hörbar verunsichert.» \n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nWege unter Wasser auf dem Friedhof Sihlfeld in Zürich\n\n\n\nIronisch fügt sie hinzu: «Nachts um drei Möbel demontieren und rücken, weil der Hauseingang geflutet ist, macht sehr viel Spass.»\nBernd Nilles und das Tief «Bernd»\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nFür das Unwetter wird Tief «Bernd» verantwortlich gemacht. Fastenopfer-Geschäftsleiter Bernd Nilles will die Namensgleichheit nicht kommentieren. So viel ist aber sicher: Er will sich mit Papst Franziskus auf dem Klimagipfel in Glasgow im November für einen entschlosseneren Kampf gegen den Klimawandel einsetzen.\n\n\nJubla-Lager meisterte die Sturmflut im Engelbergertal\n\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 17:40", "author": "Georges Scherrer"}