{"id": "privatfernsehen-baut-religionssendungen-aus", "tag": "Schweiz", "title": "Privatfernsehen baut Religionssendungen aus", "text": "\nIm Kanton Freiburg dürfen an Gottesdiensten maximal 30 Menschen teilnehmen. Bischof Charles Morerod fordert seine Priester auf, öfters Messen zu feiern. «Rega-TV» bietet künftig wöchentliche Gottesdienste an.\nRaphael Rauch\nDer Bundesrat hat am Mittwoch die Massnahmen für Gottesdienste nicht verschärft. Nach wie vor gilt landesweit eine Obergrenze von maximal 50 Gläubigen in Gottesdiensten. Die Kantone können jedoch strengere Regeln erlassen. Am restriktivsten ist der Kanton Genf: Hier sind Gottesdienste komplett verboten. In der Waadt und in Neuenburg sind Gottesdienste mit maximal fünf Menschen erlaubt. Es folgt das Wallis mit einer Obergrenze von zehn, Bern mit 15 und Freiburg, Obwalden, Schwyz und Solothurn mit 30 Personen.\nBedauern in Deutschfreiburg\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Pohl-Henzen\n\n\n\n«Wir bedauern, dass künftig nur noch 30 Menschen an den Gottesdiensten teilnehmen können», sagt Marianne Pohl-Henzen vom Bischofsvikariat Deutschfreiburg. «Aber wir sind froh, dass die Behörden unseren Schutzkonzepten vertrauen und Gottesdienste in kleiner Gemeinschaft möglich sind.»\nIn kleinen, ländlichen Pfarreien sei die Obergrenze leichter umzusetzen als etwa in der Freiburger Kathedrale: «Wer darf am Gottesdienst teilnehmen, wer muss draussen bleiben? Das sind schwierige Fragen», sagt Pohl-Henzen.\nDrei Messen pro Tag erlaubt\nBischof Charles Morerod hat seine Priester aufgefordert, öfters Messe zu feiern. Laut Kirchenrecht sollen Priester nur eine Eucharistiefeier pro Tag feiern. «Wir haben diese Regel auf drei Messen pro Tag erhöht», sagt Pohl-Henzen.\nDas Bischofsvikariat setzt auf mehr Livestreams. Der lokale Fernsehsender «Rega-TV» (siehe Box) hat angekündigt, jeden Sonntag eine Messe zu übertragen. Die Gottesdienste werden am Sonntag um 10.30 Uhr aus der Pfarrei in Rechhalten gestreamt.\nSpirituelle Impulse am Mittwoch\n«Verschiedene Priester von Deutschfreiburg werden die Eucharistiefeiern zelebrieren. Wir wollen etwas Abwechslung», sagt Pohl-Henzen. Mittwochabends gebe es zwischen 18 Uhr und 18.55 Uhr einen von Laien gestalteten spirituellen Impuls. \n\n\nWaadt erlaubt Gottesdienste nur noch mit 5, Freiburg mit 30 Menschen\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 17:24", "author": "Raphael Rauch"}