{"id": "privatleben-des-generalsekretaers-der-us-bischoefe-von-katholischen-journalisten-ausspioniert", "tag": "International", "tag2": "International", "title": "Von katholischen Journalisten ausspioniert: Hat der Generalsekretär eine schwule Sex-App genutzt?", "text": "\nEr war nur acht Monate Generalsekretär der US-Bischöfe. Jetzt trat Jeffrey Burrill zurück, weil Vorwürfe wegen «Fehlverhaltens» im Raum stehen. Wie es zu den Beschuldigungen kam, ist seinerseits ein Fall für Medienethiker.\nBernd Tenhage\nDie Nachricht kam wie ein Paukenschlag: Jeffrey Burrill, Generalsekretär der US-Bischofskonferenz, ist überraschend zurückgetreten. Der Schritt sei «auf eigenen Wunsch» erfolgt, bestätigte Konferenzsprecherin Chieko Noguchi der «Washington Post».\nBurrills Entscheidung sei durch die drohende Publikation von Vorwürfen wegen «möglichen Fehlverhaltens» beeinflusst worden. Ähnlich hatte es auch der Vorsitzende der Bischofskonferenz, Erzbischof Jose Gomez, am Dienstag formuliert.\nDating-App für Homosexuelle\nDas von konservativen Katholiken verantwortete Portal «The Pillar» hatte Gomez und den erst im November gewählten Generalsekretär vergangene Woche mit Ergebnissen einer investigativen Recherche konfrontiert. Diese basiert auf der beispiellosen Auswertung von Daten einer Dating-App für Homosexuelle sowie von Mobilfunkdaten.\nLaut «The Pillar» gab die App «Grindr» «fast täglich während Teilen der Jahre 2018, 2019 und 2020 sowohl in seinem dienstlichen Büro als auch in seiner dienstlichen Wohnung als auch während Treffen der Bischofskonferenz in anderen Städten Signale ab». Die Untersuchung dieser Daten erlaube den Rückschluss, so «The Pillar», dass der Priester Schwulen-Bars frequentiert habe.\nFrist nicht abgewartet\nDas Online-Portal bot der Bischofskonferenz an, die Vorwürfe bei einem Treffen zu erläutern. Nachdem diese darauf nicht eingegangen war, übermittelte «The Pillar» einen Fragenkatalog mit einer Frist zur Beantwortung bis Montagabend.\nVor Ablauf der Frist teilte Bischofskonferenz-Chef Gomez am Dienstag in einem Memorandum an «alle Bischöfe» den Rücktritt des für fünf Jahre gewählten Generalsekretärs mit. Der Erzbischof von Los Angeles betonte aber: «Was wir erfahren haben, beinhaltet keine Vorwürfe wegen Fehlverhaltens gegenüber Minderjährigen.»\nUntersuchung vorbereitet\nUm jedoch den laufenden Betrieb und die Arbeit der Konferenz nicht zu gefährden, sei «der Monsignore mit sofortiger Wirkung zurückgetreten». Die Bischofskonferenz nehme alle Vorwürfe ernst «und wird alle notwendigen Schritte unternehmen, sie zu untersuchen».\nOhne Beweise vorzulegen, suggeriert «The Pillar» in der nach dem Rücktritt veröffentlichten Recherche einen Zusammenhang zwischen der Nutzung der «Grindr»-App und sexuellem Missbrauch von Minderjährigen.\n«Unmoralische» Untersuchung\nDer Chefredakteur des Jesuiten-Magazins «America», James Martin, kritisierte die Methoden des konservativen Mediums. «Katholische Journalisten dürfen keine unmoralischen Mittel einsetzen, um Priester auszuspionieren.»\nUnklar blieb, wie «The Pillar» (Der Pfeiler) an die Nutzerdaten gelangt ist. Es gibt einen Markt, auf dem solche Daten legal gegen Bezahlung erworben werden können. Personen mit der notwendigen Expertise können diese auswerten, den Nutzer identifizieren und ein Profil mit Aufenthaltsorten und Zeitangaben erstellen.\nBischofskonferenz distanziert sich\nDie Bischofskonferenz äusserte sich auf Anfragen von Reportern nicht dazu, was sie über die Informationssammlung wusste und wie die Führung darüber denkt. Sie betonte allerdings, sie habe mit der konkreten Angelegenheit «nichts zu tun». Nicht berichtet wurde bislang, ob die Daten von einem Dienst-Smartphone oder einem Privatgerät stammen.\nDer private Pressedienst «Catholic News Agency», der die Autoren von «The Pillar» früher beschäftigt hatte, veröffentlichte ebenfalls am Montag eine Geschichte, die ohne konkrete Quellenangabe suggeriert, das private Verhalten von Klerikern werde von «Leuten» ausspioniert.\nNachfolger ernannt\nAls Interims-Generalsekretär übernimmt ab sofort der Priester Michael Fuller die Aufgaben Burrills, dem er in der Abstimmung bei der Herbstversammlung im November unterlegen war. Fuller stammt aus dem Bistum Rockford in Illinois und war früher in der Bischofskonferenz Leiter des Sekretariats für die kirchliche Lehre und kirchenrechtliche Angelegenheiten.\nBurrill war als Nachfolger von Brian Bransfield bei der Herbsttagung der Bischöfe im November 2020 für fünf Jahre gewählt worden. Der Geschasste selbst hat sich bislang noch nicht zu seinem Rücktritt oder zu den Vorwürfen geäussert. (kna)\n\n\nGeneralsekretär der US-Bischofskonferenz zurückgetreten\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 16:23", "author": "Bernd Tenhage"}