{"id": "private-nutzung-sozialer-medien-basler-katholiken-wollen-richtlinien-fuer-mitarbeiter-ausarbeiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Private Nutzung Sozialer Medien: Basler Katholiken wollen Richtlinien für Mitarbeiter ausarbeiten", "text": "\nUmstrittene Äusserungen des Ex-Sprechers der Basler Katholiken in den Sozialen Medien haben für Schlagzeilen gesorgt und Meinrad Stöcklin schliesslich seinen Job gekostet. Nun will die Römisch-Katholische Kirche in Basel-Stadt Richtlinien zur privaten Nutzung von Facebook und Co. ausarbeiten.\nÜber zwei Wochen lang sorgte Meinrad Stöcklin mit umstrittenen Aktivitäten auf Facebook für Aufregung. Thematischer Fokus waren Corona und Massnahmen gegen die Pandemie. Sein corona-kritischer Aktivismus brachte seinen Arbeitgeber, die Römisch-Katholische Kirche in Basel-Stadt, unter Druck.\nPolitiker stellten kritische Fragen oder forderten gar seinen Rücktritt. Mitte September informierte Kirchenratspräsident Christian Griss in einem Brief an die Mitarbeiter der Kantonalkirche, dass Stöcklin sein Arbeitsverhältnis «auf eigenen Wunsch» beendige.\nArbeitsgruppe soll Richtlinien erarbeiten\nDie Causa Stöcklin war – zumindest indirekt – auch an der Sitzung der Synode vom Dienstagabend Thema, wie aus einer Medienmitteilung vom Mittwoch hervorgeht. So stellte die Fraktion Heiliggeist eine Kleine Anfrage zum künftigen «Umgang mit Aussagen von Mitarbeitenden auf Social Media».\nDer Kirchenrat kündigte in seiner Antwort auf den parlamentarischen Vorstoss an, dass eine Arbeitsgruppe des Kirchenrates «Guidelines für die private Nutzung von Social Media» formulieren werde. Diese sollen gemäss Mitteilung vor Jahresende vorliegen.\nHitler-Vergleich\nStöcklin hatte im August einen Beitrag auf Facebook geteilt, in dem Menschen, die Covid ernst nehmen, als «Trottel» bezeichnet wurden und in dem ein Vergleich zu Adolf Hitler gezogen wurde. Später kritisierte er eine angebliche «Gesundheitsdiktatur». Am 12. September schliesslich rief der Kirchensprecher dazu auf, den Basler Gesundheitsdirektor Lukas Engelberger (Die Mitte) zu stoppen. Wenige Tage später nahm seine Karriere bei der Basler Kirche ihr Ende. Stöcklin war seit Mai 2018 Mediensprecher der Kirche. (bal)\n\n\nMeinrad Stöcklin geht – Matthias Schmitz spricht für die Basler Katholiken\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 16:36", "author": "bal"}