{"id": "private-werbebanner-sollen-venedigs-kirchen-vor-dem-verfall-retten", "tag": "International", "tag2": "International", "title": "Private Werbebanner sollen Venedigs Kirchen vor dem Verfall retten", "text": "\nVenedig, 17.3.19 (kath.ch) Grossformatige Privatwerbung an Kirchenfassaden ist in Venedig kein Tabu: So sollen Restaurierungsarbeiten in Millionenhöhe finanziert werden, um rund 50 Kirchen in der Altstadt vor dem Verfall zu retten, berichtet die italienische Tageszeitung «La Stampa» (Samstag).\nDas italienische Kultusministerium kümmere sich hauptsächlich um Erdbebenschäden und die Einnahmen der italienischen Kirchenabgabe sowie durch Spenden reichten nicht, erklärte Gianmatteo Caputo, beim Patriarchat von Venedig zuständig für die Kulturgüter.\nNur «angemessene» Werbung\nDie Bistumsverwaltung in der Lagunenstadt hat dem Bericht nach bereits das Einverständnis des italienischen Kultusministeriums erhalten, «angemessene» Werbebotschaften an den Fassaden anzubringen. Eine Sonderkommission soll die Banner zuvor überprüfen.\nIn der Kirche San Moise im Stadtteil San Marco sind laut «Stampa» Werke der venezianischen Barock-Maler Tintoretto (1518-1594) und Jacopo Palma des Jüngeren (1544-1628) gefährdet. Die Kirche sei bereits eingerüstet, da sich stellenweise Verputz löste. Auch in der Kirche «San Geremia», die die Reliquien der in Italien stark verehrten Heiligen Lucia beherbergt, löste sich Deckenstuck; der Kirchturm sei Einsturz gefährdet.\nDie nötigen Instandhaltungskosten allein dort belaufen sich laut «Stampa» auf mehr als eine Million. Für drei Jahre gezeigte Werbung an der Kirche soll 800’000 Euro einbringen.\nKritik an Kirche und Staat\nDer italienische Kunsthistoriker Tomaso Montanari kritisierte die Aktion. Die Kirche können nicht einen «Gott des Geldes» verurteilen und sich dann selbst in den Dienst des Geldes stellen. Die Bistumsleitung hätte seiner Meinung nach die Öffentlichkeit informieren und zu Spenden aufrufen sollen.\nItalien mangele es zudem nicht an Investitionsmöglichkeiten im Kulturbereich, dieser werde nur immer vernachlässigt, sagte er der «Stampa». (cic)\n\n© Katholisches Medienzentrum, 17.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-17 09:17", "author": "cic"}