{"id": "privatsekretaer-des-papstes-kehrt-nach-aegypten-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Privatsekretär des Papstes kehrt nach Ägypten zurück", "text": "\nYoannis Lahzi Gaid (45), Privatsekretär von Franziskus, beendet Medienberichten zufolge an diesem Samstag seinen Dienst für den Papst.\nWie das Portal «Il Sismografo» unter Berufung auf eigene Quellen schreibt, kehrt der koptisch-katholische Priester in seine Heimat Ägypten zurück; Gaid arbeitete seit April 2014 für Franziskus. Vom Vatikan gibt es dazu bisher keine Information.\nInternational bekannter wurde der Ägypter durch die Reise des Papstes im Februar 2019 nach Abu Dhabi und das «Dokument zur Brüderlichkeit aller Menschen», das Franziskus und der Grossimam von Al Azhar, Ahmad Al-Tayyeb unterzeichneten. In dem Zusammenhang wurde Lahzi Gaid später in das auf arabische Initiative gegründete muslimische-katholische «Höhere Komitee zur Brüderlichkeit» berufen.\nArabische Stimme des Papstes\nBereits gegen Ende der Amtszeit von Papst Benedikt XVI. (2005-2013) trat Gaid bei Generalaudienzen als «arabische Stimme» des Papstes auf. Davor war er als diplomatischer Mitarbeiter in den päpstlichen Botschaften in Bagdad und Amman tätig. Ein möglicher Nachfolger für Gaid ist noch nicht bekannt; seit Februar arbeitet der uruguayische Priester Gonzalo Aemilius als weiterer Privatsekretär von Franziskus.\nDa die Aufgabe eines päpstlichen Privatsekretärs kein offizielles Amt ist, werden diese meist als Mitarbeiter des Staatssekretariats geführt. Der Privatsekretär von Benedikt XVI., Georg Gänswein, wurde erst später zum Präfekten des Päpstlichen Hauses und Erzbischof ernannt. (CIC)\n\n© Katholisches Medienzentrum, 31.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-31 14:18", "author": "Wie das Portal «Il Sismografo» unter Berufung auf eigene Quellen schreibt, kehrt der koptisch-katholische Priester in seine Heimat Ägypten zurück; Gaid arbeitete seit April 2014 für Franziskus. Vom Vatikan gibt es dazu bisher keine Information."}