{"id": "prix-caritas-geht-an-hilfswerk-fuer-strassenkinder-in-rio-de-janeiro", "tag": "Schweiz", "tag2": "Schweiz", "title": "Prix Caritas geht an Hilfswerk für Strassenkinder in Rio de Janeiro", "text": "\nLuzern, 13.6.19 (kath.ch) Der diesjährige Prix Caritas geht an ein brasilianisches Hilfswerk, das sich seit über dreissig Jahren für Strassenkinder einsetzt. Diese erhalten dank dem Hilfswerk Rechts- und Sozialberatung.\n\nDer Prix Caritas 2019 geht an ein Hilfswerk, dass sich in Rio de Janeiro für Strassenkinder einsetzt. Der mit 10’000 Franken dotierte Preis ist am Mittwoch in Luzern zwei Verantwortlichen der Associaçao Beneficente Sao Marthino übergeben worden.\nDen Preis in Luzern entgegengenommen haben der Direktor des Organisation, Frei Adailson Quintino dos Santos, und die Projektkoordinatorin Lucimar Correa. Dank ihres Einsatzes würden Kinder und Jugendliche lernen, ihre Rechte wahrzunehmen, wurde die Preisvergabe in einer Mitteilung begründet.\nKinder erhalten Sozial- und Rechtsberatung\nDie Associaçao Beneficente Sao Marthino setzt sich seit über dreissig Jahren für den Schutz und die Rechte von Strassenkindern in der Zwölf-Millionen-Metropole ein. Die Kinder seien Gewalt, sexuellem Missbrauch, Kriminalität und Drogen ausgesetzt und hätten oft keine genügende Schulbildung, schreibt Caritas.\nDie Organisation hat mobile Teams, denen Sozialarbeiter, Lehrer, Psychologen und Juristen angehören. Sie nehmen Kontakt mit den Kindern und wenn möglich ihren Eltern auf. Die Kinder erhalten Sozial- und Rechtsberatung, Zugang zu Freizeitaktivitäten und werden auf eine Berufsbildung vorbereitet. Jährlich begleitet die Organisation rund 1800 Kinder und Jugendliche.\nDer Prix Caritas wird jährlich an Personen verliehen, die sich durch besondere Verdienste im Sozialen, in der Entwicklungszusammenarbeit oder in der interkulturellen Verständigung ausgezeichnet haben. (sda)\n \n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 08:52"}