{"id": "pro-oriente-praesident-plaediert-fuer-oekumene-der-tat", "tag": "International", "tag2": "International", "title": "«Pro Oriente»-Präsident plädiert für «Ökumene der Tat»", "text": "\nAlfons M. Kloss, Präsident der ökumenischen Stiftung «Pro Oriente» spricht Klartext: «Die Gesellschaft erwartet von Christen etwas mehr, als dass sie sich über ihre Unterschiede unterhalten.»\nDas gemeinsame Zeugnis der verschiedenen Konfessionen sei auch in der heutigen Welt ein wichtiges Anliegen, betonte Kloss. Im Interview der Wiener Kirchenzeitung «Der Sonntag» (Ausgabe vom 9. Februar) plädierte der frühere österreichische Botschafter im Vatikan im Sinne von Papst Franziskus für eine verstärkte «Ökumene der Tat». \nGemeinsames Handeln ist nötig\nViele Jahrzehnte habe man sich darauf konzentriert, «wie man in der Ökumene ganz konkret vorankommt, wie man sich auch bei gewissen sachlichen Themen annähert», erklärte Kloss. Als aktuelle Herausforderung bezeichnete, «dass in einer Welt, in der wir Christen besonders gefordert sind, es besonders wichtig ist, sich darauf zu konzentrieren, was wir gemeinsam tun können und weniger auf das, was uns unterscheidet.»\n«Es gehört dazu, dass sich Christen zusammentun.»  Alfons M. Kloss \nDen Erhalt der Schöpfung – wo gerade die Orthodoxie sehr viel Vorarbeit geleistet habe und sich stark engagiere – und das karitative Engagement für Ausgegrenzte und Arme nannte der «Pro Oriente»-Präsident als Beispiele für mögliche Konfessionsgrenzen überschreitende Schulterschlüsse. «Es gehört einfach dazu, dass sich Christen zusammentun und schauen, wie sie zu grossen Themen unserer Zeit in der Gesellschaft aktiv wirken können.» \nAuch der Papst fordere immer wieder dazu auf, «dass man gemeinsam gehen soll in der Welt von heute und dass im Gehen sich dann auch die Annäherungen ergeben werden». Das sei erfolgversprechender im Bemühen um die Einheit der Christen als wechselseitige Vermessungen «mit sozusagen scheelen Blicken: wer wie viele Millimeter noch mehr in eine Richtung gehen könnte oder sollte». \n«Think-Tank» der Ökumene\nDie 1964, unter dem Eindruck des ökumenischen Aufbruchs durch das Zweite Vatikanische Konzil gegründete Wiener Stiftung «Pro Oriente» hat sich nach dem Eindruck ihres Präsidenten zu «einer Art von Think-Tank» entwickelt. Das Gründungsziel von «Pro Oriente» sei es gewesen, den wissenschaftlich-theologischen Dialog mit den orthodoxen Schwesternkirchen zu fördern, «also das Aufarbeiten der Themen, die uns über die Jahrhunderte unterschieden haben». \nZugleich sei die Stiftung eine unabhängige Plattform der Begegnung, wo sich Kirchenvertreter in einem informellen Rahmen treffen und austauschen können. Diese Gespräche würden dann auch in den offiziellen Dialog mit dem Vatikan einfliessen.  (kap)\n\n© Katholisches Medienzentrum, 07.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-07 09:19", "author": "kap"}