{"id": "pro-pope-francis-uebergibt-papst-75000-solidaritaetsbekundungen", "tag": "Vatikan", "title": "«Pro Pope Francis» übergibt Papst 75'000 Solidaritätsbekundungen", "text": "\nRom, 28.2.19 (kath.ch) Die Initiative «Pro Pope Francis» hat Papst Franziskus am Mittwoch 75’000 Solidaritätsbekundungen aus aller Welt für seinen Kirchenkurs einer «Pastoralkultur» der Barmherzigkeit übergeben.\nDer Wiener Pastoraltheologe Paul Zulehner und der tschechische Religionsphilosoph Tomas Halik als Initiatoren der Aktion nahmen dazu am Mittwoch an der Generalaudienz im Vatikan teil. Unter anderem berichteten sie dem Papst auf dem Petersplatz von einem interkontinentalen Theologen-Netzwerk, das aus der vor eineinhalb Jahren gestarteten Initiative entstand. Internationale Fachleute sammelten für den Papst Ideen dazu, was die Kirche in Zukunft braucht, damit sie in den verschiedenen Weltregionen «angesichts der Herausforderungen der Zeit im Sinn des Evangeliums handlungsfähig» ist.\nPapst erfreut\nDer Papst habe die Bekundungen erfreut und dankbar entgegengenommen, sagte Zulehner im Anschluss im Gespräch mit «Kathpress». Den rund 2400 Akademikern, die sich der Solidaritätsaktion angeschlossen hatten, sei es ein Anliegen, das Pontifikat von Franziskus «emotional und auch rational» mit ihrer Expertise zu unterstützen.\nDer Wiener Theologe überreichte Franziskus im Hinblick auf die Amazonien-Synode im Oktober auch ein Buch des früheren Missionsbischofs in Südafrika Fritz Lobinger, der sich dafür ausspricht, dass Gemeinden ohne Priester durch ein «Team of Elders», also in der Gemeindeleitung «Erfahrenen», geleitet werden, und diese dann auch zu ordinieren, damit sie mit ihren Gemeinden Eucharistie feiern können.\nAnsprache am Antimissbrauchsgipfel nicht negativ\nDass die jüngste, von mehreren Seiten kritisierte Abschluss-Ansprache des Papstes beim Anti-Missbrauchsgipfel im Vatikan die Unterstützung für dessen Kirchenkurs schmälert, glaubt Zulehner – wie er sagte – nicht. Die beim Treffen von Bischöfen aus aller Welt gewonnenen Erkenntnisse würden zeitnah im Regulative münden, die Arbeit daran sei unmittelbar aufgenommen worden, wie ihm auch der deutsche Kurienkardinal bei einem Mittagessen am Mittwoch versichert habe.\nZulehner sieht den Widerstand gegen Papst Franziskus innerhalb der Kurie vor allem durch den US-amerikanischen Katholizismus unterstützt, der den dezidiert kapitalismuskritischen Kurs des Papstes nicht goutiere. Auch finanziell sei aus dieser Richtung viel Rückenstärkung für starr-konservative Kreise im Vatikan gekommen.\nZur Kritik am Papst wegen fehlender Konkretheit gegen Missbrauch zitierte Zulehner seinen Mitstreiter Tomas Halik. Dieser habe auf eine diesbezügliche Journalistenfrage geantwortet, auch nach einem Krebskongress würde niemand erwarten, dass der Krebs unmittelbar nach dessen Ende ausgerottet sei.\n«Nicht legalistisch, sondern barmherzig»\nZulehner und Halik hatten auf dem Höhepunkt der Debatte um das Papstschreiben «Amoris laetitia» im Herbst 2017 einen Solidaritätsbrief für Franziskus und dessen «Traum von der Kirche als Mutter und Hirtin» formuliert und ihn damit gegen innerkirchliche Kritiker und Häresievorwürfe verteidigt. Die «Pastoralkultur» von Franziskus stehe für einen Umgang mit den Menschen, bei dem «nicht ein legalistisch, sondern ein barmherzig interpretiertes Gesetz» das letzte Wort haben soll, hiess es in dem Offenen Brief, der über die Website www.pro-pope-francis.com international mehr als 75’000 Unterstützer fand.\nOnline-Umfrage\nIn der Folge wurde eine begleitende Online-Umfrage zum Handeln der Kirche in der heutigen Welt gestaltet, an der knapp 5500 Personen teilnahmen. Und 150 Fachleute aus aller Welt stellten theologische Beiträge zur Verfügung, in denen sie den Reformkurs von Franziskus unterstützen und den Pastoralstil des Papstes argumentativ bestärken.\nErgebnisse im Buch nachlesbar\nDie wichtigsten Ergebnisse aus den 150 Expertisen und der Umfrage versammeln Halik und Zulehner in einem mittlerweile im Patmos-Verlag erschienenen Buch (»Pro Pope Francis. Weltweite Unterstützung für den Papst aus dem Kirchenvolk»). Darin beschreiben sei auch umfassend die Entstehungsgeschichte der «Pro Pope Francis»-Initiative.\nIn den kommenden Wochen erscheint unter dem Titel «Wir teilen diesen Traum. Theologinnen und Theologen aus aller Welt argumentieren ProPopeFrancis» im selben Verlag auch ein mehr als 1000 Seiten umfassendes eBook mit allen Expertenessays. Die Stellungnahmen deutschsprachiger Theologen und Fachleute wie Eva-Maria Faber, Anselm Grün, Hubert Wolf, Christian Bauer, Margit Eckholt, Alois Glück und der früheren KAÖ-Präsidentin Gerda Schaffelhofer sind bereits seit dem Vorjahr unter dem Titel «Rückenwind für den Papst» als Buch im deutschen Verlag «wbg» erhältlich.\nMehr Raum für Frauen in der Kirche\nBei der Begegnung am Mittwoch im Vatikan überreichten Zulehner und Halik Papst Franziskus neben der Namensliste aller «Pro Pope Francis»-Unterstützer auch die beiden bereits erschienenen Bücher. Durch «Pro Pope Francis» sei ein – von Sao Paolo über Tokio, Harvard und Oxford bis nach Wien und Paris reichendes – interkontinentales Theologennetz entstanden, berichten die beiden Theologen in einem Begleitbrief an den Papst. Das Netzwerk könne genutzt werden, um die Vision des Papstes von der Kirche als «Feldlazarett» im Sinne von offen und voller Barmherzigkeit, «weiter zu reflektieren und schrittweise in das Leben von Kirche und Gesellschaft zu bringen».\nReform soll Ortskirchen respektieren\nDie dafür notwendige Reform der Kirche müsse dabei «im Geiste der Subsidiarität und der Synodalität» erfolgen und die erheblichen Unterschiede in den Ortskirchen respektieren – das, so Zulehner und Halik, könne man aus den bei «Pro Pope Francis» eingegangenen Stellungnahmen lernen.\nJeder Kontinent habe andere Prioritäten: In Lateinamerika sei es der soziale Dialog, in Asien hingegen vor allem der Dialog der Kulturen, während in Europa und Nordamerika mit Säkularisierung und auch den Auswirkungen von Migration als Herausforderung der spirituelle Dialog wesentlich betrachtet werde. Für die gesamte Welt gelte gleichzeitig, dass die in der Kirche mehr Raum für Frauen geschaffen werden müsse. (kap)\n\nWiener Theologe: Bischöfe dürfen zu Attacken auf Papst nicht schweigen\n\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 10:31", "author": "kap"}