{"id": "pro-ecclesia-kritisiert-duales-system-frauenbund-und-kath-ch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pro Ecclesia kritisiert duales System, Frauenbund und kath.ch", "text": "\nDie konservative Bewegung «Pro Ecclesia» hat den Schweizer Bischöfen ihre eigenen Vorstellungen zur Reform der katholischen Kirche zukommen lassen. Im dualen System sollen die Bistümer künftig bei den Finanzen mehr zu sagen haben.\nDie katholische Bewegung Pro Ecclesia findet: Beim päpstlich initiierten weltweiten Prozess zur Erneuerung der katholischen Kirche sollte es weniger um die Veränderung von Strukturen, als vielmehr um eine «Erneuerung des Glaubens» gehen. Insbesondere müssten die Katechese und die sakramentalen Aufgabe von Bischöfen und Priestern gestärkt werden.\nPro Ecclesia ortet eine «herrschende Glaubenskrise in der Schweiz», wie aus einer Medienmitteilung hervorgeht. Die Bewegung hat demnach den Schweizer Bischöfen ein Reformprogramm mit Vorschlägen zur Stärkung von Glauben und Kirche zugestellt, dies im Hinblick auf deren Ad Limina-Besuch in Rom im November.\nNur Priester, keine «Laien»\nPro Ecclesia fordert, dass die Kirchenleitung konsequent an Priester zu übertragen sei. Dass aufgrund des Priestermangels sogenannte «Laientheologen» eingesetzt werden, sieht die Organisation als Problem. Der Priestermangel entstehe dadurch, dass Pfarreien am Leben erhalten blieben, trotz zu kleiner Anzahl an verbliebenen Gläubigen.\nDie Organisation kritisiert zudem, beim synodalen Weg der Schweizer Bischöfe wirke in erster Linie der Schweizerische Katholische Frauenbund (SKF). Der SKF vertrete dezidiert Positionen, «welche der katholischen Kirche widersprechen». Er befürworte die «Ehe für alle», den assistierten Suizid und das Recht auf Abtreibung. Somit seien die Schweizer Katholikinnen und Katholiken im Reformprozess nicht angemessen repräsentiert. Einen konkreten Vorschlag, wie dem zu begegnen sei, enthält das Reformpapier allerdings nicht.\nMissbrauch und «homosexuelle Neigungen»\nIm Zusammenhang mit der Aufarbeitung und Prävention von Missbrauch im kirchlichen Umfeld erwähnt die Bewegung «homosexuelle Neigungen» von Priestern. 2019 habe man die Petition «Die katholische Kirche von Homo-Netzwerken befreien!» mit knapp 16’000 Unterschriften beim Vatikan eingereicht. Darin werde gefordert, dass das päpstliche Dokument «Ratio Fundamentalis Institutionis Sacerdotalis», wonach die Priesterweihe von Männern mit homosexuellen Neigungen verboten ist, implementiert werde.\nDuales System: SBK in «finanzieller Abhängigkeit»\nWeiter sieht Pro Ecclesia die schweizerische Besonderheit des dualen Systems, also das Zusammenspiel zwischen kantonalkirchlichen Körperschaften und der pastoralen Seite, sehr kritisch. «Die weltweit einzigartige duale Kirchenstruktur führt dazu, dass die staatskirchenrechtlichen Körperschaften die von den Gläubigen erhobenen Kirchensteuern weitgehend unabhängig von den Bischöfen und Pfarrern verwenden. Die Schweizerische Bischofskonferenz ist dadurch in einer finanziellen Abhängigkeit. Die Einnahmen werden teilweise im Widerspruch zur Kirche eingesetzt.» Pro Ecclesia fordert, dass die Kirchensteuern «in Absprache mit den Bischöfen für pastorale Aufgaben» eingesetzt werden sollen.\nKritik an kath.ch-Berichterstattung\nWas mit dem Einsatz von Einnahmen im «Widerspruch zur Kirche» unter anderem gemeint ist, führt Pro Ecclesia in einem separaten Abschnitt aus. Unter der Kapitelüberschrift «Kein Einsatz von Kirchensteuen zur Spaltung der Kirche» heisst es: ” Nicht selten führt der Einsatz der Einnahmen aus den Kirchensteuern zu einer stärkeren Spaltung der Kirche. Beispielsweise wird das Onlineportal kath.ch durch Kirchensteuern finanziert.» Bei «kath.ch» sei eine «dezidiert kirchenkritische Redaktion» am Werk. Mit dieser Berichterstattung werde die Spaltung der Kirche unterstützt. «Die Einnahmen aus Kirchensteuern sind zur Stärkung der Einheit der Kirche und zur Stärkung des Glaubens einzusetzen.» Bereits im März hatte Pro Ecclesia die Berichterstattung des aktuellen kath.ch-Redaktionsleiters kritisiert. (uab)\n\nDiplomatie: Papst hat Rücktritt des Nuntius angenommen\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 16:10", "author": "uab"}