{"id": "probeverbot-fuer-laienchoere-ist-ein-grosser-verlust", "tag": "Schweiz", "title": "Probeverbot für Laienchöre ist «ein grosser Verlust»", "text": "\nDer Bundesrat hat am Mittwoch entschieden: Laienchöre dürfen weder auftreten noch proben, während Profi-Chöre immerhin noch Proben abhalten dürfen. Die Leiterin der Kirchenklangfeste Cantars ist gar nicht zufrieden.\nBarbara Ludwig\nWas bedeutet der Entscheid für die Kirchenchöre in der Schweiz?\nSandra Rupp Fischer: Dies ist ein riesiger Frust. Gerade die Kirchenchöre haben sich intensiv mit den Schutzkonzepten auseinandergesetzt und die räumlichen Möglichkeiten in Kirchen und Pfarrsälen optimal genutzt, um keine Risiken einzugehen. Man ist sich in der Wissenschaft auch nicht einig, was das Singen in Bezug auf die Verbreitung des Corona-Virus bewirkt. \nNeuere Studien zeigen sogar auf, dass beim Singen nicht mehr Tröpfchen und Aerosole ausgestossen werden als beim Sprechen. Und zwischen singenden Laien und Profis gibt es wohl schon gar keine Unterschiede diesbezüglich. Das Singen hätte eine grosse Welle an Wertschätzung nötig. Zum Beispiel müsste man darüber berichten, welche sozialen oder gesundheitsfördernden Aspekte sich durch das Singen freisetzen. Nur gerade das Singen zu verbieten – und alle anderen Vereins- und Freizeitaktivitäten in unserem Land mit 15 Personen und Schutzauflagen weiterzuführen–, kann ja keine Lösung sein. Der Entscheid ist für mich unverständlich.\n«Man könnte mit Chören instrumental arbeiten.»\nWas können Kirchenmusiker jetzt machen?\nRupp Fischer: Einmal mehr ist jetzt Kreativität gefragt. Kirchenmusikerinnen und Kirchenmusiker können sich überlegen: Welche Alternativen gibt es? Eine Möglichkeit bestünde darin, mit Chorleuten instrumental zu arbeiten. In jedem Chor gibt es Mitglieder, die bereits ein Instrument spielen und somit zusammen musizieren können. Die anderen könnte man in die Instrumentalmusik einführen: Sie könnten etwa auf der Gitarre Lieder begleiten, Grundlagen des Flötenspiels erlernen oder ein Perkussionsensemble bilden. Damit könnte man den Fokus auf Musiktheorie legen. Sängerinnen und Sänger können ihre Kompetenzen im Notenlesen und ihre rhythmischen Fähigkeiten stärken.\nSie leiten den Marienchor in Olten. Haben Sie vor, diese Idee des Instrumentalensembles mit ihren Sängerinnen und Sängern umzusetzen?\nRupp Fischer: Ja. Der Vorschlag ist beim Vorstand in der Vernehmlassung.\nDenken Sie auch an Open-Air-Szenarien?\nRupp Fischer: Das wäre auch eine Alternative. Leider stehen nun aber die kalten Monate bevor und die Einschränkungen im öffentlichen Raum sind ja auch gegeben. Im Kanton Solothurn liegt die Grenze bei fünf Personen, im Indoorbereich ist sie bei 15 Personen.\nWie alt sind die Schweizer Kirchenchöre im Durchschnitt?\nRupp Fischer: Das kann ich nicht sagen. Sicher ist, dass viele Senioren in Chören mitsingen. Dies betrifft jedoch die Erwachsenenchorszene in der Schweiz etwa gleich, auch gemischte Chöre und Männerchöre.\n«Es ist anzunehmen, dass nicht alle Chöre die Krise überleben werden.»\nWie viele Chöre werden sterben, weil ein regelmässiges Chorleben unmöglich geworden ist?\nRupp Fischer: Es ist anzunehmen, dass nicht alle Chöre die Krise überleben werden.\nMachen Sie sich diesbezüglich grosse Sorgen?\nRupp Fischer: Ja, das beschäftigt uns Chorleitende. Krisen bergen aber auch Chancen. Wer weiss, wo lang es geht, wenn die Krise überstanden ist und das Singen sich rehabilitiert hat.\nNehmen Menschen jetzt den erzwungenen Unterbruch zum Anlass, mit dem Singen aufzuhören?\nRupp Fischer: Das ist möglich. In meinem Chor gibt es Sängerinnen und Sänger jeden Alters, die seit dem Lockdown nicht mehr an Proben und Einsätzen teilnahmen. Es ist möglich, dass sie sich in der Zwischenzeit an einen Alltag ohne Singen gewöhnt haben und nicht mehr zurückkommen wollen, was sehr traurig wäre. Erfreulicherweise gibt es aber auch neue Gesichter in unserem Kreis, weil sie gerade in der Krise mit anderen Menschen singen möchten.\n\n\n\nDie Cantars-Organisatorin\n\n\nSandra Rupp Fischer ist als Initiantin und Leiterin der Cantars Kirchenklangfeste bekannt geworden. Sie hat den schweizweit stattfindenden Anlass 2011 und 2015 koordiniert und ist dran, eine weitere Ausgabe davon für 2021 vorzubereiten. Rupp Fischer hat in Luzern das Schulmusikstudium absolviert, später die Ausbildung zur Musikschulleiterin gemacht. Seit 2013 leitet sie die Musikschule Olten. Sie ist seit Jahren als Chorleiterin und Musikpädagogin tätig. Seit 2011 arbeitet sie zu 25 Prozent am Liturgischen Institut. 2003-2015 war sie auch Verbandsdirektorin des Kirchenmusikverbandes Bistum Basel. (rp)\n\n\n\nCorona-Krise eröffnet Chören neue Möglichkeiten\n\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 17:09", "author": "Barbara Ludwig"}