{"id": "profanhygiene-fordert-zu-pfingsten-kirchen-heraus", "tag": "Schweiz", "title": "Profanhygiene fordert zu Pfingsten Kirchen heraus", "text": "\n«Es gibt in der katholischen Kirche eine hochentwickelte Sakralhygiene. Dahinter bleibt die Profanhygiene zurück», sagt Harm Klueting und fordert darum: Weiterhin digitale Gottesdienste.\n«Es gibt in der katholischen Kirche eine hochentwickelte Sakralhygiene: Nichtkonsumierte konsekrierte Hostien werden als Leib Christi in einem aus kostbarem Material gefertigten Tabernakel aufbewahrt, die heiligen Gefässe, Patene und Kelch, werden am Ende der Eucharistiefeier rituell purifiziert, das Corporale genannte Tuch soll Partikel des Leibes Christi auffangen. Dahinter bleibt die Profanhygiene zurück.»\nDas stellt der katholische Priester und Vater von zwei Kindern Harm Klueting fest. Als er an seinem Wirkungsort Köln vorschlug, Händedesinfektionsmittel in Sakristeien aufzustellen, habe er Unverständnis geerntet, sagt er in der Neuen Zürcher Zeitung von Donnerstag, 21.5.2020.\nIn dieser Corona-Zeit sollen Gottesdienste ab Pfingsten unter Vorbehalten gefeiert werden dürfen. Einlasskontrolle und begrenzte Personenzahl seien aber theologisch bedenklich und für Katholiken ein Widerspruch zum Kirchenrecht, hält der Theologe fest. Er schlägt darum vor: Warum nicht beim digitalen Gottesdienst und bei der geistigen Kommunion bleiben?\nKlueting ist in der Schweiz kein Unbekannter. Von 2006 bis 2013 lehrte er im Schweizerischen Freiburg Kirchengeschichte. An der Universität Köln übernahm er die Professur für Neuere Geschichte. Klueting und seine Gattin gehörten ursprünglich der evangelischen Kirche Deutschlands an. Das Paar konvertierte zur katholischen Kirche. Der Gatte wurde Priester, die Gattin ist beim Dritten Orden der Deutschen Provinz der Karmeliten engagiert. (gs)\n\n© Katholisches Medienzentrum, 22.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-22 11:10", "author": "gs"}