{"id": "professor-entwirft-fiktives-papstschreiben-zur-amazonassynode", "tag": "Schweiz", "title": "Professor entwirft fiktives Papstschreiben zur Amazonassynode", "text": "\n\nDer emeritierte Neutestamentler Walter Kirchschläger wagt einen kühnen Wurf: Auf 13 Seiten macht er einen fiktiven Vorschlag, wie das Nachsynodale Schreiben des Papstes zur Amazonas-Synode aussehen könnte. Der fiktive Papst macht auch vor der Frauenordination nicht Halt. \nSylvia Stam\nDer Zeitpunkt ist gut gewählt: Walter Kirchschläger, emeritierter Professor für Neues Testament an der Universität Luzern, verschickte sein Schreiben, noch ehe das Abschlussdokument der Amazonas-Synode veröffentlicht wurde. Dessen Inhalt überspringt er und geht stattdessen direkt zum Nachsynodalen Schreiben über – zu jenem Text also, den Papst Franziskus erst geraume Zeit nach Abschluss der Amazonas-Synode verfassen wird und dessen Inhalt für das Lehramt der katholischen Kirche massgeblich sein wird. \nIch-Perspektive des Papstes\nAls «Traum zur Amazonas-Synode» will der Professor sein 13-seitiges Schreiben verstanden wissen, als Hoffnung, die katholische Kirche möge «über den eigenen theologischen Schatten» springen und einen Paradigmenwechsel einleiten. Übertitelt ist ein kurzer Vorspann mit «Der grosse Wurf?», das eigentliche Nachsynodale Schreiben trägt wie bei vatikanischen Lehrschreiben üblich den Titel seiner Anfangsworte: «Spiritu Sancto ducti» (Durch den Heilgen Geist geleitet).\nKirchschläger nutzt die literarische Gattung des Entwurfs, um sich fiktiv in die Rolle des Papstes zu versetzen und so aus der Ich-Perspektive zu formulieren: «Durch den Heiligen Geist geleitet, haben wir, Schwestern und Brüder aus allen Kirchen des Erdkreises, uns im Monat Oktober 2019 in Rom versammelt, um gemeinsam über die besondere Situation und die Herausforderungen zu beraten, denen die Kirchen im Gebiet des Amazonas ausgesetzt sind», lautet entsprechend der erste Satz.\nKirche muss Eucharistie gewährleisten\nIm zentralen Teil\nseines Schreibens geht Kirchschläger auf die «Eucharistische Not» der\nAmazonas-Region ein und entwirft darin «Schritte zur not-wendenden\nPastoral». Basierend auf neutestamentlichen Bibelstellen, Dokumenten des\nZweiten Vatikanischen Konzils, Ansprachen und Apostolischen Schreiben früherer\nPäpste argumentiert Kirchschläger, dass es Pflicht der Kirche sei, «das\nvon unserem Herrn Jesus Christus verkündete und den Menschen angebotene Heil –\ngemeint ist das Sakrament der Eucharistie – weiterhin an allen Orten und durch\nalle Zeiten den Menschen anzubieten». \nDas fiktive Papst-Ich alias Kirchschläger verweist beispielsweise auf die Aussage Jesu im Markus-Evangelium: Als die Jünger am Sabbat hungrig sind und Ähren von den Feldern reissen, entgegnet Jesus den kritischen Pharisäern, dass der Sabbat für den Menschen da sei und nicht der Mensch für den Sabbat (Kapitel 2, Vers 27). Jesus stelle damit die Ausnahme über das geltende Recht. Wenn also die Kirche Amazoniens am Sonntag hungere, weil sie keine Eucharistie feiern kann, müsse auch hier Jesu Vorgehen zum Vorbild genommen werden. \nTheologisches Unrecht\nDas Schreiben mündet\nin eine Reihe von Folgerungen: Da die Eucharistiefeier als Mitte und Höhepunkt\ndes Lebens der christlichen Gemeinde zu verstehen sei, müsse dafür gesorgt\nsein, «dass alle Gläubigen einen regelmässigen Zugang zu dieser Feier\nhaben können.» Wenn ihnen dieses «ohne schwerwiegende theologische\nGründe» verwehrt bleibe, liege ein theologisches Unrecht und eine\nVerletzung des Kirchenrechts vor. \nDer fiktive Papst schlägt vor, dass Massnahmen getroffen werden müssten, um diesen Mangel zu beheben. Diese müssten von den jeweiligen regionalen Bischofskonferenzen geprüft werden, auch wenn sie «den Rahmen der bisher gültigen kirchlichen Rechtsordnung überschreiten». Aus der allgemeinen Formulierung lässt sich schliessen, dass dieses Vorgehen nicht nur für die Bischöfe Amazoniens, sondern weltweit gelten soll. Der Papst werde diese Vorschläge alsdann prüfen und deren Umsetzung «wenn immer möglich zustimmen». \nKonkrete Schritte zur Ordination\nBis hierher\nbleibt das Schreiben Kirchschlägers recht allgemein und kann daher durchaus als\nrealistisches Szenario für das Nachsynodale Schreiben bezeichnet werden. Erst\nin den letzten Abschnitten wird der Professor konkret, indem er die Möglichkeit\nder Ordination von Frauen und verheirateten Männern skizziert. \nDer fiktive Papst schlägt ein mehrstufiges Verfahren vor: Wenn Verantwortliche einer Kirche am Ort einen Mangel feststellen, sollen sie der versammelten Kirche einen Lösungsvorschlag vorschlagen. Daraufhin sollen «dafür geeignete Menschen aus dieser Kirche nominiert und in einem synodalen Prozess ausgewählt» werden. Verantwortliche der Kirche würden diese Personen alsdann beauftragen, indem sie ihnen die Hände auflegen. Dabei seien die Personen «ohne Ansehen von Geschlecht und Lebensstand» auszuwählen. \nDass der reale Papst Franziskus tatsächlich solche Vorschläge machen wird, dürfte wohl tatsächlich «eine Hoffnung» und «ein Traum» bleiben.  \n\n© Katholisches Medienzentrum, 26.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-26 15:59"}