{"id": "professorin-ortet-oeffnungen-im-kirchenrecht", "tag": "Schweiz", "title": "Professorin ortet Öffnungen im Kirchenrecht", "text": "\nWas die Initiantinnen der Junia-Initiative wollen, erlaubt das Kirchenrecht streng genommen nicht. Doch es lasse bisher ungenutzte Öffnungen zu, sagt Astrid Kaptijn, Professorin für Kirchenrecht an der Universität Freiburg.\nSylvia Stam\n\nIst es einem Bischof aus kirchenrechtlicher Sicht möglich, den Frauen eine Beauftragung zur Spendung der Sakramente zu erteilen? Astrid Kaptijn, Professorin für Kanonisches Recht (Kirchenrecht) an der Universität Freiburg, hat für kath.ch zu dieser Frage eine Einschätzung der Junia-Initiative aus kirchenrechtlicher Sicht verfasst.  \n\nDie Zulassung von Laien zu Ämtern und Aufgaben obliege grundsätzlich den Bischöfen, hält Kaptijn darin fest. Der CIC von 1983 – das aktuell gültige Gesetzbuch der römisch-katholischen Kirche – habe den Laien das Mitwirken bei der Ausübung von Leitungsgewalt erlaubt. «Ein Bischof kann Laien, die seelsorgerlich tätig sind, beauftragen, bestimmte Sakramente zu spenden, wenn die Situation es erfordert», schreibt Kaptijn. Als Beispiele nennt sie die Sakramente der Taufe und der Ehe.\nAusserordentliche Spender\nLaien könnten diese Sakramente jedoch nur spenden, wenn ein ordentlicher Spender – dies sind Diakone, Priester oder Bischöfe ­– fehle. Sie gelten damit als ausserordentliche Spender. «Der Unterschied zwischen ordentlichem und ausserordentlichem Spender hat mit der Bedeutung des geweihten Amtes in der Kirche zu tun», so Kaptijn. \n«Der geweihte Amtsträger hat eine unersetzliche Stellung.»\n«Der geweihte Amtsträger handelt in der Person Christi, dem Haupt der Kirche, und hat deswegen eine unersetzliche Stellung, die nicht allen Gläubigen zukommen kann.» Im Gespräch mit kath.ch erläutert sie dies anhand des Bildes vom einen Haupt und den vielen Gliedern, die zusammen einen Leib bilden, wie Paulus dies im ersten Korintherbrief (Kapitel 1,12ff) beschreibt. «Nicht alle können das Haupt sein, es braucht auch die Glieder.»\nKleriker «unersetzlich»\nDie Antwort auf die eingangs gestellte Frage lautet somit streng nach Kirchenrecht: Nein. Denn noch gibt es Priester als ordentliche Spender und deren Stellung ist gemäss Theologie und Kirchenrecht unersetzlich.\nAllerdings muss laut Kaptijn die «Unersetzlichkeit des Amtes» unterschieden werden von der Frage nach der Zulassung zum Amt sowie von der Frage, wie die geweihten Amtsträger ihre damit verbundene Leitungsgewalt in der Kirche tatsächlich ausüben. \nÖffnung theologisch begleiten\nDarüber hinaus sieht sie im Kirchenrecht Öffnungen, die noch nicht vollständig ausgeschöpft sind: Gemäss ihrer Einschätzung wäre es möglich, dass Bischöfe Laien «in Notfällen als ausserordentliche Spender von Sakramenten beauftragen», erläutert sie im Gespräch mit kath.ch. Dies müsste jedoch theologisch begleitet werden: «Es wäre zu klären, unter welchen Umständen Laien die Kleriker ersetzen können.»\n«Wozu bräuchte es noch Priester, wenn alle Sakramente spenden könnten?»\nKaptijn weist darauf hin, dass es vor dem Konzil von Trient (1545 bis 1563) während einigen Jahrhunderten üblich gewesen sei, dass Laien die Krankensalbung gespendet und im Notfall auch Beichten abgenommen hätten. «Es würde sich lohnen, der Frage nachzugehen, warum das damals möglich war», sagt Kaptijn.\nTheologische Auseinandersetzung\nSie hebt ausserdem positiv hervor, dass die Initiative versuche, «die kirchliche Gemeinschaft der Gläubigen in engerer Weise in die Wahl der Amtsträger einzubeziehen.» Ohne das Element der Gemeinschaft könne das kirchliche Amt tatsächlich nicht gedacht werden.\nAn die Initiantinnen richtet sie umgekehrt die Frage, wozu es noch Priester brauche, wenn alle zur Spendung der Sakramente beauftragt werden können.\nKaptijn weist darauf hin, dass eine theologische Auseinandersetzung mit dem Anliegen der Junia-Initiative wünschenswert wäre. Dabei müssten nebst kirchenrechtlichen auch ekklesiologische und pastorale Aspekte berücksichtigt werden.\n\n\nJunia-Initiative: Widerstand von unten\n\n\n© Katholisches Medienzentrum, 29.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-29 14:47", "author": "Sylvia Stam"}