{"id": "promi-jaeger-bruder-gerold-wenn-kardinal-parolin-die-kommunion-austeilt-werde-ich-ihm-ganz-nahe-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Promi-Jäger Bruder Gerold: «Wenn Kardinal Parolin die Kommunion austeilt, werde ich ihm ganz nahe sein»", "text": "\nBruder Gerold Zenoni* (63) liebt die Begegnung mit Prominenten. Am Sonntag wird er den Besuch von Kardinalstaatssekretär Pietro Parolin in Einsiedeln erleben. Im Gespräch blickt der Einsiedler Mönch auf frühere Besuche prominenter Persönlichkeiten am berühmten Marienwallfahrtsort zurück, darunter auch Papst Johannes Paul II.\nBarbara Ludwig\nAm kommenden Wochenende besucht Kardinalstaatssekretär Pietro Parolin das Kloster Einsiedeln. Wie blicken Sie auf diesen Besuch?\nBruder Gerold Zenoni: Mit einer gewissen Spannung. Ich bin mir bewusst, dass er die Nummer zwei im Vatikan ist. Es ist etwas Besonderes, eine solche Persönlichkeit bei uns zu empfangen. Der Sonntag wird für mich aber nicht viel anders ablaufen als sonst.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBruder Gerold Zenoni\n\n\n\nEin Sonntag wie jeder andere also?\nZenoni: So würde ich es dennoch nicht sagen. Kardinal Parolin wird den Sonntagsgottesdienst als Hauptzelebrant leiten. Manchmal sind bei besonderen Gottesdiensten Schweizergardisten anwesend, vielleicht auch am kommenden Sonntag. Das lässt das Kloster Einsiedeln jeweils als Kleinvatikan erscheinen.\n«Borromäus besuchte damals auch Altdorf, wo ihm der Pfarrer seine Kinder vorstellte.»\nAls Mitglied der Klostergemeinschaft werden Sie während des Gottesdienstes vorne im Chorgestühl sitzen. Wie nahe kommen Sie dem hohen Gast?\nZenoni: Mein Platz ist im hinteren Bereich des Chorgestühls, etwa zehn bis zwölf Meter vom Altar entfernt. Wenn der Kardinal die Kommunion austeilt, werde ich ihm für einen kurzen Moment ganz nahe sein.\nSie leben seit 41 Jahren im Kloster Einsiedeln. Kommt mit Parolin erstmals ein Kardinalstaatssekretär zu Besuch?\nZenoni: Darüber bin ich nicht informiert. Ich weiss aber, dass auch in der Vergangenheit hochrangige Kardinäle nach Einsiedeln kamen. Zum Beispiel Karl Borromäus, Erzbischof von Mailand, im 16. Jahrhundert. Er besuchte damals auch Altdorf, wo ihm der Pfarrer seine Kinder vorstellte. Das gefiel Borromäus gar nicht.\n«Der Abt und der Gästepater knieten vor Kardinal Carlo Maria Martini nieder.»\nPersönlich erinnern kann ich mich an den Besuch von Kardinal Carlo Maria Martini (1927-2012), ebenfalls Erzbischof von Mailand. Martini wurde lange als Nachfolger von Papst Johannes Paul II. gehandelt. Bei seiner Ankunft wischte der Gästepater eigenhändig die Treppe zum Eingang des Gästetraktes, sonst griff er kaum selber zum Besen. Zudem knieten der damalige Abt und der Gästepater vor dem hohen Gast nieder. Diese Demutsgeste war damals noch üblich, beeindruckte mich aber ziemlich.\n\n\n\n\n\n\n\n©  Osservatore Romano / Arturo Mari\n\n\nBegegnung zwischen Bruder Gerold Zenoni und Papst Johannes Paul II. anlässlich dessen Besuch 1984 im Kloster Einsiedeln\n\n\n\n1984 besuchte mit Johannes Paul II. auch ein Papst den Marienwallfahrtsort Einsiedeln.\nZenoni: Johannes Paul II. war drei Tage lang bei uns. Er übernachtete zweimal im Kloster. Ich habe gute Erinnerungen an dieses Ereignis. Während des Besuchs stellten wir uns im Klostergang in einer Reihe auf. Jeder Mönch konnte dem Papst die Hand geben. Ausserdem bekam ich den Auftrag, ihm eine Türe zu öffnen und so ein freies Durchschreiten zu ermöglichen. Ich möchte das nicht überbewerten. Aber einmal im Leben dem Papst die Türe zu öffnen, ist doch etwas Spezielles.\n\n\n\n\n\n\n\n©  mesch & ugge Zürich\n\n\nEin Weltstar im Kloster Einsiedeln: Die Sängerin Petula Clark nach dem Interview mit Bruder Gerold Zenoni in der Einsiedler Stiftsbibliothek.\n\n\n\nSie sind als Promi-Jäger von Einsiedeln bekannt. Welcher Besuch einer bekannten Persönlichkeit in Einsiedeln ist Ihnen in besonderer Erinnerung geblieben?\nZenoni: Der Besuch der britischen Pop-Sängerin und Komponistin Petula Clark. Ich bin ein Fan ihrer Musik. Sie wohnt in Genf und kam für ein Interview, das ich mit ihr führen wollte, extra nach Einsiedeln. Das ist nicht selbstverständlich. Wir führten das Gespräch auf Französisch. Später besuchte ich ein Konzert von ihr in der Romandie.\nHaben Sie miterlebt, wie es bei Promi-Besuchen zu Pannen kam?\nZenoni: Nein. Selber erlebt habe ich so etwas nie. Aber ich bekam mit, dass ein früherer Nuntius sich unzufrieden gezeigt hatte über das Auto, mit dem man ihn am Bahnhof abholte. Er hatte den Eindruck, die betreffende Marke entspreche nicht seinem Stand und man hätte ein nobleres Fahrzeug benutzen sollen.\n*Gerold Zenoni lebt seit 1980 im Kloster Einsiedeln. Als Sakristan der Gnadenkapelle ist der Benediktiner für den Kleiderwechsel am Gnadenbild der Schwarzen Madonna zuständig. Zenoni schreibt zudem für die Klosterzeitschrift «Salve» und hat auch Bücher verfasst.\n\n\nKardinal Parolin plant private Wallfahrt zu Bruder Klaus\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 14:09", "author": "Barbara Ludwig"}