{"id": "propstei-st-gerold-ruestet-auf-auch-mit-einem-pferdeangebot", "tag": "International", "tag2": "International", "title": "Propstei St. Gerold rüstet auf – auch mit einem Pferdeangebot", "text": "\nDie Propstei St. Gerold in Vorarlberg setzt neu vermehrt auf das Pferd. Die Tiere sollen für Therapien eingesetzt werden. Der ehemalige Abt von Einsiedeln Martin Werlen, heute Propst von St. Gerold, muss zudem grosse Bauvorhaben supervisieren.\nJakob Lorenzi\nVon November 2020 bis Mai 2021 musste die Propstei coronabedingt ihre Pforten schliessen. Nun startet sie mit frischer Energie und einer Vielzahl an Plänen und Formaten in das laufende Jahr. Neben personellen Veränderungen waren es insbesondere die Sanierung der Stallung und Reithalle sowie die Vorbereitungen zur Sanierung des Haupthauses, die in den langen Monaten den Takt angaben.\nNoch von Pater Kolumban eingeleitet, wird die Propstei St. Gerold seit vergangenem Jahr von einem neuen Leitungsteam geführt. Neben Propst Martin Werlen sind das David Ganahl, der die Bereichsleitung innehat, und Nathalie Morscher als Betriebsleiterin.\n«Pater Kolumban war damals als Leiter sehr allein in vielen Sachen», sagt Pater Martin Werlen. «Das war auch der Grund, weshalb er letztlich nach Einsiedeln zurückging.» Ganz im Sinne des Miteinanders, auf welches in der Propstei nun grossen Wert gelegt werden soll, wird die Last nun auf mehreren Schultern verteilt.\nStall und Therapiehalle abgeschlossen\nBereits in wenigen Tagen sollen die Pferdestallungen und die Reithalle wieder bezugsfertig sein. Diese wurden für knapp 1,55 Millionen Euro neu konzipiert und waren bereits in der Vergangenheit mit knapp 600 Klient/innen und 2000 Therapieeinheiten gut ausgelastet.\n\n\n\n\n\n\n\n©  Katholische Kirche Vorarlberg / Jakob Lorenzi\n\n\nPropstei St. Gerold: Die Stallung\n\n\n\n«Mit diesen Therapien mit Pferden begleiten wir Menschen, die sich in einer schwierigen Lebenssituation befinden», informiert Julia Joswig. In Zukunft sollen die Pferde auch mehr und intensiver in den regulären Propsteibetrieb eingebunden werden – ganz im Sinne eines neuen Miteinander, dass das neue Leitungsteam betont.\nStallungen mit Therapiehalle\nNachdem bereits von 2014 bis 2018 Sanierungsschritte beim Restaurant, den Gästezimmern und Seminarräumen erfolgten und die Stallungen mit der Therapiehalle fertiggestellt wird, folgt bereits mit Ende Juli/Anfang August der nächste große Bauschritt im Zuge der Sanierung des Haupthauses.\nDieses umfasst teilweise Räumlichkeiten aus dem 11./12. Jahrhundert, und soll mit der Sanierung für die Bevölkerung weiter geöffnet werden, so David Ganahl.\n10,8 Millionen Euro\nNach der positiven Bauverhandlung am 15. Juni wird mit dem Abriss eines Anbaus aus den 1970er-Jahren gestartet. Dieser soll künftig unterkellert und neu aufgebaut werden. Der neue Anbau soll dann mit Treppenhaus, Pforte, Lift und diversen Zimmern wiedererrichtet werden.\n«Dieser erste Bauschritt soll bis Ende 2021 abgeschlossen werden», sagt Propst Martin Werlen über den 1,4 Millionen Euro schweren Neubau. Zeitgleich soll auch das danebenliegende «Wyberhus» an die neue technische Erschliessung angegliedert werden und künftig für Seminare und Anlässe zur Verfügung stehen.\n\n\n\n\n\n\n\n©  Katholische Kirche Vorarlberg / Jakob Lorenzi\n\n\nBlick auf die Propstei St. Gerold\n\n\n\nAnschliessend werden die Räumlichkeiten selbst umgestaltet. «Wir haben wunderschöne Räume im Haupthaus, die derzeit als Wäscherei oder als Bügelzimmer dienen», sagt Pater Martin Werlen. Diese zweckentfremdeten Räume werden – wie der barocke Kreuzgang der klösterlichen Anlage – in den architektonischen Urzustand zurückgebracht und der Öffentlichkeit neu zugänglich gemacht.\nSo wird der bisherige Technikraum beispielsweise zum Ausstellungsraum mit historischem Tonnengewölbe und die Wäscherei zu einem «Calefactorium» (übersetzt Warmraum) mit barocker Stuckdecke. Insgesamt sind für die Sanierung des Haupthauses 10,8 Millionen Euro veranschlagt.\nKloster Einsiedeln hilft mit\nDiese werden zu 40 Prozent (je 20 Prozent) vom Kloster Einsiedeln und vom Land Vorarlberg gedeckt, für die verbleibenden 60 Prozent ist die Propstei auf Spenden und Sponsoring angewiesen. «Aufgrund meiner Erfahrung als Abt des Klosters Einsiedeln von 2001 bis 2003 könnte ich mir ein Package zur Mithilfe bei der Finanzierung vorstellen», sagt Propst Werlen. Darunter fallen Vorträge für Unternehmen, Seminare in der Propstei, gemeinsame Medienauftritte und Flächen für einmalige originelle Werbung. Man sei auch offen für neue Ideen.\nNeue Ausrichtung, neue Formate\nDer Enzyklika «Laudato sì» von Papst Franziskus folgend möchte man in der Propstei auch zu einem neuen «Miteinander» laden. Dazu gehört, dass die verschiedenen Bereiche besser miteinander verbunden sind, wie beispielsweise die Therapiehalle und der Propsteibetrieb.\n\n\n\n\n\n\n\n©  Katholische Kirche Vorarlberg / Jakob Lorenzi\n\n\nBlick in die Propstei St. Gerold\n\n\n\nAuch der Garten wird im Sinne der vita contemplativa (des Gebets) und der vita activa (der Arbeit) neu gestaltet und soll einen Kräuter- und Naschgarten beinhalten. Formate wie «Hör-Mahl», «Schau-Mahl» und «Denk-Mahl» sollen die Angebote der Propstei bündeln und mehrfach erlebbar machen. «Einer Lesung folgt dann ein gemeinsames Essen zum Austausch beispielsweise», sagt der Propst.\nBei den PropsDAYS und PropSTAYS sollen Unternehmer, Lernbegeisterte und Erholungssuchende angesprochen werden. «Diese verbringen nicht einfach Tage in einem Seminar- und Gastronomiebetrieb, sondern können das Leben und die Einmaligkeit der Propstei in ihren Alltag integrieren», sagt Betriebsleiterin Nathalie Morscher.\n\n\n\nMartin Werlen will in St. Gerold von den Bienen lernen\n\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 18:17", "author": "Jakob Lorenzi"}