{"id": "prophetisch-bis-verheerend-stimmen-zu-papst-johannes-paul-ii", "tag": "Schweiz", "tag2": "Schweiz", "title": "Prophetisch bis verheerend – Stimmen zu Johannes Paul II.", "text": "\nEin Vierteljahrhundert prägte Papst Johannes Paul II. die Kirche. Seine Tätigkeit hat auf der ganzen Welt Spuren hinterlassen, in der Kirche wie in der Politik. Sechs Stimmen aus der Schweiz.\nDaniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz: Die Wahl von Johannes-Paul II. zum Papst fiel zusammen mit dem Beginn meines Theologiestudiums in Chur. Anfangs weckte er grosse Hoffnungen. In seiner ersten Enzyklika stand: «Der Mensch ist der Weg der Kirche». Was für ein Satz. Aber dann kamen der Entzug der Lehrerlaubnis für Hans Küng, der Versuch der Rückkehr zu Priestern in Soutane, der Rückfall des Kirchenrechts von 1983 hinter das Konzil, der Kampf gegen die Befreiungstheologie, das kategorische Nein zur Frauenordination. Wie das mit seinem Einsatz für die Menschenrechte vereinbar war, habe ich nie verstanden. Aber sein Satz «Der Mensch ist der Weg der Kirche» ist mir bis heute ein Wegweiser.\nBarbara Hallensleben, Theologieprofessorin in Freiburg: Papst Johannes Paul II. hat auf prophetische Weise der Globalisierung ein Gesicht gegeben. Noch in all seiner Schwäche des Alters, mit zitternden Händen und fast ohne Stimme, jubelten Menschen ihm zu und sahen in ihm «den Menschen».  Darauf beruht seine kirchliche, geistliche, ökumenische und seine politische Bedeutung auch heute: Globalisierung ohne Personalisierung wird abstrakt und totalitär. Diese Botschaft wurzelt in der Anthropologie der Konstitution «Gaudium et Spes»: Jesus Christus hat sich «durch seine Fleischwerdung gewissermassen mit jedem Menschen geeint».\n«Das war für uns Frauen ein Schlag in die Magengegend.»Simone Curau-Aepli\nSimone Curau-Aepli, Präsidentin Schweizerischer Katholischer Frauenbund: Die Entscheidung von Papst Johannes-Paul II. von 1994, dass die Kirche nicht die Kompetenz habe, über die Frauenordination zu entscheiden, war für uns Frauen ein Schlag in die Magengegend. Dass er dazu gar noch ein Diskussionsverbot erlassen hat, wirkt sich bis heute verheerend aus. Den Frauen werden in der Katholischen Kirche nach wie vor die gleiche Würde und daher auch die gleichen Rechte abgesprochen.\nUrban Federer, Abt von Einsiedeln: Dass Papst Johannes Paul II. überhaupt nach Einsiedeln kam, ist für uns das Wichtigste an diesem Besuch. Er bestätigte damit Einsiedeln als international bekannten Wallfahrtsort und spirituelles Zentrum. Noch heute fällt mir auf, wie bekannt Einsiedeln in anderen Ländern und Kontinenten ist. Der Besuch des Papstes hat sicher zu dieser Bekanntheit weiter beigetragen. Sein Besuch war in dem Sinne auch ein Zeichen unserer «Katholizität»: Einsiedeln ist nicht nur für die Schweiz, sondern für alle da. Wir freuen uns auch heute, hier Menschen zu empfangen, die suchen, danken, trauern und Hoffnung schöpfen wollen.\nAnnemarie Müller, Generalpriorin der Ilanzer Dominikanerinnen: Papst Johannes Paul II. hat sich für die christliche Jugend eingesetzt, so geht zum Beispiel der Ursprung des Weltjugendtages auf seine Initiative zurück. Dieser internationale Anlass wird bis heute regelmässig durchgeführt und ist für unzählige Jugendliche auf der ganzen Welt ein unvergessliches Erlebnis.\n«Er ist eine der grössten Persönlichkeiten des letzten Jahrhunderts.»Jan Probst\nJan Probst, Geschäftsführer Kirche in Not: Am 16. Juni 1984 sagte Papst Johannes Paul II. zu den in Einsiedeln versammelten Jugendlichen: «Ich habe einen roten Mantel, bin aber kein roter Papst». Ich, damals 21 Jahre alt, war – als gebürtiger Osteuropäer – begeistert. Sein Vertrauen auf den Beistand der Mutter Gottes, sein Mut, Optimismus und Humor haben dazu beigetragen, die Mauer friedlich niederzureissen und er ist somit eine der grössten Persönlichkeiten des letzten Jahrhunderts. Als Christ stehe ich zu seinen Nachfolgern, aber als «Kind seiner Zeit» bleibt er «mein Papst». (ms)\n\n\nRechts oder links? Die Schablonen passen nicht\n\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 11:55", "author": "ms"}