{"id": "prorektor-an-der-schweizer-schule-in-rom-papst-franziskus-zu-sehen-war-ein-besonderer-moment", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Prorektor an der Schweizer Schule in Rom: «Papst Franziskus zu sehen, war ein besonderer Moment»", "text": "\nDer Luzerner Christoph Bucher hat an der Ostermesse des Papstes teilnehmen können. Dies dank der Tochter des Schweizergarde-Kommandanten Christoph Graf. Denn Bucher ist Prorektor der Schweizer Schule in Rom – und Grafs Tochter seine Schülerin. Einblick in eine Mini-Insel des Schweizerischen – mitten in Rom.\nJacqueline Straub\nDie Schulglocke läutet. Der Unterricht an der Schweizer Schule in Rom ist aus. Kinder verabschieden sich voneinander auf Schweizerdeutsch. Andere Primarschüler sprechen italienisch miteinander, während sie auf ihre Eltern warten. Ein Kleinbus mit Vatikan-Kennzeichen fährt drei Primarschüler zurück in den Vatikan. Ein anderer bringt Kinder von Diplomaten und gutsituierten Italienern nach Hause.\nDie Schweizer Schule in Rom ist eine kleine Insel des Schweizerischen. Vor dem Schulhaus weht eine grosse Schweizer Flagge, selbstgebastelte Schweizer Kreuze schmücken so manche Klassenzimmer.\n\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nDie Schweizer Fahne weht vor der Schweizer Schule in Rom.\n\n\n\nDeutschschule in Italien\nDie Lehrerinnen sprechen ausschliesslich deutsch mit den Schülern. In höheren Klassen wird etwa Geschichte oder Mathematik auf Italienisch unterrichtet. Ab der Primarschule lernen die Kinder zusätzlich noch Englisch, später kommt noch Französisch hinzu. Bereits im Kindergarten lernen die Kinder spielend die deutsche Sprache.\nDerzeit werden 434 Schülerinnen und Schüler an der Privatschule unterrichtet. Gegründet wurde die Schweizer Schule in Rom 1946 von Elly und Alberto H. Wirth. Das Schweizer Ehepaar lebte in Italien und wollte seinen Kindern die Schweizer Pädagogik nahebringen.\n\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nEine kleine Welt für sich: die Schweizer Schule in Rom\n\n\n\nDie Privatschule kostet. Aktuell beträgt das Schulgeld zwischen 5000 und 5710 Franken pro Schuljahr und Schweizer Kind. Kinder anderer Nationalitäten zahlen je nach Schulstufe zwischen 7950 Franken und 8720 Franken.\nNach St. Galler Lehrplan\nSchweizer Schulen im Ausland orientieren sich am Schweizer Bildungssystem und erhalten je einen Patronatskanton zugesprochen. Für Rom ist es St. Gallen. So orientiert sich der Lehrplan in Rom an jenem von St. Gallen. Die Maturanden erhalten an der Schweizer Schule in Rom ein Zeugnis, das vom Kanton St. Gallen ausgestellt wird.\n«Dennoch: Unseren Schülern ist ein Platz an den italienischen Unis garantiert. Und mit vier Sprachen und einem international anerkannten Abschluss im Gepäck steht ihnen das Tor zur Welt offen», sagt der Luzerner Christoph Bucher, Prorektor an der Schweizer Schule in Rom.\n\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nChristoph Bucher, Prorektor der Schweizer Schule in Rom\n\n\n\nAustauschwochen und Skiferien in der Schweiz\n «Wir pflegen einen guten Kontakt nach St. Gallen und bieten unseren Schülerinnen auch Austauschwochen in die Schweiz an», so Bucher. Auch reisen die Schulklassen jährlich zum Skilager in die Schweiz – und lernen so das Land näher kennen.\nSeit eineinhalb Jahren unterrichtet Bucher in Rom Recht und Wirtschaft. «Als ich die Stellenausschreibung gesehen habe, wusste ich sofort, dass ich mich darauf bewerben möchte.» Die Jahre zuvor hat Bucher in seinen Ferien immer wieder andere Schweizer Schulen im Ausland besucht. Rom war von Anfang an seine Traumdestination. Nun ist er fleissig am Italienisch lernen.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKathedrale St. Gallen\n\n\n\nIm Lehrerzimmer lernt er jeden Tag etwas Neues dazu, denn an der Schule unterrichtet nicht nur ausschliesslich Schweizer Lehrpersonal. Auch Lehrpersonen aus Rom, Frankreich und den USA arbeiten dort. «Ich schätze den kulturellen Austausch und das gegenseitige Lernen sehr», so Bucher.\nFamiliäres Umfeld\nDas Besondere an der Schule ist, dass die Kinder zusammen aufwachsen und vom Kindergarten bis zur Matura gemeinsam in einer Klasse sind. «Da entsteht eine familiäre, sehr soziale Bindung, die auch im Erwachsenenalter noch trägt.»\nEinige italienische Kinder haben Schweizer Grosseltern und haben somit einen Bezug zur Schweiz, auch wenn sie nur selten das Heimatland ihrer Grosseltern besuchen. «Wir haben auch Diplomatenkinder und Kinder von Schweizer Gardisten», sagt Bucher.\nAus Diplomaten- und Gardistenfamilien\nDa Bucher gerne mal die Ostermesse im Vatikan mitfeiern wollte, fragte er eine Schülerin, ob er ihrem Vater einen Brief schreiben dürfte. Es war die Tochter von Christoph Graf, dem Kommandanten der Päpstlichen Schweizergarde. «Prompt bekam ich eine Rückmeldung und durfte an Ostern im Petersdom bei der Messe, die Papst Franziskus hielt, dabei sein. Das war ein ganz besonderer Moment», so Bucher.\n\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\nChristoph Graf, Kommandant der Schweizergarde\n\n\n\nDoch nicht alle Kinder haben einen Bezug zur Schweiz. Bei vielen gutsituierten Eltern ist die Schweizer Schule wegen ihres guten Schulsystems beliebt. Vor allem die Schweizer Werte, wie Offenheit, Selbstständigkeit, Autonomie und Solidarität sind bei den Eltern hoch in Kurs.\nDen Tisch sauber hinterlassen\nSo lernen die Kinder schon früh Selbstständigkeit. «Etwa, dass sie mit zwölf Jahren ohne Aufsicht essen und ihren Platz sauber hinterlassen können», so Bucher. Das sei keine Selbstverständlichkeit an italienischen Schulen.\n\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nOrdnung und Sauberkeit: Schweizer Tugenden werden an der Schweizer Schule vermittelt.\n\n\n\nDas bringe aber auch Schwierigkeiten mit sich: Denn man müsse sich Zeit nehmen und verständlich erklären, warum ein sauberer Tisch ein Ziel der Schule ist. «Diesen kulturellen Austausch sehe ich aber auch als Bereicherung», so Bucher.\nKommunikation wie im Schweizer Parlament\n «Wir wollen leben wie im Schweizer Parlament», erklärt er das kommunikative Ziel. Jeder soll sich in seiner Sprache ausdrücken können und die Bereitschaft zeigen, andere in ihren Sprachen zu verstehen. «Es ist eine schöne Aufgabe, mit dieser Schule die Schweiz zu vertreten. Ich bin stolz, dass ich das machen darf.»\n\nHR-Experte: Ein Schweizergardist ist nicht Fritz, der sich beim Fussballmatch prügelt\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 05:00", "author": "Jacqueline Straub"}