{"id": "proteste-von-maria-2-0-keine-eintagsfliege", "tag": "International", "tag2": "International", "title": "Proteste von «Maria 2.0» keine Eintagsfliege", "text": "\nDüsseldorf, 17.6.19 (kath.ch) Zum Ende der Streikwoche «Maria 2.0» in der katholischen Kirche zieht die Katholische Frauengemeinschaft Deutschlands (KFD) eine positive Bilanz.\n«Diese Protestwelle ist keine Eintagsfliege», sagte die Bundesvorsitzende Mechthild Heil am Freitag in Düsseldorf. Hunderte KFD-Gruppen hätten bundesweit die Initiative unterstützt, viele mit eigenen Aktionen in ihren Gemeinden.\n«Die Frauen haben spontan entschieden, dass dies eine geeignete Form ist, ihrem jahrelangen Frust Ausdruck zu verleihen», so Heil. Sie sehe jetzt die Chance, dass sich wirklich etwas ändert. Heil mahnte gleichzeitig: «Wenn wir nicht bald sichtbare und spürbare Veränderungen haben, läuft die Amtskirche Gefahr, dass die Frauen ihr scharenweise den Rücken kehren.»\n«Das Mass ist voll»\nDie KFD werde mit anderen Verbänden und der theologischen Forschung die drängenden Fragen weiter beharrlich verfolgen, fügte sie hinzu. Die angesprochenen Themen beschäftigten die Frauen seit Jahrzehnten.\n«Das Mass ist voll, das ist deutlich erkennbar an der Welle der bundesweiten Entrüstung – nicht nur von Frauen», so Heil weiter. «Die Bischöfe müssen endlich erkennen, dass es um die Teilhabe an Entscheidungen und Verantwortung für Frauen und Männer, für Geweihte und Nicht-Geweihte geht. Es reicht nicht, nur anzuerkennen, dass Frauen unverzichtbar sind.»\nHeil setzt dennoch Hoffnung in den sogenannten synodalen Weg, den die Deutsche Bischofskonferenz bei ihrer Frühjahrsvollversammlung im März beschlossen hatte. «Das ist und bleibt nun für alle eine Chance, endlich auf Augenhöhe den längst notwendigen Dialog zu führen.»\n \nFünf Frauen aus der deutschen Stadt Münster hatten für den 11. bis 18. Mai zu einem «Kirchenstreik» aufgerufen. Mit ihrer Initiative «Maria 2.0» kämpften sie angesichts des Missbrauchsskandals für eine Erneuerung der Kirche und für andere Machtstrukturen. Daraus entwickelte sich eine Protestwelle in ganz Deutschland.  (kna)\n\n\nDeutsche Initiative “Maria 2.0” ruft zum “Kirchenstreik” auf\n\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 14:13", "author": "kna"}