{"id": "proteste-in-schweizer-staedten-wegen-coronamassnahmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Proteste in Schweizer Städten wegen Coronamassnahmen", "text": "\nIn mehreren Schweizer Städten haben am Samstag erneut hunderte Menschen gegen die Zwangsmassnahmen des Bundesrates zur Eindämmung des Coronavirus demonstriert. Sie binden die Coronapandemie in eigene Verschwörungskonstrukte ein, sagen Fachleute.\nDie Polizei griff im Gegensatz zur vergangenen Woche härter durch, löste die Versammlungen auf und verzeigte Dutzende. In Bern müssen etwa hundert Personen mit einer Anzeige rechnen. Die meisten Menschen kamen in Bern zusammen.\nIn der Umgebung des Bundesplatzes hielten sich gemäss der Nachrichtenagentur SDA am Samstagnachmittag schätzungsweise 200 bis 300 Gegner der Corona-Pandemiemassnahmen des Bundesrates auf. Auch in Basel und Zürich kam es zu Aufmärschen. \nBereits am vergangenen Samstag gab es in verschiedenen Städten Protestkundgebungen. Auf die Strasse gingen politische Aktivisten wie auch Anhänger von Verschwörungstheorien und Impfgegner, wie Medien berichten.\nWunsch nach Kontrolle\n«Verschwörungstheorien gehen von drei Grundannahmen aus. A: Alles wurde geplant. B: Nichts ist wie es scheint. Und C: Alles ist miteinander verbunden», sagte Michael Butter, Kulturwissenschaftler an der Universität Tübingen, am Sonntag dem Nachrichtenportal t-online.de.\nTypisch für viele aktuelle Thesen sei die Annahme, dass «Corona im Grunde nur das letzte Kapitel, der letzte Baustein in einem schon viel länger andauernden Komplott ist.»\nButter, der zuletzt vier Jahre ein europäisches Forschungsprojekt zu dem Thema leitete, erklärte: «Man kann sich nicht vorstellen, dass irgendetwas zufällig geschieht. Alles ist seit Jahrzehnten, ja fast seit Jahrhunderten geplant worden von irgendwelchen dunklen Eliten und wir sehen gerade nur quasi die letzte Szene in diesem Drama.»\nZentriert auf die eigene Theorie\nDer Psychologe Roland Imhoff von der Gutenberg-Universität Mainz erkennt im Menschen «das dringende Bedürfnis, die Welt zu verstehen und damit auch vorhersagen und kontrollieren zu können.» Die eigentlich löbliche Wissenschaft komme dabei an die Grenzen ihrer Vermittelbarkeit.\nVerschwörungsnarrative seien so gebaut, dass jeder faktische Einwand automatisch Teil der Verschwörung sein könne, so Imhoff, der in seinem Forschungsschwerpunkt Verschwörungsmentalitäten nachgeht.\nSuche nach Schuldigen\n«Verschwörungstheorien bieten eine Erklärung. Ich kann nicht mehr nur mit den Schultern zucken und sagen Zufall, Mutation, Biologie, sondern es gibt Schuldige, denen man das Handwerk legen kann. Da kann man Kontrolle über die Situation gewinnen: Es wird keine Pandemie mehr geben, wenn wir nur den Schuldigen nur das Handwerk legen. Das ist sehr verlockend.», erklärt Imhoff.\n«Wir wissen, dass besonders die Menschen für Verschwörungstheorien empfänglich sind, die sich machtlos fühlen und die schlecht mit Unsicherheit oder Ambivalenz umgehen können. Und welche Zeit könnte unsicherer sein als die Corona-Krise, denn niemand weiss, wie unser Leben in vier Wochen, in vier Monaten, in einem Jahr aussieht», sagt Butter über die «durchaus erhöhte Empfänglichkeit für Verschwörungsszenarien.» (sda/kna)\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 10:39", "author": "sda/kna"}