{"id": "protestierende-in-koeln-wollen-ein-zeichen-bis-nach-rom-senden", "tag": "International", "tag2": "International", "title": "Protestierende in Köln wollen ein Zeichen bis nach Rom senden", "text": "\nIn Köln haben Protestierende Veränderungen in der katholischen Kirche gefordert. Das Besondere: Die Demo fand sozusagen vor der Nase päpstlicher Kontrolleure statt.\nAnita Hirschbeck\nMit Applaus, Gesang und Blasmusik empfingen die Protestierenden den Dormagener Pfarrer Klaus Koltermann und seine rund 60 Weggefährten auf dem Börsenplatz in der Kölner Innenstadt. 40 Kilometer waren der Geistliche und seine Gruppe zu Fuss nach Köln gelaufen, um ein Zeichen für Veränderungen in der Kirche zu setzen.\nEr habe sich um zehn Kilometer verschätzt, entschuldigte sich Koltermann – denn die rund 250 Protestierenden auf dem Platz mussten rund anderthalb Stunden auf die Dormagener warten. Die Zeit vertrieben sie sich mit Kirchenliedern. «Jetzt ist die Zeit, jetzt ist die Stunde» sangen sie – mit Abstand und Masken. Das Lied wirkte beinahe programmatisch für diesen Samstagnachmittag.\nNebenan die Visitatoren\nDenn nur wenige Meter vom Börsenplatz entfernt befindet sich das Tagungshaus des Erzbistums Köln, und dort sind derzeit zwei päpstliche Gesandte untergebracht. Wegen der nicht enden wollenden Debatte um die Missbrauchsaufklärung hat Papst Franziskus die beiden Visitatoren an den Rhein geschickt. Seit Dienstag führen der Stockholmer Kardinal Anders Arborelius und der Rotterdamer Bischof Hans van den Hende Gespräche hinter verschlossenen Türen. Abgesehen vom ersten Treffen mit Missbrauchsbetroffenen dringt kaum etwas über die Begegnungen nach außen.\nViele Menschen auf dem Börsenplatz hoffen, dass ihr Protest nach innen dringt. Dass Arborelius und van den Hende ihre Forderungen wahrnehmen und sie so in Rom Gehör finden. Immerhin demonstrierten die Katholiken quasi vor den Nasen der Visitatoren, die von den Organisatoren – einem breiten Bündnis verschiedener Verbände und Initiativen im Erzbistum – auch auf den Börsenplatz eingeladen wurden.\n«Unser Plädoyer ist: Die Kirchen müssen die Aufklärung und die Aufarbeitung nach draussen geben», sagte die Sprecherin der Reforminitiative Maria 2.0 Rheinland, Maria Mesrian, der Katholischen Nachrichten-Agentur (KNA). Der frühere Sprecher des Betroffenenbeirats des Erzbistums Köln, Karl Haucke, forderte Änderungen in der Priesterausbildung. «Wer in Führungsposition bei der Kirche kommt, soll was von Menschenführung verstehen, von Kommunikationswesen und natürlich Empathie und Moral mitbringen», sagte er. «Wir sehen an der Kölner Bistumsleitung, dass das mindestens vier Bereiche sind, die hier nicht vorhanden sind.»\nVersagen im Umgang mit Missbrauch\nWie Haucke warfen viele auf dem Platz Woelki moralisches Versagen im Umgang mit Missbrauchsfällen vor. Ein Aufarbeitungsgutachten, der sogenannte Gercke-Report, entlastet den Kardinal zwar juristisch.\nDennoch befindet sich Deutschlands mitgliederstärkste Diözese in einer Vertrauenskrise. Davon zeugten auch die Plakate der Protestierenden. «Ein Gutachten ist nicht genug» stand da und: «Verantwortung übernehmen! Zurücktreten!»\nBislang hat Pfarrer Koltermann als einziger Priester des Erzbistums öffentlich den Rücktritt von Woelki gefordert. Auf dem Börsenplatz dankte er seinen Weggefährten. Zur Veränderung gehöre es, sich selbst auf den Weg zu machen. «Auch wenn das weh tut und die Kräfte nachlassen. Da kann uns keiner dran hindern, kein Bischof, wer auch immer.» Unterwegs habe die Gruppe gemerkt, «dass wir Kirche sind».\nUnter den Protestierenden standen vereinzelt weitere Geistliche, etwa Pfarrer Christoph Bernards aus Bergisch-Gladbach. «Die Aufarbeitung des sexuellen Missbrauchs muss zügig vorangehen», sagte er der KNA. «Da macht unser Bischof schon viel, aber die Frage der persönlichen Verantwortung lässt er aussen vor.»\nVergebliches Warten auf Gesandte\nArborelius und van den Hende werden wohl ein entscheidendes Wort mitreden bei der Frage, ob Woelki «persönliche Verantwortung» übernehmen muss – und wie das genau aussehen kann. Auf dem Börsenplatz warteten die Protestierenden vergeblich auf die Gesandten. Zum Abschluss bildeten sie eine Menschenkette vom Tagungshaus über das Bischofshaus bis hin zum Börsenplatz. Noch einmal sangen sie: «Jetzt ist die Zeit, jetzt ist die Stunde.» (kna)\n\nDie Kölner Prüfer des Papstes sprechen zuerst mit Missbrauchsbetroffenen\n\n\n© Katholisches Medienzentrum, 12.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-12 19:06", "author": "Anita Hirschbeck"}