{"id": "proteste-in-hongkong-dauern-an-rueckhalt-in-bevoelkerung-gross", "tag": "International", "tag2": "International", "title": "Proteste in Hongkong dauern an – Rückhalt in Bevölkerung gross", "text": "\nHongkong, 19.8.19 (kath.ch) Seit elf Wochen gehen Menschen in Hongkong auf die Strasse – unbeirrt von Repressalien und Polizeigewalt. Angefangen hatte alles mit dem Auslieferungsgesetz. Doch der Frust in Chinas Sonderverwaltungszone sitzt tiefer.\nStefanie Ball\n«Das kann noch sehr lange weitergehen», ist Armin Reinartz überzeugt. Am Sonntag sind erneut Hunderttausende in Hongkong auf die Strasse gegangen und haben für Freiheit und Demokratie demonstriert; die Veranstalter sprechen von 1,7 Millionen Menschen, Reinartz, der das Büro der FDP-nahen Friedrich-Naumann-Stiftung in der Stadt leitet, bestätigt die Zahl. Und das trotz stundenlangen Dauerregens.\n«Kein Sommersport»\nDamit ist klar: Die Bewegung, die nach jüngsten Ausschreitungen in Misskredit zu geraten drohte, hat weiter einen grossen Rückhalt in der Bevölkerung. Dass die Menschen in der ehemaligen britischen Kronkolonie, die formal zu China gehört, bis 2047 aber eine hohe wirtschaftliche und politische Autonomie geniesst, aufgeben, hält Reinartz für unwahrscheinlich. «Die Demonstrationen sind kein Sommersport, wie hier so manche Kritiker hoffen, der wieder aufhört, wenn im September die Schulen und Universitäten losgehen.»\nAuslöser Auslieferungsgesetz\nAngefangen hatte alles mit einem Auslieferungsgesetz, das Hongkongs Regierung durch das Parlament peitschen wollte. Danach hätten Verdächtige an Festland-China überstellt werden können; in dem kommunistisch regierten Land gilt die Justiz als nicht unabhängig und politisch Andersdenkende stehen in Gefahr, in unfairen Gerichtsverfahren verurteilt zu werden. Anfang Juni machte Hongkongs Regierungschefin Carrie Lam einen Rückzieher und nahm den Gesetzentwurf vom Tisch – die Proteste auf den Strassen aber blieben. Für Samstag ist bereits die nächste Demonstration angesetzt.\nOffensichtliche Drohgebärde\nDas Gesetz ist längst ein Symbol geworden für die immer offensichtlichere Einmischung Chinas in die Belange der 7,5 Millionen-Einwohner-Metropole. Zuletzt waren in Shenzhen, das an Hongkong grenzt, Militärtransporter, darunter Schützenpanzer, aufgefahren – angeblich zu Übungszwecken, wie Peking betonte. Die Drohgebärde aber war offensichtlich: China lässt sich nicht unter Druck setzen und ist notfalls bereit einzuschreiten.\nErinnerungen an Tiananmen\nDass Panzer in Hongkong einrollen – ein Schreckensszenario, das an die blutige Niederschlagung der Proteste auf dem Platz des Himmlischen Friedens 1989 in Peking erinnert – hält ein Beobachter aber für «noch unwahrscheinlich». Vorstellbar sei, dass Chinas Volkspolizei der Hongkonger Polizei unterstellt wird, um so für Ordnung zu sorgen. Die paramilitärische Truppe ist innerhalb der chinesischen Streitkräfte für die Bekämpfung von Aufständen und Terrorismus zuständig und war ebenfalls an den «Übungen» in Shenzhen beteiligt. «Doch auch bis dahin müsste noch ziemlich viel passieren», sagt der Beobachter. Dass die Menschen aufgeben, hält er gleichfalls für unrealistisch. «Das hier ist aus ihrer Sicht die letzte Gelegenheit für Demonstrationen.»\nEine verfahrene Situation. «Es ist ja für uns unglaublich, dass es nach elf Wochen noch immer keine Gespräche – nicht einmal auf niedrigem Niveau – zwischen den Streitparteien gegeben hat», sagt ein anderer, der seinen Namen nicht veröffentlicht sehen möchte. Er fliegt immer wieder zum Arbeiten nach Hongkong, lebt aber sonst in Peking. Dort wurden die Demonstrationen in den Staatsmedien lange Zeit verschwiegen, wer online den Begriff «Hongkong» suchte, bekam Fehlermeldungen. Inzwischen wird über die Proteste berichtet – als eine Bewegung weniger Radikaler mit umstürzlerischen Bestrebungen.\nAngeschlagene Regierungschefin\nDerweil schweigt Hongkongs Regierung weiter. Regierungschefin Lam gilt als angeschlagen, hinter vorgehaltener Hand heisst es selbst im Pro-Peking-Lager, das traditionell die Mehrheit im handverlesenen Hongkonger Parlament innehat, sie solle besser heute als morgen zurücktreten. Dabei, so Reinartz von der Naumann-Stiftung, wären die Forderungen der Protestbewegung relativ einfach zu erfüllen: endgültiges Aus für das Auslieferungsgesetz und Einsetzung einer unabhängigen Kommission, um die Polizeigewalt, aber auch Ausschreitungen der Demonstranten zu untersuchen.\nSchlagstöcke und Pfefferspray\nBei früheren Protestmärschen war es immer wieder zu Zusammenstössen gekommen, die Polizei hatte Pfefferspray und Schlagstöcke eingesetzt, Demonstranten das Parlamentsgebäude gestürmt und sich Prügeleien am Flughafen geliefert. Bis zu 700 Protestler sitzen laut der unabhängigen Internetseite «Hongkong Free Press» in Polizeigewahrsam, im schlimmsten Fall drohen ihnen wegen «Rioting», aufständischen Verhaltens, bis zu zehn Jahren Haft. (kna)\n\n© Katholisches Medienzentrum, 19.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-19 17:31", "author": "Stefanie Ball"}