{"id": "proteste-gegen-chinesische-buddha-statue-in-laos", "tag": "International", "tag2": "International", "title": "Proteste gegen chinesische Buddha-Statue in Laos", "text": "\nBuddhistische Mönche und Bürger in Laos lehnen den geplanten Bau einer Buddha-Statue im chinesischen Stil in der Hauptstadt Vientiane ab. Damit verliere Laos seine Identität.\nDas Bildnis sei ein «kultureller Übergriff» Chinas, so die Kritiker des Projekts laut dem asiatischen Pressedienst Ucanews (Donnerstag). «Mit einem Buddha im chinesischen Stil verliert Laos sein Image und seine Identität. Die Buddha-Statue sollte laotisch sein, weil sie in Laos ist», so ein Kritiker.\n100 Meter hohe Statue\nDas chinesische Immobilienunternehmen Wan Feng Shanghai Real Estate hatte demnach angekündigt, in der Sonderwirtschaftszone von Vientiane, That Luang Marsh, einen 100 Meter hohen Buddha im Stil des Mahayana-Buddhismus zu errichten. In dieser Ausrichtung des Buddhismus werden Buddhas in langem Kleid und stehend dargestellt. In dem in Laos dominierenden Theravada-Buddhismus zeigen Statuen hingegen einen in meditativer Pose sitzenden Buddha. Etwa 66 Prozent der sieben Millionen Einwohner von Laos sind Buddhisten.\nLangjährige Partnerschaft\nWegen der langjährigen strategischen Partnerschaft zwischen den beiden kommunistischen Nationen sowie rund 16 Milliarden US-Dollar an Investitionen übt China weiterhin einen erheblichen Einfluss in Laos aus. Wan Feng Shanghai Real Estate hält demnach für 99 Jahre einen Pachtvertrag für die 365 Hektar grosse Sonderwirtschaftszone. (kna)\n\n\nSelbstbeherrscht, enthaltsam und fastend: Ein Leben im buddhistischen Kloster\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 15:37", "author": "kna"}