{"id": "protestsong-gegen-papst-franziskus-wegen-demo-von-kubanern", "tag": "International", "tag2": "International", "title": "Protestsong gegen Papst Franziskus wegen Demo von Kubanern", "text": "\nDer venezolanische Liedermacher Juan Medici hat einen Protestsong gegen Papst Franziskus veröffentlicht. Aktivisten wollten mit der kubanischen Flagge im Petersdom demonstrieren.\nIm Protestsong geht es um das Schweigen des Kirchenoberhaupts zu den Sozialprotesten auf Kuba. Anlass waren Kundgebungen von Exilkubanern auf dem Petersplatz in Rom am vergangenen Sonntag. Den Aktivisten soll nach eigenen Angaben untersagt worden sein, mit der kubanischen Flagge auch im Petersdom auf die Lage in ihrem Land aufmerksam zu machen. Politische Manifestationen sind dort grundsätzlich nicht gestattet.\n«Er will Gott entführen»\n«Der Papst hat entschieden, dass es verboten ist zu beten, mit der kubanischen Fahne um Freiheit zu bitten. Er will Gott entführen, damit er die Völker nicht hören kann, die heute Regierungen der Dunkelheit gegenüberstehen», heisst es in dem Liedtext, den das Portal «Infobae» (Mittwoch) zitiert.\nAuf Kuba hatten im Juli Tausende Menschen gegen staatliche Repression, für eine demokratische Öffnung des Ein-Parteien-Systems und gegen die Versorgungskrise demonstriert. Menschenrechtsorganisationen berichteten über ein gewaltsames Vorgehen von Sicherheitskräften gegen die Proteste.\nLange Haftstrafen drohen\nZahlreiche Journalisten, Künstler, Aktivisten und Intellektuelle wurden verhaftet. Ihnen drohen teils jahrelange Haftstrafen. Einige befinden sich im Hungerstreik. Eine für Mitte November geplante landesweite Protestaktion wurde von der Regierung verboten. Die Staatsanwaltschaft warnte eindringlich vor einer Teilnahme. (kna)\n\n\nKuba erlaubt Ostergottesdienste in Medien\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 11:37", "author": "kna"}