{"id": "provokantes-wandgemaelde-kardinal-pells-in-vatikannaehe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Provokantes Wandgemälde Kardinal Pells in Vatikannähe", "text": "\nRom, 31.7.19 (kath.ch) Der australische Künstler Scott Marsh hat ein zerstörtes provokatives Graffito von Kardinal George Pell reproduziert – diesmal in Vatikannähe.\nDas Wandgemälde des Künstlers Scott Marsh zeigt den wegen Missbrauchs verurteilten 78-jährigen australischen Kurienkardinal in Sträflingskleidung kniend und mit gefalteten Händen in Handschellen, überragt von einer satanischen Figur, die nach ihm greift.\nWenige Schritte vom Petersdom entfernt\nDas Original an einem Parkhaus in Sydney unweit der früheren Bischofskirche Pells war vor einer Woche vom Parkhausbetreiber schwarz übermalt worden. Am Dienstag schuf Marsh eine identische zweite Version, jetzt an der Eisenbahnbrücke der römischen Station San Pietro wenige Schritte vom Petersdom entfernt.\nDem australischen Sender SBS sagte der 1984 geborene Künstler Marsh, nachdem das erste Wandgemälde offenbar aufgrund Beschwerden der Kirche entfernt worden sei, sei für ihn klar gewesen, dass er es anderswo wiederholen müsse. «Ich dachte, was könnte ein besserer Ort sein als Rom, Sitz der Vatikanstadt», sagte Marsh dem Sender. Die ersten Reaktionen in Italien seien positiv ausgefallen.\nEinst im engsten Beraterkreis\nKardinal Pell, von 2001 bis 2014 Erzbischof von Sydney, wurde 2013 von Papst Franziskus in dessen engsten Beraterkreis berufen und 2014 mit der Leitung des einflussreichen Wirtschaftssekretariats betraut.\nVergangenen Dezember wurde Pell von einem Geschworenengericht in Australien für schuldig befunden, 1996 als Erzbischof von Melbourne einen 13 Jahre alten Jungen missbraucht und einen anderen belästigt zu haben. Pells legte Berufung ein. (CIC)\n\n© Katholisches Medienzentrum, 31.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-31 15:07", "author": "CIC"}