{"id": "provinzial-christian-rutishauser-wird-delegat-in-muenchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Provinzial Christian Rutishauser wird Delegat in München", "text": "\nChristian Rutishauser ist künftig für Schulen und Hochschulen in der Zentraleuropäischen Provinz zuständig – von München aus.\nRutishauser wird das Amt des Delegaten nach neun Jahren als Provinzial der Jesuiten in der Schweiz im Mai 2021 antreten, teilen die Schweizer Jesuiten mit. \nDie Schweizer Provinz wird Teil sein einer grösser gefassten Provinz mit Amtssitz in München. Von dort aus werde Rutishauser für die neue Provinz zuständig sein für die theologischen Hochschulen in Frankfurt und Uppsala sowie für die philosophische Hochschule in München, heisst es in der Mitteilung.\nFür zahlreiche Hochschulen und Gymnasien zuständig\nAuch für die theologische Fakultät in Innsbruck wird sich Rutishauser künftig engagieren, dort gestalten die Jesuiten die theologische Fakultät mit. Weiter würden neu die personellen und strategischen Verantwortlichkeiten von Rutishauser auch die Gymnasien in Berlin, Bad Godesberg Bonn, St. Blasien im Schwarzwald sowie in Vilnius und Kaunas umfassen, nebst weiteren Netzwerkschulen in Österreich und Deutschland.\nDes weiteren gehöre zu Rutishausers Delegatenamt die Betreuung und Vernetzung der wissenschaftlichen, kulturellen und spirituellen Zeitschriften der Jesuiten. In der Schweiz wird er für die Kulturzeitschrift «choisir» Verantwortung tragen, zudem für Jesuit Worldwide Learning (JWL), das Flüchtlingen und jungen Menschen in globalen Randregionen Terziärbildung ermöglicht. (kath.ch)\n\n\n\nWie Bibliotheken mit der Digitalisierung umgehen\n\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 14:35", "author": "Rutishauser wird das Amt des Delegaten nach neun Jahren als Provinzial der Jesuiten in der Schweiz im Mai 2021 antreten, teilen die Schweizer Jesuiten mit."}