{"id": "prozessionen-in-mendrisio-sind-neu-unesco-kulturerbe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Prozessionen in Mendrisio sind neu Unesco-Kulturerbe", "text": "\nDie Unesco hat am Donnerstag die Historischen Prozessionen in Mendrisio auf die Liste des immateriellen Kulturerbes der Menschheit aufgenommen. Sie finden jeweils am Gründonnerstag und Karfreitag statt. \nDie Prozessionen von Mendrisio finden jedes Jahr am Gründonnerstag\nund am Karfreitag statt und ziehen tausende Zuschauerinnen und Zuschauer an.\nNächstes Jahr finden sie am 9. und 10. April statt.\nDie Gründonnerstagsprozession ist der Passion und dem Kreuzweg Christi gewidmet und wird von rund 270 Darstellerinnen und Darstellern durchgeführt. Die Karfreitagsprozession ist schlichter und spiritueller geprägt. 700 Einwohnerinnen und Einwohner, Erwachsene und Kinder, schreiten dabei, von einer Musikkapelle begleitet und zeremonielle Objekte tragend, durch die Strassen.\n\n\n\nDas Leuchten der «Trasparenti»\nWährend der Prozessionen werden die Lichter in der Stadt gelöscht und die Strassen sind nur durch das Leuchten der «Trasparenti» erhellt. Diese von innen beleuchteten, eingerahmten durchscheinenden Gemälde werden seit dem 18. Jahrhundert in einer speziellen Technik hergestellt und sind eine Besonderheit der Prozessionen von Mendrisio.\nEin grundlegendes Element der Kandidatur war das Anliegen, die Kenntnisse der Bildrestaurierung der jahrhundertealten Objekte zu erhalten und für das Schaffen neuer Werke weiterzuvermitteln, wie es heisst.\nWeitergabe an spätere Generationen\nDie Weitergabe von Generation zu Generation bilde einen wesentlichen\nBestandteil der Prozessionen. Davon zeuge auch die Zusammenarbeit mit den\nSchulen der Region, die Einrichtung eines Museums für die\n«Trasparenti» und die Bereitstellung von pädagogischem Material für\nKinder.\nDas Kandidaturdossier war in Zusammenarbeit des Bundesamtes\nfür Kultur (BAK) mit der Stiftung Processioni Storiche di Mendrisio und mit\nUnterstützung der Gemeindebehörden von Mendrisio ausgearbeitet und im März 2018\neingereicht worden.\nEntschieden hat die Aufnahme der Prozessionen auf die Repräsentative\nKulturerbe-Liste das 14. zwischenstaatliche Komitee für die Bewahrung des\nimmateriellen Kulturerbes in der kolumbianischen Hauptstadt Bogotá, wie die\nBundesbehörden am Donnerstagabend mitteilten. (sda) \n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 09:26", "author": "Die Prozessionen von Mendrisio finden jedes Jahr am Gründonnerstag\nund am Karfreitag statt und ziehen tausende Zuschauerinnen und Zuschauer an.\nNächstes Jahr finden sie am 9. und 10. April statt."}