{"id": "prozess-im-vatikan-rene-bruelhart-laesst-sich-vertreten-kardinal-becciu-kommt-persoenlich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Prozess im Vatikan: René Brülhart lässt sich vertreten, Kardinal Becciu kommt persönlich", "text": "\nEin Richter, der früher Mafiosi jagte, hat den Prozess um die Vatikan-Finanzen eröffnet. Es ging um Formfehler, fehlende Dokumente und mangelnde Vorbereitungszeit. Der Schweizer Finanzexperte René Brülhart liess sich vertreten, Kardinal Becciu kam persönlich. Der Prozess wird am 5. Oktober fortgesetzt.\nAnna Mertens\nNahezu unbemerkt betritt ein kleiner Mann im schwarzen Anzug den zum Gerichtssaal umgewandelten Saal in den Vatikanischen Museen. Er bleibt kurz an der Tür stehen, schaut sich um, wartet. Dann wird der Angeklagte, Kardinal Giovanni Angelo Becciu (73), von Anwälten an seinen Platz geführt – in der letzten Reihe.\nLuxusimmobilie in London\nEr begrüsst einige Anwesende, auch die Presse. Blickkontakt zu seinem ehemaligen Sekretär Mauro Carlino nimmt er nicht auf. Dieser sitzt – wie ein Musterschüler – neben seiner Anwältin in der vordersten Reihe. Becciu versinkt förmlich in seinem Stuhl, vor ihm ein Stapel Akten, als der Vorsitzende Richter Giuseppe Pignatone das Wort ergreift.\n\n\n\n\n\n\n\n©  Screenshot Street View\n\n\nWohl mit dieser Immobilie in London hat sich der Vatikan verspekuliert.\n\n\n\nMit Becciu und Carlino sind nur zwei der zehn Angeklagten an diesem ersten Prozesstag rund um einen Finanzskandal im Vatikan persönlich erschienen. Im Kern geht es um eine verlustreiche Investition in Höhe von rund 350 Millionen Euro in eine Londoner Luxusimmobilie sowie damit zusammenhängende Deals und Provisionen. Obendrein ist in der Anklageschrift von fragwürdigen Überweisungen Beccius an die ebenfalls angeklagte Sicherheitsberaterin Cecilia Marogna sowie an seinen Bruder und dessen Sozialeinrichtung die Rede.\nItalien und Schweiz: Enrico Crasso ist Doppelbürger\nUnter den übrigen Angeklagten sind der italienisch-schweizerische Doppelbürger Enrico Crasso, seine Finanzmakler-Kollegen Raffaele Mincione und Gianluigi Torzi; ausserdem Torzis Rechtsbeistand, der Mailänder Jurist Nicola Squillace. Weiter angeklagt sind der inzwischen entlassene Direktor der vatikanischen Finanzaufsicht, Tommaso Di Ruzza, und Fabrizio Tirabassi.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\nTirabassi war die unmittelbare Schnittstelle zwischen Vatikan und Finanzmaklern und genoss einen zweifelhaften Ruf. Zudem werden in der Anklageschrift drei Unternehmen von Crasso und eine Firma von Marogna in Slowenien genannt.\nAlberto Perlasca – der wohl wichtigste Zeuge\nAngeklagt ist darüber hinaus der Schweizer Finanzexperte Rene Brülhart, ehemals Präsident der vatikanischen Finanzaufsicht. Ihm wird Amtsmissbrauch vorgeworfen. Verschont wurde hingegen der langjährige vatikanische Kassenwart Alberto Perlasca. Er ist ein wichtiger Zeuge der Strafverfolgung.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Schweizer Finanzexperte René Brülhart\n\n\n\nRichter Pignatone, der früher Mafiosi jagte, nutzte den ersten Prozesstag, um alle anwesenden Parteien ausführlich anzuhören. Der Tenor der Anwälte: Die Vorbereitungszeit sei zu kurz gewesen. Und es fehlten Dokumente und wichtige Materialien, andere seien zu kurzfristig eingereicht worden. Auch seien Anfragen zu weiteren Dokumenten nicht beantwortet worden. Ausserdem stellten die Anwälte die juristische Kompetenz des Vatikan infrage.\nAngeklagte sollen Video erhalten\nDie Anwältin des vatikanischen Staatssekretariats, das als Nebenkläger auftrat, bekräftigte indes die Schwere der Verfehlungen und die Folgen für den Heiligen Stuhl. Dieser Prozess habe eine starke «moralische Seite» und die von den Verteidigern vorgebrachten Einwände sollten zurückgewiesen werden. Die Strafverfolgung wies alle Einwände zurück, brachte aber zugleich noch eine Videoaufnahme der Befragung des Hauptzeugen Perlasca ins Spiel.\n\n\n\n\n\n\n\n©  KNA\n\n\nSpendenkasten im Petersdom, Vatikan.\n\n\n\nNach rund sieben Stunden Verhandlung zogen sich Pignatone und seine beiden Richterkollegen zurück, um letztlich in Teilen den Anwälten Recht zu geben. Zumindest hinsichtlich fehlender Dokumente. Das genannte Video der Perlasca-Befragung muss nun von den Strafverfolgern allen Angeklagten zur Verfügung gestellt werden.\nKardinal beteuert seine Unschuld\nIn den kleinen Pausen des langen ersten Prozesstages unterhielten sich Becciu und sein ehemaliger Sekretär Carlino dann doch noch. Grössere Anspannung war dabei nicht zu erkennen. Die Medienvertreter begrüsste Becciu demonstrativ gelassen, bevor er in die letzte Reihe des Prozesssaals zurückkehrte und in seinem Stuhl versank.\n\n\n\n\n\n\n\n©  KNA\n\n\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n\n\n\nAm Ende der Verhandlungsrunde trat der Kardinal vor die Presse, um erneut seine Unschuld zu beteuern: «Ich habe dem Papst zu jedem Zeitpunkt gehorcht.» Dann kündigte der Sarde rechtliche Schritte gegen den Zeugen Perlasca an.\n\nProzessauftakt im Vatikan\nDer Gerichtsprozess zum vatikanischen Finanzskandal ist nach dem ersten Verhandlungstag auf den 5. Oktober vertagt worden. Der Vorsitzende Richter Giuseppe Pignatone ordnete am Dienstag an, dass allen zehn angeklagten Personen weitere Beweismittel, unter anderem Videoaufnahmen, zur Verfügung gestellt werden müssen.\nDer Strafprozess zählt zu den bislang grössten der vatikanischen Justiz. Zum ersten Mal sass ein Kardinal auf der Anklagebank des Vatikan. Im Kern geht es um eine verlustreiche Investition in Höhe von insgesamt 350 Millionen Euro in eine Londoner Luxusimmobilie sowie damit zusammenhängende Deals und Provisionen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKapitalismuskritik\n\n\n\nMehrere Anwälte hatten zum Auftakt aufgrund formaler Fehler, fehlender Beweismaterialien und mangelnder Vorbereitungszeit eine Verschiebung des Prozesses gefordert. Auch die strafrechtliche Kompetenz des Vatikan und sein Recht, italienische Staatsbürger anzuklagen und auf italienischem Boden zu befragen, wurden infrage gestellt.\nDie Strafverfolger hatten den wohl wichtigsten Zeugen Perlasca unter anderem am Dienstsitz seines Heimatbistums Como befragt. Dorthin war er zurückversetzt worden. Nach Aussage der Strafverfolger war die Befragung im Heimatbistum zulässig.\n\n\n\n\n\n\n\n©  KNA\n\n\nAngelo Becciu (Mitte) - hier beim Besuch einer Moschee, damals war er noch Kardinal.\n\n\n\nKardinal Becciu und sein ehemaliger Sekretär Mauro Carlino waren beim ersten Prozesstag persönlich anwesend. Die weiteren Angeklagten, darunter der Schweizer Finanzexperte und ehemalige Präsident der vatikanischen Finanzaufsicht, René Brülhart, sowie die Finanzmanager Gianluigi Torzi und Raffaele Mincione, liessen sich durch ihre Anwälte vertreten.\nBecciu betonte, dass er volles Vertrauen in das Gericht habe. Er habe die vorgebrachten Punkte mit Ernsthaftigkeit studiert und sei sicher, seine Unschuld beweisen zu können. Darüber hinaus kündigte er rechtliche Schritte gegen den ehemaligen Verwaltungsleiter im Staatssekretariat, Alberto Perlasca, an. Dieser ist einer der Hauptzeugen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Petersdom im Vatikan, Januar 2021.\n\n\n\nDem Kardinal werden mit Blick auf seine damalige Funktion als Substitut im vatikanischen Staatssekretariat Veruntreuung und Amtsmissbrauch sowie Verleitung zur Falschaussage vorgeworfen.\nObendrein ist in der Anklageschrift von fragwürdigen Überweisungen an die ebenfalls angeklagte Sicherheitsberaterin Cecilia Marogna sowie an seinen Bruder und dessen Sozialeinrichtung die Rede. Bei Ex-Sekretär Carlino lautet die Anklage auf Amtsmissbrauch und Erpressung. Die Vorwürfe gegen die übrigen Angeklagten reichen von Betrug, Geldwäsche, Korruption bis hin zu Unterschlagung.\nPapst Franziskus hatte den aus Sardinien stammenden Becciu im vergangenen Jahr ohne Angabe von Gründen von der Leitung der Heiligsprechungsbehörde entbunden und zugleich seinen Verzicht auf «die mit der Kardinalswürde verbundenen Rechte» angenommen. (cic)\n\n\nItalienischer Journalist: Papst Franziskus hatte ein Treuhandkonto bei der UBS in Zürich\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 20:23", "author": "Anna Mertens"}