{"id": "prozess-im-vatikan-strafverfolger-muessen-beweise-nachliefern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Finanzprozess im Vatikan: Strafverfolger müssen Beweise nachliefern", "text": "\nEine Schlappe für die vatikanische Strafverfolgung: Im Prozess um den Finanzskandal rund um Kardinal Giovanni Angelo Becciu müssen die Strafverfolger strittige Beweise doch zur Verfügung stellen. Die Richter entschieden am Mittwoch, dass bis zum 3. November Video- und Tonaufnahmen der Befragungen des Hauptzeugens Alberto Perlasca sowie Abhöraufnahmen in den Prozess eingebracht werden müssten.\nAnna Mertens\nEntweder sollten die Strafverfolger Kopien anfertigen oder der Verteidigung Einsicht geben. Und die Strafverfolgung müsse erläutern, wie die Befragungen abgelaufen seien. Denn, so die Erklärung der Richter, es sei nicht nachvollziehbar, warum ein Öffentlich machen der Aufnahmen die Rechte der Beteiligten verletze. Die Aufnahmen würden schliesslich von der Strafverfolgung selbst als Beweise für ihre Anklage vorgebracht. Am 17. November soll der Prozess fortgesetzt werden.\nDie Strafverfolgung hatte zum Prozessauftakt Ende Juli die Herausgabe der Video- und Audioaufnahmen zunächst mit den Worten «das ist gar kein Problem» zugesagt. Daraufhin war der Prozess auf Oktober vertagt worden, um allen mehr Vorbereitungszeit zu geben. Die von Richter Giuseppe Pignatone angegebene Frist, die Materialien bis Mitte August einzureichen, liess Strafverfolger Alessandro Diddi jedoch verstreichen. Begründung: Schutz der Persönlichkeitsrechte der Beteiligten.\nVerteidiger erhielten Gehör\nBeim zweiten Prozesstag am Dienstag hatten die Verteidiger erneut eine sofortige Herausgabe der Beweismaterialien gefordert. Andernfalls könne der Prozess nicht fortgesetzt werden. Sie stellten darüber hinaus infrage, ob eine wohl ohne Anwälte durchgeführte Befragung Perlascas rechtens gewesen sei.\nDiddi hatte indes sein Vorgehen verteidigt und entschuldigt. Die Audio- und Videoaufnahmen seien zu umfangreich und Elemente müssten herausgenommen werden, um Beteiligte zu schützen. Ausserdem gebe es eine Abschrift, die Teil der Prozessakte sei. Die Richter gingen am Mittwoch nun teilweise auf Diddis Wunsch ein, einige Akten – nicht alle 29’000 Dokumente – von der Verteidigung zurückzuerhalten, um diese nochmals überarbeiten und ergänzen zu können.\nVerlustreiche Investitionen\nDie zehn Angeklagten sollen an verlustreichen Investitionen in Höhe von mehreren hundert Millionen Euro in eine Londoner Luxusimmobilie beteiligt gewesen sein. Auch Spendengelder dürften davon betroffen gewesen sein. Mit Becciu sitzt zudem – infolge einer Rechtsanpassung durch Papst Franziskus – erstmals ein Kardinal auf der Anklagebank.\nWeitere Angeklagte sind unter anderen Beccius Sekretär Mauro Carlino, der Schweizer Finanzexperte und Ex-Präsident der vatikanischen Finanzaufsicht, Rene Brülhart, die Finanzmanager Gianluigi Torzi und Raffaele Mincione sowie die Sicherheitsberaterin Cecilia Marogna. Die Vorwürfe reichen von Amtsmissbrauch, Veruntreuung und Geldwäsche bis hin zu Betrug und Erpressung.\nDer Hauptzeuge Perlasca war viele Jahre Verwaltungsleiter der ersten Abteilung im Staatssekretariat. Er schloss im Auftrag Beccius und seines Nachfolgers Erzbischof Edgar Pena Parra erste Verträge mit den angeklagten Finanzmanagern Mincione und Torzi. Mittlerweile lebt er wieder in seinem Heimatbistum Como. (cic)\n\n\nProzess im Vatikan erneut vertagt – Kritik an Strafverfolgung\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 16:51", "author": "Anna Mertens"}