{"id": "prozess-im-vatikan-erneut-vertagt-kritik-an-strafverfolgung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Prozess im Vatikan erneut vertagt – Kritik an Strafverfolgung", "text": "\nDer Strafprozess um den vatikanischen Finanzskandal rund um Kardinal Giovanni Angelo Becciu ist am Dienstag erneut vertagt worden. Am Mittwoch wollen die Richter ihre Entscheidung bekanntgeben, ob das Verhalten der Strafverfolger hinsichtlich der Zeugenbefragung rechtens war. \nIm Fokus steht die Befragung des Hauptzeugen und nicht angeklagten Alberto Perlasca.\nDie Verteidiger hatten am Dienstag eine sofortige Herausgabe aller Beweismaterialien – darunter Videoaufnahmen von Perlasca – gefordert. Andernfalls könne der Prozess nicht fortgesetzt werden. Fraglich sei zudem, ob eine wohl ohne Anwälte durchgeführte Befragung Perlascas per se rechtens gewesen sei.\nDie Strafverfolgung hatte zum Prozessauftakt Ende Juli die Herausgabe aller Video- und Audioaufnahmen zunächst zugesagt. Die von Richter Giuseppe Pignatone angegebene Frist zur Einreichung der Materialien liess Strafverfolger Alessandro Diddi, jedoch verstreichen. Begründung: Schutz der Persönlichkeitsrechte.\nSeilziehen um Dokumente\nDiddi verteidigte und entschuldigte am Dienstag sein Vorgehen. Die Audio- und Videoaufnahmen seien zu umfangreich und Elemente müssten herausgenommen werden, um die Beteiligten zu schützen. Ausserdem gebe es eine Abschrift, die bereits Teil der Prozessakte sei.\nDer bislang grösste Strafprozess der vatikanischen Justiz war Anfang Juli angekündigt worden und hatte Ende Juli begonnen. Nach mehrstündiger Verhandlung wurde er jedoch am ersten Prozesstag auf Oktober vertagt, unter anderem um weitere Beweismaterialien einzubringen. Die Verteidiger hatten auch mangelnde Vorbereitungszeit beklagt.\nKardinal als Premiere\nDie zehn Angeklagten sollen allesamt an dubiosen sowie äusserst verlustreichen Investitionen in eine Londoner Luxusimmobilie beteiligt gewesen sein. Mit Becciu sitzt zudem – infolge einer Rechtsanpassung durch Papst Franziskus im Frühjahr – erstmals ein Kardinal auf der Anklagebank.\nWeitere Angeklagte sind unter anderem Beccius Sekretär Mauro Carlino, die Finanzmanager Gianluigi Torzi und Raffaele Mincione sowie die Sicherheitsberaterin Cecilia Marogna und  der Schweizer Jurist Rene Brülhart. Die Vorwürfe reichen von Amtsmissbrauch, Veruntreuung und Geldwäsche bis hin zu Betrug und Erpressung.\nDer Hauptzeuge Perlasca war viele Jahre Verwaltungsleiter der ersten Abteilung im Staatssekretariat. Er schloss im Auftrag Beccius und seines Nachfolgers Erzbischof Edgar Pena Parra erste Verträge mit den angeklagten Finanzmanagern Mincione und Torzi. Mittlerweile lebt er wieder in seinem Heimatbistum Como.\n\nChronologie  des vatikanische Finanzskandal\n2013/2014: Angesichts der Zinsflaute auf dem Kapitalmarkt investiert das Staatssekretariat 200 Millionen Pfund (ca. 220 Mio Euro) in den «Athena Capital»-Fond des italienischen Finanzmaklers Raffaele Mincione. Den Kontakt stellte ein langjähriger Finanzpartner des Staatssekretariats, der römische Broker Enrico Crasso her. Das Geld leiht sich das Staatssekretariat von der Credit Suisse, bei der Crasso früher tätig war. Die Hälfte der Fondsgelder gehen in eine Immobilie in der Londoner Sloane Avenue, der Rest in andere Investitionen.\n2018: Minciones Fonds hat 18 Millionen Euro der vatikanischen Investitionen verloren. Das Staatssekretariat versucht, sämtliche Anteile an der Londoner Immobilie zu erhalten, um diese selbst besser zu verwalten, und will sich von Mincione trennen. Crasso empfiehlt dazu den in London arbeitenden italienischen Finanzmakler Gianluigi Torzi.\n28. Juni 2018: Der Papst ernennt Erzbischof Angelo Becciu zum Kardinal und nimmt einen Tag später dessen Rücktritt als Substitut des Staatssekretariats an.\n1. September 2018: Kardinal Becciu wird Präfekt der Heiligsprechungskongregation.\nNovember 2018: Gianluigi Torzi schlägt bei einem Treffen im Vatikan dem Staatssekretariat einen Deal vor, das Geld in seinen eigenen luxemburgischen Fonds «Gutt SA» zu stecken, mit dem er auch von Mincione die restlichen Anteile an der Immobilie erwerben will.\n22. November 2018: Alberto Perlasca unterzeichnet den Vertrag mit Torzi – im Auftrag seiner Oberen, wie er beteuert. Der neue Substitut, Erzbischof Edgar Pena Parra, soll ihn dazu autorisiert haben. Anstatt jedoch dem Vatikan volles Stimmrecht zu gewähren, sichert Torzi dieses für sich selbst.\n26. Dezember 2018: Torzi gelingt es, ein Treffen mit dem Papst zu bekommen. Franziskus selbst soll gesagt haben, für sein Bemühen sei Torzi «angemessen» zu entschädigen.\nFrühjahr 2019: Die Finanzaufsicht AIF wird erstmals auf verdächtige Transaktionen aufmerksam. Für die Übertragung der Stimmrechte im Gutt-Fonds verlangte Torzi vom Vatikan weitere Zahlungen. Im Mai einigt man sich auf eine Ablösung von 15 Millionen Euro für die Stimmrechte am Fonds der Londoner Immobilie.\n4. März 2019: In einem Brief drängt Kardinalstaatssekretär Pietro Parolin die Vatikanbank IOR zur Bewilligung von 150 Millionen Euro, um eine letzte Hypothek der verlustreichen Londoner Immobilie abzulösen. Angesichts der Summe wird das IOR argwöhnisch und schaltet den vatikanischen Generalrevisor ein. Dieser leitet Ermittlungen ein.\n4. Juni 2019: IOR-Generaldirektor Gian Franco Mammi blockiert das 150-Milionen-Euro-Darlehen.\n1. Oktober 2019: In einer bis dahin beispiellosen Aktion führt die Vatikan-Gendarmerie eine Razzia im Staatssekretariat sowie bei der Finanzaufsicht AIF durch. Fünf Mitarbeiter werden suspendiert.\n18. November 2019: Der Vorsitzende des AIF-Verwaltungsrats und langjährige Leiter der Behörde, der Schweizer Jurist Rene Brülhart, tritt zurück. Begründung: Die offizielle Durchsuchung der Aufsichtsbehörde habe deren internationale Glaubwürdigkeit beschädigt.\nFebruar 2020: Vatikanische Ermittler durchsuchen die Privatwohnung von Perlasca, der zwischenzeitlich an die Apostolische Signatur versetzt worden war, und beschlagnahmen Dokumente und Computer.\n5. Juni 2020: Torzi wird vom Vatikan-Staatsanwalt Gian Piero Milano zur Vernehmung vorgeladen und für zehn Tage in Arrest genommen.\n24. September 2020: Papst Franziskus zwingt Kardinal Becciu zum Rücktritt als Leiter der Heiligsprechungskongregation und entzieht ihm alle Rechte als Kardinal, einschliesslich des Rechts zur Papstwahl. Gründe nennt er nicht.\n5. November 2020: Der Papst entzieht dem Staatssekretariat sämtliche Finanztöpfe und weist diese der vatikanischen Vermögensverwaltung APSA zu. Seit September schon sitzt der Kardinalstaatssekretär nicht mehr im Aufsichtsrat des IOR.\nMärz 2021: Ein britischer Richter hebt eine vom Vatikan beantragte einstweilige Blockierung von Konten Torzis auf.\nApril 2021: Die Staatsanwaltschaft in Rom beantragt Haftbefehl gegen Torzi.\n30. April 2021: Franziskus modifiziert das Strafprozessrecht des Vatikanstaates, so dass nun auch Kardinäle von Laien gerichtet werden können und nicht mehr nur durch andere Kardinäle und den Papst.\n3. Juli 2021: Der Vatikan teilt den Beginn des angesetzten Prozesses für den 27. Juli mit und veröffentlicht Namen und Anklagepunkte.\n4. Juli 2021: Kardinal Parolin gibt bekannt, das Staatssekretariat werde als Nebenkläger auftreten.\n27. Juli 2021: Auftakt des Prozesses unter Führung von Richter Giuseppe Pignatone. Nach mehrstündiger Verhandlung wird der Prozess auf Oktober vertagt. Die Verteidiger kritisieren mangelnde Vorbereitungszeit, formale Fehler und fehlende Beweismaterialien. Letztere sollen bis Mitte August nachgereicht werden.\n9. August 2021: Die Strafverfolgung lehnt eine Herausgabe von Video- und Audioaufnahmen des Hauptzeugen Alberto Perlasca ab und begründet dies mit dem Schutz von Persönlichkeitsrechten.\n5. Oktober 2021: Fortsetzung des Prozesses. Im Kern wird die Strafverfolgung kritisiert und ihr Umgang mit Zeugen und Beweisen. Richter Pignatone vertagt den Prozess auf den 6. Oktober, um über den Umgang mit den Beweisen rund um Perlasca zu entscheiden. (cic)\n \n\n\nItaliener fassen wieder mehr Vertrauen in den Papst\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 16:11"}