{"id": "prozess-gegen-argentinischen-bischof-zanchetta-im-oktober", "tag": "International", "tag2": "International", "title": "Prozess gegen argentinischen Bischof Zanchetta im Oktober", "text": "\nDer Prozess gegen einen in seiner Heimat des sexuellen Fehlverhaltens beschuldigten argentinischen Bischof soll im Oktober beginnen. Dies berichtete am Samstag das US-amerikanische Portal Crux unter Bezugnahme auf eine amtliche Mitteilung der zuständigen Behörde in der Provinz Salta.\nDem ehemaligen Bischof von Orán, Gustavo Zanchetta, wird vorgeworfen, in seiner Zeit an der Spitze der Diözese zwei erwachsene Seminaristen sexuell belästigt zu haben. Der Geistliche habe die Vorwürfe bislang stets zurückgewiesen. Für die Verhandlung seien zunächst vier Tage, vom 12. bis zum 15. Oktober, angesetzt.\nWeiterer Vorwurf: Veruntreuung\nZudem wird gegen Zanchetta wegen des Vorwurfs der Veruntreuung öffentlicher Gelder ermittelt. Die damaligen Zuweisungen der Provinzregierung Salta seien für die Restaurierung eines Pfarrhauses sowie eine Vortragsreihe im örtlichen Priesterseminar beantragt gewesen, was beides aber nie stattgefunden habe.\nNach seinem Rücktritt als Bischof von  Orán  2017 war Zanchetta nach Rom berufen worden, als Assessor bei der vatikanischen Vermögensverwaltung APSA. Nach einer vorübergehenden Suspendierung 2019 kehrte er im vergangenen Jahr auf diesen Posten zurück. Laut dem US-Internetportal «National Catholic Register» hat er die Stelle inzwischen aber wieder geräumt; sein Aufenthaltsort ist nicht bekannt. (kna)\n\nBüros von argentinischem Bistumsleiter durchsucht\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 12:38", "author": "kna"}