{"id": "psychogramm-einer-inklusin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Psychogramm einer Inklusin", "text": "\nSt. Gallen sucht für den Wiboradamonat Mai 2022 Frauen und Männer, die sich für eine Woche in eine Zelle einschliessen lassen. Für diese Eingeschlossenen gibt es einen Stellenbeschrieb. Eine totale Abschottung ist nicht erwünscht.\nGeorges Scherrer\nAm Ort, wo die St. Galler Stadtheilige Wiborada vor über tausend Jahren eingemauert lebte, steht eine nachgebaute Zelle. Diese befindet sich innerhalb der alten Stadtmauer von St. Gallen bei der evangelischen Kirche St. Mangen.\nSich eine Woche lang einschliessen zu lassen, ist nicht jedermanns Sache. Dier Einsatz muss gut vorbereitet sein. Das sagt sich das ökumenische Team, das den Wiboradamonat 2022 vorbereitet.\nKein Neuland für St. Gallen\nEine Partylöwe dürfte für dieses Experiment ungeeignet sein. Die Eingeschlossenen müssen nach Ansicht des Vorbereitungsteams Erfahrung mit dem Alleinsein und dem persönlichen Beten mitbringen. Voraussetzung ist auch psychische Stabilität. Interessierte können einen bereits bestehenden Fragebogens ausfüllen.\nAufgrund der dort genannten Vorgaben, können sich die Interessierten ein Bild davon machen, ob sie selber dem Profil einer Inklusin entsprechen. Bei der Erstellung des Fragebogens konnte sich das Organisationsteam auf Erfahrungen stützen, die während des Projektes «Wiborada2021» gemacht wurden. In diesem Frühling liessen sich bereits Frauen freiwillig in die Wiborada-Zelle einsperren.\nOffenheit trotz des Eingeschlossenseins\n«Ich kann allein sein», heisst im Fragebogen die erste Feststellung. Eine weitere wichtige Voraussetzung für das Gelingen der Woche in der Zelle ist die persönliche Gebetspraxis. Diese schliesst auch das Gebet für all jene Menschen ein, die zu dem nach aussen offenen Fenster kommen und ein Gebetsanliegen vortragen. Die Zelle Wiboradas hatte zwei Fenster: eines nach aussen und eines, das in die Kirche gab.\nEine vollkommene Abschottung ist nicht erwünscht. Die Inklusin 2022 muss bereit sein, während ihrer Zeit in der Zelle regelmässig eine seelsorgerliche Begleitperson zu empfangen. Die Dialogbereitschaft wird eingefordert. Im Stellenbeschrieb heisst es: «Ich kann mich (gegenüber der Begleitperson, die Red.) anvertrauen mit dem, was mich innerlich bewegt. Ich kann über meine Erfahrungen reflektieren und bin bereit, andern darüber zu berichten.»\nEin Team und ein Netzwerk\nUnvorbereitet wird vom organisierenden ökumenischen Team niemand in die Zelle gelassen. Jene Personen, die willig sind, sich einschliessen zu lassen, müssen an Vorbereitungstreffen teilnehmen.\nDas Vorbereitungsteam weist darauf hin, dass die Eingeschlossenen nicht allein sind. Vielmehr müssen die Kandidatinnen und Kandidaten Namen von Personen nennen, welche ihnen nahe stehen, auch im Gebet. Dieses Netzwerk soll zur Überbrückung der Zeit in der Zelle helfen und das Ereignis nach aussen wirken lassen. (gs)\n\n\n\nSt. Gallen erneuert das Gedenken an die Stadtheilige Wiborada\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 10:29", "author": "Georges Scherrer"}