{"id": "psychische-erkrankungen-oft-auch-fuer-priester-tabu", "tag": "International", "tag2": "International", "title": "Psychische Erkrankungen: oft auch für Priester tabu", "text": "\nPsychische Erkrankungen und Burn-out sind auch für Priester oft ein Tabuthema. Das habe mit deren Rolle zu tun, sagt der deutsche Jesuit Eckhard Frick.\n\n\n\n\n\n\n\n©  SJ-Bild Christian Ender\n\n\nDer Jesuit Eckhard Frick – hier im Garten vom Berchmannskolleg in München\n\n\n\n\n        »Der Priester gilt aufgrund seiner sozialen Fassade als jemand, der hilft und selbst eine gewisse Stärke hat, sodass psychosomatische Störungen wie zum Beispiel Schwächeanfälle am Altar oder auch Suchterkrankungen relativ lange hinter dieser Fassade versteckt werden», sagte der Professor für Anthropologische Psychologie im Interview des Portals katholisch.de (Donnerstag) in Bonn. Er hatte 2015 eine Studie «Sorge für die Seelsorgenden» zu den Anforderungen an den Beruf des Seelsorgers vorgelegt.\nAuszeit in Münsterschwarzach\nFür Priester sei es «auf ihre Weise» schwierig, selbst Hilfe zu suchen. In den vergangenen Jahren sei jedoch das Bewusstsein gewachsen, dass auch Priester und andere Seelsorgende in Situationen kommen könnten, in denen sie eine Auszeit benötigten. Als Beispiel nannte Frick das Recollectio-Haus in Münsterschwarzach. «Da gibt es aber ein Übergangsfeld zwischen Erkrankungen im engeren Sinn und Krisen, die durchaus auch zu einem Wachstum führen können.»\nWissen aus Missbrauchsstudie einbeziehen\nSeit seiner Studie habe sich viel verändert, betonte der Jesuit. «Insbesondere ist die Welle der Missbrauchsskandale mit ihren Auswirkungen deutlicher geworden. Uns war das damals zwar auch schon bewusst, aber nicht in diesem Ausmass.» Wenn die Studie heute noch einmal wiederholt würde, was er für «grundsätzlich wünschenswert» halte, «müssten wir das, was wir aus der MHG-Studie gelernt haben, in die Planung miteinbeziehen».\nIm Auftrag der Deutschen Bischofskonferenz hatte diese Studie von Forschern aus Mannheim, Heidelberg und Giessen (MHG) in Personalakten aus dem Zeitraum von 1946 bis 2014 deutschlandweit 3677 Betroffene sexueller Übergriffe durch mindestens 1670 Priester und Ordensleute ohne Namensnennung ermittelt.\nHohes Ansehen «schmilzt dahin»\nInsgesamt sei es «sicherlich so, dass das hohe soziale Ansehen dahinschmilzt, das die Priester in der Vergangenheit genossen haben», sagte Frick. Allerdings müssten sich auch andere Berufe in der Kirche verstärkt dafür rechtfertigen, noch dazuzugehören. Wenn Priester starke Belastungen spürten, könne es hilfreich sein, die Sorgen mit anderen Menschen zu teilen. Man dürfe auch nicht den Fehler machen, «immer alles aufs Individuum zu schieben, sondern es braucht teilweise eben auch systemisches Verständnis». So müsse man etwa genau schauen, an welcher Stelle in einer Organisationseinheit Spannungen entstünden. (kna)\n\nVatikan plant internationale Tagung zum Priestertum\n\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 14:50", "author": "kna"}