{"id": "psychologe-mansour-brauchen-einen-europaeisch-gepraegten-islam", "tag": "International", "tag2": "Kommentar", "title": "Psychologe Mansour: Brauchen einen europäisch geprägten Islam", "text": "\nDer muslimische Psychologe Ahmad Mansour dringt auf einen europäisch geprägten Islam. «Wir können keinen Kampf gegen den Islamismus führen, wenn wir keinen Kampf um die Muslime führen», schreibt er in einem Gastbeitrag in der «Welt» (Freitag). \nLiberale und moderate Muslime müssten in der öffentlichen Debatte mehr Gehör finden, schreibt der deutsch-israelische Psychologe Ahmad Mansour weiter. Es brauche einen Dialog mit «den Muslimen jenseits der Verbände». Die «überwältigende Mehrheit» der Muslime sei nicht in Verbänden organisiert und fühle sich von diesen nicht vertreten. Jene, die nichts mit dem politischen Islam zu tun hätten, «müssen weiterhin die Freiheit haben, ihre Religion auszuüben». Behörden und Politiker müssten sich informieren und fundamentalistische Einrichtungen enttarnen.\nBessere Schul- und Wohnpolitik notwendig\nDarüber hinaus sei eine bessere Schul- und Wohnraumpolitik notwendig, betont der Islamismus-Experte. Das Ziel müsse sein, einer Gettoisierung entgegenzuwirken. In anderen europäischen Ländern, insbesondere in Frankreich, existierten «Parallelgesellschaften, die völlig unabhängig vom Rest des Landes scheinen, weil der Rechtsstaat grösste Schwierigkeiten hat, sich dort durchzusetzen». Diese Viertel seien «Hochschulen für neue Radikalisierungswellen».\nDas Potenzial für eine solche Entwicklung gebe es auch in Deutschland, warnt Mansour. «Die Gesellschaft zu spalten und autonome muslimische Communitys zu schaffen, das sind die Ziele der Islamisten.» Wo dies gelinge, verstärkten sich Islamismus und Rechtsextremismus gegenseitig; Kritiker würden diffamiert.\nEine Rolle spiele dabei auch die sogenannte Identitätspolitik, so Mansour. Durch sie würden «die Regeln des Zusammenlebens» nicht mehr als universal, sondern als eurozentristisch betrachtet: «Das ist ein gefundenes Fressen für Islamisten, weil sie so besser relativieren und Angriffe auf ihre Ideologie abwehren können.» Wenn jedoch Politik, Wissenschaft und Medien die Auseinandersetzung mit dem Islamismus scheuten, werde das Thema «nur noch von den politischen Rändern behandelt».\nWertedebatte als Basis für Frieden\nEs brauche eine breitere Wertedebatte, etwa über Fragen wie: «Sind wir ein christliches Land? Ein jüdisch-christliches Land? Sind wir ein säkulares Land? Wie viel Religion verträgt eine Demokratie?» In seinen Augen liege die Zukunft in der Säkularität, schreibt Mansour: «Nur so können in einer Gesellschaft alle Religionen nebeneinander in Frieden existieren.» (kna)\n\nBundesrat prüft Einführung eines Registers für Imame\n\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 09:11", "author": "Liberale und moderate Muslime müssten in der öffentlichen Debatte mehr Gehör finden, schreibt der deutsch-israelische Psychologe Ahmad Mansour weiter. Es brauche einen Dialog mit «den Muslimen jenseits der Verbände». Die «überwältigende Mehrheit» der Muslime sei nicht in Verbänden organisiert und fühle sich von diesen nicht vertreten. Jene, die nichts mit dem politischen Islam zu tun hätten, «müssen weiterhin die Freiheit haben, ihre Religion auszuüben». Behörden und Politiker müssten sich informieren und fundamentalistische Einrichtungen enttarnen."}