{"id": "psychologe-sieht-zahlungen-an-missbrauchsopfer-kritisch", "tag": "International", "title": "Psychologe sieht Zahlungen an Missbrauchsopfer kritisch", "text": "\nDer Sozialpsychologe Heiner Keupp sieht die neuen Regelungen zu Zahlungen von Schmerzensgeld für Opfer sexuellen Missbrauchs durch katholische Geistliche in Deutschland kritisch. \n«50’000 Euro sind für einen Menschen, der sein Leben\nlang unter den Taten leidet und schwere biografische Nachteile hinnehmen\nmusste, zu wenig, ganz eindeutig» sagte Keupp der «Süddeutschen\nZeitung (Dienstag). «Und es wird kompliziert werden, die Schwere des Leids\nzu bemessen.»\n«Kirche hat genügend Vermögen»\nEr sei nur deshalb nicht so enttäuscht, «weil ich\nnichts erwartet habe», so Keupp weiter. «Eine Arbeitsgruppe mit\nzahlreichen Experten hatte im Auftrag der Bischöfe Entschädigungen von bis zu\n400’000 Euro vorgeschlagen. Ich hatte schon gedacht, dass die Kirche dies\nletztlich ablehnt», sagte der Sozialpsychologe. «Dass das Geld für\ndie Opfer auch aus Kirchensteuermitteln genommen werden soll, werden viele\nKatholiken nicht akzeptieren. Ich finde das auch nicht in Ordnung. Die Kirche\nhat genügend Vermögen.»\nKeupp gehört der vom Bundestag eingesetzten unabhängigen\nAufarbeitungskommission an und hat mit dem Institut für Praxisforschung und\nProjektberatung den Missbrauch im Kloster Ettal untersucht.\nEntsprechend zivilrechtlicher Entschädigungen\nLaut Grundsatzbeschluss der Deutschen Bischofskonferenz will\nsich die Kirche künftig an der zivilrechtlichen Schmerzensgeld-Tabelle und\nentsprechenden Gerichtsurteilen orientieren. Dies bedeutet derzeit Summen\nzwischen 5000 und 50’000 Euro pro Fall. Dabei will die Kirche stets die Summen «am\noberen Ende des Ermessensspielraums» zahlen.\nEine unabhängige Kommission aus Juristen, Psychologen und\nMedizinern soll die Schwere jedes Falls einschätzen. Das Geld wird von den\nbetroffenen Bistümern und Ordensgemeinschaften gemäss ihren Fallzahlen und\nihrer Finanzkraft auf ein zentrales Konto eingezahlt, von wo aus auch die\nAuszahlung erfolgt. Jedes Bistum soll selbst entscheiden können, ob es auf\nKirchensteuermittel oder auf andere Quellen zurückgreift. (kna)\n\n© Katholisches Medienzentrum, 10.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-10 12:46", "author": "kna"}