{"id": "psychologin-ist-extrem-besorgt-ueber-lage-der-fluechtlinge", "tag": "International", "tag2": "International", "title": "Psychologin ist «extrem besorgt» um Flüchtlinge", "text": "\nDie SOS-Kinderdörfer warnen: Für Millionen von geflüchteten Kindern sei die Lage äusserst prekär. Auch diese müssten in die Massnahmen zur Eindämmung der Pandemie einbezogen werden.\nDie SOS-Kinderdörfer warnen vor einer Katastrophe bei einer Ausbreitung der Corona-Pandemie in Flüchtlingsregionen weltweit. «Wir sind extrem besorgt, dass der Ausnahmezustand innerhalb der eigenen Grenzen die Flüchtlingskrise aus dem globalen Bewusstsein verdrängen könnte», sagt die Chefpsychologin der Hilfsorganisation, Teresa Ngigi, am Donnerstag in München.\nStaatliche Hilfe gekürzt\nSchon jetzt seien beispielsweise in Bangladesch, Syrien, Kenia und Griechenland die Flüchtlinge sich weitestgehend selbst überlassen, Hilfsprogramme hätten schliessen müssen, staatliche Unterstützungen seien gekürzt worden. Die Hilfsorganisation appellierte deshalb an die internationale Gemeinschaft, auch Geflüchtete auf den Ernstfall vorzubereiten und in die Massnahmen zur Eindämmung von Covid-19 mit einzubeziehen.\nSchon in normalen Zeiten überlastet\n70 Millionen Menschen, mehr als die Hälfte davon Kinder, befänden sich auf der Flucht. «Den Folgen einer Corona-Epidemie haben sie nichts entgegenzusetzen», sagt Ngigi. Denn es mangele ihnen auch an medizinischer Versorgung, sanitären Einrichtungen, sauberem Wasser, staatlichen Hilfen und nicht zuletzt Informationen. Durch Hunger und Krankheiten oft bereits geschwächt, seien vor allem Kinder vom Tod bedroht. Besonders problematisch sei, dass über 80 Prozent der Geflüchteten in Entwicklungsländern lebten, wo die Gesundheitssysteme bereits in normalen Zeiten häufig überlastet seien. (kna)\n\n© Katholisches Medienzentrum, 02.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-02 11:40", "author": "Die SOS-Kinderdörfer warnen vor einer Katastrophe bei einer Ausbreitung der Corona-Pandemie in Flüchtlingsregionen weltweit. «Wir sind extrem besorgt, dass der Ausnahmezustand innerhalb der eigenen Grenzen die Flüchtlingskrise aus dem globalen Bewusstsein verdrängen könnte», sagt die Chefpsychologin der Hilfsorganisation, Teresa Ngigi, am Donnerstag in München."}