{"id": "public-eye-mann-wird-neuer-geschaeftsleiter-von-alliance-sud", "tag": "Schweiz", "tag2": "Schweiz", "title": "Public-Eye-Mann wird neuer Geschäftsleiter von Alliance Sud", "text": "\nDer Vorstand von Alliance Sud hat Andreas Missbach zum neuen Geschäftsleiter gewählt. Der Historiker hat über die Klimapolitik der Uno dissertiert. Seit 2001 ist er bei Public Eye engagiert – zuletzt als Geschäftsleitungsmitglied. Er ist Nachfolger von Mark Herkenrath. \n«Wir freuen uns, eine profilierte Persönlichkeit für die anspruchsvolle Aufgabe gewonnen zu haben», sagt Bernd Nilles, Präsident von Alliance Sud und Geschäftsleiter Fastenopfer laut Mitteilung. «Mit seinem vielseitigen Erfahrungshintergrund, seinem breiten Netzwerk und seiner strategischen Denkweise wird Alliance Sud in ihrem Einsatz für gerechte Nord-Süd-Beziehungen und eine solidarische Schweiz gestärkt.» Zudem erhielten Politik und Verwaltung mit Andreas Missbach einen «kompetenten Ansprechpartner». Missbach tritt sein Amt am 1. Januar 2022 an. \nKlimapolitik der Uno als Doktorarbeit\nAndreas Missbach (Jahrgang 1966) ist Historiker. Er hat eine Dissertation über die Klimapolitik der Vereinten Nationen verfasst und war von 2001 bis 2021 bei der Erklärung von Bern (EvB), dem heutigen Public Eye, in verschiedenen Fachbereichen tätig, zuletzt als Teil der Geschäftsleitung und Leiter der Abteilung Rohstoff – Handel – Finanzen.\n\n\n\n\n\n\n\n© Mark Henley / Panos\n\n\nPublic Eye übergibt 2016 die Petition gegen Dirty-Diesel\n\n\n\nEinsatz für globale Gerechtigkeit\n«Ich freue mich sehr, mit Alliance Sud für globale Gerechtigkeit zu arbeiten und die Stimme des globalen Südens und der Entwicklungsorganisationen in der Schweizer Politik zu stärken», sagt Andreas Missbach. «Dies ist notwendiger denn je: Ob Klimakrise oder Coronakrise, es trifft die ärmsten Bevölkerungsgruppen am stärksten.»\nAbgang aus «familiären Gründen»\nDer bisherige Geschäftsleiter von Alliance Sud, Mark Herkenrath, hat die Organisation auf Ende Juli verlassen. Dies sei aus familiären Gründen geschehen, liess Herkenrath mitteilen. Er hat 13 Jahre lang bei Alliance Sud mitgewirkt. Erst als Experte für Steuerpolitik, ab 2015 als Geschäftsleiter.\n«Mark hat Enormes geleistet und Alliance Sud über Jahre geprägt und weiterentwickelt. Sein scharfer Verstand, sein politisch-strategisches Gespür und sein persönliches Engagement werden uns fehlen», liess Bernd Nilles Anfang Juli mitteilen. Seit Herkenraths Abgang ist Alliance Sud ohne Geschäftsleiter.\nAlliance Sud ist die entwicklungspolitische Arbeitsgemeinschaft von Swissaid, Fastenopfer, Brot für alle, Helvetas, Caritas und Heks. Sie wird mitunterstützt durch die Partnerorganisationen Solidar Suisse, Terre des hommes Schweiz/Suisse und das Schweizerische Rote Kreuz. Sie setzt sich nach eigenen Angaben seit 50 Jahren für eine gerechtere Welt und eine solidarische Schweiz ein. (rp)\n\nGeschäftsleiter Mark Herkenrath verlässt „Alliance Sud“\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 11:52", "author": "rp"}