{"id": "puff-macht-neuen-vorschlag-fuer-pfarrei-reform-im-erzbistum-koeln", "tag": "International", "tag2": "International", "title": "Puff macht neuen Vorschlag für Pfarrei-Reform im Erzbistum Köln", "text": "\nWeihbischof Ansgar Puff stellt in der Debatte um die umstrittene Pfarrei-Reform im Erzbistum Köln ein alternatives Modell zu den bisherigen Plänen vor. \n«Der Unterschied besteht darin, dass die bisherigen Pfarrgemeinden solange selbstständig bleiben würden, als sie lebensfähig sind», sagte Puff am Donnerstag dem Kölner Online-Portal «domradio.de». \nExperten sollen Modelle vergleichbar machen\n«Was die kleinere Einheit pastoral allein tun kann, darf und soll sie alleine tun; was sie nur mit anderen gemeinsam tun kann, geschieht gemeinsam.» Eine von Kardinal Rainer Maria Woelki eingesetzte Steuerungsgruppe sowie Experten sollen nun eine Vergleichbarkeit zwischen den Modellen herstellen. Im Juni werde der Diözesanpastoralrat über die Vorschläge beraten. \nDerzeit gibt es im Erzbistum Köln rund 500 Pfarreien, die in 180 je von einem Pastoralteam geleiteten Seelsorgebereichen organisiert sind. Wegen sinkender Mitglieder- und Priesterzahlen will die Erzdiözese umstrukturieren. Einem ersten Vorschlag zufolge, der federführend im Generalvikariat erarbeitet wurde, soll es bis 2030 nur noch 50 bis 60 Grosspfarreien mit jeweils mehreren Gemeinden geben. \nKritiker befürchten einen Vertrauensverlust, wenn die Selbstständigkeit der Kirchen vor Ort aufgegeben wird. Manche sprechen zudem von «Enteignung» des Pfarreivermögens. Woelki beauftragte daher eine Arbeitsgruppe um Puff, eine Alternative zu erarbeiten. \n«Dynamische Sendungsräume» \nDer neue Vorschlag sieht «dynamische Sendungsräume» vor, wie der Weihbischof erklärte. Auch hier würden sich die Pfarreien zu 50 bis 60 grösseren Einheiten zusammenschliessen, die von einem Pfarrer mit seinem Team geleitet würden. Wie im ersten Modell gebe es einen gemeinsamen Pfarrgemeinderat und zusätzlich einen Kirchengemeindeverband für gemeinsame Verwaltungsentscheidungen. «Es gibt aber auch die Kirchenvorstände vor Ort, die sich um Belange vor Ort kümmern», so Puff. «Welche Aufgaben im Kirchengemeindeverband und welche Aufgaben im Kirchenvorstand erledigt werden, soll eine noch zu schaffende Satzung klären.» \nDer Vorschlag betont die Selbstständigkeit der Pfarreien. Laut Puff sollen aber Kriterien festgelegt werden, wann eine Pfarrei nicht mehr lebensfähig ist und mit einer Nachbarpfarrei zu fusionieren hat. Zudem würden die Gelder des Erzbistums nicht direkt in die Pfarreien, sondern in die Kirchengemeindeverbände fliessen, die die Mittel dann weiter verteilen. \nSondersitzung verschoben\nUrsprünglich sollte der Diözesanpastoralrat als oberstes Beratungsgremium Woelkis bereits am vergangenen Wochenende zu weiteren Beratungen zusammentreten. Die geplante Sondersitzung wurde jedoch laut katholisch.de verschoben, wie aus einem Brief von Generalvikar Markus Hofmann an die Mitglieder des Gremiums hervorging. Zur Begründung verwies Hofmann auf viele Stimmen, wonach es für das Thema mehr Zeit brauche. Die Laien-Vertretung im Erzbistum Köln kritisierte die Absage des Treffens. Die Bistumsleitung hätte die Gelegenheit nutzen sollen, der Verärgerung über die Pfarrei-Reform und die Aufarbeitung des Missbrauchsskandals breiten Raum zu geben, sagte der Diözesanrats-Vorsitzende Tim Kurzbach. (kna/kath.ch)\n\n\nWeihbischof Puff: Kölner Bistumsleitung hat Fehler gemacht\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 14:21", "author": "«Der Unterschied besteht darin, dass die bisherigen Pfarrgemeinden solange selbstständig bleiben würden, als sie lebensfähig sind», sagte Puff am Donnerstag dem Kölner Online-Portal «domradio.de»."}