{"id": "pussy-riot-die-junia-initiative-lehnt-radikale-mittel-ab", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Pussy Riot? Die Junia-Initiative lehnt radikale Mittel ab", "text": "\nVeränderung braucht Zeit. Das müssen die Frauen der Junia-Initiative mühsam lernen. «Im Moment geht es langsamer als erhofft», sagt die Theologin Dorothee Becker (57). Trotzdem hat sie beim Quellentag im Kloster Fahr Kraft geschöpft. Eine Bilanz.\nRegula Pfeifer\nSie haben den Workshop Berufung geleitet: Welcher Input ist Ihnen geblieben?\nDorothee Becker*: Ich fand den Hinweis auf mögliche Berufungen ausserhalb der Kirche für mich als Seelsorgerin wichtig. Damit wir nicht aus dem Blick verlieren, dass Berufung in jedem Bereich des Lebens eine Rolle spielt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDorothee Becker\n\n\n\nWas ich ins Junia-Kernteam einbringen will, ist die Frage nach unserer Sichtbarkeit nach aussen. Wir sollten Möglichkeiten finden, auch Menschen zu erreichen, die nicht täglich kath.ch lesen.\n«Provokation ist nicht unsere Art.»\nWas halten Sie von der Idee aus dem Workshop, die Junia-Initiative solle mal eine Kirche stürmen?\nBecker: Das ist nicht die Junia-Initiative. Provokation ist nicht unsere Art. Es ist nicht unsere Absicht, Unruhe zu erzeugen. Wir möchten so viel Dialog wie möglich. Wir wollen nun mit den Priestern ins Gespräch kommen, die offen für unsere Anliegen sind. Und wir wollen mit den Bischöfen im Dialog bleiben. Wir suchen auch das Gespräch mit den Menschen an der Basis, um uns nicht abzuheben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJunia-Initiative in der Klosterkirche Fahr\n\n\n\n«Dass Frauen keinen sakramentalen Dienst leisten dürfen, ist ja ein katholisches Problem.»\nVernetzen Sie sich?\nBecker: Ja, denn Vernetzung ist sehr wichtig. Wir sind mit unserem Anliegen, den sakramentalen Dienst auf Frauen auszuweiten, mit anderen katholischen Organisationen unterwegs. Unter anderem sind wir Mitglied des Catholic Women’s Council, der vor zwei Jahren in Stuttgart gegründet wurde. Dass Frauen keinen sakramentalen Dienst leisten dürfen, ist ja ein katholisches Problem. Die Reformierten haben das nicht, die Christkatholiken auch nicht.\nErhalten die Frauen Unterstützung, die sich im Rahmen der Junia-Initiative zum sakramentalen Dienst bereit erklärt haben? \nBecker: Es gibt auf unserer Webseite die Möglichkeit, sendungsbereite Frauen zu unterstützen. Jeder und jede kann dort schreiben, warum er oder sie diese oder jene Frau als geeignet hält für diesen Dienst. Wir möchten zudem, dass Kirchgemeinden, Pfarreiräte und Gruppierungen den Bischöfen Frauen vorschlagen, die sie als dafür geeignet betrachten.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nVeronika Jehle beim Tränenritual in der Kirche des Klosters Fahr\n\n\n\nUnterstützen sich die sendungsbereiten Frauen gegenseitig?\nBecker: Unter uns sendungsbereiten Frauen haben wir tatsächlich eher wenig Verbindung. Das mag unter anderem pandemiebedingt sein.\nDer Anlass im Kloster Fahr ist mit spirituellen Inputs abgerundet worden. Ist das im Sinn der Junia-Initiative?\nBecker: Auf jeden Fall. Von Anfang an hat die Junia-Initiative mit dem Donnerstagsgebet zu tun gehabt. Gebet ist ja eine Form von Spiritualität. Unser Einsatz für Veränderung in der Kirche und Spiritualität – das gehört zusammen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMonika Hungerbühler am Junia-Initiative-Tage im Kloster Fahr\n\n\n\nWieso haben Sie Ihre Gebete an «Gott, die Lebendige» gerichtet?\nBecker: Das sind Gottesnamen aus der Bibel in gerechter Sprache. Gott, die Ewige, Gott, die Lebendige. Das ermöglicht, das männlich geprägte Gottesbild zu bereichern. Wenn ich mir sagen lassen darf, ich bin nach Gottes Bild geschaffen, kann ich ihn nicht nur als Mann, als Herrn, als König ansprechen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nCharlotte Küng-Bless am Junia-Initiative-Tag im Kloster Fahr\n\n\n\nDas wurde hier konsequent so umgesetzt.\nBecker: Ja, das hat mir sehr gefallen. Ich war selbst nicht an der Liturgie beteiligt.\nWie ist Ihr Fazit?\nBecker: Ich freue mich, dass der Quellen-Tag am Montag und auch die Vigil am Sonntagabend Anklang gefunden haben. Dass wir weiterhin gemeinsam unterwegs sind. Wenn auch nicht in der Breite, wie wir es uns vor zwei Jahren erhofft haben.\nWas hatten Sie sich erhofft?\nBecker: Eine grössere Bekanntheit. Dass wir bei der Basis ankommen, bei den Gläubigen. Und diese wiederum sollen Frauen, Seelsorgende, die sie für den sakramentalen Dienst geeignet halten, den Bischöfen zur Ordination vorschlagen. Dass wir zu einer Graswurzelbewegung werden, die immer grössere Kreise zieht. Im Moment geht es langsamer als erhofft.\n* Die Theologin Dorothee Becker (57) arbeitet als Gemeindeleiterin in Riehen (Bistum Basel).\n\nWenn die Kirche Berufungen ausbremst: Was Frauen und einen Diakon empört\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 05:00", "author": "Regula Pfeifer"}