{"id": "putin-im-vatikan-eingetroffen", "tag": "Vatikan", "title": "Putin im Vatikan eingetroffen", "text": "\nRom, 4.7.19 (kath.ch) Russlands Präsident Wladimir Putin ist am Donnerstagnachmittag mit einer Stunde Verspätung im Vatikan eingetroffen. Syrien und die Ukraine sind mögliche Gesprächsthemen.\nUnter hohen Sicherheitsvorkehrungen fuhr der russische Präsident Wladimir Putin in einer gepanzerten russischen Limousine auf der Via della Conciliazione vor. Er wurde von einem langen Konvoi eskortiert. Die private Begegnung mit Papst Franziskus in der Privatbibliothek des Apostolischen Palasts eröffnet Putins rund zehnstündigen Blitzbesuch in Rom.\nVon Schweizergarde empfangen\nIm vatikanischen Damasushof wurde der russische Präsident wie üblich vom vatikanischen Protokollchef und der Schweizergarde empfangen.\nEs ist nach 2013 und 2015 das dritte Mal, dass Putin zu einer Privataudienz in den Vatikan reist. Als mögliche Gesprächsthemen gelten die Situation in Syrien, die Lage der Christen im Nahen Osten und der Konflikt in der Ukraine. Am Tag nach Putins Besuch kommt die Führung der griechisch-katholischen Kirche der Ukraine zu schon länger vereinbarten zweitägigen Gesprächen in den Vatikan.\nAbkommen zwischen Lega und «Einiges Russland»\nIm weiteren Verlauf der Visite wollte Putin mit Italiens Staatspräsident Sergio Mattarella und Regierungschef Giuseppe Conte zusammentreffen. Laut Medienberichten ist zudem am späten Nachmittag eine Teilnahme Putins an einem italienisch-russischen Dialogforum im Aussenministerium vorgesehen. Putins Blitzbesuch soll mit einem Abendessen auf Einladung Contes enden, an dem auch Italiens Vize-Ministerpräsident und Wirtschaftsminister Luigi Di Maio, Innenminister Matteo Salvini und Aussenminister Enzo Moavero Milanesi teilnehmen. Salvinis rechtsnationale Lega Nord und Putins Partei «Einiges Russland» hatten Anfang 2018 ein Kooperationsabkommen geschlossen. Salvini setzt sich für eine Aufhebung internationaler Sanktionen gegen Russland ein. (kna)\n\nPutin zu Blitzbesuch im Vatikan und in Rom\n\n\n© Katholisches Medienzentrum, 04.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-04 15:54", "author": "kna"}