{"id": "putin-verleiht-patriarch-kyrill-i-russlands-hoechsten-orden", "tag": "International", "tag2": "International", "title": "Putin verleiht Patriarch Kyrill I. Russlands höchsten Orden", "text": "\nDas Oberhaupt der russisch-orthodoxen Kirche, Patriarch Kyrill I., hat zu seinem 75. Geburtstag die höchste staatliche Auszeichnung Russlands erhalten. Präsident Wladimir Putin überreichte ihm am Samstag im Katharinensaal des Kreml den Orden des heiligen Apostels Andreas.\nIn kurzen Ansprachen würdigten sich der Patriarch und der Präsident bei der Zeremonie gegenseitig überschwänglich. Der Patriarch kümmere sich mit ganzem Herzen um «das Wichtigste: unseren Glauben, unsere spirituellen Grundlagen, unsere Grundwerte», sagte Putin nach Angaben des Kreml.\n«Sie haben für sich den Weg des spirituellen und moralischen Dienstes gewählt, und Sie gehen ihn mit Würde, Weisheit und einem tiefen Verständnis der Verantwortung für das Schicksal unseres Volkes, für das Schicksal Russlands.» Dass die Stimme der Kirche heute wieder an Bedeutung gewonnen habe, sei grösstenteils das Ergebnis der persönlichen und unermüdlichen Arbeit Kyrills I.\nPatriarch dankt Putin\nDas Kirchenoberhaupt dankte Putin für dessen «Aufmerksamkeit für das spirituelle Leben der Menschen, für Ihr Verhältnis zwischen Politik und Moral» sowie dafür, dass er Russland nicht nur auf dem Gesetz, sondern auch auf Wahrheit aufbaue.\nAm Ende des 20. Jahrhunderts und zu Beginn des 21. Jahrhunderts habe sich das staatliche und persönliche Leben einer Vielzahl von Menschen so wunderbar entwickelt, «dass wir erkennen, dass wir in einem glücklichen Land leben». Er fügte hinzu: «Wir sind frei, wir sind unabhängig, wir haben unsere Kultur bewahrt, wir haben unseren Glauben bewahrt.»\nEnge Partnerschaft\nDer am 20. November 1946 in Leningrad, dem heutigen Sankt Petersburg, geborene Kyrill I. steht seit 2009 an der Spitze der weltgrössten orthodoxen Kirche. Er pflegt eine enge Partnerschaft mit Putin.\nMan führe einen gleichberechtigten Dialog und verfolge gemeinsame Ziele, sagte das Kirchenoberhaupt Anfang 2019. Wegen der Corona-Pandemie wurden die geplanten kirchlichen Feierlichkeiten für seinen Geburtstag auf unbestimmte Zeit verschoben. (kna)\n\nMetropolit: Zweites Treffen Papst und Patriarch Kyrill geplant\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 17:18", "author": "kna"}