{"id": "putin-zu-blitzbesuch-im-vatikan-und-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Putin zu Blitzbesuch im Vatikan und in Rom", "text": "\nRom, 3.7.19 (kath.ch) Russlands Präsident Wladimir Putin wird am Donnerstag zu einem Besuch bei Papst Franziskus erwartet. Laut Informationen aus dem vatikanischen Presseamt ist die Begegnung in der päpstlichen Privatbibliothek im Apostolischen Palast geplant.\nIm weiteren Verlauf der eintägigen Visite will Putin auch mit Italiens Staatspräsident Sergio Mattarella und Regierungschef Giuseppe Conte zusammentreffen und weitere italienische Spitzenpolitiker treffen.\nEs ist nach 2013 und 2015 das dritte Mal, dass Putin zu einer Privataudienz in den Vatikan reist. Als mögliche Gesprächsthemen gelten die Situation in Syrien, die Lage der Christen im Nahen Osten und der Konflikt in der Ukraine.\nRüstungsbegrenzung und Klimawandel\nRusslands Botschafter beim Heiligen Stuhl, Alexander Avdeev, sagte der russischen Nachrichtenagentur RIA Nowosti, auf der gemeinsamen Tagesordnung stünden etwa die Ost-West-Beziehungen, eine global wachsende Armutsschere und internationale Bedrohungen durch Konflikte, Nationalismus und Terrorismus. Verbindende Haltungen gebe es in der Rüstungsbegrenzung und beim Klimawandel.\nBeileidsbotschaft\nKurz vor dem Besuch Putins äusserte Papst Franziskus Anteilnahme am Unfall auf einem U-Boot der russischen Kriegsmarine mit mindestens 14 Toten. Der Papst bekunde sein Beileid und seine Verbundenheit mit allen Betroffenen, gab das vatikanische Presseamt am Mittwoch bekannt. Die Mitteilung erfolgte durch Vatikansprecher Alessandro Gisotti, nicht wie sonst meist durch die Veröffentlichung eines entsprechenden Telegramms des vatikanischen Staatssekretariats. (cic)\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 17:30", "author": "cic"}