{"id": "putin-schickt-franziskus-zum-geburtstag-dostojewski-skulptur", "tag": "Vatikan", "tag2": "Vatikan", "title": "Putin schickt Franziskus zum Geburtstag Dostojewski-Skulptur", "text": "\nRusslands Präsident Wladimir Putin hat Papst Franziskus zu dessen 85. Geburtstag eine Skulptur des Schriftstellers Fjodor Dostojewski (1821-1881) geschenkt. Putin ortet eine «Nähe der Herangehensweisen Russlands und des Heiligen Stuhls an die wichtigsten internationalen Probleme».\nIn seinem am Freitag vom Kreml veröffentlichten Glückwunsch schrieb Putin zur Begründung, dass das katholische Kirchenoberhaupt Dostojewskis Werke gut kenne; es handele sich um einen grossen russischen Literaten und Denker. «Ihr persönlicher Beitrag zum Ausbau der Beziehungen zwischen der russisch-orthodoxen und der römisch-katholischen Kirche und zur Stärkung des russisch-vatikanischen Verhältnisses ist kaum zu überschätzen», so der Kreml-Chef an Franziskus.\nDurch gemeinsame Anstrengungen viel erreichen\nEr erinnere sich gern an konstruktive und aufschlussreiche Gespräche mit ihm, bei denen sich eine «Nähe der Herangehensweisen Russlands und des Heiligen Stuhls an die wichtigsten internationalen Probleme» gezeigt habe. Putin unterstrich, durch gemeinsame Anstrengungen könne man viel für den Schutz der Rechte und Interessen der Christen sowie für den interreligiösen Dialog erreichen. Er wünschte dem Papst Gesundheit, Wohlergehen und Erfolg.\nAuch Patriarch Kyrill gratuliert\nAuch der russisch-orthodoxe Patriarch Kyrill I. gratulierte Franziskus zum Geburtstag. Er bete für die Stärkung der seelischen und körperlichen Kräfte des Papstes, damit dieser als Oberhaupt seiner Kirche erfolgreich sei, schrieb Kyrill I. Er freue sich, dass beide Kirchen ihre Zusammenarbeit vertieft hätten und sich so gemeinsam für moralische Leitbilder in der Gesellschaft stark machen sowie Antworten auf die Herausforderungen der modernen Zeit erarbeiten könnten. (cic)\n\n\nPapst Franziskus verwechselt Merkel mit Putin\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 14:26", "author": "cic"}