{"id": "queensland-zwingt-priester-zu-bruch-des-beichtgeheimnisses", "tag": "International", "tag2": "International", "title": "Queensland zwingt Priester zu Bruch des Beichtgeheimnisses", "text": "\nMit Queensland verpflichtet ein weiterer australischer Bundesstaat Priester per Gesetz zur Anzeige von Sexualdelikten an Kindern, von denen sie in der Beichte erfahren haben.\nParlament und Regierung folgten mit dem Gesetz zum Bruch des Beichtgeheimnisses einer Empfehlung der staatlichen Missbrauchskommission, hiess es auf dem Nachrichtenportal der Australischen Bischofskonferenz «CathNews» am Mittwoch.\nDie von Australiens Bundesregierung eingesetzte Kommission hatte nach fünfjähriger Arbeit Ende 2017 ihren Abschlussbericht vorgelegt. Gemäss dem von einer parteiübergreifenden Mehrheit im Parlament von Queensland beschlossenen Gesetz drohen Priestern, die sich weigern, das Beichtgeheimnis zu brechen, mehrjährige Gefängnisstrafen.\nKirche verteidigt sich\nDer katholische Erzbischof von Queenslands Hauptstadt Brisbane, Mark Coleridge, hatte das Parlament nachdrücklich aufgefordert, Priester nicht zum Bruch des Beichtgeheimnisses zu zwingen. Die Kirche setze sich unmissverständlich für den Schutz von Kindern ein. Der Bruch des Beichtgeheimnisses mache für die Sicherheit junger Menschen keinen Unterschied.\nÄhnliche Gesetze sind bereits in den Bundesstaaten Südaustralien, Victoria, Tasmanien und im Stadtstaat Canberra in Kraft. Die Erzbischöfe der betroffenen Staaten hatten jeweils angekündigt, das Gesetz nicht befolgen zu wollen. (kna)\n\n\n\n\nEr bekämpft Missbrauch und Vertuschung: Der Jesuit Hans Zollner leitet das „Institut für Anthropologie“\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 11:19", "author": "kna"}