{"id": "quellen-der-kraft-zisterzienserinnen-mit-neuem-youtube-video", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Quellen der Kraft»: Zisterzienserinnen mit neuem YouTube-Video", "text": "\nSie sind in der Schweiz katholische YouTube-Stars: die Schwestern der Zisterzienserinnen-Abtei Mariazell in Wurmsbach. Die Ordensfrauen räumen mit Klischees übers Klosterleben auf – und lancieren ein neues Video zur Adventszeit.\nRaphael Rauch\n«Warum ist das Ordenskleid der Zisterzienserinnen schwarz-weiss?», «Nonnen haben keine Ferien, oder?» und «Zisterzienser – ein schwieriges Wort?».\nSo einfach wie erfolgreich ist das Konzept, mit dem die Schwestern im Sommer elf Videoclips produziert haben – im Rahmen der Reihe «Sie fragen – wir antworten». Nun gibt es auf YouTube Nachschub.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuf dem Set mit Videografin Dolores Rupa.\n\n\n\n«Quelle der Kraft» heisst der Titel, mit dem die Schwestern zeigen, wie sie Kraft, Inspiration und Energie finden. «Aus diesen Quellen wirken wir», heisst es am Schluss des Videoclips. kath.ch hat bei Schwester Andrea Fux nachgehakt, der Leiterin des Mädcheninternats.\nSie sind auf YouTube sehr erfolgreich. Die Community wartet auf ein neues Video, oder?\nSchwester Andrea Fux: Wir möchten den Menschen einen Einblick ist eine oft unbekannte Welt geben, ins Leben im Kloster. Die kurzen Impressionen zeigen die Quellen der Kraft, aus denen wir wirken. Und wir wollen Klischees über das Ordensleben abbauen und laden ein, unser Kloster am Oberen Zürichsee und unsere Angebote live kennenzulernen.\n\nSie leiten ein Mädcheninternat, haben Kontakt zu vielen Menschen. Vor welchen Schwierigkeiten stecken die Menschen wegen Corona in der Adventszeit?\nFux: Die Adventszeit ist für viele Menschen gefüllt mit starken Emotionen, mit Erwartungen und auch mit einer intensiven Sehnsucht nach Geborgenheit. In diesem aussergewöhnlichen Jahr sind wir vermehrt mit tiefen Lebens- und Sinnfragen konfrontiert. Das ist vor allem für die Menschen schwierig, die kein stabiles Beziehungsnetz haben. Durch die adventlichen Bibeltexte und mithilfe von Impulsen in Musik, Kunst und Literatur können wir neue Hoffnung schöpfen und vielleicht auch neue Schritte in unserem Leben anpacken.\n\n\n\n\n\n\n\n©  zVg\n\n\nKloster Wurmsbach, links das Mädcheninternat.\n\n\n\nWas bedeutet Ihnen der Advent in Krisenzeiten – ganz persönlich?\nFux: Ich empfinde die Adventszeit stets als eine herausfordernde, dunkle und zugleich licht-schwangere Zeit. Einerseits brechen bei Menschen manchmal alte Verletzungen auf, Beziehungen stehen auf der Probe. Das spüre ich als Schulleiterin teilweise auch in der Gemeinschaft des Mädcheninternates, das wir führen. Andererseits gestalten wir die Tage zum Beispiel mit Ritualen der Stille, mit viel Kerzenschein und Inspirationen aus Geschichten. Darum freue ich mich immer sehr auf diese Zeit der Innerlichkeit, aus der ich eine grosse Lebenskraft schöpfe.\n\n\nZisterzienserinnen aus Wurmsbach als Video-Stars\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 09:53", "author": "Raphael Rauch"}