{"id": "qumran-forschung-will-verstaerkt-neue-technologien-einsetzen", "tag": "International", "tag2": "International", "title": "Qumran-Forschung will neue Technologien einsetzen", "text": "\nIsrael will zur Erforschung, Erhaltung und Dokumentation der Schriftrollen von Qumran verstärkt auf neue Methoden und Spitzentechnologien setzen. Die Wissenschaft steht vor dem Dilemma, ob sie die Schriftrollen für zukünftige Generationen aufbewahren oder die Forschung voranbringen wolle.\nDie nach 1947 in Höhlen oberhalb des Toten Meeres gefundenen Fragmente von biblischen und ausserbiblischen Texten bildeten die «wichtigsten archäologischen Funde in Israel im 20. Jahrhundert», sagte der neue Leiter der zuständigen Abteilung in der israelischen Antiken-Behörde, Joe Uziel, im Interview der «Jerusalem Post». Sie verdienten daher auch «die besten Methoden, in Forschung, Erhaltung oder Dokumentation».\nFragmente auf Leder, Tierhaut, Papyrus oder Papier\nKonkret müsse man prüfen, «ob heute die Zeit für eine Radiocarbon-Analyse (C14) gekommen sei, wenn vielleicht in einem, drei oder fünf Jahren die Techniken weiterentwickelt und weniger invasiv» seien. Insgesamt handle es sich um 25’000 Fragmente von mehreren hundert Manuskripten, die auf unterschiedlichen Materialien wie Leder und Tierhäuten, Papyrus oder auch Kupfer geschrieben wurden, so Uziel. Eine wesentliche Aufgabe bestehe darin, die Fragmente bestimmten Manuskripten zuzuordnen.\nDie wissenschaftliche Arbeit stehe täglich vor dem Dilemma, ob sie die Schriftrollen für zukünftige Generationen aufbewahren oder ob sie die Forschung voranbringen wolle. Denn bei Forschungswegen wie der C14-Methode oder bei DNA-Analysen werde das Material beschädigt, gab Uziel zu bedenken.\nMaterialien haben 2000 Jahre überlebt\nEs handle sich um sehr sensible Materialien und es sei erstaunlich, dass die Objekte 2000 Jahren überlebt hätten und auch heute von jedem, der Hebräisch beherrsche, gelesen werden könnten. Als seine besondere Aufgabe bezeichnete es der Archäologe in seinem Antritts-Interview, die Öffentlichkeit für die Bedeutung dieser einmaligen Funde zu sensibilisieren.\nDie Corona-Krise habe die Arbeit seiner Abteilung beeinträchtigt, so der Wissenschaftler, der sich bislang als Experte für die Bronze- und Eisenzeit profiliert und Grabungen an der Klagemauer und in der Davids-Stadt durchgeführt hatte. Mehrere Konferenzen hätten abgesagt werden müssen und nahezu das gesamte Personal sei im Zuge der Schutzmassnahmen ausgesperrt worden. (kna)\n\n© Katholisches Medienzentrum, 15.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-15 14:46", "author": "Die nach 1947 in Höhlen oberhalb des Toten Meeres gefundenen Fragmente von biblischen und ausserbiblischen Texten bildeten die «wichtigsten archäologischen Funde in Israel im 20. Jahrhundert», sagte der neue Leiter der zuständigen Abteilung in der israelischen Antiken-Behörde, Joe Uziel, im Interview der «Jerusalem Post». Sie verdienten daher auch «die besten Methoden, in Forschung, Erhaltung oder Dokumentation»."}