{"id": "qumran-hoehle-kann-in-lugano-virtuell-besucht-werden", "tag": "Schweiz", "title": "Qumran-Höhle kann in Lugano virtuell besucht werden", "text": "\nHighlight für Archäologen und Bibelforscher: Die Theologische Fakultät und die Universität in Lugano geben Einblick in eine Höhle nahe der Qumran-Ruine und ihre Schätze. Ein 3D-Film, ein Dokumentarfilm und ein Podium mit Wissenschaftern stehen am 4. Februar auf dem Programm.\nDie Qumran-Handschriften sind «die bei weitem ältesten Handschriften der Hebräischen Bibel beziehungsweise des Alten Testaments», erklärt das Bibellexikon «Wibilex» der deutschen Bibelgesellschaft deren Bedeutung.\nFragmente von über 900 Schriftrollen\nDemnach sind die Handschriften 1947 bis 1956 gefunden worden. Sie befanden sich in elf Höhlen nahe der Ruinensiedlung Chirbet Qumran am Westufer des Toten Meeres und bestanden mehrheitlich aus Fragmenten, die ursprünglich zu mehr als 900 Schriftrollen gehörten. Die Texte seien mehrheitlich auf Hebräisch, teils auch auf Aramäisch, in sehr geringer Zahl auf Griechisch geschrieben, so «Wibilex». Entstanden sind sie in den ersten Jahrhunderten vor und nach Christus. \nAussagen zur Entstehung des Christentums\nDiese Handschriften gehörten zu den wichtigsten archäologischen Funden des 20. Jahrhunderts, schreibt die Theologische Fakultät in ihrer Einladung zum Anlass vom 4. Februar. Sie erlaubten Einblicke in die Erfahrungen der Juden zu einer Zeit, die sowohl für den Judaismus wie auch für die Entstehung des Christentums entscheidend war.\nTrotz ihrer grossen Bedeutung sind die Qumran-Handschriften mehrheitlich unveröffentlicht geblieben. Die Funde lägen verstreut in den Museen, Lagern und Laboren in Israel, Jordanien und der Westbank. «Der Zugang zu den Daten bleibt das Hauptproblem für jeden, der sich mit Qumran beschäftigt», so die Theologische Fakultät.\nTessin-Jerusalem-Projekt\nNun haben sich die französische Bibel- und Archäologie-Schule in Jerusalem und das Institut der Kultur und Archäologie der biblischen Gebiete – das zur Theologischen Fakultät Lugano und zur Universität der Italienischen Schweiz gehört – zusammengetan für das «Qumran Cavers Publication Project». Daraus ist in den letzten drei Jahren ein erstes Buch entstanden. Es handelt von den Ausgrabungen in der Höhle 11 von Qumran. Bisher gab es laut Angaben der Theologischen Fakultät Lugano erst einen Grabungsbericht von einer einzigen Seite über die gut erhaltenen Handschriften in jener Höhle. \nDas Publikum erfährt vom täglichen Leben der Archäologen.\nDas kürzlich publizierte Buch mit dem Titel «Cave 11Q. Archaeology and New Scroll Fragments» (Höhle 11Q. Archäologie und neue Fragmentrollen) stellen sechs Wissenschafter aus Jerusalem und der Schweiz am Abend des 4. Februar im Auditorium der Universität der Italienischen Schweiz in Lugano vor und diskutieren an einem runden Tisch darüber. Das Publikum erfahre von den Entdeckungen in Qumran, vom täglichen Leben der Archäologen und vom spezifisch schweizerischen Beitrag zur Qumran-Forschung, heisst es in der Einladung.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Ruinenanlage von Qumran, südlich von Jericho\n\n\n\nZwei der Wissenschafter auf dem Podium sind Herausgeber des Buches: Es ist dies Marcello Fidanzio, der Leiter des involvierten Instituts der Kultur und Archäologie der biblischen Gebiete in Lugano sowie der Dominikaner Jean-Baptiste Humbert, Leiter des Archäologischen Labors der Bibelschule in Jerusalem. Im gleichen Institut wie Fidanzi tätig ist Dan Bahat, an der Tessiner Universität arbeitet die Kunsthistorikerin Daniela Mondini. Weitere Podiumsteilnehmer sind der Theologe Jörg Frey von der Universität Zürich sowie David Hamidovic vom Bibelinstitut der Universität Lausanne.\nDokumentarfilm zu Qumran\nWer lieber einen optischen Eindruck von Qumran erhalten möchte, kommt am selben Tag an der Theologischen Fakultät auf die Rechnung. Ab 16 Uhr ist es dort möglich, mit Hilfe einer 3D-Rekonstruktion die Qumran-Höhlen virtuell zu besuchen. Zudem wird – zum ersten Mal überhaupt – der Dokumentarfilm «The Qumran Quest» (Sydonia Production) gezeigt. Der Film wurde mit Hilfe der wissenschaftlichen Beratung durch  Marcello Fidanzio realisiert, so die Ansage. In der Fakultät ausgestellt sind zudem einige Gegenstände der Grabung und eine wahrheitsgetreue Widergabe der Isaia-Rolle, die in der Grotte 1Q in Qumran gefunden wurde.\nAlle Anlässe und Angebote am 4. Februar sind in italienischer Sprache gehalten, wie die Fakultät auf Nachfrage von kath.ch hin erklärt.\nEinen Tag nach der öffentlichen Präsentation der Qumran-Ergebnisse, also am 5. Februar, findet an der Theologischen Fakultät Lugano das erste Treffen der Schweizer Qumran-Forscher statt. (rp)\n\n© Katholisches Medienzentrum, 28.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-28 11:00", "author": "rp"}