{"id": "rabbiner-hermann-schmelzer-mit-88-jahren-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rabbiner Hermann Schmelzer mit 88 Jahren gestorben", "text": "\nDer bekannte Schweizer Rabbiner und Gelehrte Hermann Schmelzer ist tot. Er starb laut Bericht der Zeitschrift «tachles» bereits am Samstag im Alter von 88 Jahren in St. Gallen. \nMit Schmelzer geht nach dem Bericht «eine Ära der Rabbiner zu Ende, die an europäischen Rabbinerschulen ausgebildet wurden». Schmelzer wirkte bis 2012 über 44 Jahre lang als Gemeinderabbiner in St. Gallen.\n1932 in Ungarn geboren, besuchte Schmelzer die Landesrabbinerschule in Budapest und die Ecole Rabbinique in Paris. 1958 wurde er als Religionslehrer nach Stockholm berufen, studierte später in London. 1962 erhielt Schmelzer seine Ordination als Rabbiner im schwedischen Malmö. \nEngagiert im interreligiösen Dialog\n1968 wurde er nach St. Gallen berufen, wo er sich auch im interreligiösen Dialog engagierte. «Schmelzer hielt die kleine und bedeutende jüdische Gemeinde durch Respekt, Öffnung, Dialog und angewandtes Judentum zusammen», wie der Journalist Yves Kugelmann auf «tachles» schreibt. 2012 beendete er seine Tätigkeit als Rabbiner. Dies fiel mit dem 150-Jahr-Jubiläum der Jüdischen Gemeinde St. Gallen zusammen. Schmelzer war dienstältester Schweizer Rabbiner.\nBis 2009 hatte Hermann Schmelzer einen Lehrauftrag für Religionsgeschichte an der Universität St. Gallen. Dort war er auch als Studentenseelsorger tätig. (kna/ms)\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 15:07", "author": "Mit Schmelzer geht nach dem Bericht «eine Ära der Rabbiner zu Ende, die an europäischen Rabbinerschulen ausgebildet wurden». Schmelzer wirkte bis 2012 über 44 Jahre lang als Gemeinderabbiner in St. Gallen."}