{"id": "rabbiner-wortwahl-des-papstes-war-fauxpas-dialog-geht-weiter", "tag": "International", "tag2": "International", "title": "Rabbiner: Wortwahl des Papstes war Fauxpas – Dialog geht weiter", "text": "\nIn die Kritik aus jüdischen Kreisen zu Äusserungen von Papst Franziskus zur Thora hat sich ein weiterer Rabbiner eingeschaltet. «Natürlich war die Wortwahl des Papstes enttäuschend und ein Fauxpas – eine Trendwende in den jüdisch-katholischen Beziehungen oder gar ein Ende des Dialogs ist es aber nicht», schreibt Rabbiner Jehoschua Ahrens in der «Jüdischen Allgemeinen» von Donnerstag). \nEr ist Mitteleuropa-Direktor des Center for Jewish-Christian Understanding and Cooperation. Der Dialog sei ein Prozess. Auch 55 Jahre nach der Erklärung «Nostra aetate», in der die katholische Kirche ihr Verhältnis zu den Juden neu bestimmte, seien längst nicht alle Punkte geklärt.\n«Trotz eines aufrichtigen Bemühens auf christlicher Seite dauert es Jahre oder sogar Generationen, bis sich grundlegende Einstellungen ändern», so das Mitglied der Orthodoxen Rabbinerkonferenz Deutschland (ORD).\nViel Arbeit nötig\nIn den vergangenen Jahrzehnten habe die katholische Kirche «bei Themen wie Antisemitismus, Gottes ungebrochenem Bund, Schoah oder Judenmission enorme Entwicklungen und aus jüdischer Sicht sehr positive Veränderungen durchgemacht». Die Äusserungen des Papstes jedoch zeigten, dass die Frage nach der Stellung des jüdischen Rechts in der katholischen Lehre bisher nicht grundlegend behandelt worden sei, so Ahrens.\n«Die katholische Position bleibt damit inkonsequent.» Viele Christen verstünden die jüdische Sicht auf die «Schönheit und Wahrheit» der Halacha, also des jüdischen Rechts, und ihre «Rolle als Form der Befreiung für uns Juden» nicht, schreibt der Rabbiner. Gerade deshalb brauche es das Gespräch mit den Kirchen umso mehr. Jetzt sei der Moment gekommen, den theologischen Dialog weiter voranzubringen.\nThora herabgesetzt\nAhrens bezieht sich auf die Kritik aus jüdischen Kreisen auf eine Ansprache von Papst Franziskus am 11. August. Er habe die jüdische Observanz der Thora, des Gesetzes und seiner Vorschriften, als nicht lebenspendend herabgesetzt, so der Vorwurf.\nVertreter des Oberrabbinats in Jerusalem hatten daher eine Klarstellung gefordert. Nach Informationen der Katholischen Nachrichten-Agentur (KNA) bereitet das vatikanische Staatssekretariat eine Antwort vor. In der werde darauf verwiesen, dass Franziskus nur die Theologie des Paulus in seiner Auseinandersetzung mit den Galatern wiedergegeben habe. (kna)\n\n\n\nVatikan erarbeitet Antwort auf jüdische Kritik an Papstansprache\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 13:59", "author": "kna"}