{"id": "rabbiner-rufen-nach-tod-von-george-floyd-zu-solidaritaet-auf", "tag": "Schweiz", "title": "Rabbiner rufen nach Tod von George Floyd zu Solidarität auf", "text": "\nNach dem Tod eines Schwarzen in den USA haben mehrere Rabbiner in Deutschland und der Schweiz «den sinnlosen Mord an George Floyd durch einen Polizisten in Minneapolis» verurteilt. Gleichzeitig zeigen sie sich erschreckt ob der Verwüstung von Kirchen und Synagogen.\n«Wir sind empört und traurig über den Verlust eines Lebens», heisst es in der Stellungnahme. «Als religiöse Juden dürfen wir niemals wegschauen, wenn Menschen ihrer Würde und sogar ihres Lebens beraubt werden. Gleichgültigkeit ist keine Option.» Denn die Thora verpflichte die Juden zum Handeln. Seit dem Tod von Floyd bei einem Polizeieinsatz am 25. Mai gibt es in den USA Proteste und Ausschreitungen.\n«Wir verurteilen auch die Gewalt der Wenigen.»\nZugleich betonten die Rabbiner: «Wir verurteilen auch die Gewalt der Wenigen, die das Gedenken an George Floyd für Plünderungen und Zerstörung missbrauchen.» Mit Erschrecken hätten sie Verwüstungen unter anderem von Gotteshäusern und Synagogen wahrgenommen. «Wir verstehen den Schmerz und die Wut der afroamerikanischen Bevölkerung in den USA, aber eine Lösung kann es nur durch friedliche Demonstrationen, bedächtige Gespräche und wirksames Handeln geben.»\nDie Rabbiner betonen: «Wir verurteilen jede Form von Rassismus, Fanatismus und Fremdenfeindlichkeit.» Sie seien solidarisch mit allen, «die sich für eine freie und tolerante Gesellschaft einsetzen, die auf Gleichheit und Gerechtigkeit basiert.» Die Rechte aller Menschen müssten verteidigt werden.\nDrei Rabbiner aus der Schweiz\nDie Rabbiner erklärten, sie wollten sich in den Synagogen dafür einsetzen, dass jede Form von Rassismus und Fremdenfeindlichkeit «wirksam und nachhaltig» bekämpft werde. Es dürfe keine Toleranz für rassistische Vorurteile geben.\nUnterzeichnet ist die Stellungnahme von den Rabbinern Avichai Apel (Frankfurt), Jehoschua Ahrens (Darmstadt), Zsolt Balla (Leipzig), Moshe Baumel (Basel), Noam Hertig (Zürich) und Michael Kohn (Bern). (kna)\n\n© Katholisches Medienzentrum, 06.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-06 15:28", "author": "kna"}