{"id": "radiopredigerin-brigitte-becker-verstorben", "tag": "Schweiz", "title": "Radiopredigerin Brigitte Becker verstorben", "text": "\nBrigitte Becker interessierte sich für die Verbindung von Kunst und Religion und begeisterte in ihren Gottesdiensten auch Kirchenferne. Die reformierte Pfarrerin ist im Alter von 52 Jahren gestorben.\nEiner breiteren Öffentlichkeit war Brigitte Becker als Radiopredigerin beim Schweizer Radio und Fernsehen (SRF) bekannt. Die Verbindung von Kunst und Spiritualität war ihr ein besonderes Anliegen, dem sie in Kunstprojekten sowie auf ihrem Blog weiteratmen nachging. Am 28. Juli ist die Pfarrerin nach längerer Krankheit gestorben, wie die Kirchgemeinde Industriequartier gegenüber dem Onlineportal ref.ch bestätigte.\nÜber Boldern zum Pfarramt\nDie gebürtige Deutsche war Pfarrerin in der Evangelischen Kirche der Pfalz, bevor sie Studienleiterin des Evangelischen Tagungs- und Studienzentrums Boldern im Kanton Zürich wurde. Ab 2012 war Becker als Theologin mit dem Schwerpunkt Spiritualität bei der reformierten Zürcher Landeskirche tätig. \nVier Jahre später übernahm sie ein Pfarramt in der Stadtzürcher Kirchgemeinde Industriequartier, das sie bis zu ihrem Tod innehatte. Seit Anfang 2019 war Becker zudem regelmässig auf Radio SRF zu hören.\n«Menschenfreundlich und direkt»\nAls Pfarrerin sei es Becker mit «unglaublicher sprachlicher Virtuosität und Klarheit» sowie mit «feinem Humor, Poesie und Hintersinn» gelungen, auch kirchenferne Menschen anzusprechen, heisst es im Nachruf des Teams der Johanneskirche. \nAufgrund ihrer «menschenfreundlichen, direkten Art» sei Becker zudem schnell mit anderen in Kontakt gekommen. «Ihre Kreativität, ihre innere Unabhängigkeit, ihre Ecken und Kanten machten das Leben in der Johanneskirche farbig.» (ref.ch)\nDie Trauerfeier für Brigitte Becker findet am 21. August um 16 Uhr in der Johanneskirche in Zürich statt. Sie wird auf der Webseite lebenmitbb live übertragen. \n\n© Katholisches Medienzentrum, 04.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-04 13:49"}