{"id": "radio-maria-distanziert-sich-von-italienischem-kollegen", "tag": "Schweiz", "title": "Radio Maria distanziert sich von italienischem Kollegen", "text": "\nPater Livio Fanzaga (80) verbreitet in Italien krude Verschwörungstheorien – auf dem konservativen Sender «Radio Maria». Der Schweizer Ableger distanziert sich: «Pater Livio haben wir nicht auf unserem Sender», sagt Thomas Rellstab.\nRaphael Rauch\nThomas Rellstab ist Priester im Bistum Chur und Programmdirektor von «Radio Maria Schweiz». kath.ch macht ihn auf krude Sendungen von «Radio Maria Italien» aufmerksam.\nVorwurf: Satan macht Menschen zu Zombies \nDarin behauptet der Direktor Livio Fanzaga, die Corona-Pandemie sei ein Komplott der globalen Eliten. Sie wollten eine Welt ohne Gott schaffen – eine Welt des Satans, in der die Menschen zu Zombies würden.\n\n\n\n\n\n\n\n© Josef Bossart\n\n\nStudio von Radio Maria, Adliswil ZH\n\n\n\nRellstab distanziert sich von diesem Weltbild – verteidigt aber zugleich seinen italienischen Kollegen. «Seit März ruft Pater Livio nahezu täglich dazu auf, das Virus ernst zu nehmen und sich an alle Massnahmen zu halten, weil es gefährlich ist. Er tut also das Gegenteil dessen, was ein Corona-Leugner tut», betont Rellstab.\nEin Anhänger von Medjugorje\nPater Livios Einschätzungen seien von den Botschaften des Wallfahrtsortes Medjugorje geprägt. Weiter will sich Rellstab aber nicht äussern. «Ich kenne die Vorgänge in Italien zu wenig, dass ich eine schlüssige Meinung abgeben könnte», sagt Rellstab.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nPapst Franziskus aus Pappkarton am Stand von Radio Maria – links im Hintergrund ist Pfarrer Rellstab.\n\n\n\nDer Radio-Direktor gibt zu: Er könne «bei der Vielfalt von unterschiedlichen wissenschaftlichen Daten nicht sagen, was stimmt und was nicht». Der Schweizer Ableger von «Radio Maria» bete «um Schutz vor Ansteckung und für eine Beendigung der Pandemie». Hierfür gebe es täglich um 15 Uhr eine Novene nach dem Barmherzigkeitsrosenkranz.\n\n\nEvangelikale und Sekten bei Anti-Corona-Demo\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 08:22", "author": "Raphael Rauch"}