{"id": "radprofi-bernal-schenkt-papst-rosa-trikot", "tag": "Vatikan", "tag2": "Vatikan", "title": "Radprofi Bernal schenkt Papst «Rosa Trikot»", "text": "\nGiro-d’Italia-Gewinner Egan Bernal hat im Vatikan den Papst getroffen. Der Radsport sei inzwischen einer der «saubersten», sagte er gemäss einem Bericht.\nDer kolumbianische Radprofi und Gewinner des diesjährigen Giro d’Italia, Egan Bernal, hat Medienberichten zufolge Papst Franziskus bei der Generalaudienz getroffen. «Wie viel Kaffee trinkst Du, bevor Du aufs Fahrrad steigst?», habe der Papst den Radsportler gefragt, berichtete der katholische Pressedienst SIR am Mittwoch.\nGebet vor schwierigen Etappen\nBernal wiederum habe Franziskus das «Rosa Trikot» des Giros und ein Fahrrad «im Namen aller Kolumbianer» geschenkt und erklärt, dass er als Katholik vor den sehr schwierigen Etappen stets bete. Angesprochen auf Doping-Vorfälle in der Geschichte des Radsports, habe Bernal gesagt, dass der Sport mittlerweile ein ganz anderer und wohl einer der «saubersten» überhaupt sei. Der jüngst mit Covid-19 infizierte Bernal war erst am Dienstag nach eigenen Angaben aus der Corona-Quarantäne in Italien entlassen worden.\n2019 gewann er als erster Lateinamerikaner die Tour de France, bei der er dieses Jahr nicht antritt. Tourbeginn ist am 26. Juni. (cic)\n\n\n“Forza azzurri – hopp Schwiiz“: Welchem Fussball-Team drückt Maria Pappa die Daumen?\n\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 16:29", "author": "Der kolumbianische Radprofi und Gewinner des diesjährigen Giro d’Italia, Egan Bernal, hat Medienberichten zufolge Papst Franziskus bei der Generalaudienz getroffen. «Wie viel Kaffee trinkst Du, bevor Du aufs Fahrrad steigst?», habe der Papst den Radsportler gefragt, berichtete der katholische Pressedienst SIR am Mittwoch."}