{"id": "raete-finden-sich-nach-drei-jahren-debatte-beim-co2-gesetz", "tag": "Schweiz", "title": "Räte finden sich nach drei Jahren Debatte beim CO2-Gesetz", "text": "\nFlugticketabgabe, Abgaben auf Benzin und Heizöl, Klimafonds: Diese und weitere Massnahmen sollen den Schweizer CO2-Ausstoss senken. Das totalrevidierte CO2-Gesetz ist nach drei Jahren Beratung bereit für die Schlussabstimmung.\nDie Schweiz muss ihre Treibhausgasemissionen bis 2030 gegenüber 1990 halbieren. Das totalrevidierte CO2-Gesetz stellt die Weichen, damit dieser Verpflichtung nachgekommen werden kann. Unter anderem enthält es Lenkungsabgaben, die in einen Klimafonds fliessen und den Menschen im Land zurückerstattet werden.\nUmstrittene Ticketabgabe\nBis zuletzt umstritten war die Abgabe für private Flüge. Der Ständerat wollte zunächst eine Pauschale von 500 Franken, der Nationalrat abgestufte Beträge ab 500 Franken und bis 5000 Franken.\nNun gilt die von der Einigungskonferenz beantragte und in beiden Räten am Mittwoch gutgeheissene Spanne von 500 und 3000 Franken. Diese Variante hatte der Ständerat als Kompromiss eingebracht.\nMassgebend für die Abgabe sind das Gewicht des Flugzeugs, die Reisedistanz und die Wettbewerbsfähigkeit des Flugplatzes.\nBenzin wird teurer\nAuch erst auf Antrag der Einigungskonferenz beschlossen die Räte, dass Bussen nicht nur bei vorsätzlicher Hinterziehung der Abgabe verhängt werden, sondern auch bei aus Fahrlässigkeit begangener Hinterziehung. Die Einigungskonferenz übernahm den Vorschlag des Nationalrats.\nDie wesentlichen Pflöcke waren aber schon vorher eingeschlagen. 75 Prozent der Massnahmen zur Reduktion der Treibhausgasemissionen bis 2030 müssen im Inland erfolgen. Der Bundesrat hatte einen Inlandanteil von lediglich 60 Prozent beantragt.\nKünftig sollen Treibstoffimporteure mehr Emissionen kompensieren müssen. Bis 2024 soll die Kompensation den Liter Treibstoff an der Zapfsäule um höchstens 10 Rappen verteuern dürfen, ab 2025 um bis zu 12 Rappen. Für Autos und Lastwagen werden die CO2-Grenzwerte verschärft respektive neu eingeführt.\nAbgabe auf Flugtickets\nTeurer werden dürfte auch das Heizöl. Der maximale Satz der CO2-Abgabe auf Brennstoffen soll von heute 120 auf bis zu 210 Franken pro Tonne CO2 steigen, sollten die Emissionen aus Brennstoffen nicht genügend zurückgehen.\nFür Altbauten gilt neu ein CO2-Grenzwert, wenn die Heizung ersetzt werden muss. Hausbesitzer können nur noch dann eine neue Ölheizung einbauen, wenn das Haus genügend isoliert ist.\nDer Klimafonds liefert Mittel für Projekte zur Senkung der CO2-Emissionen. Gefüllt wird der Topf unter anderem mit Einnahmen aus der CO2-Abgabe und der Flugticketabgabe. Die Passagiere von\nLinien- und Charterflügen sollen in Zukunft zwischen 30 und 120 Franken extra bezahlen müssen, je nach Reisedistanz und Klasse.\nDrei Jahre Beratungen\nDrei Jahre hat es gebraucht, um das revidierte CO2-Gesetz unter Dach und Fach zu bringen. Ende 2017 legte der Bundesrat dem Parlament seine Botschaft vor. Ein Jahr später sagte der Nationalrat Nein. Doch dann trat die Klimajugend mit ihren Forderungen auf den Plan, und es kam die «grüne Welle» bei den eidgenössischen Wahlen 2019.\nDie Klimadiskussionen werden aber weitergehen. So steht ein Referendum gegen das CO2-Gesetz im Raum. Die Vorlage strotze vor Verboten und Umerziehungsmassnahmen, kritisiert etwa die SVP, die sich aber am Mittwoch im Rat nicht mehr äusserte. Die höheren Steuern und Abgaben gingen vor allem zulasten von hart arbeitenden Menschen.\nKlimadiskussion geht weiter\nAuch Klimaschützer sind unzufrieden. Ihnen geht die Vorlage deutlich zu wenig weit. Vertreter der Grünen forderten im Nationalrat zwar Zustimmung zum totalrevidierten Gesetz, kündigten aber bereits nächste Schritte an.\nDas CO2-Gesetz sei auch ein Kind der Klimajugend, sagte Nationalrat Martin Bäumle (GLP/Zürich). 2030 sei die Schweiz zwar nicht wie von der Klimajugend verlangt bei Netto-Null, «aber wir machen uns auf den Weg um mindestens Netto-Null im Jahr 2050 zu erreichen.» Der Bundesrat legte vor kurzem einen direkten Gegenvorschlag zur Gletscher-Initiative vor, mit dem er das Netto-Null-Emissionsziel 2050 in die Verfassung schreiben will. (sda)\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 15:49", "author": "sda"}