{"id": "raete-koennen-sich-nicht-auf-haftung-fuer-konzerne-einigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Räte können sich nicht auf Haftung für Konzerne einigen", "text": "\nOb es einen indirekten Gegenvorschlag zur Konzernverantwortungsinitiative geben wird, ist so offen wie zu Beginn der Parlamentsdebatte vor knapp drei Jahren. Denn beide Räte beharren auf ihrer Version. Nun muss die Einigungskonferenz an die Arbeit.\nWie weit die Haftungspflicht für Konzerne gehen soll, ist der Kern der Vorlage. Der Ständerat debattierte darüber am Dienstag ein letztes Mal und entschied mit 28 zu 17 Stimmen, bei seinem Konzept zu bleiben. Dieses enthält keine neuen Haftungsregelungen, aber Berichterstattungspflichten für bestimmte Unternehmen.\nBesondere Vorgaben zu Kinderarbeit\nGeht es um Konfliktmineralien und Kinderarbeit, müssen die Unternehmen besondere Transparenz-Vorgaben erfüllen. Der Bundesrat hatte die Grundlagen für diesen Gegenvorschlag als Reaktion auf den schärfer formulierten Gegenvorschlag des Nationalrates ins Spiel gebracht. Diese Regelung entspreche den Regelungen in der EU, hatte der Bundesrat argumentiert. Betreffend Kinderarbeit gehe die Schweiz zusammen mit den Niederlanden einen Schritt weiter, sagte Justizministerin Karin Keller-Sutter im Ständerat.\nDemgegenüber sieht das vom Nationalrat zuletzt mit 97 gegen 92 Stimmen genehmigte Konzept Haftungsregeln für Konzerne mit Sitz in der Schweiz und deren Tochterfirmen im Ausland vor. Die Initianten haben angekündigt, die Konzernverantwortungsinitiative zurückzuziehen, sollten sich die Räte auf diesen Vorschlag einigen. Eine Minderheit im Ständerat hätte dem Nationalrat folgen wollen.\nSchweiz habe Zeit für Anpassungen\nMehr und mehr Unternehmen und auch ganze Verbände seien mittlerweile für diesen Ansatz, sagte Stefan Engler (CVP/GR). Auch in der EU gebe es Bestrebungen für schärfere Regelungen. Namens der Mehrheit widersprach Beat Rieder (CVP/VS). Bis in der EU Gesetzesentwürfe vorlägen, werde es dauern, warnte er. Und die Schweiz hätte Zeit für Anpassungen.\nBereinigt hat der Ständerat die Bussen für Unternehmen, die die Berichterstattungspflicht verletzen. Wer trotz Verpflichtung den Bericht nicht vorlegt oder darin unwahre Angaben macht, riskiert bei vorsätzlichem Handeln eine Busse von bis zu 100’000 Franken. Bei fahrlässigem Handeln sind es 50’000 Franken.\nAbstimmungen kommende Woche\nNachdem sich die Kammern nicht geeinigt haben, muss die Einigungskonferenz einen Kompromissvorschlag für einen indirekten Gegenvorschlag zur Konzernverantwortungsinitiative ausarbeiten. Über ihren Antrag werden die Kammern Anfang nächster Woche abstimmen.\nDie Konzernverantwortungsinitiative selbst empfehlen beide Räte zur Ablehnung. Der Nationalrat tut dies mit 105 zu 83 Stimmen bei 9 Enthaltungen. Der Ständerat empfiehlt das Nein mit 25 zu 14 Stimmen. Auch der Bundesrat lehnt die Initiative ab.\nFür die Konzernverantwortungsinitiative engagiert sich ein breit abgestütztes kirchliches Komitee. (sda/ms)\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 06:04", "author": "sda/ms"}