{"id": "ralph-lewin-synagogen-sind-auf-maskenpflicht-gut-vorbereitet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ralph Lewin: «Synagogen sind auf Maskenpflicht gut vorbereitet»", "text": "\nMit fünf Stimmen Vorsprung ist Ralph Lewin zum neuen Präsidenten des Schweizerischen Israelitischen Gemeindebunds (SIG) gewählt worden. Sein Gegenkandidat Ralph Friedländer wird sein Stellvertreter.\nRaphael Rauch\nJust am Tag Ihrer Wahl hat der Bundesrat eine Maskenpflicht in Gottesdiensten angeordnet. Sind die jüdischen Gemeinden darauf vorbereitet?\nRalph Lewin: Die Schutzkonzepte für Gottesdienste waren auch bisher schon relativ streng. In vielen Synagogen gab es bereits eine Maskenpflicht. Solche Einschränkungen sind sicher besser als ein generelles Verbot wie im Frühling.\n«Es war kein Richtungsentscheid.»\nSie sind mit nur knapp fünf Stimmen Vorsprung gewählt worden. Wie interpretieren Sie das Wahlergebnis?\nLewin: Ganz offensichtlich spiegelt das Wahlergebnis wider, dass es zwei valable Kandidaturen gab. Darum ist es auch knapp geworden. Den Ausschlag gegeben hat wahrscheinlich meine politische Erfahrung. Es war auch kein Richtungsentscheid für oder wider eine bestimmte Ausrichtung des SIG. Schliesslich sitzen nun beide Kandidaten auch in der neuen Geschäftsleitung.\n\n\n\n\n\n\n\n©  zVg\n\n\nRalph Lewin hat eine Erklärung für das knappe Wahlergebnis.\n\n\n\nWas ist Ihre Botschaft an Ihren unterlegenen Konkurrenten?\nLewin: Ralph Friedländer hat einen sehr engagierten Wahlkampf gemacht. Er konnte mit seinen Ideen viele Delegierte überzeugen. Umso wichtiger ist es, dass Herr Friedländer diese nun auch als Vizepräsident und Mitglied der Geschäftsleitung einbringt. Ich bin überzeugt, dass wir beide ein gutes Team abgeben werden.\nWelche inhaltlichen Botschaften nehmen Sie aus der Generalversammlung mit?\nLewin: Die guten Ergebnisse beider Kandidaturen zeigen, dass die gemeinsamen Stossrichtungen grosse Unterstützung fanden und so vom SIG erwartet werden: eine gute, professionelle und hörbare Vertretung nach aussen – und gegen innen eine verstärkte Unterstützung der Gemeinden seitens des SIG. Dazu gehört auch, eine bessere Zusammenarbeit zwischen den Gemeinden zu fördern.\n\n\n\n\n\n\n\n©  zVg\n\n\nRalph Friedländer, der unterlegene Kandidat, sitzt auch in der Geschäftsleitung.\n\n\n\nWelches Thema gehen Sie ganz konkret an?\nLewin: Zuerst fange ich mit der Knochenarbeit an und arbeite mich in die vielfältigen Dossiers ein. Dafür will ich mir jetzt erst einmal Zeit lassen.\n«Zuerst fange ich mit der Knochenarbeit an.»\nWoran möchten Sie in 100 Tagen gemessen werden?\nLewin: Ein gutes Zusammenspiel innerhalb der stark veränderten Geschäftsleitung ist mir besonders wichtig. Darum werde ich mich dafür einsetzen, dass wir eine gute und produktive Zusammenarbeit in der neuen Geschäftsleitung etablieren können.\nWann positionieren Sie sich zur Konzernverantwortungsinitiative?\nLewin: Die neue Geschäftsleitung ist erst seit gestern im Amt. Darum können wir darauf noch keine Antwort geben.\n\n\nJüdischer Wahlkampf: “Wir dürfen den Antisemitismus nicht unterschätzen”\n\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 14:54", "author": "Raphael Rauch"}