{"id": "ramadan-wuensche-vom-vatikan-gemeinsam-zeugen-der-hoffnung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ramadan-Wünsche vom Vatikan: Gemeinsam «Zeugen der Hoffnung»", "text": "\nDer Vatikan hat Muslimen zu Fastenmonat Ramadan gratuliert. Dieser hat am Dienstag begonnen. Christen und Muslime seien gemeinsam «Zeugen der Hoffnung», heisst es in einer Botschaft des Päpstlichen Rats für interreligiösen Dialog am Freitag.\nIn den Monaten der Pandemie sehnten sich Menschen nach göttlichem Beistand und geschwisterlicher Solidarität. Fasten, Gebet, Almosengeben und andere Frömmigkeitspraktiken führten näher zu Gott und zu allen, mit denen man lebe und arbeite.\nUniverselle Geschwisterlichkeit\nGott sorge in seiner Vorsehung für die Menschen, auch wenn es auf seine geheimnisvolle und nicht immer verständliche Weise tue, hiess es in dem auf mehreren Sprachen verbreiteten Gruss. Die Hoffnung der Gläubigen entstehe aus der Überzeugung, dass alle Probleme und Prüfungen einen Sinn hätten. Die Solidarität in Notlagen erinnere daran, dass der Geist der Geschwisterlichkeit universal sei und alle Grenzen überschreite.\nChristen und Muslime seien aufgerufen, Boten und Bauleute dieser Hoffnung zu sein, vor allem für Notleidende und Verzweifelte, hiess es in der Botschaft, die vom Präsidenten des Dialograts, Kardinal Miguel Ayuso, und von Sekretär Indunil Kodithuwakku Janakaratne Kankanamalage unterzeichnet ist. (cic)\n\nFrüherer vatikanischer “Ökumene-Minister” Cassidy gestorben\n\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 15:07", "author": "cic"}