{"id": "ramadan-wird-herausforderung-fuer-schweizer-muslime", "tag": "Schweiz", "title": "Ramadan wird Herausforderung für Schweizer Muslime", "text": "\nDer Ramadan beginnt am 24. April. Die Schweizer Muslime wollen an diesem Datum trotz der Corona-Pandemie festhalten, sagt Imam Muris Begovic. Gefährdet sind auch die gemeinsamen Gebete und Treffen mit Christen.\nGeorges Scherrer\nWenn der Bundesrat den Lockdown verlängere,  werde der Ramadan, die islamische Fastenzeit, in diesem Jahr unter erschwerten Umständen stattfinden. Das sagte der Geschäftsführer der Vereinigung der Islamischen Organisationen in Zürich (Vioz) gegenüber kath.ch.\nZusammenkünfte für das gemeinsame Fastenbrechen (Iftar), das nächtliche Ramadangebet, wie auch das Freitagsgebet würden voraussichtlich nicht in der Gemeinschaft stattfinden können.\nMoscheen geschlossen\nDie Corona-Krise bedeute für praktizierende Muslime bereits eine grosse Umstellung bei der Ausübung der religiösen Gebote in der Gemeinschaft.\nFreitagsgebet kann nicht stattfinden.\nDenn das zentrale, wöchentliche Freitagsgebet könne für Muslime nur in einer Moschee stattfinden. Seit dem 13. März seien jedoch sämtliche Moscheen geschlossen. Die gemeinsamen Freitagsgebete fallen darum aus.\nZwischenmuslimische Hilfe\nDer Vioz-Geschäftsführer weist darauf hin, dass Muslime verpflichtet seien, Menschen in Not zu helfen. Vor allem während der Corona-Pandemie seien sie gefordert. Die Moscheen in der ganzen Schweiz beteiligen sich an Projekten, die Bedürftige unterstützen.\nDer Verband leistet Vernetzungsarbeit.\nDie Vioz habe als Dachverband selbst Projekte lanciert, aber auch auf bestehende Projekte hingewiesen. Dazu gehörten Sammelaktionen. Der Dachverband leiste vor allem auch Vernetzungsarbeit. Aktuell prüfe die Vioz, welche Möglichkeiten bestehen, um Asylsuchende während des Monats Ramadan zu unterstützen.\nÜbersetzungen für Mitglieder\nDie muslimische Gemeinschaft in der Schweiz sei sehr heterogen und somit verlaufe die Organisation der Muslime in den meisten Fällen doppelt, erklärt Begovic weiter. Eine lokale Moschee sei meistens Mitglied eines kantonalen Dachverbandes wie auch eines ethnisch organisierten Dachverbandes. \nDie Mitglieder dieser nach Herkunftsländern gebildeten Gruppen seien oft des Deutschen nicht mächtig. Darum habe die Vioz seit Beginn der Pandemie Empfehlungen abgegeben, die jenen der Behörden entsprachen. Die ethnisch organisierten Dachverbände hätten diese übersetzt und an die Mitglieder weitergeleitet.\nZudem würden sich die Gemeinden nun auch in Online-Botschaften regelmässig an ihre Mitglieder wenden, wo neben geistlichen auch aktuelle Informationen einfliessen würden. \n\n© Katholisches Medienzentrum, 15.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-15 17:38", "author": "Georges Scherrer"}