{"id": "raphael-kuehne-hoffe-dass-die-regierung-die-motion-ablehnt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Raphael Kühne: «Hoffe, dass die Regierung die Motion ablehnt»", "text": "\nEine Motion im St. Galler Kantonsparlament will Religionsgemeinschaften zu politischer Neutralität verpflichten. Dies im Nachgang der Abstimmungsdebatte um die Konzernverantwortungsinitiative (KVI). Das missfällt dem obersten Vertreter der Kantonalkirche, Raphael Kühne.\nAlice Küng und Regula Pfeifer\nDrei St. Galler Kantonsräte der FDP, CVP und SVP fordern in einer Motion, dass sich die Religionsgemeinschaften künftig politisch neutral zu verhalten haben. Was sagen Sie dazu?\nRaphael Kühne: Der Vorstoss ist falsch begründet. Es stimmt nicht, dass sich der Katholische Konfessionsteil oder die katholischen Kirchgemeinden des Kantons St. Gallen in die Debatte zur Konzernverantwortungsinitiative (KVI) eingemischt haben. Im Komitee «Kirchen für Kovi» haben sich nur pastorale Vertreter und reformierte Kirchgemeinden engagiert.\n«Unsere Landeskirche hat sich neutral verhalten.»\nUnd wie hat sich die katholische Körperschaft verhalten?\nKühne: Unsere Landeskirche hat sich neutral verhalten. Wir haben keine Empfehlungen zur KVI abgegeben. Diese Behauptung der Motionäre ist falsch.\nHaben Sie etwas gegen den Vorstoss unternommen?\nKühne: Ich habe den betreffenden Kantonsräten im Nachhinein gesagt, dass ich gegen ihren Vorstoss bin und ihre Begründung nicht korrekt ist. Auch der Regierung habe ich meine ablehnende Stellungnahme und die unkorrekte Begründung der Motion mitgeteilt.\nNun muss die Regierung entscheiden, ob sie die Motion gutheisst oder ablehnt. Darüber abgestimmt würde später im Kantonsrat.\nKühne: Ich hoffe, dass die Regierung die Motion ablehnt. Es darf nicht sein, dass öffentlich-rechtliche anerkannte Religionsgemeinschaften einen Maulkorb erhalten. Anderen religiösen Gemeinschaften wird ja auch nicht der Mund verboten. Und ausserdem würde eine solche Gesetzesänderung nicht viel bewirken.\nWeshalb nicht?\nKühne: Die Einschränkung zielt nur auf die staatskirchenrechtlichen Organisationen. Die pastorale Seite der Kirche ist davon nicht betroffen. Also könnten sich Pfarrer, Seelsorger und der Bischof weiterhin frei zu Abstimmungsfragen äussern. Was sie bei der KVI auch getan haben.\n«Wir haben einen Verhaltenskodex bezüglich Abstimmungen.»\nWie hält es Ihre Kantonalkirche allgemein mit Abstimmungsparolen?\nKühne: Wir haben seit rund zwei Jahren einen Verhaltenskodex bezüglich Abstimmungen. Darin steht, dass wir uns nur bei Fragen einmischen, die uns direkt betreffen. Sonst bleiben wir neutral. Das halten wir auch ein.\nWoran merkt man das?\nKühne: Wir werden immer wieder angefragt, ob wir uns zu gewissen Fragen positionieren. Meist kommt da ein klares «Nein» von uns.\n«Mir gefällt, wie sich die Bischofskonferenz zur KVI äusserte.»\nWie schätzen Sie das Engagement der Kirchen für die KVI ein?\nKühne: Ich bin froh, dass es bei uns kein Engagement der staatskirchenrechtlichen Seite gab. Kirchen anderer Kantone haben sich zur KVI positioniert. Das hat schliesslich auch bei uns Wirbel mitverursacht. Denn in der Wahrnehmung wird oft nicht differenziert. Mir gefällt, wie sich die Schweizer Bischofskonferenz und Bischof Markus Büchel äusserten. Sie sagten: Das Anliegen sei unterstützenswert, aber jeder solle selber entscheiden. Ich persönlich unterstütze das Anliegen auch – habe aber mit Nein gestimmt.\n\nRückblick auf die KVI-Debatte\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 11:10", "author": "Alice Küng und Regula Pfeifer"}