{"id": "raphael-kronig-luis-varandas-licht-schenken-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Raphael Kronig, Luis Varandas, «Licht schenken»: Was diese Woche wichtig wird", "text": "\nManchmal ist schon am Ostersonntag wieder Karfreitag. Just am Ostersonntag ist der Walliser Pfarrer Raphael Kronig im Alter von 38 Jahren gestorben. Der Emmaus-Satz «Brannte nicht unser Herz?» wird so zur Herausforderung.\nRaphael Rauch\nIch freue mich auf den heutigen Ostermontag. Ich schätze alternative Formen, Gottesdienste zu feiern. «Der schönste Diakon der Schweiz», wie die Theologin Sabine Zgraggen ihren Mann nennt, organisiert heute mit einem ökumenischen Team ein «Morgenmal am See»: «Katholische, Reformierte und Methodistische Gemeinde laden ein, gemeinsam der biblischen Ostergeschichte vom Morgenmahl am See Genezareth zu lauschen, die Osterfreude zu teilen und Gemeinschaft zu haben.»\nPfarrer stirbt mit 38 Jahren\nIch werde mit gemischten Gefühlen hinfahren, denn beim Schreiben dieser Zeilen erfahre ich, dass ein Priester des Bistums Sitten im Alter von 38 Jahren gestorben ist. Raphael Kronig ist nur drei Jahre älter als ich, heisst wie ich Raphael, wollte wie ich als Junge Pilot werden. Er stand mitten im Leben – doch dann verlor er den Kampf gegen den Blutkrebs.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Pfarrer Raphael Kronig ist am Ostersonntag, 4. April, im Alter von 38 Jahren gestorben.\n\n\n\nErdrückend, wenn kurz auf Ostern der nächste Karfreitag folgt. Umso wichtiger, sich am Licht des Osterfeuers zu wärmen: «Brannte nicht unser Herz?» Ich habe Raphael nicht gekannt. Doch ich hoffe, dass sein Name wahr wird: «Gott heilt.» Mögen der Verstorbene, seine Familie, seine Freundinnen und Freunde Heilung erfahren.\nPersonaldebatte im Bistum Chur\nManchmal sagt ein Bild mehr als tausend Worte. Das Bild vom Osterfeuer vor der Churer Kathedrale mit Baucontainern im Hintergrund steht symbolhaft für die Grossbaustelle im Bistum Chur. Vor seiner Bischofsweihe hat Joseph Bonnemain angekündigt, innerhalb von vier Wochen Personalentscheidungen zu treffen. Am Freitag nächster Woche sind die vier Wochen vorbei.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\nNimmt man das Verhalten während der Osternacht als Kriterium, dann sind die Tage von Dompfarrer Gion-Luzi Bühler und dem Bündner Generalvikar Andreas Fuchs gezählt. Beide fehlten beim wichtigsten Hochfest des Kirchenjahres.\nAndreas Rellstabs Konzession an Franziska Driessen-Reding\nTrotz der Kar- und Ostertage laufen in Zürich die Telefone heiss. Wer wird neuer Generalvikar für Zürich und Glarus? Es ist keinesfalls so, dass Pfarrer Andreas Rellstab durchmarschieren kann. Sein Blog-Beitrag, wonach die Bistumsleitung mit Priestern in Teilzeit und Laien besetzt werden sollte, kam unterschiedlich an.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEr wird unter Bischof Joseph Bonnemain wohl Karriere machen: Domherr Andreas Rellstab.\n\n\n\n«Ein Generalvikar muss zwar Priester sein, aber es könnte, wie beispielsweise im Erzbistum München und Freising, eine Frau als Amtsleiterin eingesetzt werden, damit nicht alle Verantwortung beim Generalvikar alleine liegt», schrieb Rellstab. Manche deuteten dies als Konzession an die Zürcher Synodalratspräsidentin Franziska Driessen-Reding. Ihr liegt die Frauenfrage sehr am Herzen.\nStreit um Widmer-Studie\nDer Hintergrund: Andreas Rellstab und Franziska Driessen-Redings Vorgänger hatten das Heu nicht auf derselben Bühne. Der Synodalrat hat noch gut in Erinnerung, wie Rellstab sich gegen die aufwändige Widmer-Studie wehrte. Dabei handelt es sich um eine Studie, die nachweisen sollte, welche Leistungen die Landeskirchen «im Sinne der Allgemeinheit» erbringen. Das Ergebnis war erfreulich für die Kirchen: Die staatlichen Zuschüsse würden die Leistungen der Kirchen «mehr oder weniger deutlich rechtfertigen».\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nDomherr Andreas Rellstab (rechts) mit Bischof Joseph Bonnemain (Mitte) am Tag der Bischofsweihe.\n\n\n\nÜber Rellstabs «soft skills» gibt es geteilte Meinungen. Die einen schätzen ihn ob seiner Geradlinigkeit, Klarheit und Führungsstärke. Sie heben hervor, dass er als Generalvikar von Graubünden zurücktrat und mit dem System des damaligen Bischofs Vitus Huonder brach. Andere kritisieren, Rellstab sei kein echter Teamplayer, zu dominant – und emotional unberechenbar.\nLuis Varandas wird unterschätzt – das könnte ein Vorteil sein\nIn der Politik gehen Posten manchmal an Figuren, die ihre Karriere vor allem dem Umstand verdanken, unterschätzt zu werden. Das war bei Angela Merkel so. Und das könnte auch bei Luis Varandas der Fall sein. Der Sohn portugiesischer Eltern gilt als Favorit des Synodalrats für das Amt des Generalvikars. Er wäre aus Sicht des Synodalrats eine Art Hausberufung: Varandas ist bislang im Synodalrat für die Migrantenseelsorge zuständig.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGilt als möglicher neuer Generalvikar: Luis Varandas.\n\n\n\nSelbst Varandas’ Kritiker bescheinigen ihm Fleiss und Akkuratesse. «Luis ist ein Arbeitstier», hört man aus allen Teilen des Bistums. «Und Luis ist geschickt in Konflikten. Als Subregens hat er es geschafft, unter dem Regens Marian Eleganti im Priesterseminar das Schlimmste zu verhindern», sagt ein Priester.\nHat Luis Varandas das Charisma eines Generalvikars?\nWas Andreas Rellstab gut kann, gilt bei Luis Varandas allerdings als steigerungsfähig: charismatisches Auftreten, das gerade bei Firmungen gefragt ist. «Er ist ein Verwalter, aber keiner, der eine Gruppe von Firmlingen für die Sache Jesu begeistert», sagt eine Seelsorgerin. «Er kann mit dem Amt wachsen», sagt ein Dekan.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Luis Varandas im Gespräch an der Hochzeitsmesse von 2019.\n\n\n\nWas für Luis Varandas ausser dem guten Verhältnis zum Synodalrat spricht: Er würde keine Lücke hinterlassen. Würde Andreas Rellstab, Adrian Lüchinger oder Mario Pinggera Generalvikar, müsste Joseph Bonnemain für gut funktionierende Pfarreien entsprechende Nachfolger finden. Oder sich auf das Teilzeitmodell à la Rellstab-Vorstoss einlassen. Es bleibt spannend.\nCamenzinds Pfarrei verstösst gegen die Corona-Regeln\nDies gilt auch für die Innerschweiz. Peter Camenzind hat sich als Seelsorger in Schwyz einen Namen gemacht, nicht aber als Manager. Als Mensch wird er sehr geschätzt. Aber dass just seine Pfarrei in Seewen SZ sich nicht an die Corona-Bestimmungen hielt, gilt als weiteres Indiz eines kolportierten Überfordertseins.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp (links) und sein vorläufiger Nachfolger, Peter Camenzind.\n\n\n\nWäre der ehemalige Generalvikar der Urschweiz, Martin Kopp, gefragt worden, so wäre Peter Camenzind nie sein Nachfolger geworden. Gut möglich, dass Martin Kopp nicht nur bald Domherr wird, sondern auch Recruiter – und Joseph Bonnemain seinen Wunschkandidaten für das Amt des Urschweizer Generalvikars präsentiert.\nBleibt Andreas Fuchs Generalvikar für Graubünden?\nBleibt noch Graubünden. Der Generalvikar fürs Bündnerland Andreas Fuchs konzelebrierte bei der Chrisammesse. Dies deuteten die anwesenden Priester als Zeichen einer Annäherung an Bischof Joseph Bonnemain. Allerdings fehlte Fuchs in der Osternacht.\n\n\n\n\n\n\n\n©  zVg\n\n\nAndreas Markus Fuchs\n\n\n\nJoseph Bonnemain dürfte nun darüber nachdenken, ob er nicht andere patente Priester in Erwägung zieht. Etwa den Dekan von Davos, Kurt Susak. Manche Priester jammern über den Gottesdienst-Marathon infolge der Corona-Restriktionen. Kurt Susak indes läuft zur Hochform auf. Und überzeugt den Kanton Graubünden, mit Kindern und Jugendlichen in grösserem Rahmen Gottesdienste feiern zu dürfen.\nDigitaler Ostermarsch\nAm heutigen Montag gibt es eigentlich Ostermärsche. Nicht aber in Corona-Zeiten. Anders als jugendliche Randalierer in St. Gallen oder Corona-Leugner halten sich die Friedensaktivisten an die Parole des Bundesrates, Ansammlungen zu vermeiden. Statt einem Marsch durch Bern gibt es unter ostermarschbern.ch virtuelle Impulse für Frieden, Gerechtigkeit und Freiheit.\n\n\n\n\n\n\n\n©  zVg\n\n\nOstermarsch kämpft gegen Waffengeschäfte – dieses Jahr aber nur digital.\n\n\n\nVon den Landeskirchen war zu Ostern wenig zu hören. Letztes Jahr sorgten sie mit ihrem Oster-Appell zugunsten der Flüchtlinge auf Lesbos für Schlagzeilen. Dieses Mal steht alles im Zeichen der Kampagne lichtschenken.ch.\nBischöfe werben für lichtschenken.ch\n«Ab dem 3. April kann man auf lichtschenken.ch virtuell Lichter anzünden und so die Schweizerkarte in ein Lichtermeer der Solidarität verwandeln. Die Schweizer Kirchen schaffen mit dieser Gedenkseite einen Ort für Botschaften, Gebete und Gedanken der Hoffnung. Bundespräsident Guy Parmelin entzündet nun das erste Licht», schreibt die Bischofskonferenz.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nOsternachtsgottesdienst in der Kathedrale Chur\n\n\n\nAm morgigen Dienstag beginnen meine Osterferien. Im Oberengadin ist es hoffentlich kalt genug, um bei frischem Schnee flotte Abfahrten zu nehmen. Über Themenvorschläge freut sich meine Stellvertreterin Regula Pfeifer.\nDank an Priorin Irene Gassmann\nGanz herzlich möchte ich mich bei Priorin Irene Gassmann vom Kloster Fahr bedanken. Sie hat mit dem literarischen Fundus von Silja Walter dafür gesorgt, dass auf kath.ch die spirituelle Dimension nicht zu kurz kommt. Man muss nicht das Oster-Evangelium lesen, um Apostelinnen zu finden. Eine Velotour zum Kloster Fahr oder eine Lektüre auf kath.ch ist ebenfalls ergiebig.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPriorin Irene Gassmann\n\n\n\nGerne erinnere ich hier an die Impulse zum Palmsonntag, zum Hohen Donnerstag, zum Karfreitag, zum Karsamstag, zum Ostersonntag – und dem Ostermontag. Danke, Priorin Irene!\nWer andere Klostergeschichten lesen möchte, dem empfehle ich einen Rückblick auf unsere vielseitige Kloster-Serie.\nFrohe Ostern wünscht Ihnen\nIhr\nRaphael Rauch\n \n\nAbt Urban, Bischof Felix, Ostern: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 05:00", "author": "Raphael Rauch"}