{"id": "raphael-kronigs-letztes-interview-ich-habe-angst-vor-dem-sterben-nicht-vor-dem-tod", "tag": "Schweiz", "tag2": "Schweiz", "title": "Raphael Kronigs letztes Interview: «Ich habe Angst vor dem Sterben, nicht vor dem Tod»", "text": "\nDer Pfarrer Raphael Kronig ist im Alter von 38 Jahren an Leukämie gestorben. Wenige Wochen vor seinem Tod gab er dem «Walliser Boten» ein Interview: über das Leben, den Tod – und Wunder. \nMartin Schmidt\nSie sind 38 Jahre alt und werden bald sterben. Wie geht man mit dieser Gewissheit um?\nRaphael Kronig: Als Pfarrer bin ich schon davor oft mit dem Tod in Berührung gekommen. Sei es bei Beerdigungen, auf der Palliativabteilung oder bei Krankensalbungen. Wenn es einen selbst betrifft, ist es sicher noch mal anders. Aber ich bin in die Situation hineingewachsen und musste mich schon vor drei Jahren darauf einstellen, dass meine Lebenserwartung sehr stark eingeschränkt ist. Dass sich der Krebs nochmals verschärft hat und mir noch weniger Zeit bleibt, habe ich im Januar zwar nicht erwartet, kam aber auch nicht völlig überraschend. Es ist nicht so, dass mir die Nachricht den Teppich unter den Füssen weggezogen hätte.\n«Man versucht, diese Aspekte zu verdrängen und schafft damit ein noch viel grösseres Tabu.»\nHaben Sie Angst vor dem Tod?\nKronig: Ich habe Angst vor dem Moment des Sterbens. Vor den Schmerzen, die damit verbunden sein könnten. Wie wird es geschehen? Wird es ein Herzinfarkt sein? Ein Fieberinfekt? Werde ich ersticken? Der Tod an und für sich bereitet mir keine Sorgen. Ich weiss, dass ich von Gott geliebt und angenommen werde. Das gibt mir eine unglaubliche Freiheit.\n\n\n\n\n\n\n\n\n©  pomona.media /Alain Amherd\n\n\n\"Ich freue mich darauf, wenn das Leiden auf Erden ein Ende hat\" - Raphael Kronig im Interview.\n\n\n\nWarum fürchten sich so viele Menschen vor dem Tod?\nKronig: Eine Angst entsteht immer dann, wenn wir etwas nicht kennen. Früher sind viele im Kreis der Familie gestorben. Der Tod war viel stärker Teil des Lebens. Heute wird vieles davon an Fachleute delegiert. Die Menschen kommen mit Krankheit, Leiden und Tod nicht zurecht. Man versucht, diese Aspekte zu verdrängen und schafft damit ein noch viel grösseres Tabu. Das ist keine gute Entwicklung. Ich wünschte mir, dass wir wieder einen natürlicheren Umgang mit dem Tod lernen.\nWie oft haben Sie sich als gläubiger Mensch die Frage nach dem Warum gestellt? Warum gerade Sie?\nKronig: Zum Glück überhaupt nicht. Ich möchte diese Frage mit einem Augenzwinkern beantworten. In meinen vier Jahren als Vikar und danach als Pfarrer ist es mir nicht geglückt, annähernd so viele Menschen zum Beten zu bringen wie in den vier Monaten auf der Isolierstation im Inselspital und im Unispital Basel. Dabei habe ich mir in der Pfarrei doch alle Mühe gegeben. Im Spital hingegen habe ich kaum etwas anderes getan, als im Bett zu liegen und zu beten. Ich merke jeden Tag, dass ich auf ganz andere Art Priester sein kann.\n«Gerade in dieser schwierigen Phase merke ich enorm, wie mir der Herrgott hilft.»\nHat die Diagnose Ihren Glauben nicht ins Wanken gebracht?\nKronig: Nein. Ich darf ehrlicherweise sagen, dass ich pro Monat maximal ein bis zwei Tage ein kurzes Tief habe. Dann denke ich schon an den Herrgott und daran, dass es doch auch einfacher sein könnte. Mein Glaube hat durch die Krankheit aber noch an Tiefe gewonnen. Ich fühle mich vom Herrgott, meinem Glauben und dem Gebet vieler Mitmenschen getragen. Gerade in dieser schwierigen Phase merke ich enorm, wie mir der Herrgott hilft.\nWenn Gott allmächtig und gütig ist, warum lässt er Ihr Leid dann überhaupt zu?\nKronig: Gott hat uns nie versprochen, dass in unserem Leben immer alles perfekt läuft. Aber er hat uns versprochen, gerade in den schwierigen Situationen auch für uns da zu sein. Wenn er das Leiden in meiner Situation zulässt, dann tut er dies, um etwas anderes zu bewirken. Ich hätte die Leute nie so berühren oder vom Glauben überzeugen können wie jetzt. Eine Bibel aus Fleisch und Blut, das ist die Bibel, die die Menschen heutzutage noch lesen. Wenn ich Zeugnis geben kann, dass es mir trotz der Krankheit gut geht, dass ich mich im Herrgott geborgen fühle, dann kann ich ein Werkzeug für ihn sein.\n«Ich möchte ihnen von Herzen alles ersparen, merke aber, dass ich es nicht kann.»\nWie ist es für Sie, zu sehen, wie Ihre Familie aufgrund Ihrer schweren Krankheit leidet?\nKronig: Das ist etwas vom Schwierigeren an der Krankheit. Wenn ich Schmerzen habe, komme ich damit zurecht. Aber zu sehen, wie ich mit meiner Krankheit anderen Leid zufüge, das schmerzt viel mehr. Ich liebe meine Familie und möchte ihnen von Herzen alles ersparen, merke aber, dass ich es nicht kann.\nWie schaffen Sie es, in Ihrer Situation zufrieden und glücklich zu sein?\nKronig: Ich versuche immer, dem Positiven mehr Gewicht zu geben. Wenn man immer nur das Negative sieht, zieht es einen in ein Loch. Meine Situation ist zwar tragisch, aber sie ist nicht alles, was das Leben ausmacht. Ich kann auch bei meiner Familie sein und Spass haben. Wenn sie sehen, dass ich zufrieden und glücklich bin, geht es ihnen auch besser. Wie oft haben ich und meine Schwester in letzter Zeit auf Youtube niedliche Tiervideos angeschaut und beide herzhaft gelacht oder durch einen Spass einander aufgeheitert.\nWie gehen Sie mit Mitleid um?\nKronig: Darin zeigt sich eine gewisse Hilflosigkeit im Umgang mit Leid. Wie einfach wäre es, das Telefon in die Hand zu nehmen und jemanden anzurufen, dem es nicht so gut geht. Die Menschen reagieren dann aber sehr schnell ausweichend und sagen beispielsweise, dass schon wieder alles gut wird.\nDoch das tut es nicht.\nKronig: Die Menschen versuchen beinahe, das Leid wegzudiskutieren. Das ist in solchen Situationen aber meist die falsche Reaktion.\nDas erinnert an die Standardfrage: «Wie geits?», die man so oft hört.\nKronig: Man sollte niemanden fragen, wie es ihm geht, wenn es eine reine Höflichkeitsfloskel ist und man die ehrliche Antwort gar nicht hören möchte. Ich habe es selbst oft genug erlebt. Wenn ich geantwortet habe, «es geht gut», ist alles super. Wenn ich «schlecht» gesagt habe, war es vielen Menschen unangenehm, weil sie nicht wussten, wie sie darauf reagieren sollten.\n«Man muss diese Spannung aushalten. Das können nicht viele.»\nWas würden Sie stattdessen vorschlagen?\nKronig: Eine andere Formulierung. Beispielsweise, dass es schön ist, die Person zu sehen. Ich habe schlussendlich darauf reagiert, indem ich meine Antworten angepasst habe. Es gehe mir den Umständen entsprechend. Dann hat der andere immer noch die Möglichkeit nachzuhaken.\nWas würden Sie den Leuten im Umgang mit kranken oder leidenden Menschen raten?\nKronig: Es reicht oft schon, still dazusitzen. Zu zeigen, dass man für die Person da ist. Man muss diese Spannung aushalten. Das können nicht viele.\nDeswegen gibt es auch Angebote für eine Sterbebegleitung.\nKronig: Viele Angehörige sind überfordert. Unsere Gesellschaft tut sich sehr schwer mit allem, was nicht der Norm entspricht – folglich auch mit Menschen, die krank sind oder Gebrechen haben. Für viele ist schon der Umgang mit Menschen mit einer Behinderung schwierig. Dabei können uns gerade diese Menschen daran erinnern, dass nicht nur das gesunde, das beste Leben einen Wert hat, sondern zum Beispiel auch das knorrige, das alte. Ist mein Leben zwei, drei Wochen vor dem Ende weniger wert als jenes eines Jugendlichen, der noch putzmunter ist?\nGenau diese Debatte wird teilweise in der Coronapandemie geführt: Wie viel ist das Leben eines über 80-jährigen Menschen wert?\nKronig: Ich bin der Meinung, dass das Leben immer gleich viel wert ist. Klar ist man in Notfallsituationen, wenn Triagen nötig sind, zu schwierigen Entscheidungen gezwungen. Aber von sich aus über den Wert eines Lebens befinden zu wollen? Das halte ich für vermessen. Damit fördert man zudem die Wahrnehmung, dass sich Menschen plötzlich nur noch als Belastung für die anderen sehen. Sollte ich in meiner jetzigen Situation Antibiotika und Bluttransfusionen ablehnen, damit ich möglichst bald sterbe und nicht zur Belastung werde?\nWie wollen Sie in Erinnerung bleiben?\nKronig: So, wie Ihr Eindruck von mir war. Dass Sie die schönen Erinnerungen, die ich bei Ihnen bewirkt und ausgelöst habe, in ihrem Herzen mittragen und behalten. In der Gewissheit, dass ich nicht komplett weg bin, sondern an einem anderen Ort.\n«Ein Kind hat mich gefragt, ob es im Himmel ein Altersheim gibt, wo die ganzen alten Menschen hinkommen, die sterben.»\nWeit weg?\nKronig: Im Gegenteil. Ich habe das Gefühl, dass ich meiner Familie und allen nachher viel näher sein kann als jetzt. Wir sind nicht völlig von den anderen getrennt. Das Haus, das unser Körper jetzt darstellt, wird im Irdischen Stein für Stein abgetragen. Mit jedem Schritt, den wir dem Tod näherkommen, wird das Haus zur Ruine. Mit diesen Steinen wird aber im Himmel ein neues Haus aufgebaut. Das ist, was uns Jesus im Johannesevangelium auch sagt: «Ich gehe, um euch eine Wohnung zu bereiten.»\n\n\n\n\n\n\n\n©  pomona.media /Alain Amherd\n\n\n\"Ich glaube nicht nur an Wunder, ich bin fest überzeugt, dass es sie gibt\" - Raphael Kronig im Interview.\n\n\n\nWie stellen Sie sich den Himmel vor?\nKronig: Ich habe keine konkrete Vorstellung vom Himmel, aber ich bin überzeugt, dass es ein Ort auf einer völlig anderen Ebene ist. Wir stellen uns den Himmel immer auf menschliche Art und Weise vor. Im Religionsunterricht hat mich einmal ein Kind gefragt, ob es im Himmel ein Altersheim gibt, wo die ganzen alten Menschen hinkommen, die sterben. Unser Glauben sagt uns, dass der Körper zu Staub zerfällt und wir im Himmel einen neuen, einen verklärten Körper erhalten.\nEinen gesunden.\nKronig: Genau. Einen Körper ohne Krankheiten und Gebrechen. Im Himmel werde ich nicht mehr an Leukämie leiden. Das ist das, was ich mir vorstelle. Ganz ohne Gärten oder Engel, die Harfe spielen. Ich freue mich darauf, wenn das Leiden auf Erden ein Ende hat und ich beim Herrgott im Himmel sein kann.\nMan könnte meinen, dass Sie trotz unheilbarer Krankheit dennoch voller Hoffnung sind.\nKronig: Absolut. Nicht eine Hoffnung darauf, gesund zu werden, sondern die Vorfreude, eines Tages vor den Schöpfer zu treten.\n«Auch ich selbst habe nach der Diagnose im Januar bei einem Mitbruder eine Lebensbeichte abgelegt.»\nUnd wenn Sie warten müssen?\nKronig: Klar habe ich hier und dort auch ein paar Sachen «giboosgut». Und vielleicht muss ich zuerst im Fegefeuer von allen Seiten ein wenig knusprig gebraten werden, bevor es weitergeht. (lacht)\n\n\n\n\n\n\n\n©  pomona.media /Alain Amherd\n\n\n\"Eine Bibel aus Fleisch und Blut, das ist die Bibel, die die Menschen heutzutage noch lesen\" - Raphael Kronig im Interview.\n\n\n\nWer kommt in den Himmel?\nKronig: Gott hat alle dazu bestimmt, in den Himmel zu kommen, und ich glaube nicht, dass er dafür eine Strichliste führt. Trotzdem spielt es eine Rolle, wie wir leben und wie viele Sünden wir bereits auf der Erde bereuen und ablegen, beispielsweise in der Beichte. Auch ich selbst habe nach der Diagnose im Januar bei einem Mitbruder eine Lebensbeichte abgelegt.\nKam dabei so einiges zusammen?\nKronig: (lacht) Ja, «uhefli vil». Die Beichte dauerte sicher länger als eine Stunde. Niemand von uns ist perfekt. Kein Pfarrer ist es. Und wir sollten auch nicht den Anspruch haben, perfekt zu sein. Unsere Aufgabe ist es, authentisch zu sein. Wenn in der Kirche jemand einen Fehler begeht, wird ihm in der Regel auch verziehen. Hier sehe ich ein grosses Problem beim Thema der sexuellen Ausbeutung. Dass man versucht, die Fehler zu vertuschen und ein Scheinbild aufrechtzuerhalten. Solche Taten können in jedem Umfeld passieren. In der Familie, im Sport und leider auch in der Kirche.\nWas müsste hier geschehen?\nKronig: Das sind grosse und schwere Fehler, die strafrechtlich verfolgt und aufgeklärt werden müssen und die nicht unter dem Mantel des Schweigens verschwinden dürfen.\nÜberall werden Fehler verschwiegen und vertuscht. Fehlt uns eine vernünftige Fehlerkultur?\nKronig: Wir Menschen können nicht mit Fehlern umgehen. Wenn irgendwo in einer Firma ein Fehler passiert, wird ein Schuldiger gesucht, bis am Ende ein Unschuldiger als Schuldiger dasteht. Die Suche nach Sündenböcken hat Geschichte. Doch wie viel einfacher wäre es, wenn wir Jesus’ Rat folgen würden. Ein Jünger fragte ihn, wie oft man verzeihen soll, und nennt die Zahl sieben Mal.\nUnd die Antwort?\nKronig: Jesus antwortete, nicht sieben Mal, sondern 77 Mal, also eigentlich immer. Man muss über Fehler reden können, ohne immer gleich Anschuldigungen zu machen und ohne gleich jemanden zu verklagen. Es geht um Vergebung. Wenn wir das tun würden, wäre die Welt bedeutend friedlicher.\nSie sind erst 38. Haben Sie nicht noch grosse Träume, die Sie verwirklichen möchten?\nKronig: Nein. Mein Traum war es, Gott und den Menschen nahe zu sein, Priester sein im Volk Gottes. Diesen Traum konnte ich leben, jetzt durch die Krankheit sogar noch viel intensiver, wie im Zeitraffer. Ich habe keine To-do-Liste mit zehn Punkten, die ich unbedingt noch erleben möchte. Klar wäre es schön, noch etwas mehr Zeit für die Familie zu haben. Ich habe aber ein erfülltes Leben gehabt. Als ich während der Behandlung vier Monate im Isolierzimmer war, habe ich gemerkt, dass es im Leben sehr wenig braucht, um glücklich zu sein. Darum bin ich auch hier in diesem Zimmer in dieser Situation zufrieden.\nDer Philosoph Gottfried Wilhelm Leibniz sprach davon, dass wir in der schönsten aller möglichen Welten leben müssen. Es könne nicht sein, dass ein allmächtiger und gütiger Gott eine andere geschaffen haben könnte. Teilen Sie diese Ansicht?\nKronig: Ich bin sogar überzeugt, dass Gott die Welt so gut geschaffen hat. Was die Menschen damit machen, ist wiederum eine andere Sache. Wenn man sieht, wie viel Leid auf der Welt durch uns Menschen verursacht wird, durch Hass, durch Krieg, ja auch bei Naturkatastrophen, kann man sich fragen, inwiefern es Gott ist, der dies zulässt. Oder sind es nicht doch eher wir Menschen, mit dem Raubbau, den wir an der Natur betreiben? Hier kann man erneut die Frage stellen, wo er eingreift und wo er eingreifen sollte.\nWarum greift er nicht öfters ein?\nKronig: Gott hat die Menschen frei erschaffen. Hat ihnen die Gelegenheit gegeben, das Gute zu schaffen, sich aber auch für das Schlechte zu entscheiden. Wenn ich nur sehe, wie viel Nächstenliebe auf einer solchen Station durch Ärzte und Pflegepersonal und alle versprüht wird. Oder bei einer Naturkatastrophe. In solchen Momenten, wenn es darum geht, einander zu helfen, stehen die Menschen zusammen. Dann wird die Solidarität in den Menschen geweckt. Das hat man auch in der Coronakrise gesehen, als beispielsweise viele Junge für Ältere einkaufen gegangen sind.\nDenken Sie, dass ein Teil dieser Solidarität erhalten bleibt?\nKronig: Vieles davon geht leider rasch vergessen. Dann sind sich viele wieder selbst am nächsten und beklagen sich bloss noch darüber, dass sie in ihrer persönlichen Freiheit eingeschränkt wären. Die individuelle Freiheit hat sich zum höchsten Gut entwickelt.\n«Jeder will den Planeten erhalten, aber die wenigsten wollen sich einschränken.»\nVielleicht sogar auf Kosten der Gemeinschaft?\nKronig: Wir haben im Kopf, dass die Freiheit absolut ist. Sie endet aber eigentlich dort, wo die Freiheit des anderen anfängt. Das ist vielen von uns nicht mehr präsent. Man denkt, dass jeder machen soll und darf, was er will. Diese Mentalität trägt die Mitschuld an sehr viel Leid auf dieser Welt. Die Ungleichverteilung von Armut und Reichtum, von Nahrungsmitteln und vielem mehr. Würden wir in den reichen Ländern mehr teilen, mehr Solidarität zeigen, sähe die Welt ganz anders aus. Das Gleiche gilt beim Klimawandel. Jeder will den Planeten erhalten, aber die wenigsten wollen sich einschränken.\nGewinnt der Egoismus?\nKronig: Mittlerweile setzt ein langsames Umdenken ein, und immer mehr Leute sagen, dass wir eine gewisse Verantwortung gegenüber den nächsten Generationen haben. Gegenüber unseren Mitmenschen. Und gegenüber der Natur. Je mehr die Menschen wieder zu diesem Gemeinschaftsgefühl zurückkommen, desto besser geht es der Gesellschaft.\nGlauben Sie an Wunder?\nKronig: Ich glaube nicht nur an Wunder, ich bin fest überzeugt, dass es sie gibt und spüre es auch am eigenen Körper. Zum Beispiel, als es im Inselspital zu Komplikationen kam und der Chefarzt Infektiologie meinte, die Chance sei gross, dass ich die Nacht nicht überlebe. Als er am Morgen bei mir vorbeischaute, war er überrascht, dass er mich derart fröhlich im Bett vorfand. Er meinte dann, dafür müsse man wohl katholischer Pfarrer sein. Ich erlebe in meinem Leben so viele kleine Dinge, die ich mir nicht direkt erklären kann.\nDieses Interview erschien zuerst im «Walliser Boten». Wir danken für die Möglichkeit, das Interview zu publizieren. Kronig wurde vergangenen Mittwoch beerdigt.\n\n“Raphael, dein Name bedeutet Gott heilt”: Bischof Jean-Marie Lovey trauert um Raphael Kronig\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 13:11", "author": "Martin Schmidt"}