{"id": "raphael-kuehne-zum-st-galler-kirchenentscheid-fuer-uns-aendert-sich-nichts", "tag": "Schweiz", "tag2": "Schweiz", "title": "Raphael Kühne zum St. Galler Kirchenentscheid: «Für uns ändert sich nichts»", "text": "\nDas St. Galler Kantonsparlament hat entschieden: Religionsgemeinschaften sollen nicht zu politischer Neutralität verpflichtet werden. Dies im Nachgang der Abstimmungsdebatte um die Konzernverantwortungsinitiative (KVI). Das gefällt dem obersten Vertreter der Kantonalkirche, Raphael Kühne.\nRegula Pfeifer\nSind Sie zufrieden mit dem Entscheid?\nRaphael Kühne: Ja, ich bin zufrieden mit dem kantonsrätlichen Entscheid. Ein gesetzgeberisches Handeln, wie es mit der Motion gewünscht worden ist, wäre weder zielführend gewesen, noch hätte es gerecht und sachlich treffend ausgestaltet werden können. Für mich persönlich etwas irritierend war auch, dass ausgerechnet ein staatliches Handeln, das zu einer «Überreglementierung» geführt hätte, ursprünglicher von freisinniger Seite verlangt wurde.\n«Wir pflegen ohnehin die gebotene Zurückhaltung.»Raphael Kühne, Administrationsratspräsident der St. Galler Kantonalkirche\nÄndert sich für die Kantonalkirche, die Kirchgemeinden und die Pastoralverantwortlichen damit etwas?\nKühne: Für unsere Kantonalkirche – also für den Katholischer n Konfessionsteil des Kantons St. Gallen mit seinen Kirchgemeinden – ändert sich nichts, weil wir ohnehin schon die gebotene Zurückhaltung pflegen. Daran hätte auch eine staatliche Regelung nichts geändert. Für die Pastoralverantwortlichen ändert sich grundsätzlich auch nichts. \n«Einseitige Kommunikation mit absolutem Wahrheitsanspruch geht nicht.»\nDie Diskussion, die im Nachgang zur KVI- Abstimmung entstanden ist, hat immerhin die Erkenntnis bei allen Beteiligten wachsen lassen, dass eine einseitige Kommunikation mit einem absoluten Wahrheitsanspruch nicht geht. Dass auch und vor allem in kontroversen Fragestellungen die Diskussion geführt werden muss. Dabei soll letztlich auch eine andere Meinung zwar nicht übernommen, aber akzeptiert werden.\nWas empfehlen Sie den kirchlich Beteiligten für künftige Abstimmungen?\nKühne: Keine Einweg-Kommunikation, sondern im Dialog die Meinungen anhören und vertreten, andere Meinungen nicht «missionarisch» bekämpfen, sondern im demokratischen Umgang miteinander respektieren.\n\nTrotz KVI-Flaggen: St. Galler Kirchen erhalten keinen Maulkorb\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 18:00", "author": "Regula Pfeifer"}