{"id": "raphael-rauch-wird-neuer-redaktionsleiter-von-kath-ch", "tag": "Schweiz", "title": "Raphael Rauch wird neuer Redaktionsleiter von kath.ch", "text": "\nIn eigener Sache:\nRaphael Rauch wird ab 1. April kommenden Jahres die Redaktion des Newsportals kath.ch leiten. Der 34-jährige Journalist und Theologe tritt die Nachfolge von Sylvia Stam an. Der Vorstand des Katholischen Medienzentrums, welches das Portal betreibt, will kath.ch zudem neu profilieren. Dies soll durch «kompetente und kritische Einordnung» geschehen, wie das Medienzentrum am Donnerstag mitteilte.\nRaphael Rauch habe sich durch Erfahrungen in der\nZDF-Redaktion heute.de und beim Schweizer Radio SRF als kompetenter\nFachjournalist für Religion und Gesellschaft etabliert, heisst es in der Mitteilung.\nBei der SRF «Rundschau» und als freier Mitarbeiter von kath.ch habe\ner in den vergangenen Monaten Leidenschaft für investigative Recherche gezeigt.\n«In der Schweiz gibt es Religionsgeschichten mit Sprengstoff.»\n«Vom Frauenkirchenstreik bis\nzu den Piusbrüdern liegen in der Schweiz Religionsgeschichten mit Sprengstoff»,\nwird der designierte Redaktionsleiter in der Mitteilung zitiert. «Die Menschen\ninteressieren sich für Spiritualität. Ihre Fragen aufzugreifen und die\nreligiöse Landschaft der Schweiz kritisch und kompetent zu begleiten, reizt\nmich sehr.»\nRauch studierte Geschichte, Politikwissenschaft und Theologie. Seine Promotion hatte die Holocaust-Erinnerung in deutschen TV-Serien zum Thema. Journalistische Erfahrungen sammelte er beim ARD-Studio in Genf, beim ZDF (heute.de), in der Religionsredaktion von Radio SRF 2 Kultur und bei der SRF «Rundschau». Zurzeit forscht der gebürtige Deutsche an der Professur für Spiritual Care der Universität Zürich.\nKommentare und Hintergründe aus katholischer Sicht\nDer Vorstand des Katholischen\nMedienzentrums, das seinen Sitz in Zürich hat, will «den journalistischen\nZugang zu Religion, Politik und Gesellschaft mit einer stärkeren Relevanz von\nkath.ch» verbinden, heisst es in der Mitteilung weiter. «Das soll\ndurch kompetente und kritische Einordnung geschehen – durch Kommentare und\nHintergründe aus katholischer Sicht». Rauch werde die Umsetzung dieser\nneuen Positionierung von kath.ch übernehmen.\nRauch folgt auf Sylvia Stam (53), die die Redaktionsleitung von kath.ch seit April 2018 innehatte. Die Journalistin will wieder stärker schreibend tätig sein und ihren Arbeits- und Lebensmittelpunkt ganz nach Luzern verlegen. Stam tritt daher eine Stelle als Redaktorin beim kantonalen Pfarreiblatt Luzern an. \nStam hat Entwicklung zum\nBewegtbild vorangetrieben\nStam habe die Profilierung\nvon kath.ch durch einen konsequent journalistischen Zugang und durch eine\neigenständige Themensetzung gefördert, würdigt das Medienzentrum die Arbeit der\nabtretenden Redaktionsleiterin. Der Journalistin sei wichtig gewesen, die Meinungsvielfalt\ninnerhalb der katholischen Kirche Schweiz adäquat abzubilden. Zudem habe sie\ndie Entwicklung zum Bewegtbild vorangetrieben und die Zusammenarbeit mit der\nPartner-Redaktion cath.ch in Lausanne intensiviert. (bal)\n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 09:00", "author": "bal"}