{"id": "raphael-dein-name-bedeutet-gott-heilt-bischof-jean-marie-lovey-trauert-um-raphael-kronig", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Raphael, dein Name bedeutet Gott heilt»: Bischof Jean-Marie Lovey trauert um Raphael Kronig", "text": "\nOstertrauer statt Osterlachen im Wallis: Der Pfarrer Raphael Kronig ist im Alter von 38 Jahren an einem Krebsleiden gestorben. Der Bischof von Sitten, Jean-Marie Lovey, und Generalvikar Michael Lehner trauern um den beliebten Pfarrer.\nNachruf von Bischof Jean-Marie Lovey\nBevor Jesus seinen Geist in die Hände des Vaters übergab, stiess er am Kreuz einen lauten Schrei aus. Ein weiterer Schrei war ihm vorausgegangen. Es war eine Frage: «Mein Gott, mein Gott, warum hast du mich verlassen?» Am Morgen des dritten Tages erhellte ein Licht die Frage und heilte die unverständliche Wunde: Jesus ist auferstanden!\nRaphael bedeutet «Gott heilt»\nRaphael, dein Name bedeutet «Gott heilt». Dieser Name wurde dir bei deiner Taufe gegeben. Deine Eltern, deine Geschwister, deine Freunde haben sich so sehr auf diese Bedeutung verlassen und auf die Heilung gewartet. Und du hast gesagt: «Ich will auf andere Weise Priester sein. Jetzt höre ich das Flüstern des Wortes Jesu am Kreuz: Alles ist vollbracht!»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBlick vom Ober- aufs Unterwallis bei Leuk-Stadt.\n\n\n\nRaphael, du erinnerst uns daran, dass Gott ganz tief heilt. Er hat dich vollständig von dem Übel geheilt, das die Medizin nicht in den Griff bekommen hat.\n«Dein Dienst geht weiter»\nDein Herr, für den du dich entschieden hattest, dein Leben zu geben, verliess am dritten Tag das Grab. Wie er hast du am Ostertag das verlassen, was dein Grab geworden war. Dein Dienst geht weiter, indem du die Worte der Liturgie am Ostermorgen wiederholst: «Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische! Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.» (Kol 3,2)\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Pfarrer Raphael Kronig ist am Ostersonntag, 4. April, im Alter von 38 Jahren gestorben.\n\n\n\nNachruf von Generalvikar Richard Lehner\nDer Tod von Raphael Kronig löst Betroffenheit aus. Seit drei Jahren hat er gegen seine Krankheit gekämpft. Trotz vieler Rückschläge hat er Hoffnung und Zuversicht nie verloren. Raphael war ein junger, dynamischer Mensch, der sich mit all seiner Energie für die Sache Jesu einsetzen wollte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten – hier vor dem Bischofssitz in Sitten.\n\n\n\nDiesem Wunsch hat er an seiner Primiz Ausdruck gegeben. Er stellte sie unter das Wort: «Aprite le Porte a Cristo!» und erinnerte damit an den Hl. Johannes Paul II., der die Jugend der Welt aufgerufen hat, ohne Angst den Glauben zu leben.\nTag und Nacht an der Arbeit\nEine Woche nach seiner Primiz feierte er mit seinen Pfarreien Weihnachten und begann mit den Gläubigen der drei kleinen Pfarreien Binn, Ernen und Lax einen zwar kurzen, aber intensiven Weg. Als hätte er gespürt, dass ihm wenig Lebenszeit zur Verfügung steht, war er im wahrsten Sinne des Wortes Tag und Nacht an der Arbeit und schonte sich selber nicht. Da verfehlten auch mahnende Worte des Generalvikars ihre Wirkung.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGipfelkreuz im Wallis\n\n\n\nWährend seiner Krankheit schreib er in einer Meditation zur Fastenzeit: «Aller Anfang ist leicht! Oder heisst es schwer? Ist doch egal, wir sind gestartet und das zählt!»\n«Gott weiss!»\nNach menschlichem Ermessen war sein Lebensweg zu kurz. Er hätte gut und gerne dreissig oder vierzig weitere Jahre arbeiten wollen – Gott wollte es anders. Seine Wege sind nicht unsere Wege. Oder mit den Worten von Bruder Klaus: Gott weiss!\n \n\nPfarrer stirbt mit 38 Jahren: Bistum Sitten trauert um Raphael Kronig\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 14:41", "author": "Bevor Jesus seinen Geist in die Hände des Vaters übergab, stiess er am Kreuz einen lauten Schrei aus. Ein weiterer Schrei war ihm vorausgegangen. Es war eine Frage: «Mein Gott, mein Gott, warum hast du mich verlassen?» Am Morgen des dritten Tages erhellte ein Licht die Frage und heilte die unverständliche Wunde: Jesus ist auferstanden!"}