{"id": "rassismuskommission-besorgt-ueber-covid-19-verschwoerungstheorien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rassismuskommission besorgt über Covid-19-Verschwörungstheorien", "text": "\nDie Eidgenössische Kommission gegen Rassismus (EKR) ist besorgt über Feindseligkeiten und Intoleranz, die im Kontext der Corona-Pandemie zunehmen. Sie ruft dazu auf, die Suche nach angeblichen Sündenböcken, die für alle Übel verantwortlich gemacht würden, zu bekämpfen.\nDiese Suche schlage sich in einer Flut von «Fake News» und Verschwörungstheorien nieder, schrieb die EKR anlässlich des Internationalen Tags zur Beseitigung der Rassendiskriminierung am Sonntag auf ihrer Internetseite. «In von Ungewissheit geprägten Zeiten treten Stigmatisierung und Diskriminierung verstärkt auf und Sündenböcke werden bestimmt.»\nDiskriminierende Rhetorik\nIn der Covid-19-Krise sei dies nicht anders. «Sie wird begleitet von einer Welle von Hass, rassistischen Vorurteilen und diskriminierender Rhetorik, die durch immer neue Gerüchte und Desinformationen angeheizt werden.» Die sozialen Netzwerke und das Internet seien voll davon, was eine Schwächung des sozialen Zusammenhalts und der Demokratie zur Folge habe.\nDie Pandemie habe auch die Verbreitung zahlreicher Verschwörungstheorien befördert, schreibt die EKR. «Einige sind zu absurd, um gefährlich zu werden, andere hingegen sind beunruhigend. So beispielsweise die von Antisemitismus inspirierten Verschwörungstheorien.»\nAngebliche jüdische Verschwörung\n2020 sei eine beunruhigende Zahl antisemitischer Verschwörungstheorien festgestellt worden. Ein grosser Teil davon betreffe Theorien über eine angebliche jüdische Verschwörung im Zusammenhang mit der Pandemie. «Diese Tatsache zeigt den in der Schweiz wie anderswo schwelenden Antisemitismus, der bei einer Krise sehr rasch wieder aufflammt.»\nDie EKR sei besorgt über Feindseligkeiten und Intoleranz, die in der Bevölkerung und in der Politik immer deutlicher zum Ausdruck kämen und zu Entgleisungen und zur Herabsetzung von Menschen führen könnten. Sie richte sich entschieden gegen jede Form der Hassrede, unabhängig von deren Motiven und Zielen. (sda)\n\n\nGebombte Zoom-Konferenz: Sicherheitsschranken nicht genutzt\n\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 12:08", "author": "Diese Suche schlage sich in einer Flut von «Fake News» und Verschwörungstheorien nieder, schrieb die EKR anlässlich des Internationalen Tags zur Beseitigung der Rassendiskriminierung am Sonntag auf ihrer Internetseite. «In von Ungewissheit geprägten Zeiten treten Stigmatisierung und Diskriminierung verstärkt auf und Sündenböcke werden bestimmt.»"}