{"id": "rassismus-urteil-gegen-svp-nationalrat-bestaetigt", "tag": "Schweiz", "title": "Rassismus-Urteil gegen SVP-Nationalrat bestätigt", "text": "\nDer Walliser SVP-Nationalrat Jean-Luc Addor ist wegen Rassendiskriminierung schuldig gesprochen worden. Das Gericht bezeichnete dessen Äusserungen als Anstachelung von Hass.\nDas Kantonsgericht Wallis bestätigte damit das Urteil des Bezirksgerichts von Sitten vom Mai 2017. Grund für die Anklage Addors war eine Schiesserei in einer St. Galler Moschee am 22. August 2014, bei der ein 51-jähriger Mann getötet wurde. Addor schrieb nur wenige Minuten nach der Schiesserei auf Twitter und Facebook: «Wir wollen mehr davon!».\nAufruf zu Wiederholung der Tat\nDas Kantonsgericht sieht in den Äusserungen Addors eine «klare eine Anstachelung zum Hass gegen eine Gruppe von Menschen aufgrund ihrer Religionszugehörigkeit». Darüber hinaus habe der SVP-Politiker eine Formulierung gewählt, die wörtlich genommen auf besonders brutale Weise einen Aufruf zur Wiederholung eines Mordes in einer Moschee ausdrückte, schreibt das Gericht in seinem am Mittwoch veröffentlichten Urteil.\nAddor, ein ehemaliger Untersuchungsrichter und Mitglied der Walliser Anwaltskammer, war zum Zeitpunkt der Ereignisse Walliser Grossrat und kandidierte für den Nationalrat. Daraufhin reichte der Islamische Zentralrat Schweiz (IZRS) gegen Addor Strafanzeige wegen Rassendiskriminierung ein. Weil dieser Tatbestand ein Offizialdelikt darstellt, erhob die Walliser Staatsanwaltschaft 2016 Anklage gegen den Anwalt. Das Bezirksgericht verurteilte den SVP-Mann.\n«Keine Ironie»\nDie erste Instanz hatte ihr Urteil damit begründet, dass Addor aufgrund seiner juristischen und politischen Erfahrung die Reaktionen hätte voraussehen müssen. Addors Verteidiger argumentierte, dies sei eine ironische Bemerkung gewesen. Ein durchschnittlicher Leser habe in diesen Äusserungen aber keine Ironie erkennen können, urteilte der Richter.\nVielmehr habe Addor den Eindruck erweckt, dass die Mitglieder der islamischen Religionsgemeinschaft Leute seien, für die das Leben keinerlei Wert besitze. Mit seiner diskriminierenden Botschaft habe der Politiker eine feindselige Haltung gegenüber Muslimen unterstützt oder sogar verstärkt, urteilte das Bezirksgericht.\nAddor wurde zu einer Geldstrafe von 60 Tagessätzen zu 300 Franken mit zwei Jahren Bewährung verurteilt.\nNicht erste Provokation\nDer 56-jährige Jurist hat schon wiederholt mit provokativen Äusserungen polarisiert. Nach dem Mord an der Genfer Sozialtherapeutin Adeline im September 2013 forderte er etwa auf Facebook die Wiedereinführung der Todesstrafe für gefährliche Wiederholungstäter. Auch dafür musste er viel Kritik einstecken.\nAddor vertritt seit Dezember 2015 die Unterwalliser SVP im Nationalrat. Im Oktober 2019 wurde er wiedergewählt. (sda)\n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 15:10", "author": "sda"}