{"id": "rassismus-geschieht-zunehmend-in-den-sozialen-medien", "tag": "Schweiz", "title": "Rassismus geschieht zunehmend in den Sozialen Medien", "text": "\nBern, 2.9.19 (kath.ch) Diskriminierung und Hassreden gegen Minderheiten haben Dank sozialen Medien Auftrieb erhalten. So haben 38 Prozent der 15 bis 24-Jährigen bereits Diskriminierung im Alltag erfahren. Die Fachstelle für Rassismusbekämpfung (FRB) will dagegen ankämpfen.\nDer vierte Bericht der Fachstelle enthält deshalb neu ein eigenes Kapitel zu Online-Rassismus, wie das Generalsekretariat des Innendepartements am Montag mitteilte. Die rassistische Hassrede im Netz habe ein quantitatives und qualitatives Ausmass erreicht, das die demokratische Auseinandersetzung behindere. Es brauche deshalb geeignete Strategien und Massnahmen zur Intervention, zur strafrechtlichen Ahndung und zur Prävention.\nMehr Junge betroffen\nWie die FRB zu ihrem aktuellen Bericht schreibt, haben seit dem letzten Rapport 2016 mehr junge Menschen Diskriminierung erlebt. Der Anteil stieg seit der letzten Befragung 2016 von 28 auf 38 Prozent. Über alle Altersgruppen hinweg haben 28 Prozent der Befragten Diskriminierung erlebt.\nAm meisten werden Diskriminierungsfälle aus der Arbeitswelt gemeldet, sei dies aus Erfahrungen im beruflichen Alltag oder bei der Stellensuche. So wurden 50 Prozent der Personen, die in den letzten fünf Jahren Diskriminierung erfahren haben, in ihrem Arbeitsumfeld oder bei der Stellensuche diskriminiert.\nOftmals subtil\nRassistische Diskriminierung kenne vielfältige Erscheinungsformen und komme in allen Lebenslagen vor, im Alltag etwa in Form von Bemerkungen oder Gesten, die subtil aber beleidigend seien. Das zeigen die Daten aus der Umfrage «Zusammenleben in der Schweiz» und neue Studien zum Anti-Schwarzen-Rassismus.\nObwohl dieser Alltagsrassismus für die Betroffenen einschränkend und verletzend ist, sei es schwierig, ihn zu benennen und darauf zu reagieren. Rassismusbekämpfung müsse sich deshalb vermehrt mit den Auswirkungen von diskriminierenden Handlungen und Strukturen befassen und sich weniger auf die Absichten konzentrieren.\nDass Diskriminierungen aufgrund von Herkunft, Hautfarbe, Religion, Lebensweise oder Sprache oft subtil sind und im Gewand vermeintlicher kultureller Unterschiede erscheinen, macht diese Auseinandersetzung und die Betrachtung der verschiedenen Ebenen von Diskriminierung und Rassismus besonders schwierig. Es muss laut FRB auch unterschieden werden zwischen individuellen Diskriminierungserfahrungen und der strukturellen Ebene von Diskriminierung und Rassismus.\nPositive Aspekte\nEine positive Entwicklung ist laut FRB in diesem Zusammenhang die zunehmende Präsenz von Personen mit Rassismuserfahrung in zivilgesellschaftlichen Bewegungen. Mit ihren Erfahrungen und Aktivitäten tragen sie zu einer breiteren gesellschaftlichen Debatte bei – etwa im Widerstand gegen Racial Profiling, in den Forderungen nach einer postkolonialen Perspektive auf die Schweiz oder in Vorschlägen für einen neuen Diskurs über Migration.\nLaut Bericht erkennen 59 Prozent der Bevölkerung Rassismus als ernsthaftes Problem an. 55 Prozent sind der Meinung, dass die Integration der Migrantinnen und Migranten in der Schweiz gut funktioniert.\nDie Berichte der FRB sind ein Monitoringinstrument des gesellschaftlichen Zusammenlebens in der Schweiz und dienen Fachpersonen und Interessierten als Nachschlagewerk. Die Datenanalyse der Periode 2017 bis 2018 umfasst die Ergebnisse der Umfrage «Zusammenleben in der Schweiz» des Bundesamtes für Statistik (BFS), statistische Daten zu zentralen Lebensbereichen und spezifischen Bevölkerungsgruppen sowie Angaben aus der Beratungspraxis und zu Rechtsurteilen. (sda)\n\n© Katholisches Medienzentrum, 02.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-02 14:14", "author": "sda"}