{"id": "rat-der-religionen-will-gespraech-mit-bundesrat-berset", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rat der Religionen will Gespräch mit Bundesrat Berset", "text": "\nDer schweizerische Rat der Religionen wird gestärkt aus der Corona-Krise gehen. Davon ist Ratspräsident Harald Rein überzeugt. Angestrebt wird ein Treffen mit Bundesrat Alain Berset.\nGeorges Scherrer\nDas Zusammengehörigkeitsgefühl und der Wille der Ratsmitglieder, gemeinsam zu handeln, ist während der Corona-Krise gewachsen, sagte der Bischof der Christkatholischen Kirche in der Schweiz, gegenüber kath.ch. Rein steht aktuell dem Rat als Präsident vor. \nEine Delegation des Rates möchte in den kommenden zwei Wochen mit Bundesrat Alain Berset zusammentreffen. Thema wäre, wann wieder öffentliche Gottesdienste gefeiert werden können. Eine entsprechende Anfrage ist gemäss Rein beim Bundesrat deponiert, aber noch nicht beantwortet.\nPräzisionen folgen Anfang Mai \nBei solchen Treffen sei der Rat mindestens durch drei Personen vertreten, je einer aus der christlichen, der jüdischen und der muslimischen Gemeinschaft. Alles Weitere werde erst an der nächsten Ratssitzung am 4. Mai entschieden.\nIm Hintergrund sei der Rat den Schweizer Behörden in einem besonderen Fall zur Hand gewesen: Der Stab der Sanitätsdienste der Armee sei an das Gremium gelangt. Die Armee bat um Hilfe bei der Erstellung einer Liste von nicht-sakralen kirchlichen Gebäuden wie Pfarr-Gemeindehäuser oder Pfarreiheime.\nGebäude für die Armee\nIn diesen sollen jene Armeeangehörige untergebracht werden, die für den Sanitätseinsatz in zivilen Spitälern vorgesehen sind. Gesucht wurden leerstehende kirchliche Liegenschaften, Tagungszentren und auch Gebäude anderer Religionsgemeinschaften.\n«Ich empfinde dies als  Anerkennung.»\nDie Armee habe einen Kriterienkatalog vorgelegt. Gemeinsam mit Vertretern des Militärs wurde die angeforderte Liste erstellt. Im Notfall hätte die Armee schnell auf diese Gebäude zurückgreifen können. «Alle Kirchen und Religionen haben mitgemacht», präzisiert Rein.\nGemeinsam stärker\nDiese Zusammenarbeit bedeute eine grosse Ehre für den Rat der Religionen, betonte Rein. «Ich empfinde dies durchaus als ein Zeichen der Anerkennung.»\nAm Beispiel der Diskussion über die Wiedereröffnung der Kirchen, Synagogen und Moscheen zeigt Rein auf, dass die einzelnen Religionsgemeinschaften von einem Alleingang nicht profitieren würden. \n«Wir sind nicht nur Lobbyisten.»\nAlle Gemeinschaften möchten so schnell wie möglich wieder Gottesdienste – mit begrenzten Teilnehmerzahlen und unter Berücksichtigung der Schutzkonzepte – feiern, hob der Bischof hervor.\n«Im Rat sind wir uns einig, dass wir beim Bundesrat nicht drängen, weil wir nicht nur Lobbyisten sind, sondern in erster Linie auch Verantwortung gegenüber den Menschen tragen.» Wenn die Gefahr der Ansteckung oder des Krankwerdens bestehe, sei es besser, die Gottesdienste lieber noch für zwei Wochen auszusetzen.\nKein Vorpreschen, kein Druck\nDie Landeskirchen, die muslimischen und jüdischen Verbände seien sich auch einig darüber, «dass niemand vorpreschen wolle oder Druck ausübt». Darum wolle man gemeinsam beim Bundesrat vorstellig werden. Wenn ein Mitglied dennoch einen Alleingang bevorzuge, dürfe es das natürlich tun. \n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 06:31", "author": "Georges Scherrer"}