{"id": "rat-der-religionen-bundesrat-soll-afghaninnen-einreise-erleichtern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rat der Religionen: Bundesrat soll Afghaninnen Einreise erleichtern", "text": "\n\nDer Bundesrat soll politisch gefährdeten Afghanen sowie allein reisenden Frauen und Mädchen aus dem Land ein unkompliziertes Aufenthaltsrecht in der Schweiz gewähren. Das fordert der Schweizer Rat der Religionen.\nAngesichts der dringenden Not sei es der falsche Zeitpunkt, nach Schuldigen zu suchen, die für die Entstehung der gesamten Afghanistan-Krise mitverantwortlich sind, warnt der Rat. Vielmehr gehe es jetzt darum, konkrete Schritte zu unternehmen, um diese Not zu lindern. Denn eine grössere humanitäre Krise habe gerade erst begonnen.\nNoch immer seien Millionen von Flüchtlingen auf dem Weg in die Nachbarländer Afghanistans, in die europäischen Länder oder in die USA. Der Rat fordert darum von den am Einsatz in Afghanistan beteiligten Staaten ein entschiedenes Eintreten für die universelle Gültigkeit der Menschenrechte.\nDer Rat erinnert die Verantwortlichen in der Schweiz an die humanitäre «Tradition, die in unserem Land eine lange und bewährte Geschichte hat». Der Rat begrüsst, dass der Schweizer Bundesrat rechtzeitig auf die Krise in Afghanistan reagiert und humanitäre Hilfe für die leidgeprüfte Bevölkerung zur Verfügung gestellt habe. Jetzt bestehe jedoch weiterer Handlungsbedarf. (gs)\n\n\nFlüchtling zu Bischof Felix Gmür: “Bitte helfen Sie den Menschen in Afghanistan”\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 17:42", "author": "gs"}