{"id": "rat-zur-umsetzung-der-amazonas-synode-ist-komplett", "tag": "Vatikan", "title": "Rat zur Umsetzung der Amazonas-Synode ist komplett", "text": "\nNach der Amazonas-Synode im Vatikan ist jetzt das Gremium für die Umsetzung der Ergebnisse der Bischofsversammlung bekanntgegeben worden. Der Papst ernannte drei Indigene zu Mitgliedern.\nWie das Synoden-Generalsekretariat am Samstag mitteilte, ernannte Papst Franziskus Laura Vicuna Pereira Manso aus Brasilien, Patricia Gualinga aus Ecuador und Delio Siticonatzi Camaiteri aus Peru zu Mitgliedern. Alle drei stammen aus indigenen Völkern und nahmen beratend an der Synode teil.\nAndere von Synode gewählt\n13 weitere Mitglieder des Rats waren bereits von der\nSynodenversammlung gewählt worden. Unter ihnen sind die Kardinäle Claudio\nHummes und Pedro Barreto, Präsident beziehungsweise Vizepräsident des\nkirchlichen Amazonien-Netzwerks Repam, und der aus Österreich stammende Bischof\nErwin Kräutler.\nLaura Pereira Manso ist als Ordensfrau der Irmas Catequistas\nFranciscanas beim Volk der Karipuna im Westen Brasiliens tätig. Patricia\nGualinga setzt sich für Menschenrechte und Umweltschutz in Ecuador ein; unter\nanderem sprach sie auf der UN-Klimakonferenz 2017 in Bonn. Wie die beiden\nanderen vertrat auch Delio Siticonatzi Camaiteri vom Volk der Ashaninca in Peru\ndie Interessen und Sichtweisen von Indigenen auf dem Bischofstreffen in Rom.\nDie Amazonassynode vom 6. bis 27. Oktober 2019 stand unter\ndem Thema «Amazonien – neue Wege für die Kirche und eine ganzheitliche\nÖkologie». (cic)\n\n© Katholisches Medienzentrum, 23.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-23 16:50", "author": "cic"}