{"id": "rat-des-evangelischen-kirchenbundes-befuerwortet-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rat des Evangelischen Kirchenbundes befürwortet «Ehe für alle»", "text": "\nBern, 29.8.19 (kath.ch) Der Rat des Schweizerischen Evangelischen Kirchenbundes (SEK) befürwortet die Öffnung der Ehe für gleichgeschlechtliche Paare auf zivilrechtlicher Ebene.\nDer SEK empfiehlt den Mitgliedkirchen, den erweiterten Ehebegriff als Voraussetzung für die kirchliche Trauung zu übernehmen. Die Pfarrerinnen und Pfarrer sollen aber weiterhin auf ihr Gewissen hören können, wie der SEK-Rat in einer Mitteilung vom Donnerstag schreibt. Die Gewissensfreiheit solle in den Reglementen der Mitgliedkirchen gewahrt bleiben. Zudem empfiehlt der Rat, die Trauung gleichgeschlechtlicher Paare in die Trauregister einzutragen und sie liturgisch gleich zu gestalten wie die Trauung heterosexueller Paare.\nSEK-Präsident äusserte sich vorab\nIm Juni hatte der Rat gemäss Mitteilung festgehalten, dass sich in der «Vielfalt der sexuellen Orientierung die Fülle des göttlichen Schöpfungshandelns» widerspiegle. Mitte August hat sich zudem Gottfried Locher, Präsident des Evangelischen Kirchenbunds, für die Ehe von gleichgeschlechtlichen Paaren ausgesprochen. Am Freitag ist die Ehe für alle in der Rechtskommission des Nationalrats traktandiert.\nEntscheide über die kirchliche Trauung liegen in der Kompetenz der Kantonalkirchen. Die Abgeordnetenversammlung wird am 4. November 2019 über die Empfehlungen entscheiden. Zu Fragen der Adoption und Reproduktionsmedizin wird der Kirchenbund zu einem anderen Zeitpunkt Stellung beziehen. (sda)\n\n© Katholisches Medienzentrum, 29.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-29 17:25", "author": "sda"}