{"id": "ratzinger-preis-geht-an-deutsche-philosophin-und-exegeten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ratzinger-Preis geht an deutsche Philosophin und Exegeten", "text": "\nZwei Deutsche sind die diesjährigen Träger des Ratzinger-Preises. Wie die Vatikanische Stiftung Joseph Ratzinger/Benedikt XVI. am Freitag bekanntgab, werden die Philosophin Hanna-Barbara Gerl-Falkovitz (75) und der Bibelwissenschaftler Ludger Schwienhorst-Schönberger (64) ausgezeichnet.\nDie Verleihung durch Papst Franziskus im Apostolischen Palast ist für den 13. November geplant. Der Ratzinger-Preis wird jährlich für herausragende Beiträge zum wissenschaftlich-theologischen Diskurs vergeben.\nGerl-Falkovitz wurde 1945 im oberpfälzischen Oberwappenöst geboren. Sie studierte Philosophie, Germanistik und Politische Wissenschaften in München und Heidelberg. Sie lehrte Philosophie insbesondere an der Technischen Universität Dresden. Aktuell ist sie an der Philosophisch-Theologischen Hochschule Benedikt XVI. in Heiligenkreuz bei Wien tätig. Ihre Expertise umfasst unter anderem die Studien von Edith Stein und Romano Guardini.\nWeisheitsbücher und Hohelied\nSchwienhorst-Schönberger stammt aus Lüdinghausen im Münsterland. Er studierte Philosophie, Theologie und Pädagogik in München und Münster. Ab 1993 lehrte er alttestamentliche Exegese und hebräische Sprache an der Universität Passau. Zurzeit wirkt er am Institut für Bibelwissenschaft der Universität Wien. Der Deutsche gilt als einer der führenden Experten für die Weisheitsbücher der Bibel und für das alttestamentliche «Hohelied».\nIm vergangenen Jahr war die Verleihungszeremonie für den französischen Philosophen Jean-Luc Marion (75) und die australische Theologin Tracey Rowland (58) wegen der Corona-Pandemie ausgefallen. Sie soll nun im Rahmen der Feier für die Preisträger 2021 nachgeholt werden.\nRowland ist Professorin an der katholischen University of Notre Dame Australia. Mehrere ihrer Arbeiten beschäftigen sich mit der Theologie Joseph Ratzingers. Marion zählt zu den bekanntesten französischen Philosophen der Gegenwart. Er ist Mitglied der Gelehrtengesellschaft Academie Française mit Sitz in Paris und hat eine Professur für Religionsphilosophie an der University of Chicago in den USA. (kna)\n\n\n“Hört zu!”: Vatikan gibt Motto des Welt-Medientags 2022 bekannt\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 14:17", "author": "kna"}