{"id": "ratzinger-ging-entschieden-gegen-missbrauchstaeter-vor", "tag": "International", "tag2": "International", "title": "Ratzinger ging entschieden gegen Missbrauchstäter vor", "text": "\nDer Wiener Kardinal Christoph Schönborn hat den früheren Papst Benedikt XVI. (2005-2013) gegen den Vorwurf verteidigt, er habe Missbrauchstäter unter katholischen Geistlichen nicht entschieden verfolgt. Der deutschen Katholischen Nachrichten-Agentur (KNA) sagte Schönborn am Dienstag, wer behaupte, der frühere Kurienkardinal Joseph Ratzinger habe sich dem Thema nicht gestellt, erkenne die Fakten nicht an.\nSchönborn erklärte, die Kirche verdanke es Ratzinger, dass 2001 ein eigener Gerichtshof an der Römischen Glaubenskongregation eingerichtet wurde, der Missbrauchstäter streng verurteilte. Dagegen habe es seinerzeit erhebliche Widerstände in der Kurie gegeben. Zudem seien dann auf Initiative Ratzingers die Ausführungsbestimmungen zu den Missbrauchsnormen verschärft worden. \nDas von Kardinal Ratzinger eingesetzte Gericht hat nach Vatikanangaben seither mehrere hundert überführte Missbrauchstäter aus dem Priesterstand entfernt.\nKlare Linie vertreten – und intern gescheitert\nAus seiner eigenen Erfahrung erklärte Schönborn, schon bei den Vorwürfen gegen den verstorbenen Wiener Kardinal Hans Hermann Groer 1995 habe Ratzinger eine klare Linie vertreten und eine\nKardinalskommission gefordert, die den Fall untersucht. Ratzinger sei damals am\nWiderstand anderer im Vatikan gescheitert.\nIm Fall des Ordensgründers der «Legionäre Christi» sei Ratzinger entschieden gegen den Mehrfachtäter Marcial Maciel Degollado (1920-2008) vorgegangen, sobald er nach seiner Wahl zum Papst die Macht dazu hatte, so Schönborn weiter. 2006 war Maciel  Degollado ohne Gerichtsverfahren seiner Ämter enthoben worden; zwei Jahre später starb er mit 87 Jahren.\nDie Rolle von Papst Benedikt XVI./Kardinal Joseph Ratzinger im Umgang mit Missbrauchstätern im katholischen Klerus ist ein zentrales Thema in dem Dokumentarfilm «Verteidiger des Glaubens», der Ende Oktober in deutschen Kinos anläuft. (kna)\nHinweis: In Schweizer Kinos ist der Film über Papst Benedikt XVI. noch nicht programmiert. Mehr über den Dokumentarfilm lesen Sie zu gegebener Zeit im «Medientipp» des Katholischen Medienzentrums Zürich.\n\n© Katholisches Medienzentrum, 29.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-29 14:12", "author": "kna"}