{"id": "rauchzeichen-ist-jetzt-auch-ein-podcast", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Rauchzeichen» ist jetzt auch ein Podcast", "text": "\nDie Rubrik «Rauchzeichen» wird zur crossmedialen Marke. kath.ch-Redaktionsleiter Raphael Rauch hat pünktlich zum 1. Advent einen Podcast lanciert. Hier lädt er zu Interviews ein – oder zum «Theologischen Quartett» mit jungen Theologen aus Basel, Luzern und Bern.\nDas von kath.ch-Redaktionsleiter Raphael Rauch lancierte Format «Rauchzeichen” ist jetzt auch ein Audio-Format. Künftig gibt es unter diesem Label auch Talks mit Gästen. Die Aufzeichnungen werden als Podcast auf kath.ch publiziert – und bei Podcast-Anbietern wie Spotify.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDas Theologische Quartett: Andrea Meier, Valentin Beck, Martin Föhn und Raphael Rauch.\n\n\n\nInterview mit Zürcher Religionsministerin\n«Podcasts gehen unter die Haut. Die User können direkt hören, was Theologinnen und Theologen zu sagen haben», sagt Raphael Rauch. In den Podcasts kann er seine Radio-Erfahrung einbringen, die er in der SRF-Religionsredaktion erworben hatte. \n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nAndrea Meier bei einer Podcast-Aufnahme.\n\n\n\n«Podcasts laden zum Experimentieren ein. Wir starten mit dem Theologischen Quartett, danach folgt ein Interview mit der Zürcher Religionsministerin Jacqueline Fehr zur Bischofswahl», sagt Raphael Rauch.\nEin Jesuit, ein Jubla-Mann und eine Fachstellenleiterin\nZum Auftakt unterhalten sich vier junge Theologen im «Theologischen Quartett» zum Thema Advent. In den Räumlichkeiten der Fachstelle Kinder und Jugend der katholischen Kirche in Bern haben nebst Gesprächsleiter Raphael Rauch eine Theologin und zwei Theologen teilgenommen: Andrea Meier, Leiterin der Fachstelle Kinder und Jugend der katholischen Kirche in der Region Bern, Valentin Beck, Bundespräses der Jubla, und Martin Föhn, Jesuit und Priester. Zum Podcast gelangen Sie hier. (kath.ch)\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 14:48", "author": "Raphael Rauch"}