{"id": "rauchzeichen-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "title": "SRF, Juden, Martin Kopp: Was diese Woche wichtig wird", "text": "\nKünftig gibt es jeden Montagmorgen auf kath.ch ein «Rauchzeichen»: einen Ausblick auf die kommende Woche. Die SRF-Sparmassnahmen geben ebenso zu reden wie das Ralph-Duell um die Nachfolge von SIG-Präsident Herbert Winter. Hinzu kommen eine Franziskus-Oper und Martin Kopps Abschied.\nRaphael Rauch\nAls SRF-Direktorin Nathalie Wappler ins Amt kam, führte sie einen «Wappler-Walk» ein: einen lockeren Spaziergang mit Mitarbeitern. Die Botschaft: flache Hierarchien, offenes Ohr.\n\n\n\n\n\n\n\n©  SRF/Roberto Crevatin\n\n\nUmstritten: SRF-Direktorin Nathalie Wappler.\n\n\n\nDie nächsten Wochen dürften für Wappler kein Spaziergang werden. Innert 72 Stunden haben über 1000 Menschen eine Petition unterschrieben. Lanciert hat sie Odilo Noti, Präsident des Katholischen Medienzentrums. Zusammen mit Juden, Muslimen und Aleviten setzt er sich dafür ein: der SRF-Fachjournalismus Religion darf nicht ausgedünnt werden.\nVerletzt SRF Konzession?\nSRF ist bemüht, die Wogen zu glätten. Susanne Wille, die neue Abteilungsleiterin von SRF Kultur, sagt zu kath.ch: «Wir haben weiterhin ein starkes, vielfältiges Religionsangebot.» Einen Widerspruch kann sie aber nicht auflösen. Warum werden erfolgreiche und günstige Radiosendungen gestrichen, teure TV-Sendungen mit niedriger Quote dürfen aber bleiben?\n\n\n\n\n\n\n\n©  SRF/Oscar Alessio\n\n\nSusanne Wille ist Abteilungsleiterin von  SRF Kultur.\n\n\n\nEs gibt weitere Widersprüche. 2018 hat der Bundesrat verkündet: «Die neue Konzession sichert die heutigen Informations- und Kulturleistungen.» Wie passt das mit Wapplers Fallbeil zusammen? kath.ch wird nachhaken.\nBlocher kritisiert «Staatsfernsehen»\nSchon jetzt steht fest: SRF läuft Gefahr, es sich mit seinen treuesten Freunden zu verscherzen. Kein Verständnis dafür hat SRF-Dauerkritiker Christoph Blocher: «Wenn das Staatsfernsehen findet, eine Sendung hat keine Berechtigung mehr, dann müssen die Kirchen das halt selbst machen. Sie könnten doch selbst einen Radio- und Fernsehkanal aufbauen», sagt er im kath.ch-Interview anlässlich seines 80. Geburtstags.\n\n\n\n\n\n\n\n\nHerbert Winter, der abtretende Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG)\n\n\n\nDie Juden in der Schweiz schlagen ein neues Kapitel auf. Gestern war Simchat Tora. Hier wird Ende und Anfang der Tora gelesen. Auch politisch beginnt ein neues Kapitel: Das jüdische Wintermärchen geht zu Ende. Herbert Winter hört nach zwölf Jahren als Präsident des Schweizerischen Israelitischen Gemeindebunds auf.\nSein grosses Verdienst: Er hat dem Bundesrat und den Kantonen eine Selbstverständlichkeit beigebracht: Antisemitismus ist kein jüdisches Problem, sondern ein Problem für alle, die an eine freie Gesellschaft glauben.\nRalph-Duell um SIG-Spitze\nManche jüdische Gemeinden mussten aus finanziellen Gründen so manches Kulturprogramm einstellen – weil die Sicherheitskosten den Etat auffrassen. Wenn diese Zeiten vorbei sind, dann ist das mit das Verdienst von Herbert Winter.\n\n\n\n\n\n\n\n©  zVg\n\n\nRalph Lewin, Präsidentschaftskandidat Schweizerischer Israelitischer Gemeindebund\n\n\n\nWinter übergibt ein gut bestelltes Haus, um das sich zwei Ralphs bewerben: Ralph Friedländer und Ralph Lewin. kath.ch berichtet mit zwei Interviews über den jüdischen Wahlkampf. Den Auftakt macht heute SP-Mann Ralph Lewin. Er erzählt, warum die jüdische Bundesrätin Ruth Dreifuss für ihn wichtig war.\nLocher bemüht antisemitisches Klischee\nAntisemitismus kommt in den besten Kreisen vor – das ist nichts Neues. Nun hat es auch Gottfried Locher bewiesen. Gut, dass der Rat der Evangelisch-reformierten Kirche Schweiz schnell reagierte. Er hat sich von einer problematischen Äusserung ihres ehemaligen Präsidenten distanziert.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nWas wird sonst noch wichtig diese Woche? Die neue Papst-Enzyklika «Fratelli tutti» beschäftigt uns auch diese Woche. In den letzten Tagen haben wir erklärt, warum Papst Franziskus einen brasilianischen Frauenhelden zitiert. Oder die Frage beleuchtet, wie marxistisch Franziskus ist.\nWas mich an «Fratelli tutti» am meisten beeindruckt: Franziskus’ Faszination für den barmherzigen Samariter. Die postheroischen Zeiten sind vorbei. Wir sehnen uns nach Helden wie den verstorbenen Pfarrer Sieber oder Schwester Ariane, die auf der Langstrasse sich um die Ärmsten der Armen kümmert. Gerne würden wir weitere barmherzige Samariter von heute vorstellen. Helfen Sie uns mit Hinweisen: rauchzeichen@kath.ch.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane hat die Hilfe im Rotlichtmilieu verstärkt\n\n\n\nMit «Fratelli tutti» nichts zu tun hat eine Oper, die am Donnerstag in Basel Premiere feiert: Saint François d’Assise. Eine selten gespielte Oper des Franzosen Olivier Messiaen (1908–1992). Eine sehr lange Oper – die Basler Adaption wurde auf drei Stunden und 20 Minuten gekürzt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMartin Kopp an der Dankesfeier bei der Kirche St. Luzi.\n\n\n\nKeine Oper, sondern ein Trauerspiel geht am Sonntag in der Urschweiz zu Ende. Ein halbes Jahr nach seinem Rausschmiss wird Martin Kopp als Generalvikar verabschiedet: am Sonntag, 18. Oktober, um 16 Uhr in der Pfarrkirche St. Martin in Altdorf. Kopp dürfte der erste Generalvikar seit langem sein, der nicht von seinem Bischof verabschiedet wird. Peter Bürcher ist unerwünscht.\nWer Martin Kopp kennt, weiss: Trauerspiel trifft das Genre nicht ganz. Wie die Helden in der Antike lebt auch Martin Kopp vom furor heroicus: Grosse Helden brauchen einen heiligen Zorn, um Heldentaten zu vollbringen und Schlachten zu gewinnen. Den Zorn auf Chur treibt Martin Kopp seit Jahrzehnten an. Mit Stolz trägt er den Spitznamen «Bischofsmörder» – in Erinnerung an die Vertreibung von Wolfgang Haas nach Liechtenstein.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch (links). In der Mitte ist ihr Sprecher Christoph Nufer zu sehen.\n\n\n\nUnd sonst so? Wir gratulieren allen Kanadierinnen und Kanadiern, die heute Thanksgiving feiern (ja, Kanada und die USA feiern an unterschiedlichen Daten Thanksgiving).\nAm Mittwoch veröffentlichen wir ein Interview mit der katholischen Bundesrätin Karin Keller-Sutter. Sie sieht Handlungsbedarf bei den Unternehmen – lehnt die KVI dennoch ab. \nMartin Kopps Patenkind ist ein Top-Ökonom\nWenn alles klappt, lesen Sie diese Woche auch ein Interview mit Martin Kopps Patenkind. Der Jesuit Gaël Giraud ist ein Top-Ökonom. Der Georgetown-Professor hat das französische Vorbild der KVI vorangebracht und kann erklären, warum die KVI keinen Untergang für die Schweizer Wirtschaft bedeutet.\nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 05:58", "author": "Raphael Rauch"}