{"id": "raus-aus-der-uni-hinein-ins-leben-moritz-bauer-ist-neuer-jubla-bundespraeses", "tag": "Porträt", "tag2": "Porträt", "title": "Raus aus der Uni, hinein ins Leben: Moritz Bauer ist neuer Jubla-Bundespräses", "text": "\nEin junger deutscher Theologe wird Bundespräses von Jungwacht Blauring (Jubla) Schweiz: Moritz Bauer (26). Sein Sprung weg von der Uni Freiburg führt ihn auf die Geschäftsstelle der katholischen Jugendorganisation. Er tritt die Stelle per sofort an – und folgt damit auf Valentin Beck.\nRegula Pfeifer\nIn die Schweiz gekommen ist Moritz Bauer «der Liebe wegen». Das sagt der junge Mann mit Dutt und runder Metallbrille beim Gespräch in einem Café unweit der Uni Freiburg.\nMoritz Bauer hat in Mainz katholische Theologie studiert. Seit Sommer 2020 hat er an einem Nationalfondsprojekt an der Uni Freiburg geforscht, wo auch seine Partnerin studiert. Die Forschungsfrage lautete sinngemäss: «Wie ist in der Schweiz ein Religionsdialog möglich angesichts der konkurrierenden Wahrheitsansprüche der religiösen Gemeinschaften?»\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMoritz Bauer in einem Café in Freiburg\n\n\n\nSchweiz als Sinnbild für Vielfalt\nDie Schweiz sieht der junge Deutsche als Sinnbild für Vielfalt. Die Art, wie die Politik mit Kompromissen zu Lösungen kommt, interessiert ihn. Und das duale System der Schweizer Kirche hat es ihm angetan. «Darin stecken viel Chancen, die Kirche mitzugestalten», sagt er. Unter solchen Voraussetzungen den Dialogprozess zwischen den Religionsgemeinschaften anzuschauen, fand er spannend. Doch irgendwann habe er gemerkt: «Das Doktorat macht mich nicht glücklich.» \n«Der Corona-Lockdown war dann der Katalysator.»\nDie viele Schreibtischarbeit, meist allein, nagte ihm am Nerv. «Der Corona-Lockdown war dann der Katalysator», sagt Bauer. Er merkte: Seine kommunikativen Fähigkeiten waren in diesem Umfeld zu wenig gefordert. Nach einigem Erwägen beschloss er den Abbruch der Dissertation. Sein Ziel war neu: «Ich muss hinausgehen ins Leben.» Den Schritt macht er nun – als Jubla-Bundespräses. Und er merkt: «Da ist doch ein Boden, der trägt.»\nWas reizt ihn an dieser Aufgabe, geht die Frage an Moritz Bauer. «Ich bin ein Schnittstellen-Mensch», sagt der junge Mann. Dass das erklärungsbedürftig ist, merkt er sogleich. Sein Berufsziel sei schon immer gewesen: andere mit seinem Know-how zu unterstützen.\nErster Berufswunsch: Lehrer\nDeshalb war sein erster Berufswunsch: Lehrer. Im Lehramtsstudium hatte er einige Praktika gemacht – und seine Freude an der Arbeit mit Jugendlichen entdeckt. Er wechselte dann ins vollumfängliche Theologiestudium – mit dem gleichen Ziel, Menschen zu helfen.\n«Die Lebenswelt der Jugendlichen interessiert mich.»\n«Die Lebenswelt der Jugendlichen interessiert mich», sagt Moritz Bauer. Er will dranbleiben und wissen, was Teenies bewegt. Der Wunsch nach Spiritualität sei da. Und den will er ernst nehmen. Es gehe ihm nicht darum, rein christliche Werte und Inhalte zu vermitteln. Vielmehr schwebt ihm eine offene Glaubenswelt vor, eine Welt, in der vieles Platz hat. Er denkt dabei etwa an gemeinsames Feiern ebenso wie ans Nachdenken über die «grossen» Fragen des Lebens.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMoritz Bauer interessiert sich für die Lebenswelt der Jugendlichen.\n\n\n\nEinsatz für Chancengleichheit\nBeim Studium in Mainz hat Moritz Bauer die Schnittstellen-Rolle für sich entdeckt. Er beteiligte sich an einem Projekt zu Bildung und Chancengleichheit der Studienstiftung des deutschen Volkes – und leitete dessen lokalen Ableger während zweier Jahre. Die Studienstiftung gilt als exklusive deutsche Studienförderung. Kindern von Nicht-Akademikern da vermehrt eine Chance zu ermöglichen – darum ging es Moritz Bauer.\nIn der Gruppenleitung beschäftigte ihn die Frage: Was brauchen die anderen ehrenamtlich Mitwirkenden, um optimal tätig sein zu können? Genau das werde auch eine wichtige Aufgabe als Bundespräses sein, sagt Bauer: Bedürfnisse der Ehrenamtlichen in den verschiedenen Leitungspositionen der Jubla wahrnehmen und entsprechend handeln.\nDas Anliegen «Gleiche Chancen für alle Kinder und Jugendlichen» ist dem Theologen geblieben. Dieses will er auch in der Jubla weiterverfolgen. «Das Thema ist der Jubla wichtig», sagt er. Er könne – dank seiner Erfahrung – einen neuen Impuls einbringen.\n\n\n\n\n\n\n\n\n©  zVg Jubla\n\n\nSeilziehen in der Jubla\n\n\n\nDienstleister, nicht Stratege\nAls Bundespräses sei er ein «Dienstleister», sagt Moritz Bauer. Seine Kernaufgaben seien Begleiten und Beraten, Vernetzen und spirituelle Animation. «Wir als Bundespräsides geben nicht die Richtung vor», stellt er klar. Über die Strategie und die Gesamtausrichtung entscheide der Verband – und darüber werde demokratisch abgestimmt, betont er.\nMoritz Bauer und der zweite Bundespräses, Jonas Amherd, kommunizierten die Positionen gegen aussen. «Aber natürlich vertritt die Jubla theologische Positionen, die ich teile», fügt Moritz Bauer an.\nDie Jugendorganisation trete für eine klare Subjektorientierung ein. Der junge Mensch stehe im Vordergrund, er solle sich entfalten können. «Wir sind Dienstleister für Kinder und Jugendliche.»\nInspiriert von Karl Rahner\nGleichzeitig sehe sich die Jubla der Glaubensvorstellung des Theologen Karl Rahner verpflichtet. Das heisst, so Bauer: Gott bleibt ein Geheimnis, ist aber jedem Menschen zugänglich. Er begegnet nicht nur in einem christlichen Gottesdienst, sondern auch im Alltäglichen, beispielsweise in der Freundschaft, in der Solidarität oder in der Natur. Deshalb lege die Jubla besonderen Wert auf Diakonie und Gemeinschaft.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau bei der Aktion «72 Stunden», 2020: Mit vereinten Kräften bringt die Jubla-Gruppe schliesslich beim Partyzelt alles zusammen.\n\n\n\nDas Religiöse ist laut dem neuen Jubla-Bundespräses bewusst offengehalten. Katholisch-Sein sei keine Bedingung, um in der Jubla mitzumachen und wichtige Positionen zu erlangen. Vielmehr wolle die Jubla offen sein für alle und Vielfalt erfahrbar machen.\n«Kirchliche Jugendarbeit kann und darf den christlichen Glauben thematisieren, muss dies aber nicht zwingend immer und überall tun», sagt Bauer. Es gelte dabei die Bedürfnisse des Gegenübers und die Situation vor Ort zu berücksichtigen.\n«Wir sind nicht die katholische Reformorganisation.»\nDie Jugendorganisation wolle zwar die Gesellschaft und Kirche mitgestalten. Doch das tue sie hauptsächlich als Freizeitorganisation für Kinder und Jugendliche. «Wir sind nicht die katholische Reformorganisation», äussert Moritz Bauer seine persönliche Meinung. Allerdings engagiert sich die Jubla in der «Allianz Gleichwürdig Katholisch».\nDer junge Deutsche hat die Jubla durch Freunde in der Schweiz kennen gelernt – und viel Positives erfahren. Er selbst gehörte als Jugendlicher keiner Organisation an. Er sei kirchlich sozialisiert – und habe mit 10 bis 14 Jahren an seinem damaligen Wohnort Worms ministriert und so das Gemeindeleben kennen gelernt. Danach füllte intensives Handballtraining einige Jahre seine Freizeit.\nGefühle ausleben bei Musik und Sport\nDem jungen Menschen sind Emotionen sehr wichtig. «Enttäuschung, Freude… Alles muss Platz haben», sagt er. Die Gefühle ausleben kann er bestens beim Musikhören – zuhause oder an Konzerten – oder beim Mitfiebern an Eishockey-Spielen. «Ich bin ein riesiger Eishockey-Fan», sagt er von sich. Sein Herz schlage weiter für die Adler Mannheim. «Ein bisschen Heimatverbundenheit muss sein», meint er lächelnd dazu.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMoritz Bauer\n\n\n\nGastgeber für Familie und Freunde\nMit seiner Familie und seinen Freunden in Deutschland hält er Kontakt. «Die Telefonate haben teilweise eine neue Nähe gebracht. Sie sind aber manchmal auch anstrengend in ihrer Intensität.» Oft erhält er auch Besuch. «Die Schweiz ist ein beliebtes Urlaubsziel», meint er lachend. Dann führt er die Gäste zu einem Ausblick auf die Stadt Freiburg.\nFür die neue Stelle zieht es ihn und seine Partnerin nach Luzern, wo sie herkommt. «Da verspüre ich auch so etwas wie Heimat», sagt Moritz Bauer. Der erste Ort, von dem ihm seine Partnerin vorschwärmte, war der Pilatus – der Hausberg der Luzernerinnen und Luzerner.\n\nNachfolger von Valentin Beck\nMoritz Bauer wird Nachfolger von Valentin Beck. Beck ist – zu 30 Prozent – in der Luzerner Gassenarbeit tätig und fängt zusätzlich im Januar als Seelsorger in seiner Heimatpfarrei an, der Luzerner Pauluskirche. Zusammen mit dem anderen Bundespräses Jonas Amherd leitet Moritz Bauer den Bereich «Glauben & Kirche» bei der Jubla. (rp)\n\n“Hammerschlag” bei der Jubla: Vier Mitarbeiter verlassen die Geschäftsstelle\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 14:00", "author": "Regula Pfeifer"}