{"id": "razzia-und-festnahmen-bei-hongkonger-apple-daily", "tag": "International", "tag2": "International", "title": "Razzia und Festnahmen bei Hongkonger «Apple Daily»", "text": "\nHunderte Polizisten haben am Donnerstag die Redaktionsräume der demokratischen und chinakritischen Zeitung «Apple Daily» des katholischen Verlegers Jimmy Lai durchsucht. Katholische Schüler und Studenten treiben die Demokratiebewegung an.\nFünf leitende Angestellte der Zeitung «Apple Daily» wurden wegen des Verdachts auf Verstoss gegen das von China aufgezwungene nationale Sicherheitsgesetz festgenommen, wie das das unabhängige Nachrichtenportal Hong Kong Free Press (HKFP) unter Berufung auf Polizeiangaben berichtet. Den vier Männern und einer Frau im Alter von 47 bis 63 Jahren werde Gefährdung der nationalen Sicherheit durch eine angebliche Zusammenarbeit mit ausländischen Mächten vorgeworfen.\nSicherheitschef John Lee warnte laut HKFP Journalisten bei einer Pressekonferenz, sich mit den «Kriminellen» von «Apple Daily» zu solidarisieren. «Sie werden einen hohen Preis zahlen, wenn Sie zu diesen Kriminellen stehen», wird Lee zitiert.\nRegierung fror Vermögen ein\nDie Razzia bei der von dem Katholiken Lai gegründeten und der Demokratiebewegung nahestehenden Zeitung war die zweite binnen zehn Monaten. Der 73-jährige Lai, der bei der ersten Razzia August festgenommen worden war, wurde in diesem Jahr wegen seiner Teilnahme an Demonstrationen der Demokratiebewegung 2019 in zwei Verfahren zu je 14 Monaten Haft verurteilt. Zudem laufen Prozesse gegen ihn wegenV erstössen gegen das nationale Sicherheitsgesetz. Im Fall einer Verurteilung droht ihm eine lebenslange Haftstrafe. Zudem fror die Regierung im Mai Lais gesamtes Vermögen ein.\nSeit Inkrafttreten des von Peking aufgezwungenen Sicherheitsgesetzes vor einem Jahr wurde die chinesische Sonderverwaltungszone Hongkong immer mehr zum Polizeistaat, in dem Freiheitsrechte und Rechtsstaatlichkeit unterdrückt werden. Die meisten prodemokratischen Politiker und Aktivisten befinden sich inzwischen entweder in Haft oder im Exil.\nKatholiken treibende Kraft\nWenige Wochen nach Erlass des Gesetzes hatte die Regierung die öffentlichen und privaten katholischen Bildungseinrichtungen angewiesen, das Sicherheitsgesetz in die Lehrpläne aufzunehmen. Katholische Schüler und Studenten zählten zu den treibenden Kräften der Demokratiebewegung. (kna)\n\n\nNach vier Jahren erhält Hongkong einen neuen Bischof\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 12:20", "author": "kna"}