{"id": "reaktionen-der-kantonalkirchen-perfekte-ergaenzung-fuer-das-churer-domkapitel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reaktionen der Kantonalkirchen: «Perfekte Ergänzung für das Churer Domkapitel»", "text": "\nZürich, Uri, Graubünden: In diesen Kantonen arbeiten die neuen Domherren. Entsprechend erfreut reagieren die Kantonalkirchen. Franziska Driessen-Reding hofft, dass es bei der nächsten Bischofswahl besser läuft als beim letzten Mal.\nJürg Stuker, Generalvikar für Graubünden, und der in Chur lebende Diözesanarchivar Albert Fischer sind künftig residierende Chorherren. «Ich nehme Jürg Stuker als engagierte, sehr offene und kommunikative Persönlichkeit war», sagt Thomas Bergamin, Präsident der Verwaltungskommission der Katholischen Landeskirche Graubünden. \nEr arbeite mit Stuker seit Juni 2021 «sehr gut und eng zusammen», denn in der Verwaltungskommission nehme Stuker als Delegierter des Bischofs Einsitz. «Die Zusammenarbeit mit ihm ist sehr angenehm und er engagiert sich sehr. Auch nimmt er sich Themen an, welche bislang vielleicht eher auf die lange Bank geschoben wurden», sagt Bergamin.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nThomas M. Bergamin, Präsident der Verwaltungskommission der katholischen Landeskirche Graubünden\n\n\n\nAlbert Fischer habe er bislang einmal getroffen «anlässlich seiner Teilnahme an unserer Parlamentsversammlung im Oktober 2021, wo er als neuer Delegierter des Bischofs zusammen mit der Kanzlerin neu Einsitz nimmt».\nOrglmeister: Daniel Krieg ist ein «sehr engagierter Seelsorger»\nGunthard Orglmeister ist der Präsident des Kleinen Landeskirchenrats Uri. Über die Ernennung von Daniel Krieg zum Domherrn freue er sich sehr: «Daniel Krieg ist ein sehr engagierter Seelsorger, der sich mit viel Herzblut für die Menschen im Kanton Uri einsetzt. Er ist aus meiner Sicht eine perfekte Ergänzung für das Churer Domkapitel.» Krieg sei ein rundum sichtbarer und sehr geschätzter Vertreter der Kirche im Kanton Uri.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nGunthard Orglmeister, Präsident des Kleinen Landeskirchenrates der Römisch-Katholischen Landeskirche Uri\n\n\n\nDriessen-Reding: «Grosse Hoffnung»\nFranziska Driessen-Reding, Präsidentin des Zürcher Synodalrats, blickt nach Bekanntwerden der neuen Mitglieder des Domkapitels auf die nächste Bischofswahl. «Vor einem Jahr hat sich das Domkapitel als völlig handlungsunfähig erwiesen. Mit der nun erfolgten personellen Erneuerung verbinde ich die grosse Hoffnung, dass dieses Gremium bei der nächsten Bischofswahl seiner Verantwortung gerecht werden kann.» Aus Zürich verstärken nun Generalvikar Luis Varandas und der Dekan von Horgen, Adrian Lüchinger, das Domkapitel. (rr/uab)\n\nStuker und Fischer werden residierende Domherren\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 20:07", "author": "rr/uab"}