{"id": "rebellischem-kardinal-droht-anzeige-wegen-stromklau", "tag": "Vatikan", "tag2": "Vatikan", "title": "Rebellischem Kardinal droht Anzeige wegen Stromklau", "text": "\nRom, 13.5.19 (kath.ch) Ein Kurienkardinal muss wegen seines zivilen Ungehorsams zugunsten römischer Hausbesetzer juristische Folgen gewärtigen. Der Almosenmeister des Papstes, Kardinal Konrad Krajewski, soll am Wochenende einen gesperrten Stromanschluss eigenmächtig freigeschaltet haben.\nLaut italienischen Medien (Montag) erstattete der Netzbetreiber Areti Anzeige gegen Unbekannt, nachdem der Almosenmeister des Papstes, Kardinal Konrad Krajewski, am Wochenende einen gesperrten Stromanschluss eigenmächtig freigeschaltet hatte. Der Vorwurf lautet demnach auf Stromdiebstahl.\nKrajewski sagte unterdessen der Tageszeitung «Corriere della Sera» (Montag), er sei bereit, die Stromrechnung für die 500 Bewohner des Hauses zu übernehmen. Für die Motivation zu seiner Tat verwies er auf den letzten Blackout in Rom: «Für wenige Stunden fehlte das Licht, und es war ein Drama. Jetzt stelle man sich vor, was es heisst, sechs Tage ohne Strom zu sein.»\nVatikan hilft Hausbesetzern\nDas Energieunternehmen der italienischen Hauptstadt hatte einen seit 2013 besetzten Wohnblock am 6. Mai wegen nicht bezahlter Rechnungen von der Versorgung abgehängt. Nachdem eine ultimative Forderung Krajewskis zur Beendigung der Sperre unerfüllt blieb, stieg der 55-jährige Kardinal am späten Samstagabend persönlich in den Verteilerschacht, entfernte die Sicherungsplomben und stellte den Strom wieder an.\nWie Krajewski dem «Corriere» weiter sagte, unterstützte der Vatikan die Hausbewohner, unter ihnen rund 100 Minderjährige, schon seit längerem mit medizinischer Hilfe und Lebensmitteln. Zwangsräumungen, Familien ohne Zuhause und Menschen, die kaum über die Runden kämen, seien in Rom eine Realität. Die erste Frage sei nicht die nach unbezahlten Rechnungen, sondern, wie es sein könne, dass Familien sich in solchen Situationen befänden, sagte der Kardinal.\n«Ein reales Problem»\nDer Strom-Rebell bekommt auch direkte Rückendeckung von der Vatikanspitze: Mit seiner Aktion habe Krajewski die Aufmerksamkeit auf ein «reales Problem» gelenkt, das Menschen, auch Kinder und Alte, betreffe, sagte Kardinalstaatssekretär Pietro Parolin laut der italienischen Internetseite «Tg24» am Dienstag in Mailand.\nParolin sprach von «vielen Interpretationen und Kontroversen» um die Geste des päpstlichen Beauftragten für Armenfürsorge. Er betonte dagegen die «gute Absicht» des Kardinals. In dem Sinn hätten sich jetzt auch die römischen Behörden in Gang gesetzt.\nVorwürfe an den Vatikan\nUnter anderem Italiens Innenminister Matteo Salvini griff den Kardinal dafür an und warf dem Vatikan vor, Illegalität zu unterstützen. Die Aktion Krajewskis könne «Konsequenzen haben», sagte Salvini dem Sender «Radio24» (Montag). Es gebe «Millionen Italiener, die aus Würde monatelang nicht einmal eine Pizza essen gehen, um ihre Rechnungen zu bezahlen».\nWenn der Kardinal die Stromschulden der Hausbesetzer begliche, wäre dies «das Mindeste», so Salvini. Andernorts sprach er von 300’000 Euro, die in dem besetzten Haus an Stromrechnungen aufgelaufen seien. (cic)\n\n© Katholisches Medienzentrum, 13.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-13 17:01", "author": "Laut italienischen Medien (Montag) erstattete der Netzbetreiber Areti Anzeige gegen Unbekannt, nachdem der Almosenmeister des Papstes, Kardinal Konrad Krajewski, am Wochenende einen gesperrten Stromanschluss eigenmächtig freigeschaltet hatte. Der Vorwurf lautet demnach auf Stromdiebstahl."}