{"id": "recep-tayyip-erdogan-freut-ob-koelner-muezzin-projekt", "tag": "International", "tag2": "International", "title": "«Recep Tayyip Erdogan freut ob Kölner Muezzin-Projekt»", "text": "\nDer frühere Präsident des nordrhein-westfälischen Verfassungsgerichtshofs, Michael Bertrams, kritisiert ein Modellprojekt in Köln zu Muezzinrufen. Für den türkischen Präsidenten Recep Tayyip Erdogan sei die Zulassung dieses Rufs «ein politischer Triumph ersten Ranges», sagte Bertrams in einem am Dienstag veröffentlichten Interview des «Kölner Stadt-Anzeigers».\nDie Stadt Köln hatte vergangenen Donnerstag angekündigt, dass Muezzins künftig auf Antrag und unter Auflagen zum Freitagsgebet rufen dürfen. Ein entsprechendes Modellprojekt sei zunächst auf zwei Jahre befristet.\nGerade in Köln gebe es viele Gemeinden der Türkisch-Islamischen Union Ditib, die der «verlängerte Arm» der türkischen Religionsbehörde Diyanet sei. Diese sei wiederum Erdogan «treu ergeben», erklärte Bertrams.\n«Nationalistisch-islamistische Expansionspolitik»\nBertrams bezeichnete Erdogan als Autokraten, der in der Türkei Freiheitsrechts missachte und eine nationalistisch-islamistische Expansionspolitik betreibe. Der türkische Präsident habe Zugriff auf alle Auslandsgemeinden der Ditib – «bis hin zum Missbrauch der Gemeindestrukturen für die Bespitzelung von Gegnern».\nDem Juristen zufolge kommt es nicht nur darauf an, dass der Muezzin ruft, sondern auch darauf, wozu aufgerufen wird. «Konkret: Was geschieht in den Moscheegemeinden? Welche Botschaften werden dort in den Predigten beim Karfreitagsgebet verkündet?», verdeutlichte Bertrams. Hier sehe er die deutschen Aufsichtsbehörden in der Pflicht. (kna)\n\n\n\nKöln startet Modellprojekt zum Muezzinruf\n\n\n© Katholisches Medienzentrum, 12.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-12 17:57", "author": "kna"}