{"id": "rechtes-netzwerk-kritisiert-schweizer-bischoefe", "tag": "Schweiz", "title": "Rechtes Netzwerk kritisiert Schweizer Bischöfe", "text": "\nEin Beitrag von kath.ch sorgt in rechten Netzwerken für Empörung: Es geht um die Seenotrettung im Mittelmeer. Stein des Anstosses: das T-Shirt eines Crew-Mitglieds. Ein Lehrstück über Fake News.\nRaphael Rauch\nFrancesca Totolo ist eine italienische Profi-Bloggerin. Ihr Geld verdient sie mit Fake News für Ultrarechte. «Ich lebe von Posts, bin 18 Stunden am Tag im Netz. Mich finanziert vor allem CasaPound», zitiert der «Blick» aus einem Interview mit der italienischen Zeitung «La Stampa». «CasaPound» ist eine neofaschistische Partei.\nFrancesca Totolo ist auf einen Beitrag von kath.ch gestossen – ein Interview mit einem Crewmitglied der «Sea-Watch 4». Die Italienerin twittert:\n\n#Antifa, vescovi svizzeri e chiesa evangelica tedesca, tutti \"a bordo\" della nuova nave #SeaWatch4 di @seawatch_intl: il membro dell'equipaggio Jakob Frühmann afferma \"Partiamo dal presupposto che prima o poi ci verrà assegnato un porto ITALIANO\".https://t.co/NsRl5ris2i— Francesca Totolo (@francescatotolo) August 14, 2020\n\nAuf Deutsch: «#Antifa, Schweizer Bischöfe und die deutsche evangelische Kirche – alle an Bord des neuen Schiffes #SeaWatch4. Das Besatzungsmitglied Jakob Frühmann erklärt: Wir gehen davon aus, dass uns früher oder später ein ITALIENISCHER Hafen zugewiesen wird.»\nKirchen und Antifa in einen Topf geworfen\nTotolos Tweet zielt in vier Richtungen: gegen die Schweizer Bischöfe, die mit 10’000 Franken das Seenotrettungsschiff «Sea-Watch4» unterstützen. Gegen die evangelische Kirche in Deutschland, die das Schiff initiiert hat. Gegen die Antifa. Und gegen das Crewmitglied Jakob Frühmann – den Interview-Partner von kath.ch. Er hat Theologie studiert, arbeitet als Religionslehrer – und trägt angeblich ein T-Shirt der Antifa.\nTotolos Tweet wiederum greift das Portal «voxnews.info» auf. Laut watson.ch handelt es sich um ein Portal, das «jeden Tag mit Meldungen über vermeintlich kriminelle oder anderweitig auffällige Ausländer Stimmung» macht.\n«Zukunft CH» stört sich an T-Shirt\nAuch die rechtskonservative Stiftung «Zukunft CH» wird auf das kath.ch-Interview aufmerksam und stört sich am T-Shirt des Interview-Partners. «War das Foto ein Versehen, ein unproblematischer Zufall oder Absicht seitens Ihrer Redaktion?», möchte «Zukunft CH» wissen. Und: «Sind Sie sich bewusst, dass der deutsche Verfassungsschutz die Antifa als extremistisch und gewaltbereit einstuft?»\n«Zukunft CH» ist Teil eines Netzwerkes, in dem sich auch Christen aus dem rechten Spektrum tummeln. Geschäftsführerin Beatrice Gall etwa macht für den «Marsch fürs Läbe» die Medienarbeit. «Zukunft CH» warnt regelmässig vor dem Islam und vor Flüchtlingen. Und kritisiert die Flüchtlingspolitik von Papst Franziskus. 2018 schrieb «Zukunft CH», Franziskus mache sich «zum Sprachrohr einer fatalistischen Willkommenskultur».\nFake News\nWas «Zukunft CH» mit Verweis auf den deutschen Verfassungsschutz übersieht: Jakob Frühmann ist nicht Deutscher, sondern Österreicher. Das pauschale Urteil über die Antifa trifft auch in der Alpenrepublik nicht zu: Auch hier ist die Bewegung divers und umfasst ebenso Pazifisten wie Steinewerfer vom Schwarzen Block. Für eine differenzierte Betrachtung verweist das österreichische Innenministerium kath.ch auf den aktuellen Verfassungsschutzbericht.\n\n\n\n\n\n\n\n©  Chris Grodotzki / sea-watch.org\n\n\nDas T-Shirt von Jakob Frühmann trägt das Logo der Antifaschistischen Kirchen.\n\n\n\nEine weitere Fake News: Der Interview-Partner von kath.ch trug gar kein Antifa-T-Shirt, sondern eines der «Antifaschistischen Kirchen». Das ist ein befreiungstheologisches Netzwerk. Jakob Frühmann hat seinen Zivildienst im Mexiko verbracht und Sympathien für Ernesto Cardenal.\nDas Logo der «Antifaschistischen Kirchen» weist eine Nähe zur Antifa auf. Sicher gibt es Überschneidungen – von «extremistisch und gewaltbereit» kann freilich nicht die Rede sein.\nSeenotretter bleiben gelassen\nDie Seenotretter nehmen den Diffamierungsversuch gelassen. Ein Sprecher teilt kath.ch mit: «Selbstverständlich ist Sea-Watch von einem antifaschistischen Grundverständnis getragen – ein Verständnis, das wir auch von unseren Crewmitgliedern erwarten, da Faschismus ebenso wie Rassismus, Sexismus, Antisemitismus und andere menschenverachtende Ideologien auf unseren Schiffen keinen Platz haben.»\n\n“Abschottung widerspricht eklatant christlichen Werten”\n\n\n© Katholisches Medienzentrum, 21.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-21 11:23", "author": "Raphael Rauch"}