{"id": "rechts-oder-links-die-schablonen-passen-nicht", "tag": "Vatikan", "title": "Rechts oder links? Die Schablonen passen nicht", "text": "\nFür eine ganze Generation war Johannes Paul II. das Gesicht der Kirche. Er regierte zunächst kraftvoll, zuletzt schwer krank. Es war ein Pontifikat der Superlative. Heute wäre Karol Wojtyla 100 Jahre alt geworden.\nJohannes Schidelko\nMehr als 26 Jahre lang leitete er die katholische Weltkirche und führte sie ins neue Jahrtausend: Die Amtszeit Papst Johannes Paul II. (1978-2005) war die zweitlängste der 2000-jährigen Kirchengeschichte. Zudem war der Pole mit bürgerlichem Namen Karol Wojtyla der erste nichtitalienische Papst nach 455 Jahren. \nVon polnischer Heimat geprägt\nWojtyla, 1920 in Wadowice bei Krakau geboren, war tief von seiner polnischen Heimat, ihrer Geschichte und Kultur geprägt. Als junger Mann erlebte er den Zweiten Weltkrieg und die deutsche Besatzung, arbeitete im Steinbruch einer Chemie-Fabrik und studierte im Untergrundseminar. \nDanach erlebte er im Kommunismus auch das andere totalitäre System. Als junger Priester, als Theologieprofessor und vor allem als Erzbischof und Kardinal in Krakau bewies Karol Wojtyla Stehvermögen im Umgang mit totalitären Machthabern und Funktionären.\nBegnadeter Kommunikator\nDer Papst aus Polen erwies sich als begnadeter Kommunikator, der mit pastoraler Kreativität die Kirche förderte, ihr Ansehen und ihren Einfluss in Welt und Gesellschaft stärkte – und von den Medien als «Superstar» gefeiert wurde. Der neue Papst pflegte einen neuen Stil, schaffte Tragsessel und majestätisches «Wir» ab, fuhr in seiner Freizeit weiter Ski. \n«Reisst die Tore auf für Christus.»Papst Johannes Paul II.\nIn seiner Antrittsrede appellierte er an Kirche und Welt: «Habt keine Angst! Öffnet, ja reisst die Tore weit auf für Christus. Öffnet die Grenzen der Staaten, die wirtschaftlichen und politischen Systeme für seine rettende Macht.»\nSchwindelerregende Zahlen\nJohannes Paul II. startete viele spektakuläre Initiativen. Er berief 15 Bischofssynoden ein, lud die Weltreligionen zum Friedensgipfel nach Assisi, empfing 890 Staats- und Regierungschefs und proklamierte 1800 Heilige und Selige. Er verfasste 14 Enzykliken, eine Fülle von Lehrschreiben und Botschaften und hielt pro Jahr 900 Ansprachen.\nFrieden und Gerechtigkeit, Menschenrechte, Freiheit und Solidarität wurden zu den starken Themen seines Pontifikats. Er stoppte die bisherige, auf Kompromisse ausgerichtete «vatikanische Ostpolitik» und schlug eine härtere Gangart gegenüber den Kommunisten an. Mit Forderungen nach einer sozialen Marktwirtschaft, nach freien Gewerkschaften sowie später nach einer solidarischen Globalisierung entwickelte er die kirchliche Soziallehre weiter.\nReisen wurden zu einem Führungsinstrument.\nJohannes Paul II. war ein «politischer» Papst. Das zeigten besonders seine 104 Auslandsreisen in 129 Länder, bei denen er 1,2 Millionen Kilometer zurücklegte. Sie wurden zu einem Führungsinstrument seines Pontifikats. Er redete Diktatoren wie Chiles Augusto Pinochet und Kubas Fidel Castro ins Gewissen. Dank seiner robusten Konstitution überlebte er das noch immer nicht aufgeklärte Attentat des Türken Ali Agca vom 13. Mai 1981. Die Drahtzieher werden hinter dem Eisernen Vorhang vermutet.\nAkteur der Weltpolitik\nJohannes Paul II. trug entscheidend zum Fall der Mauer und dem Ende von Ostblock und Sowjet-Regime bei. Der früherer Kreml-Chef Michail Gorbatschow bescheinigte ihm einen massgeblichen Beitrag zum Sturz des Kommunismus in Europa. Noch einmal vor dem Golfkrieg 2003 wurde der Papst zur gefragten Anlaufstelle für Spitzenpolitiker aller Lager. Auch wenn er, bereits schwer von seiner Krankheit gezeichnet, den Krieg nicht verhindern konnte.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Johannes Paul II. und Vatikanpressesprecher Joaquin Navarro-Valls, aufgenommen 1999.\n\n\n\nBrücken hat Johannes Paul II. in der Ökumene und im Dialog mit den anderen Religionen gebaut. Manche Erfolge wie Rückschläge verzeichnete er bei der Aussöhnung mit dem Judentum. Als erster Bischof von Rom besuchte er die Synagoge der Ewigen Stadt und begrüsste dort die «älteren Brüder». Bei seiner Heilig-Land-Reise 2000 ging er an die Klagemauer und zu einer bewegenden Gedenkzeremonie in die Holocaust-Gedenkstätte Yad Vashem.\nGeistlicher Höhepunkt war das Heilige Jahr 2000.\nJohannes Paul II. hatte sich zum Ziel gesetzt, die Kirche ins dritte Jahrtausend zu führen. 30 Millionen Rom-Besucher durchschritten die Heilige Pforte im Petersdom. In einer Vergebungsbitte, dem «grossen Mea Culpa», bat der Papst um Verzeihung für Fehler und Versäumnisse von Katholiken in 2000 Jahren Kirchengeschichte.\n\n\n\n\n\n\n\n© KNA\n\n\nStatue von Papst Johannes Paul II. vor der Dreifaltigkeitskirche Fatima\n\n\n\nHoch gefeiert und stark kritisiert\nAuch im Rückblick scheint es unmöglich, den polnischen Papst in ein Schema zu zwingen. Progressiv oder konservativ, rechts oder links – die Schablonen passen nicht. So gefeiert er zu Pontifikatsbeginn und in seinen letzten Amtsjahren war, so revolutionär neue manche Öffnungen und Gesten schienen, so sehr wurde er ab den 1990er Jahren auch für konservative Positionen kritisiert: in Moral- oder Disziplinarfragen, zu bestimmten Formen der Befreiungstheologie, gegenüber progressiven Theologen.\nVor allem im deutschsprachigen Raum gab es Proteste gegen konservative Bischofsernennungen. Zudem kreidete man Johannes Paul an, dass infolge seiner häufigen Reisen die vatikanische Kurie zu viel freie Hand bekam. Auch sei er nicht entschieden genug gegen sexuellen Missbrauch durch Kleriker vorgegangen.\nSeine letzte Lebensphase war von Krankheit und Leiden geprägt. Schon bei seiner Totenmesse am 8. April 2005 forderten Plakate und Sprechchöre seine sofortige Heiligsprechung. Schon im Mai 2011 wurde der Papst aus Polen selig- und im April 2014 heiliggesprochen. (kna)\n\nPapst Johannes Paul II. und die Befreiungstheologie\nDie Befreiungstheologie aus Lateinamerika gehört für viele zu den wunden Punkten der Amtszeit von Papst Johannes Paul II. Den Untergang des Kommunismus in seiner Heimat Polen und im gesamten Ostblock hat er tatkräftig befördert. Als Antikommunist reagierte er geradezu allergisch auf jedwede christliche Annäherung an den Marxismus.\nIn Lateinamerika stand die katholische Kirche bis weit in die zweite Hälfte des 20. Jahrhunderts meist auf Seiten der Mächtigen und Militärdiktaturen. In den 1960er Jahren entstand zunächst in den Basisgemeinden Brasiliens eine Gegenbewegung. Sie wollte der «Stimme der Armen» Gehör verschaffen und wandte sich gegen Entrechtung und Unterdrückung.\nDieser Neupositionierung von unten schlossen sich die Bischöfe Lateinamerikas bei ihren Vollversammlungen 1968 in Medellin und 1979 in Puebla an. Mit päpstlicher Zustimmung wurde die «Option für die Armen» zum Programm. Doch unter Johannes Paul II. kritisierte der Vatikan, dass Vertreter der sogenannten Befreiungstheologie in ihrer Gesellschaftsanalyse auch marxistische Deutungsmuster gebrauchten und einige wenige zur Revolution aufriefen.\nMit einem Dekret der römischen Glaubenskongregation vom August 1984 wollte die vom späteren Papst Benedikt XVI. und damaligen Kurienkardinal Joseph Ratzinger geleitete Vatikanbehörde die lateinamerikanischen Theologen in die Schranken weisen. Offenbar fürchtete Johannes Paul II. einen marxistischen Einfluss auf die Kirchen in Mittel- und Südamerika.\nIm Hintergrund des Konflikts stand eine tiefe kulturelle Kluft: Den Lateinamerikanern ging es darum, Theologie «mit dem Gesicht zur Welt» (Johann Baptist Metz) zu machen. Und dazu gehörte, die Frage nach den Wurzeln von Gewalt und Ungerechtigkeit zu stellen, nicht aber dem Gesellschaftssystem der damaligen Sowjetunion zu huldigen. Dieser Position konnte der Papst aus Polen, der die Folgen der repressiven Politik im Ostblock am eigenen Leib erlebt hatte, nicht folgen. So machte er vielfach kurzen Prozess: Theologen und Priester wie Clodovis Boff, der theologisch bedeutsamere, aber weniger bekannte Bruder von Leonardo Boff, Antonio Moser und der später von Papst Franziskus rehabilitierte Priesterdichter Ernesto Cardenal wurden mit Lehr- und Schreibverboten belegt oder suspendiert.\nDennoch breiteten sich Denkmuster der Befreiungstheologie auch nach Afrika und Asien aus. 1986 veröffentlichte der Vatikan ein weiteres Papier zur Befreiungstheologie, eine Art Wiedergutmachungsversuch. Ausdrücklich wurden nun deren Anliegen gewürdigt und eine positive Sicht des katholischen Freiheitsverständnisses entfaltet. Johannes Paul II. nannte die Befreiungstheologie nun «nützlich und notwendig». (kna)\n\n\n\nFranziskus feiert Messe am Grab von Johannes Paul II.\n\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 10:28", "author": "Johannes Schidelko"}