{"id": "rechtskatholisches-institut-will-mehr-einfluss-auf-us-politik", "tag": "International", "tag2": "International", "title": "Rechtskatholisches Institut will mehr Einfluss auf US-Politik", "text": "\nDas rechtskatholische Napa-Institut versucht seinen Einfluss auf Kirche und Gesellschaft in den USA auszuweiten. Redner am Institut kritisieren die die Anliegen der «Black Lives Matter»-Bewegung sowie Gender-Debatten.\nWie der «National Catholic Reporter» am Mittwoch berichtete, plant die konservative Organisation unter anderem, Programme zur Priesterausbildung und im politischen Raum zu finanzieren. Darüber hinaus seien eine jährliche Konferenz für Unternehmer und verschiedene Pilgerfahrten geplant.\nZuwendungen solle auch der «Center for Citizenship & Constitutional Government» an der katholischen Notre Dame Universität in Indiana erhalten, der verstärkt Politiker für Vorträge gewinnen wolle.\nSpende von halber Million Dollar\nDer Mitbegründer des Instituts, Timothy Busch, der sein Geld im Weingeschäft verdient, hatte kürzlich beim Jahrestreffen der Organisation eine Spende in Höhe von 500’000 US-Dollar von 15 Familien für die Ausweitung der Aktivitäten bekannt gegeben.\nBei der Veranstaltung mit 700 Teilnehmern hatte der Bischof von Santa Rosa in Kalifornien, Robert Casa, täglich eine Messe im alten Ritus angeboten. Redner hatten unter anderem die Anliegen der Black Lives Matter Bewegung kritisiert sowie die Gender-Debatten in den USA.\n«Radikalste Linke Ideologie»\nDer pensionierte Erzbischof von Philadelphia, Charles Chaput, hatte sich zudem gegen Präsident Joe Bidens Verständnis seines katholischen Glaubens gewandt, während der Aktivist Brent Bozell Biden als den «Präsidenten der radikalsten linken Ideologie in der Geschichte» bezeichnet hatte.\nBusch hatte bereits 2016 Einfluss auf die «Catholic University of America» in Washington genommen. Er spendete seinerzeit 15 Millionen Dollar. Die Universität benannte die Wirtschaftsfakultät nach ihm. Der Unternehmer gilt als Unterstützer Donald Trumps, dessen Einsatz gegen Abtreibung er auch immer wieder lobte. (kna)\n\nMarian Eleganti setzt auf Anti-Facebook „MeWe“\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 10:23", "author": "kna"}