{"id": "redakteurinnen-von-vatikan-zeitschrift-treten-geschlossen-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Redaktorinnen von Vatikan-Zeitschrift treten geschlossen zurück", "text": "\nRom, 26.3.19 (kath.ch) Neuer Eklat im Vatikan: Die Redaktion der Frauenzeitschrift «Donne Chiesa Mondo» ist geschlossen zurückgetreten, weil sie sich nach Beiträgen über Missbrauch an Ordensfrauen unter Druck gesetzt sieht.\nAnscheinend solle «eine vitale Initiative zum Schweigen gebracht werden», schrieb Redaktionsleiterin Lucetta Scaraffia in einem Brief an Papst Franziskus, den die italienische Zeitung «Corriere della Sera» (Onlineausgabe Dienstag) wiedergab. Zum Jahreswechsel hatten bereits Vatikansprecher Greg Burke und seine Stellvertreterin offenbar aus Frust über den Reformstau in der vatikanischen Medienarbeit das Handtuch geworfen.\n«Donne Chiesa Mundo» («Frau – Kirche – Welt»), früher eine Monatsbeilage der Vatikanzeitung «Osservatore Romano», erschien seit Mai 2016 als eigenständiges Magazin, aber weiter unter dem Dach des «Osservatore». An dessen Spitze steht seit Dezember ein neuer Chefredakteur, Andrea Monda.\n«Klerikale Selbstbezüglichkeit»\nScaraffia schrieb von einer Rückkehr zum «alten und starren Brauch, als verlässlich geltende Frauen von oben und unter direkter männlicher Kontrolle auszuwählen». So werde «eine positive Arbeit und ein beginnender offener und ehrlicher Umgang» erneut einer «klerikalen Selbstbezüglichkeit» geopfert. «Wir werfen das Handtuch, weil wir uns von einem Klima des Misstrauens und fortschreitender Delegitimierung umgeben fühlen», so die römische Historikerin.\n«Donne Chiesa Mondo» hatte im Februar-Heft über systematischen sexuellen Missbrauch von Ordensfrauen durch Bischöfe und Priester berichtet. Papst Franziskus, von Journalisten auf den Artikel und auf mögliche Konsequenzen angesprochen, räumte ein, dass es solche Übergriffe gebe: «Es ist wahr, das ist ein Problem.»\n«Ohne Klerikalismen jeder Art»\nChefredakteur Monda verwahrte sich gegen die Vorwürfe. In den Monaten seit seinem Dienstantritt habe er Scaraffia und den Redaktorinnen «die gleiche totale Autonomie und die gleiche totale Freiheit» gewährt, die das Magazin seit seiner Gründung gehabt habe. Die Zukunft der Zeitschrift habe nie in Zweifel gestanden. Ihre Geschichte werde «ohne Klerikalismen jeder Art» weitergehen, so Monda.\n«Über die Anzeigen fiel Schweigen»\nIn ihrem Artikel «Senza tatto» (Deutsch etwa: ohne Taktgefühl) im Februar-Heft hatte Scaraffia zwei Berichte aus den 1990er-Jahren über sexuellen Missbrauch Geistlicher an Ordensfrauen genannt.\nDie Berichte der Ordensschwester und Entwicklungshelferin Maura O’Donohue sowie der Oberin der Missionarischen Schwestern Unserer Lieben Frau in Afrika, Marie McDonald, waren laut Scaraffia «präzise Anzeigen», die auf «fundierten Untersuchungen» basierten.\n«Über ihre Anzeigen fiel Schweigen und man weiss nur zu gut, wie Schweigen tatsächlich dazu beiträgt, den Vergewaltigern Sicherheit zu geben, die sich ihrer Straffreiheit immer sicherer werden», schrieb Scaraffia.\nDokfilm zur gleichen Thematik\nSexuellen Missbrauch von Ordensfrauen durch Priester thematisiert auch der Dokumentarfilm «Gottes missbrauchte Dienerinnen», der Anfang März auf verschiedenen Fernsehkanälen ausgestrahlt wurdet. In einem ersten Teil greift der Film das Geschehen um den Dominikaner Marie-Dominique Philippe war auf. Im zweiten Teil gibt er Zeugenaussagen von Ordensfrauen zum Missbrauch in Afrika wieder.\nAuch im Film kommt eine Ordensfrau aus Afrika zu Wort, welche die «Prostitution» von jungen Ordensschwestern in Rom anprangert. Der Film schliesst mit den Worten, dass der Orden die Ordensfrau nun vor den Medien abschottet. (kna/gs)\n \n\nDokfilm über systematischen Missbrauch von Ordensfrauen durch Priester\n\n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 14:41", "author": "Anscheinend solle «eine vitale Initiative zum Schweigen gebracht werden», schrieb Redaktionsleiterin Lucetta Scaraffia in einem Brief an Papst Franziskus, den die italienische Zeitung «Corriere della Sera» (Onlineausgabe Dienstag) wiedergab. Zum Jahreswechsel hatten bereits Vatikansprecher Greg Burke und seine Stellvertreterin offenbar aus Frust über den Reformstau in der vatikanischen Medienarbeit das Handtuch geworfen."}