{"id": "redemptoristen-orden-baut-alterswohnungen-in-baden", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Redemptoristen-Orden baut Alterswohnungen in Baden", "text": "\nDer Orden der Redemptoristen will Baden im Aargau zum Schweizer Zentrum ausbauen und plant den Strukturwandel im eigenen Kräutergarten: zwei Häuser mit Alterswohnungen und Begegnungsräumen. Architekt Oliver Schelker führt durchs Gelände.\nBoris Burkhardt\nPater Marquiano Petez verlässt gerade das Haus an der Bruggerstrasse 143 in Baden. Diese liegt – durch eine steile Zufahrt verbunden – oberhalb der Hauptverkehrsstrasse versteckt hinter Tannen. Der Pater will im benachbarten Ennetbaden den Mietvertrag für seine neue Wohnung unterschreiben. Er lässt sich vom unangekündigten Besuch nicht irritieren und schliesst für Architekt Oliver Schelker und kath.ch noch einmal auf, bevor er geht.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nRedemptoristen: Anschrift beim Aufgang zum Gelände des Ordens\n\n\n\nSchelker ist ihm kein Unbekannter: Er ist Projektleiter der Meier Leder Architekten aus Baden und verantwortlich für die Innensanierung des 100 Jahre alten Hauses, die im Frühjahr 2022 beginnen soll. Bei dem kurzen Gang durch das Haus weist Schelker darauf hin, wie licht die Räume im Untergeschoss seien. Die Flure der vier Stockwerke inklusive Keller wirken indes düster und altbacken.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDas Redemptoristen-Haus in Baden – die repräsentative Seite\n\n\n\nSeit Beginn ein Priesterheim\n1923 wurde das Wohngebäude neben der Barockkapelle Mariawil gebaut. Es gehört den Redemptoristen, Ordensmitglieder der «Kongregation des Heiligsten Erlösers», und wird seit jeher als Priesterheim genutzt. Die römisch-katholische Kirchgemeinde Baden-Ennetbaden, zu der Mariawil gehört, hat im Gebäude Räume für Verwaltung und Gemeindeleben gemietet.\nPetez und seine verbliebenen vier Mitbrüder in Baden haben sich neue Wohnungen gesucht. Sie werden aber nach Abschluss der Umbauten wieder zurückkehren. Dann werden voraussichtlich auch die beiden Neubauten im grossen Garten der Redemptoristen hinter dem Haus schon weit fortgeschritten sein.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nEin Gemüse- und Kräutergarten wird bleiben.\n\n\n\nProjekt: 42 Alterswohnungen und Café\nDenn das ist das eigentliche Bauprojekt Schelkers: 42 Alterswohnungen, 36 mit zweieinhalb Zimmer und sechs mit dreieinhalb Zimmern, sollen hier bis Ende 2023 entstehen, zusammen mit einem Café und Räumlichkeiten für Familienfeiern und andere Veranstaltungen.\n«Wir wollen offen leben, und ein junges, modernes Begegnungszentrum errichten, in dem ältere Menschen wohnen, in dem aber ebenso die Enkel gerne zu Besuch kommen», erklärt Markus Dreiner. Er fuhr in den letzten Monaten regelmässig von Bonn 1300 Kilometer hin und zurück nach Baden, um vor Ort die Bauherren zu vertreten.\nDreiner ist als Geschäftsführer für das Hilfswerk der Redemptoristen St. Clemens zuständig. Dieses hat seinen Sitz in der ehemaligen deutschen Hauptstadt. Das Hilfswerk umfasst die Niederlassungen des Ordens in West- und Norddeutschland, der Schweiz, den Niederlanden und Belgien.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDie Kapelle Mariawil steht auf dem Grund der Redemptisten.\n\n\n\nBaden wird Schweizer Standort der Redemptoristen\nDazu gehört auch Baden – wo man allerdings St. Klemens mit K schreibt. Hier soll künftig der Standort der Redemptoristen in der Schweiz sein, der für die Zukunft fit gemacht werden soll. Während die Redemptoristen weltweit wachsen, wie Dreiner am Telefon erklärt, werden sie in Europa weniger. In der Schweiz gibt es derzeit zehn Patres, neben Baden auch in Kreuzlingen und im freiburgischen Matran. Drei weitere Schweizer Ordensmitglieder arbeiten in Bolivien.\nMit der Stadt Baden wurde deshalb vereinbart, dem grossen Bedarf nach Alterswohnungen in der Stadt und Umgebung nachzukommen. «Wir haben überlegt, was wir mit der Gesamtfläche anfangen können», erklärt Dreiner: «Und etwas Geld müssen wir schliesslich auch verdienen.»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDie Markierungsstangen zeigen die Höhe der geplanten Gebäude.\n\n\n\nMarkierung steht bereits\nDraussen im Garten zeigt Architekt Schelker auf die rund zehn Meter hohen Markierungsstangen, die die Dimensionen der beiden Gebäude begreifbarmachen sollen. Hinter den ausladenden Gemüsebeeten steht eine Allee Bäume: Sie müssen für das grosse L-förmige Gebäude weichen.\nDas zweite Gebäude wird links davon an der Grundstücksgrenze entstehen: Hier befindet sich jetzt noch eine einwändige Wandelhalle aus Beton. Sie wird dem Augenschein nach zur Unterstellung von Gartenmöbeln verwendet. Die Wandelhalle wird abgerissen werden. Der Kräutergarten soll jedoch zwischen den beiden Gebäuden erhalten bleiben.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDie Wandelhalle wird den neuen Häusern weichen müssen.\n\n\n\nInvestition von 22 Millionen Franken\nDie Gesamtinvestition beträgt 22 Millionen Franken. Derzeit läuft laut Schelker das Baugenehmigungsverfahren: Im Frühling 2022 wird, wenn alles planmässig verläuft, der Grundstein gelegt.\nLaut Dreiner gibt es bereits erste Interessenten. Auch die Nachbarn des Grundstücks seien bei einem Vor-Ort-Termin sehr neugierig und wohlwollend gewesen. «Einige konnten sich gut vorstellen, selbst Wohnungen zu beziehen; auch wenn es bei ihnen noch ein paar Jahrzehnte dauern dürfte», erinnert sich Dreiner lachend.\nSeniorenzentrum betreibt die Alterswohnungen\nDen Betrieb der Alterswohnungen wird das Seniorenzentrum Vivale Kirchdorf im Nachbarort Obersiggenthal übernehmen. Die Einrichtung gehört zur Reliva AG mit rund 300 Mitarbeiterinnen und Mitarbietern. Diese betreibt ausserdem Seniorenzentren in Winterthur, bei Bern und Luzern sowie ein Patientenhotel neben dem Waadtländer Universitätsspital in Lausanne.\n\n\n\n\n\n\n\n©  Pixabay/besnopile, Pixabay License\n\n\nSenioren\n\n\n\nAlterswohnungen haben Zugang zu Diensten der Pflegezentren\nDer zuständige Projektentwickler Christian Twerenbold erklärt das Konzept seiner Firma: Jedem der Pflegezentren würden Alterswohnungen zugeordnet, die von jenen die Dienstleistungen erhielten. Die künftigen Bewohner in Baden könnten sich zwischen Alterswohnen und Betreutem Wohnen entscheiden und kurzfristig wechseln, «ohne dass sich die Wohnumgebung verändert». Ein weiterer Vorteil sei das Notrufsystem, das jede der Alterswohnungen in Baden direkt mit dem Seniorenzentrum Kirchdorf verbinde.\nDie Reliva AG wird die Neubauten als langfristige Globalmieterin betreiben. Für die Dienstleisterin ist das Projekt in Baden die erste Zusammenarbeit mit den katholischen Redemptoristen. Sonst sind die Vermieter Pensionskassen und Versicherungen.\nDie Wohnungen werden aber auch in Baden allen Interessierten offenstehen; katholisch zu sein ist kein Kriterium. Dennoch hoffen die Redemptoristen laut Dreiner, den einen oder anderen zukünftigen Bewohner für die kirchlichen Angebote in Mariawil begeistern zu können. Dies entspreche ihrer missionarischen Aufgabe.\n\nHandy-Café: Wo Seniorinnen von Firmanden lernen\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 05:00", "author": "Boris Burkhardt"}