{"id": "referendum-die-ehe-fuer-alle-kommt-wohl-vors-volk", "tag": "Schweiz", "tag2": "Schweiz", "title": "Referendum: Die «Ehe für alle» kommt wohl vors Volk", "text": "\nDas Schweizer Stimmvolk kann voraussichtlich über die Öffnung der Ehe für gleichgeschlechtliche Paare abstimmen. Das Gegnerkomitee hat laut EDU-Vizepräsident Thomas Lamprecht genügend Unterschriften für das Referendum gegen die Gesetzesrevision beisammen.\nEs seien gemäss einer groben Schätzung gegen 60’000 Unterschriften gesammelt worden, sagte Lamprecht am Mittwochabend auf Anfrage der Nachrichtenagentur Keystone-SDA. Diese würden nun beglaubigt. Zuvor hatte die Westschweizer Zeitung «24 heures» berichtet, die Unterschriften würden am Montag eingereicht. Der Koordinator des Komitees, Anian Liebrand, wollte keine Stellung nehmen. Er verwies auf eine «Einladung», die demnächst folgen werde.\nSammelfrist läuft bis Samstag\nFür das Zustandekommen des Referendums sind 50’000 gültige Unterschriften innert hundert Tagen nötig. Die Sammelfrist läuft offiziell bis am Samstag. Demgemäss dürfen die Unterschriften auch noch am nächsten Werktag eingereicht werden.\nDie eidgenössischen Räte hatten im Dezember die Vorlage «Ehe für alle» verabschiedet. Das vor sieben Jahren von den Grünliberalen angestossene Geschäft öffnet die Ehe für gleichgeschlechtliche Paare, und mit ihm erhalten lesbische Ehepaare Zugang zur Samenspende. Der Nationalrat stimmte mit 136 zu 48 Stimmen bei 9 Enthaltungen zu, der Ständerat mit 24 gegen 11 Stimmen bei 7 Enthaltungen.\nGegner sehen «Verfassungsbruch»\nEin überparteiliches Komitee mit Vertretern vor allem aus der Eidgenössisch-Demokratischen Union (EDU) und der SVP ergriff das Referendum. Mit Benjamin Roduit und Marco Romano unterstützen auch zwei CVP-Nationalräte das konservative Anliegen.\nDie Gegner stören sich daran, dass die «Ehe für alle» ohne Verfassungsänderung eingeführt werden soll. Und die Samenspende für Lesben-Paare ist laut ihren Worten «rechtlich und moralisch bedenklich». Das Kindeswohl bleibe auf der Strecke.\nAuch christliche Kreise fürs Referendum\nAuch christliche Kreise unterstützen das Referendum, etwa die Schweizerische Evangelische Allianz (SEA) und die katholische Lebensschutzorganisation Human Life International (HLI-Schweiz). Die SEA rief Mitte Januar dazu auf, das Referendum zu unterschreiben, und auf der Webseite von HLI-Schweiz kann man noch immer den Unterschriftenbogen herunterladen. \nIm Januar stellte sich auch das Bistum Chur hinter das Referendum. Es empfahl allen Priestern, Diakonen sowie kirchlichen Mitarbeiterinnen und Mitarbeitern ein Engagement für das Referendum. Damals leitete noch der Apostolische Administrator Peter Bürcher die Diözese.\nBonnemain nimmt keine Stellung zum Referendum\nDer neue Bischof von Chur, Joseph Bonnemain, nimmt hingegen keine Stellung zum Referendum, wohl aber zur Gesetzesrevision. Am Donnerstag verwies er auf Anfrage von kath.ch an die Erklärung der Schweizer Bischofskonferenz zur «Ehe für alle» vom 4. Dezember 2020, der er sich als Bischof von Chur und Mitglied der Bischofskonferenz anschliesse. In diesem Grundsatzpapier sprach sich die Konferenz gegen die Öffnung der Ehe für gleichgeschlechtliche Paare aus. Daraus ergibt sich für Bonnemain keine Handlungsanweisung. «Die einzelnen Bürgerinnen und Bürger sollten in eigener Verantwortung selbst entscheiden, wie sie dem Anliegen der Bischöfe am besten gerecht werden können», schreibt er in seiner Antwort an kath.ch.\nHeute können gleichgeschlechtliche Paare in vielen europäischen Ländern heiraten, aber nicht in der Schweiz. Gleichgeschlechtliche Paare haben hierzulande die Möglichkeit, ihre Partnerschaft eintragen zu lassen. Den Zivilstand «in eingetragener Partnerschaft» gibt es nur für gleichgeschlechtliche Paare.\nThemen ausgeklammert\nDie eingetragene Partnerschaft ist aber nicht mit denselben Rechten und Pflichten verbunden wie die Ehe. Unterschiede gibt es beispielsweise bei der Einbürgerung, aber auch die gemeinschaftliche Adoption von Kindern ist nicht erlaubt.\nEingetragene Partnerinnen und Partner können gemäss dem verabschiedeten Gesetz ihren Zivilstand in eine Ehe überführen. Vollständig gleichberechtigt mit heterosexuellen Paaren wären sie aber nicht. Nicht Bestandteil der «Ehe für alle» ist die Leihmutterschaft, mit der auch verheiratete Männer-Paare Kinder bekommen könnten. Auch die Hinterlassenenrente wurde ausgeklammert, um die Vorlage nicht zu überlasten. (sda/bal)\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 15:19", "author": "Es seien gemäss einer groben Schätzung gegen 60’000 Unterschriften gesammelt worden, sagte Lamprecht am Mittwochabend auf Anfrage der Nachrichtenagentur Keystone-SDA. Diese würden nun beglaubigt. Zuvor hatte die Westschweizer Zeitung «24 heures» berichtet, die Unterschriften würden am Montag eingereicht. Der Koordinator des Komitees, Anian Liebrand, wollte keine Stellung nehmen. Er verwies auf eine «Einladung», die demnächst folgen werde."}