{"id": "referendum-gegen-ehe-fuer-alle-zustande-gekommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Referendum gegen «Ehe für alle» zustande gekommen", "text": "\nDas Referendum gegen die «Ehe für alle» ist zustande gekommen. Die katholische Kirche ist in der Frage gespalten.\nDrei Referendumskomitees haben am 12. April 69’392 Unterschriften gegen die «Ehe für alle» eingereicht. Gemäss der Bundeskanzlei ist das Referendum formell zustande gekommen. \nDie Überprüfung der 62’241 mit Stimmrechtsbescheinigung eingereichten Unterschriften habe ergeben, dass davon 61’027 gültig sind, schreibt die Bundeskanzlei. Für das Zustandekommen eines Referendums sind 50’000 gültige Unterschriften innert hundert Tagen nötig.\nBischöfe gegen «Ehe für alle»\nDie Schweizer Bischöfe sind gegen die «Ehe für alle». Die Argumente zugunsten einer «Ehe für alle» beruhen auf der Notwendigkeit, jegliche Diskriminierung zu beseitigen, erklärte die Schweizer Bischofskonferenz im vergangenen Dezember.\nDie SBK hebt aber den Unterschied zwischen Diskriminierung und Differenzierung hervor, wobei Letztere bisweilen das bessere Unterscheidungskriterium sei, um den Interessen von Minderheiten mehr Gewicht zu verleihen.\nDie SBK ist darum der Ansicht, dass es für gleichgeschlechtliche Paare vorteilhafter wäre, wenn die geltende Gesetzgebung im Hinblick auf die registrierte Partnerschaft angepasst würde, anstatt eine «Ehe für alle» einzuführen.\nFrauenbund ist dafür\nDer Schweizerische Katholische Frauenbund spricht sich seit 2001 für eine zivile und kirchliche Ehe für alle aus, sagte die SKF-Präsidentin Simone Curau-Aepli vor einem Jahr gegenüber kath.ch.\n«Die Ehe für alle ist für uns ein weiterer Schritt in Richtung einer gerechteren Gesellschaft, in der ungerechte Ungleichbehandlungen für gleichgeschlechtliche Paare aufgehoben werden.»\nFranziska Driessen-Reding stimmt zu\nAuch die Zürcher Synodalratspräsidentin Franziska Driessen-Reding steht hinter der «Ehe für alle»: «Ich persönlich bin klar der Überzeugung, dass die katholische Kirche aber eine liturgische Form finden muss, mit der auch homosexuellen Paaren der Segen Gottes zugesprochen werden kann», sagte sie gegenüber dem Portal Katholische Kirche im Kanton Zürich,\nDie eidgenössischen Räte hatten im Dezember die Vorlage «Ehe für alle» verabschiedet. Das vor sieben Jahren von den Grünliberalen angestossene Geschäft öffnet die Ehe für gleichgeschlechtliche Paare, und mit ihm erhalten lesbische Ehepaare Zugang zur Samenspende.\nChristliche Kreise unterstützten Referendum\nWiderstand gab es jedoch aus verschiedenen Parteien. Unter anderem hat ein Komitee, dem Parlamentarier aus SVP, EDU und CVP angehören, das Referendum ergriffen. Auch christliche Kreise haben das Referendum unterstützt, etwa die Schweizerische Evangelische Allianz (SEA) und die katholische Lebensschutzorganisation Human Life International (HLI-Schweiz). (gs)\n\n\nReferendum: Die “Ehe für alle” kommt wohl vors Volk\n\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 16:32", "author": "Drei Referendumskomitees haben am 12. April 69’392 Unterschriften gegen die «Ehe für alle» eingereicht. Gemäss der Bundeskanzlei ist das Referendum formell zustande gekommen."}