{"id": "reformen-deutschen-katholiken-auf-dem-weg-zum-synodalen-weg", "tag": "International", "tag2": "International", "title": "Reformen: Deutsche Katholiken «auf dem Weg» zum synodalen Weg", "text": "\nMainz, 11.5.19 (kath.ch) Wegweisend – so charakterisiert Thomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken (ZdK), die Vollversammlung des Katholikenkomitees in Mainz. Beschlossen wurde eine tiefgehende Zusammenarbeit zwischen Laien und Bischöfen für kirchliche Reformen.\nNorbert Demuth\nEs war ein Satz, den man in der katholischen Kirche selten hört: «Wir Bischöfe kommen allein nicht weiter». Dies sagte der Hamburger Erzbischof Stefan Hesse vor dem höchsten Gremium des deutschen Laien-Katholizismus in Mainz. Die dortige Frühjahrsvollversammlung des Zentralkomitees der deutschen Katholiken ging am Samstag zu Ende. «Wenn wir weiter kommen wollen, dann nur gemeinsam», so Hesse weiter.\nMachtabbau, Pflichtzölibat, Sexualmoral\nHesse warb damit offensiv für eine Beteiligung der Laien-Vertretung an dem von den Bischöfen vorgeschlagenen «synodalen Weg» zur Erneuerung der Kirche. Die katholische Deutsche Bischofskonferenz hatte infolge der im Herbst veröffentlichten Missbrauchsstudie einen «verbindlichen» gemeinsamen Gesprächs- und Reformprozess angeregt. Dabei sollen Machtabbau, die Zulassung zu kirchlichen Weiheämtern, der Pflichtzölibat und die Sexualmoral Themen sein.\nDas Katholiken-Komitee hatte sich bis dato eher zurückhaltend zum «synodalen Weg» geäussert. Denn viele Details dieses Weges sind noch offen. Bei der Vollversammlung stand für das ZdK der Grundsatzbeschluss an, ob es sich beteiligen will. Wenige Stunden vor der Abstimmung betonte ZdK-Präsident Thomas Sternberg in einem Pressegespräch: «Klar ist: Dieser Prozess muss zu Veränderungen führen.» Er erlebe aber bei den meisten der deutschen Bischöfe einen «echten Reformwillen», den es so jahrelang nicht gegeben habe. Auch sie wollten auf den «gigantischen Vertrauensverlust» der Kirche infolge des Missbrauchsskandals reagieren.\nSind Bischöfe veränderungsbereit?\nIn der Aussprache vor dem Beschluss der Vollversammlung wurde von einigen Teilnehmern aber auch «Skepsis» geäussert. Etwa von der rheinland-pfälzischen Ministerpräsidentin Malu Dreyer (SPD), die der rund 230 Mitglieder umfassenden ZdK-Vollversammlung angehört. «Wir brauchen Augenhöhe, wir brauchen auch Zwischenergebnisse.» Das ZdK dürfe auch nicht am Ende für die Aufarbeitung des Missbrauchsskandals «mitverhaftet» werden. Andere Versammlungsteilnehmer warnten vor «bloss salbungsvollen Worten» und stellten eine «tatsächliche Veränderungsbereitschaft der Bischöfe» infrage.\nBischof: Priesteramt und Frauen im selben Atemzug\nDie Entscheidung, sich am «synodalen Prozess» zu beteiligen, fiel dann aber mit grosser Mehrheit der ZdK-Vollversammlung. Zuvor hatten Äusserungen Hesses viele Teilnehmer aufhorchen lassen. Hesse sagte, beim «synodalen Weg» werde es um Fragen der Macht, des Amtes in der Kirche und die Sexualmoral gehen. Ausserdem «um Fragen nach dem Priesteramt», so Hesse, der hinzufügte: «Da geht es um die Frage des Zölibats oder auch um die Frauenthematik.»\nAls ein Raunen durch den Saal ging, weil Hesse die Wörter Priesteramt und Frauen in einem Atemzug genannt hatte, sagte der Erzbischof: «Ein solcher synodaler Weg macht nur Sinn, wenn keine Themen ausgeschlossen werden.» Eine Teilnehmerin der Vollversammlung deutete dies in einer Wortmeldung so, der Bischof habe erstmals durchblicken lassen, dass es «keine Tabus» beim «synodalen Weg» gebe.\nForderung: Zugang für Frauen zu allen Ämtern\nAm Samstag bekräftigte ZdK-Vizepräsidentin Claudia Lücking-Michel selbstbewusst die Forderung des Katholikenkomitees, «Frauen den Zugang zu allen kirchlichen Ämtern zu gewähren». Wenn «Frauen Kleriker würden», werde zwar nicht alles gut, aber anders und vielfältiger. Ohne Frauen wäre die katholische Kirche schon heute gar nicht richtig funktionsfähig, so Lücking-Michel. «Die katholische Kirche ist letztlich eine von Männern geleitete Frauenkirche.» Deshalb müssten Frauen jetzt mutige Initiativen starten, auch wenn noch vieles «verboten» sei.\nPlenum für synodalen Weg schaffen\nErzbischof Hesse kündigte an, für den «synodalen Weg» müsse noch «ein Plenum» geschaffen werden. «Es gibt im Moment noch keine Antwort auf die Frage, wer sitzt da drin und wie wird entschieden.» Am 13. und 14. September ist zunächst eine «Erweiterte Gemeinsame Konferenz» mit jeweils 20 Vertretern des ZdK und der Bischofskonferenz geplant. Voraussichtlich am 1. Dezember soll der «synodale Weg» dann offiziell beginnen. Derzeit befindet man sich gewissermassen noch auf dem Weg zum Weg.\nWelche Reformen tatsächlich am Ende stehen werden, weiss derzeit niemand. Sie könnten aber weitreichend sein. Erzbischof Hesse zitierte ein afrikanisches Sprichwort: «Wenn du schnell gehen willst, geh allein. Aber wenn du weit gehen willst, geh mit anderen.» (kna)\n\n© Katholisches Medienzentrum, 11.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-11 15:52", "author": "Norbert Demuth"}