{"id": "reformierter-pfarrer-gott-soll-aus-der-praeambel-ausserrhodens-gestrichen-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierter Pfarrer: Gott soll aus der Präambel Ausserrhodens gestrichen werden", "text": "\nGott verschwindet, aus Schöpfung wird Umwelt: Geht es nach der Verfassungskommission, bekommt Appenzell Ausserrhoden eine neue Präambel. Angestossen hat die Diskussion über die religiös geprägte Präambel ein reformierter Pfarrer mit SP-Parteibuch.\nGeorges Scherrer\nAndreas Ennulat ist reformierter Theologe und SP-Mitglied. Der pensionierte Pfarrer gehört der Verfassungskommission von Appenzell Ausserrhoden an und findet einen Gottesbezug in der Kantonsverfassung nicht mehr zeitgemäss. Was schwebt der Verfassungskommission vor?\n\nBisherige Präambel des Kantons Appenzell-Ausserrhoden:\n«Im Vertrauen auf Gott wollen wir, Frauen und Männer von Appenzell Ausserrhoden, die Schöpfung in ihrer Vielfalt achten. Wir wollen, über Grenzen hinweg, eine freiheitliche, friedliche und gerechte Lebensordnung mitgestalten. Im Bewusstsein, dass das Wohl der Gemeinschaft und das Wohl der Einzelnen untrennbar miteinander verbunden sind, geben wir uns folgende Verfassung.»\nVorgeschlagene neue Formulierung:\n«Wir, die Stimmberechtigten von Appenzell Ausserrhoden, im Bewusstsein, dass unser Wissen und unsere Macht beschränkt sind, in der Überzeugung, dass die Menschen gegenüber der Umwelt Verantwortung haben, dass jeder einzelne Mensch ein Teil der Gesellschaft ist und dass die Gesellschaft für das Wohl der Einzelnen zu sorgen hat, im Willen, unseren Lebensraum und die Rechte aller zu schützen, beschliessen folgende Verfassung.»\n\n\nGott fällt weg und aus dem religiösen Schöpfungsbegriff wird Umwelt. Andreas Ennulat hat in der Arbeitsgruppe der Verfassungskommission die religiös konnotierte Präambel zum Thema gemacht und seinen Standpunkt verdeutlicht: «In unserer heutigen Gesellschaft kann es nicht sein, dass man religiös konnotierte Präambeln hat», sagt der reformierte Theologe zu kath.ch.\nSein Argument lautet: «Wenn sich Kirche heute als Teil der Zivilgesellschaft verstehen würde, würde sie auch die Zivilgesellschaft als das akzeptieren, was sie ist, nämlich keine religiös fundierte, sondern eine auf gemeinsamen Werten basierende, sich entwickelnde und sich wandelnde breit aufgestellte Gesellschaft.»\n«Eine gewisse Transzendenz spürbar»\nDarum sprach sich Ennulat gegen einen direkten Gottesbezug in der Präambel aus. Spirituell orientierte Menschen könnten sich in der von der Verfassungskommission vorgeschlagenen Formulierung wiederfinden.\nDie bisherige Begrifflichkeit würde in westlichen Gesellschaften allein durch die christliche Tradition definiert, kritisiert Ennulat, «und das war eigentlich auch meine Argumentation als Theologe».\n\n\n\n\n\n\n\n©  zVg\n\n\nAndreas Ennulat\n\n\n\nEnnulat betont: «Ich war 25 Jahre im Pfarramt und habe mit sehr vielen Menschen am Rand der Kirche zu tun gehabt. Die verstehen nicht mehr, dass sich diese Begrifflichkeit nicht gewandelt, sich geöffnet hat.» Die Verfassungskommission habe nun einen Vorschlag grossmehrheitlich verabschiedet, in der in der Präambel «eine gewisse Transzendenz spürbar» ist.\nBistum St. Gallen hält sich zurzeit zurück\nDer Kanton Appenzell Ausserhoden gehört zum Bistum St. Gallen. Das Bistum diskutiere bezüglich der Verfassung zu diesem Zeitpunkt nicht aktiv mit, erklärt die Kommunikationsbeauftragte Sabine Rüthemann auf Anfrage. In einer offiziellen Vernehmlassung «würden wir uns wohl beteiligen oder äussern». Aktuell liege der Ball aber bei der vorberatenden Kommission.\n\n\n\n\n\n\n\n© Bistum St. Gallen / Regina Kühne\n\n\nSabine Rüthemann\n\n\n\nIm Bistum hätten sich die staatskirchenrechtlichen Organisationen für die bisherige Präambel ausgesprochen. Wesentlich sei zudem, dass sich die Ausserrhoder Bevölkerung zur Verfassungsrevision äussern und eine breite Meinungsbildung stattfinden könne.\nReligiös unmusikalische Menschen erreichen\nOb die Anrufung Gottes, des Allmächtigen, wie etwa in der Bundesverfassung, heute noch die Grundhaltung einer Mehrheit überzeugend zum Ausdruck bringe oder ob eine andere Form gefunden werden müsse, sei demokratisch zu entscheiden, erklärt der Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ) gegenüber kath.ch.\nKosch sagt, er könne mit beiden Varianten leben. Die Diskussion solle nicht konfessionalistisch enggeführt werden, fordert Kosch weiter. Vielmehr sollten die Kirchen sich so einbringen, dass auch «religiös unmusikalische Menschen die eigene Existenz übersteigendende Dimension des Lebens und Zusammenlebens im Staat anerkennen, sie in angemessener Weise zum Ausdruck bringen und ihr in ihren politischen Entscheidungen Rechnung tragen».\nAls nächstes ist die Kantonsregierung am Zug – am Ende entscheidet aber das Stimmvolk.\n\n\n\nDaniel Kosch: Verfassungs-Präambeln nicht zu eng fassen\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 19:02", "author": "Georges Scherrer"}