{"id": "reformierter-pfarrer-cassis-und-parolin-besuchen-uns-nicht-einfach-so", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierter Pfarrer: «Cassis und Parolin besuchen uns nicht einfach so»", "text": "\nChristoph Knoch (64) ist reformierter Pfarrer in Muri BE und Mitglied der EKS-Synode. Er engagiert sich in der Ökumene. Die Reformierten bekommen am Montag Besuch von Kardinalstaatssekretär Pietro Parolin und Bundesrat Ignazio Cassis. Was hat es damit auf sich?\nRaphael Rauch\nDie Nummer zwei des Vatikans besucht die Reformierten. Fühlen Sie sich geschmeichelt?\nChristoph Knoch*: Würdenträger beeindrucken mich wenig. Mich beeindrucken Menschen. In der Ökumene schätze ich Kardinal Kurt Koch als spannenden Gesprächspartner. Ob er nun einfach schwarz gekleidet oder in Kardinalsrot kommt, ist mir unwichtig. Ich bin überrascht von der Ankündigung und bin gespannt auf Kardinal Parolin.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus im Gespräch mit Kardinalstaatssekretär Pietro Parolin am 5. Oktober 2015 im Vatikan.\n\n\n\nWarum sind Sie überrascht?\nKnoch: Ich weiss nicht, was dahintersteckt. Bundesrat Ignazio Cassis und der Kardinal besuchen uns ja nicht einfach so. Parolin ist Spitzen-Diplomat. Er kommt sicher mit bestimmten Interessen.\n«Es dürfte darum gehen, bei den Reformierten Goodwill zu schaffen.»\nWelche Vermutung haben Sie?\nKnoch: Es dürfte darum gehen, bei den Reformierten Goodwill zu schaffen. Die Schweiz will ja eine eigene Botschaft am Vatikan errichten. Leider ist es aus historisch-rechtlichen Gründen nicht möglich, den Schweizer Botschafter in Italien auch für den Vatikan zuständig zu machen. Das würde sicher weniger als die genannten knapp 900’000 Franken kosten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis\n\n\n\nWie können Bundesrat Ignazio Cassis und Kardinalstaatssekretär Pietro Parolin bei den Reformierten punkten?\nKnoch: Ich kann nur für mich sprechen. Wenn seine Botschaft lautet: Wir kommen zu euch, um euch zu 100 Jahren Kirchenbund (gegründet 1920) und 50 Jahren Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz zu gratulieren und weil unser Hilfswerk HEKS seit 75 Jahren wichtige Arbeit macht, dann wäre ich begeistert. Als Freund der Ökumene finde ich jede Begegnung gut. Und dass der christkatholische Bischof Harald Rhein und der Präsident der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz, Milan Kostrešević, ebenfalls dabei sind, ist das richtige Signal.\n«Die Beziehungen mit dem Vatikan sind gut und eng.»\nParolin wird wahrscheinlich an den Papst-Besuch 2018 in Genf erinnern.\nKnoch: Wer weiss. Auch wenn die katholische Kirche nicht Mitglied im Ökumenischen Rat der Kirchen ist, die Beziehungen mit dem Vatikan sind gut und eng. Der Papst-Besuch war ein wichtiges Zeichen. Bedauert habe ich damals, dass in der Papst-Messe in Genf der Grund des Besuchs mit keiner Silbe erwähnt wurde: 70 Jahre Ökumenischer Rat der Kirchen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBotschafter Denis Knobel mit Bundesrat Ignazio Cassis und Ehefrau Paola Cassis\n\n\n\nHat Bundesrat Ignazio Cassis Ihren Segen, eine Botschaft am Heiligen Stuhl zu errichten?\nKnoch: Meinen Segen braucht er sicher nicht. Den der Reformierten kaum. Doch weil eine Schweizer Botschaft im Vatikan primär eine politische Angelegenheit ist, ist es wichtig, hier in der Schweiz kirchen- und religionspolitisches Fingerspitzengefühl walten zu lassen. Allerdings habe ich auch Verständnis, wenn Reformierte kritische Fragen stellen. Ich bin jedoch überzeugt, dass auch wir Reformierte davon profitieren, wenn Schweizer Interessen beim Vatikan besser geltend gemacht werden können.\n«Imagemässig sind wir längst eng verbunden.» \nInwiefern?\nKnoch: Menschen treten aus der reformierten Kirche aus mit dem Hinweis auf die Skandale in der katholischen Kirche. Und auch umgekehrt: Als Papst Franziskus 2013 zum Papst gewählt worden ist, hatten wir eine Zeit lang deutlich weniger Austritte. Auch wenn es in der Ökumene oft harzt, imagemässig sind wir längst eng verbunden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Franziskus im Gespräch mit Gottfried Locher und Kurienkardinal Kurt Koch. Links im Hintergrund steht Georg Gänswein.\n\n\n\nWarum ist das so?\nKnoch: Wir Kirchen werden in der breiten Öffentlichkeit zu oft über Skandale wahrgenommen. Ich sage bewusst: «Wir Kirchen» und nicht nur die katholische Kirche. Das betrübt mich, denn was positiv läuft, geht unter. Und die Ökumene leistet viel für die Verständigung und für den Frieden.\nManche Reformierte befürchten eine konfessionelle Schieflage. Haben Sie dafür Verständnis?\nKnoch: Ich habe Verständnis dafür. Mir ist aber viel wichtiger, dass wir die Chance nützen und bei gemeinsamen Projekten vorwärts machen.\n\n\n\n\n\n\n\n© KNA\n\n\nAuf der Palliativstation\n\n\n\nIst bei den Reformierten bekannt, dass der Heilige Stuhl sich oft für gemeinsame Themen einsetzt, etwa für Palliative Care auf höchster WHO-Ebene?\nKnoch: Davon höre ich, hören wir viel zu wenig. Erst am Samstag hatten wir eine ökumenische Tagung in Bern unter dem Titel: «Sorge um das gemeinsame Haus. Churches4Future». Die Enzyklika «Laudato si» wurde zum Aufruf an alle, gemeinsam zu handeln. Themen wie Klima, Armut und Pflege brauchen das gemeinsame Handeln – und da kommen aus Rom immer wieder hilfreiche Impulse.\n«Die Reisen von Papst Franziskus nach Lampedusa und Lesbos sind ein starker Appell für Solidarität und Mitmenschlichkeit.»\nBei der letzten Synode haben Sie sich mit anderen dafür stark gemacht, dass sich die Reformierten mehr für Flüchtlinge aus Afghanistan einsetzen. Papst Franziskus reist im Dezember nach Lesbos. In der Flüchtlingspolitik müsste Ihnen der Vatikan sympathischer sein als so mancher Reformierter.\nKnoch: Papst Franziskus steht nicht erst seit seiner Enzyklika «Laudato si» ein für die Umwelt und die Armen. Da können wir lernen. Das zeigt auch: Es reicht nicht, nur im Verborgenen beim Bundesrat sich für Flüchtlinge einzusetzen, sondern es braucht die Öffentlichkeit. Die Reisen von Papst Franziskus nach Lampedusa und Lesbos sind ein starker Appell für Solidarität und Mitmenschlichkeit – an alle in- und ausserhalb der Kirchen.\n* Christoph Knoch (64) ist reformierter Pfarrer in Muri BE und Mitglied der EKS-Synode. Er ist Präsident der Arbeitsgemeinschaft der Kirchen im Kanton Bern.\n\n\nRenata Asal-Steger vor Treffen mit Parolin: Gute Beziehungen von Staat und Kirchen sind wichtig\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 14:34", "author": "Raphael Rauch"}