{"id": "reformierter-unteroffizier-elisabeth-martin-ich-waere-gerne-schweizergardistin-geworden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierter Unteroffizier Elisabeth Martin: «Ich wäre gerne Schweizergardistin geworden»", "text": "\nDieses Wochenende hat der Verein Internationale Militärwallfahrt Lourdes seine Generalversammlung in Einsiedeln. Mit dabei beim Pontifikalamt mit Kardinalstaatssekretär Pietro Parolin: Wachtmeister Elisabeth Martin (28) aus Lausanne.\nRaphael Rauch\nNach dem Pontifikalamt zieht sich der Sekretär Seiner Heiligkeit diskret mit den VIPs im Kloster Einsiedeln zurück: mit Gastgeber Abt Urban Federer, Nuntius Martin Krebs, Bischof Joseph Bonnemain, Botschafter Denis Knobel und Politikerinnen und Politikern des Kantons Schwyz.\n«Ich fühle mich sehr geehrt»\nDraussen bleiben ein paar Gläubige stehen und stecken die Köpfe zusammen. Eine Frau in Armee-Uniform sticht ins Auge. Sie heisst Elisabeth Martin (28) und stammt aus Lausanne. Sie sei nicht für die Sicherheit des Kardinalsstaatssekretärs zuständig, scherzt sie. Das sind Herren in zivil. Etwa jener, der beim Grossen Einzug mit diskretem Abstand die Nummer zwei des Vatikans eskortiert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLourdes-Pilger in Einsiedeln: Von links Markus Dietrich, Pfarrer Andreas Stüdli (Bad Zurzach), Wachtmeister Elisabeth Martin, Markus Schmid.\n\n\n\n«Wir haben dieses Wochenende von der Internationalen Militärwallfahrt Lourdes unsere Generalversammlung», sagt Elisabeth Martin. Purer Zufall, dass der Kardinalstaatssekretär just diesen Sonntag in Einsiedeln zu Gast ist. «Ich fühle mich sehr geehrt, den Kardinal aus Rom gehört zu haben.»\nVom Kosovo nach Einsiedeln\nElisabeth Martin kommt gerade frisch aus dem Kosovo zurück, wo sie ein halbes Jahr für die Schweiz im Einsatz war. Sie ist voller Tatendrang: «Ich bin die erste Frau, die erste Person aus der Romandie überhaupt und die Jüngste im Vorstand der Schweizer Delegation der Internationalen Militärwallfahrt.»\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDominik Eggenberger (links) schwört auf Rätoromanisch: Vereidigung am 5. Oktober 2020.\n\n\n\nDie Reformierte sagt, sie wäre «sehr gerne» Schweizergardistin geworden, wenn die Schweizergarde auch Frauen zulassen würde. Ob sie dafür auch katholisch geworden wäre? «Vielleicht», sagt Elisabeth Martin. «Jesus ist Jesus. Jesus ist in meinem Herzen, egal ob katholisch oder reformiert, und bleibt derselbe: gestern, heute und morgen.»\n«Top-Wetter, kein Wind, keine Wolke» \nSie schätzt den Austausch mit anderen Soldatinnen und Soldaten. «Das Schöne an der Internationalen Militärwallfahrt ist: Hier kommen Glaube und Armee zusammen, die bis auf die Armeeseelsorge ja sonst strikt getrennt ist.»\nDie junge Frau, die entweder «Wachtmeister» oder «Lili» genannt werden will, ist Unteroffizier und steht unter dem Kommando von Brigadier Mathias Tüscher. Für die Armee analysiert sie Wetterdaten. Wie beurteilt die Meteo-Fachfrau das Wetter für Kardinal Parolin? «Top-Wetter, kein Wind, keine Wolke.»\nMit Soldaten nach Lourdes\nAuf ihrer Uniform erinnert die 60. Internationale Soldatenwallfahrt an ihre erste Militärwallfahrt Lourdes im Jahr 2018. Sie hofft, bald wieder nach Lourdes zu pilgern. Ohne den Kardinalstaatssekretär, dafür aber mit 15’000 anderen Soldatinnen und Soldaten aus ganz Europa. Sie ist überzeugt: «Auch das ist Ökumene.»\n\n\nParolin in Zürich gelandet: Wer ist der Staatssekretär Seiner Heiligkeit?\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 15:40", "author": "Raphael Rauch"}