{"id": "reformierte-mit-neuem-namen-ins-neue-jahr-gestartet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierte mit neuem Namen ins neue Jahr gestartet", "text": "\nSeit dem 1. Januar heisst der Schweizerische Evangelische Kirchenbund offiziell Evangelisch-reformierte Kirche Schweiz (EKS). Ziel sei ein enger Austausch unter den Kirchen.\nDie Evangelisch-reformierte Kirche Schweiz ist mit neuer Verfassung, neuem Image-Film und dem Logo «Kreuz im Licht» gestartet. «In Zeiten, in denen konfessionelle Unterschiede in der Öffentlichkeit nur noch unscharf wahrgenommen werden, setzt das originale Kreuz-Logo auf Verbindendes», heisst es in einer Mitteilung vom 9. Januar.\n\n\n\nEs sei das Heimatsymbol der Christen weltweit. Die offene\nMitte des «Kreuz im Licht» stehe für den Kern und das Geheimnis des Glaubens,\ndie alle Christen einen. «Gemeinsamkeiten suchen, statt sich abzugrenzen: Das\ngilt in einer religiös pluralen Gesellschaft auch für die EKS», heisst es\nweiter. \n«Keine Super-Kirche»\nHauptaufgabe der EKS ist laut Mitteilung «die Verkündigung\ndes Evangeliums von Jesus Christus in Wort und Tat.» «Wir-Gefühl statt\nZentralismus. Das brauchen wir, um den Auftrag der EKS umzusetzen. Der\nAustausch unter unseren Kirchen wird in Zukunft noch wichtiger», wird Gottfried\nLocher, Präsident der Evangelisch-reformierten Kirche Schweiz, zitiert. «Die\nEKS ist Kirchen-Gemeinschaft, nicht Super-Kirche. Reformierte Kirche ist Kirche\nvon unten», so Locher weiter. (ref.ch) \n\n© Katholisches Medienzentrum, 10.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-10 09:49", "author": "ref.ch"}