{"id": "reformator-zwingli-wirbt-als-bischof-fuer-paulusakademie", "tag": "Schweiz", "title": "Reformator Zwingli wirbt als Bischof für Paulus-Akademie", "text": "\nZürich, 9.5.19 (kath.ch) Auf dem Baugerüst der künftigen Paulus-Akademie prangt seit Mittwoch ein Plakat mit zwei Zwingliköpfen: Einmal als Reformator, einmal als Bischof. Weshalb dies mehr ist als ein Werbespot erläutert Simon Spengler, Informationsbeauftragter der katholischen Kirche im Kanton Zürich.  \nWas macht ein Doppelporträt von Ulrich Zwingli – einmal als Reformator und einmal als Bischof – an der Fassade eines katholischen Bildungshauses? Simon Spengler, Leiter Kommunikation der Katholischen Kirche im Kanton Zürich, holt für die Antwort weit aus: «Die Krise, welche die katholische Kirche weltweit derzeit im Zusammenhang mit den Missbrauchsfällen erlebt, ist mit der Situation vor 500 Jahren durchaus vergleichbar.»\n«Das weist darauf hin, dass wir den Dialog brauchen.»\nDamals hätten Reformbemühungen zu einer Kirchenspaltung geführt. «Das Zwingli-Symbol weist darauf hin, dass wir in der Kirche den Dialog brauchen». Die Paulus-Akademie, welche bis Ende Jahr fertig gestellt und im Frühling 2020 eröffnet werden soll, stehe für diesen Dialog.\nChristliche Kirchen in der Minderheit\nDas doppelte Zwingli-Bild lässt allerdings eher auf einen ökumenischen Dialog schliessen. Auch dies sei durchaus mitgemeint, so Spengler: «Als christliche Kirchen sind wir heute in der Minderheit. Christen sind gemeinsam aufgerufen, die Botschaft Jesu in die Gesellschaft hinauszutragen.» Allerdings sei heute nicht nur der innerchristliche, sondern auch der interreligiöse Dialog gefragt, fügt er an.\n«Wir brauchen einen Bischof mit einem Schuss Zwingli.»\nAls «Zufall» bezeichnet Spengler die Tatsache, dass das Bild just zu einer Zeit aufgehängt wurde, als die katholische Schweizer Kirchenlandschaft gebannt darauf wartet, wer neuer Bischof für das Bistum Chur wird, zu dem auch der Kanton Zürich gehört.\n \n\n \nDas Bild des Zürcher Reformators als Bischof lässt unweigerlich auch an die Bestrebungen des Kantons Zürich nach einem eigenen Bischof denken. Dennoch kann Spengler dem Vergleich etwas abgewinnen: «Wir brauchen tatsächlich einen Bischof mit einem Schuss Zwingli», so Spengler, nämlich einen, «der bereit ist, mutig neue Schritte zu gehen, und sich gleichzeitig auf das zu besinnen, was in der Botschaft Jesu zentral wichtig ist.»\nKlerikalismus überwinden\nEr denkt dabei an synodale Strukturen, an «eine Überwindung des Klerikalismus mit seiner Sonderwelt für männliche Priester und Bischöfe». Damit verbunden auch um die Rolle der Frau in der katholischen Kirche: «Was ist hier die Botschaft Jesu? Sicher nicht, dass Frauen nichts zu sagen haben sollen!» Gefordert sei der Einbezug von Frauen in Entscheidungsprozesse und somit eine Teilung der Macht.\nZwingli war katholischer Priester\nDas Plakat sei zwar nicht als Provokation an die Adresse der reformierten Kirche gemeint, aber es wolle durchaus darauf hinweisen, «dass Zwingli ein katholischer Priester war». Die Reformation sei ursprünglich eine innerkirchliche Reformbewegung gewesen. «Dramatisch ist, dass es zur Kirchenspaltung kam, weil die katholische Kirche vor 500 Jahren nicht fähig war, selber Reformen zu gestalten.»\n«Heute tritt man aus der Kirche aus.»\nHier sieht Spengler durchaus Parallelen zu heute: Nicht erst angesichts der Missbrauchskrise würden die Rufe nach innerkirchlichen Reformen lauter. Im Unterschied zu damals bestehe heute jedoch weniger die Gefahr einer Kirchenspaltung, «sondern heute tritt man aus der Kirche aus».\nOb die Paulus-Akademie all dem entgegenwirken kann, darf bezweifelt werden. Spengler gibt sich denn auch pragmatisch, was den Anlass für den Aushang des Plakats angeht: «Die Paulus-Akademie wird derzeit fertig gestellt, die Baugerüste an der Fassade sind eine gute Möglichkeit für eine Botschaft mit aktuellem Bezug im Zwingli-Jubiläumsjahr.» (sys)\n\n\nPaulus-Akademie erhält Anschubfinanzierung\n\n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 11:51", "author": "sys"}