{"id": "reformer-netzwerker-vordenker-ivo-fuerer-wird-90", "tag": "Schweiz", "tag2": "Kommentar", "title": "Reformer – Netzwerker – Vordenker: Ivo Fürer wird 90", "text": "\nDer emeritierte Bischof von St. Gallen, Ivo Fürer, feiert am Montag seinen 90. Geburtstag. Trotz Widerständen hat er nie aufgehört, Kirche mutig weiterzudenken. Ein Gastbeitrag von Franz Xaver Bischof*.\nIvo Fürer zählt zu den profiliertesten Persönlichkeiten der Schweizer Kirche in der Nachkonzilszeit. Als ihn das Domkapitel am 28. März 1995 zum Bischof von St.  Gallen wählte, war er bereits ein europaweit bekannter Mann. Die Teilnahme von rund vierzig Kardinälen und Bischöfen bei der Bischofsweihe in der St. Galler Kathedrale waren Ausdruck davon. \n\n\n\n\n\n\n\n©  Birgit Oertelt\n\n\nFranz Xaver Bischof\n\n\n\nDie meisten, wie Kardinal Carlo Maria Martini von Mailand, der die Predigt hielt, oder der Mainzer Bischof Karl Lehmann, der als Mitkonsekrator fungierte, waren und blieben langjährige Weggefährten. Bedeutsamer als sein Bekanntheitsgrad war und ist Fürers Leistungsausweis als konziliarer Reformer, kirchlicher Netzwerker und theologischer Vordenker.\nAm 20. April 1930 im sanktgallischen Gossau geboren, studierte Fürer in Innsbruck Theologie, wo ihn der Konzilstheologe Karl Rahner beeindruckte. 1954 zum Priester des Bistums St. Gallen geweiht, promovierte er 1957 in Rom zum Doktor im Kirchenrecht. Zwei Jahre später kündigte Papst Johannes XXIII. das Zweite Vatikanische Konzil (1962-1965) an, das zum wichtigsten Ereignis der katholischen Kirche im 20. Jahrhundert werden sollte und Fürers kirchliches Wirken fortan und bis heute bestimmt.\n«Diese Aufgabe war ihm auf den Leib geschnitten.»\nAls Berater seines Bischofs Joseph Hasler nahm er aktiv Anteil am Verlauf dieses Konzils und übernahm in der Funktion eines Bischofsvikars ab 1967 die Umsetzung der Konzilsbeschlüsse in die ortskirchliche Praxis. Diese Aufgabe war ihm auf den Leib geschnitten. Er war und blieb zutiefst überzeugt, dass die Kirche sich dem Wandel der Zeit nicht verschliessen dürfe, sie selber auch ständiger Reform bedürfe.\n«Dem Volk Gottes dienen», lautete Fürers späterer bischöflicher Wahlspruch, und das hiess für ihn: Die Chancen, die das Konzil bot, zielstrebig zu nutzen, um das Evangelium angesichts der Herausforderungen einer nicht mehr selbstverständlich christlichen Moderne glaubwürdig zu verkünden und die Kirche auf Zukunft hin zuzurüsten.\n«Fürer war das Gesicht der Synode 72.»\nDazu gehörten in der Nachkonzilszeit die Neuausrichtung aller Bereiche der Seelsorge mitsamt der wichtigen Deutschschweizerischen Ordinarienkonferenz, die er mitbegründete, sowie der ökumenische Aufbruch im Bistum und gesamtschweizerisch. Vor allem aber war Fürer gleichsam das «Gesicht» und der Motor der Synode 72 (1972-1975), an deren Vorbereitung und Durchführung er massgeblich beteiligt war und für die er zu begeistern wusste.\nVon 1977 bis 1995 war Fürer Generalsekretär des Rates der Europäischen Bischofskonferenzen (CCEE), der sich aufgrund der positiven Erfahrungen der Konzilszeit 1971 als Forum von «organisierter Kollegialität» (Paul M. Zulehner) konstituierte. Dass dieser Zusammenschluss seinen Sitz trotz römischer Vorbehalte in St. Gallen behalten konnte, war massgeblich Fürers Verdienst.\nAls CCEE-Generalsekretär und als sozusagen professioneller Netzwerker organisierte er vielfache Versammlungen der Bischöfe Europas, die der innerkirchlichen Erneuerung und deren Zusammenarbeit in der Europapolitik, der Kontaktnahme mit den Ostblock-Bischöfen und der ökumenischen Aufbauarbeit auf europäischer Ebene dienten. Erinnert sei nur an die erste Europäische Ökumenische Versammlung, die 1989 in Basel stattfand und die in den Folgekonferenzen bis heute nachwirkt.\n«Wiederholt sprach er sich für ‹viri probati› aus.»\nBei aller Internationalität blieb Fürer der Ortskirche St. Gallen stets verpflichtet. Als Bischof (1995-2005) weihte er 1995 erstmals sogenannte ‹Laientheologen› zu Diakonen, führte das Firmalter mit 18 Jahren ein und errichtete aufgrund des Priestermangels die ersten Seelsorgeeinheiten, welche Seelsorge pfarreiübergreifend in Teamarbeit ermöglichten. Wiederholt sprach er sich für die Weihe sogenannter «viri probati» aus, weil die Eucharistie zentrale Mitte jeder kirchlichen Gemeinschaft ist.\nBischof Fürer, der am 20. April seinen 90. Geburtstag feiern darf, gilt zu Recht als eine weltaufgeschlossene Persönlichkeit, mit einem Blick über den kirchlichen Tellerrand hinaus. Die vielleicht wichtigste Eigenschaft des St. Galler Altbischofs aber scheint mir zu sein, dass er trotz innerkirchlicher Widerstände nie aufgehört hat, Kirche mutig auf Zukunft hin weiterzudenken.\nSo war er bereits als Generalsekretär ein Vordenker kontinentaler Kirchenstrukturen, wie sie ganz offensichtlich auch Papst Franziskus vorschweben. Damit verbindet sich der Gedanke des Subsidiaritätsprinzips, wonach bei der höchsten Instanz nur das verbleibt, was nicht von einer unteren Instanz bewältigt werden kann – ein Grundsatz, auf dem jede Form synodaler Kirchenleitung beruht. Hier mutig weiterzudenken und weiterzugehen dürfte im Sinne des Jubilars sein.\n* Franz Xaver Bischof, in St. Gallen geboren, ist Professor für Kirchengeschichte des Mittelalters und der Neuzeit an der Katholisch-Theologischen Fakultät der Ludwig-Maximilians-Universität München.\n\n© Katholisches Medienzentrum, 20.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-20 06:04"}