{"id": "reform-der-vatikanischen-justiz-staerkt-strafverfolger", "tag": "Vatikan", "tag2": "Vatikan", "title": "Reform der vatikanischen Justiz stärkt Strafverfolger", "text": "\nPapst Franziskus reformiert das vatikanische Justizsystem. Die am Montag veröffentlichte Justizordnung für den Vatikanstaat soll zum einen die Unabhängigkeit der Strafverfolgung sowie das Recht auf Verteidigung stärken. \nDas Justizsystem der Vatikanstadt wird den im letzten Jahrzehnt erlassenen Gesetzen sowie internationalen Standards angepasst. Rechtliche Neuerungen der vergangenen Jahre beträfen vor allem Finanz- und Wirtschaftsfragen wie auch das Strafrecht, schreibt der Präsident des vatikanischen Gerichtshofs, Giuseppe Pignatone, in einem vorab veröffentlichten Artikel der Vatikanzeitung «Osservatore Romano» (Dienstag). \nUnabhängikeit der Gerichte verankert\n«Die vatikanische Justiz muss heute Gesetze anwenden, die in vielerlei Hinsicht sehr modern sind, die aber gleichzeitig in viele Jahrzehnte alten Codices verwurzelt sind», so der im Oktober ernannte Pignatone.\nSo bekräftigt das neue Gesetz die Unabhängigkeit des Gerichts und seiner Richter. Auch wenn diese hierarchisch unter dem Papst stehen und von ihm ernannt werden, seien sie in ihren Entscheidungen allein an das Recht und das Prinzip der Unparteilichkeit gebunden. In Kraft treten soll die neue Justizordnung Mitte April.\nMehr Autonomie für Staatsanwälte\nIn eigenen Normen für die Strafverfolgung wird gleichzeitig deutlicher zwischen Richtern und Staatsanwälten unterschieden. Letzteren würden so Autonomie und Unabhängigkeit bei der Ausübung seiner Funktionen garantiert, schrieb Pignatone. Um Unabhängigkeit und Effizienz zu stärken, werde erstmals die Zahl von Mitarbeitern und deren Qualifikation festgelegt. Zudem soll den Gerichten erster Instanz künftig mindestens ein Vollzeitrichter angehören.\nZudem kann der Vorsitzende des Berufungsgerichts das normalerweise aus drei Kardinälen bestehende Richterkollegium in komplexeren Fällen um zwei weitere entsprechend erfahrene Richter erweitern. Die Altersgrenze wird von Richtern wird von 74 auf 75 Jahre angehoben; angenommen werden muss ein Rücktritt aber vom Papst.\nRechte der Angeklagten werden gestärkt\nSchliesslich soll das Reformgesetz die Rechte von Angeklagten und deren Verteidigung stärken. Diese seien im Einklang mit den Grundsätzen eines ordnungsgemässen Verfahrens und der Unschuldsvermutung «in jedem Staat oder Grad des Verfahrens unverletzlich», heisst es in Artikel 26. Bei Verletzungen gibt es die Möglichkeiten von Disziplinarverfahren. (cic)\n\n© Katholisches Medienzentrum, 17.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-17 07:05", "author": "Das Justizsystem der Vatikanstadt wird den im letzten Jahrzehnt erlassenen Gesetzen sowie internationalen Standards angepasst. Rechtliche Neuerungen der vergangenen Jahre beträfen vor allem Finanz- und Wirtschaftsfragen wie auch das Strafrecht, schreibt der Präsident des vatikanischen Gerichtshofs, Giuseppe Pignatone, in einem vorab veröffentlichten Artikel der Vatikanzeitung «Osservatore Romano» (Dienstag)."}