{"id": "reformierte-und-katholiken-feiern-gemeinsam-1000-jahre-basler-muenster", "tag": "Schweiz", "title": "Reformierte und Katholiken feiern gemeinsam 1000 Jahre Basler Münster", "text": "\nBasel, 15.4.19 (kath.ch) In Basel hat am Sonntag das 1000-Jahr-Jubiläum des Münsters mit einem ökumenischen Gottesdienst begonnen. Lukas Kundert, Kirchenratspräsident der Evangelisch-reformierten Kirche Basel-Stadt, und der Basler Bischof Felix Gmür unterzeichneten eine ökumenische Absichtserklärung.\nVera Rüttimann\nVom Rhein aus ist es schon von weitem zu sehen: Mit seinem roten grobkörnigen Buntsandstein ist das Basler Münster das markante Wahrzeichen der Stadt. Um dieses Münster dreht sich an diesem Sonntagmorgen alles. Der Protagonist wird in diesem Jahr 1000 Jahre alt.\n\nDie Vorgängerkirche des heutigen Sakralbaus, das «Heinrichs-Münster», wurde vor tausend Jahren, am 11. Oktober 1019, im Beisein des stiftenden Kaiserpaares Heinrich II. und Kunigunde von Luxemburg geweiht. Die Besucher des Gottesdienstes, passieren beim Betreten des festlich beflaggten Münsters den Drachentöter St. Georg und die grossen Sandsteinfiguren am Hauptportal, in dem das Kaiserpaar als Figuren verewigt wurde.\nBesondere Gäste\nAls die Glocken verstummen, scheint sich tout Bâle im Münster versammelt zu haben. Im Kircheninneren sitzen die Leute Bein an Bein, als der ökumenischen Festgottesdienst unter Mitwirkung der Basler Münsterkantorei und des Barockorchesters «Capriccio» beginnt. Lukas Kundert, Kirchenratspräsident der Evangelisch-reformierten Kirche Basel-Stadt und Münsterpfarrer, begrüsst all jene, die an den kommenden Monaten an den Jubiläumsfestivitäten beteiligt sind.\nDas sind unter anderem Vertreter der Basler Universität und der historischen und der theologischen Fakultäten, die sich mit Tagungen beteiligen wollen. Nicht zuletzt Vertreter des Historischen Museums, das sich in einer Ausstellung mit den Kirchenschätzen des Münsters beschäftigen wird. Besonders herzlich  begrüsst Lukas Kundert den Basler Bischof Felix Gmür. Manch einer im Kirchenschiff erinnert sich dabei wohl daran, dass in den ersten 500 Jahren im Basler Münster die katholische Kirche das Sagen hatte.\nFeuer, Erdbeben und Reformation\nCaroline Schröder Field, Gemeindepfarrerin am Basler Münster, blickt in ihrer Ansprache auf die bewegte Geschichte des Basler Münsters zurück. Beim grossen Basler Erdbeben von 1356 wurden die Türme und Teile des Kirchenschiffs zerstört. Zwischen 1431 und 1449 tagte das Basler Konzil im Münster. Mit der Reformation – in Basel 1529 – wurde aus der katholischen, Maria geweihten Bischofskirche eine evangelisch-reformierte Pfarrkirche.\n«Ich bin dankbar, dass es diesen Ort gibt.»\nCaroline Schröder Field sagt: «Es ist nicht selbstverständlich, dass ein Werk, das von Menschen geschaffen wurde, die Zeit überdauert.» Das Münster habe sich als wandlungsfähig im Strom der Zeit erwiesen. Felix Gmür sagt in seiner Predigt: «Ich bin dankbar, dass es diesen Ort gibt. Seine Existenz zeigt, dass Christus und Gott zu dieser Stadt gehören.»\nInstagram-Sujet und Gemeindeleben\nDas Basler Münster ist neben dem Tinguely-Museum und dem Spalentor eines der touristischen Hauptsehenswürdigkeiten Basels. Es ist zig-fach auf Instagram verewigt. Ein architektonischer Star. Und das Basler Münster ist Pilgerort für jene, die das Grab des Humanisten Erasmus von Rotterdam (1466-1536), der lange in Basel lebte und hier starb, besuchen wollen. Und nicht zuletzt für die Anhänger des Theologen Karl Barth, der am Basler Münster predigte.\nDas Basler Münster ist, das ist an den ausgelegten Infoblättern in der Kirche zu sehen, auch und vor allem Fixpunkt der Münstergemeinde. Hier wird seit Jahrhunderten getauft, konfirmiert und getraut. Es ist Ort, an dem Eltern ihre Kinder erstmals in den Gottesdienst mitnehmen oder über verstorbene Angehörige trauern. Und hier wird den schönen Künsten gefrönt, allen voran der Kirchenmusik. Caroline Schröder Field  sagt: «Das Münster bringt Menschen zusammen.»\nKundert und Gmür unterzeichnen Absichtserklärung\nDer berühmteste Basler Sakralbau, so Lukas Kundert, «ist ein Schatz aus Stein, der viele immaterielle Schätze beinhaltet.» Der Wichtigste ist für ihn der Geist der Einheit, der immer wieder neu errungen werden müsse. Deshalb unterzeichnen der evangelisch-reformierte Kirchenratspräsident Kundert und der römisch-katholische Bischof Gmür im Rahmen dieses Gottesdienstes eine Absichtserklärung, in der sie sich versprechen, dass sie «zur Annäherung der jeweiligen Kirchenverständnisse beitragen und das Ziel der sichtbaren Kirchengemeinschaft im Blick behalten» wollen.\nMit ihren Signaturen bestätigen sie die Absicht, der Erklärung zwischen Kardinal Kurt Koch, Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen, und Gottfried Locher, Präsident der Gemeinschaft Evangelischer Kirchen in Europa, vom 16. September 2018 in Basel auch auf lokaler Ebene nachzuleben.\nNach dem Gottesdienst sind alle Gäste im prächtigen Münstersaal neben der Kirche zum Apéro geladen. Andere unterhalten sich auf dem grossen Münsterplatz oder flanieren unter dem doppelten Kreuzgang des Münsters.\n\n\nWarum der Bischof von Basel immer noch so heisst\n\n\n© Katholisches Medienzentrum, 15.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-15 12:36", "author": "Vera Rüttimann"}