{"id": "reformierte-spitalseelsorgerin-joseph-bonnemain-ist-ein-athlet-gottes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierte Spitalseelsorgerin: «Joseph Bonnemain ist ein Athlet Gottes»", "text": "\nDer neue Bischof von Chur, Joseph Bonnemain (72), hat zwei Spitznamen. Die katholische Spitalseelsorgerin Sabine Zraggen sieht in ihm einen «Superman». Am Spital Limmattal heisst er hingegen «Athlet Gottes». Warum, weiss eine reformierte Pfarrerin.\nRaphael Rauch\nHeisst bei Ihnen Joseph Bonnemain auch «Superman»?\nAnnegret Bortlik*: Die Metapher «Superman» stammt nicht aus unserem Team. Sie ist ja auch schon länger im Umlauf. In Bezug auf seine Ernennung zum Bischof finden wir einen anderen Spitznamen treffender. Aus unserem Team stammt die Wendung: «Athlet Gottes». Diesen Ausdruck finden wir sehr angemessen, denn ein Mann, der Sport treibt, ist ein Athlet. Das tut Joseph Bonnemain. Und er kräftigt seit langer Zeit seinen Geist und festigt sich durch das Studium der Bibel und durch das Gebet.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Pfarrerin Annegret Bortlik leitet die reformierte Seelsorge im Spital Limmattal in Schlieren ZH.\n\n\n\nWer hat den Spitznamen erfunden?\nBortlik: Mein Mann. Er hat Joseph Bonnemain persönlich kennen gelernt und gemerkt, wie fit, sportlich und muskulös er ist. Im Zusammenhang mit der Ernennung zum Bischof meinte er spontan beim Abendessen: «Joseph ist ein Athlet Gottes, der gut für sich sorgt: Er hat sich immer im Glauben gestärkt. Dadurch kann er auch für andere Sorge tragen.» Wir finden, dass er ein Mensch mit Rückgrat ist – und trotzdem beweglich ist. Er hat einen starken inneren Kompass. Und er ist ein Beziehungsmensch – ihm sind Beziehungen wichtig.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain ist ein langjähriger Spitalseelsorger.\n\n\n\nWas wünschen Sie Joseph Bonnemain für sein neues Amt?\nBortlik: Ich wünsche ihm gute Startbedingungen für seine schwierige Aufgabe. Ich habe jahrelang mit ihm zusammengearbeitet und kann sagen: Die Menschen im Bistum Chur dürfen sich über die Ernennung freuen.\nWas schätzen Sie an Joseph Bonnemain?\nBortlik: Seine geduldige, besonnene und humorvolle Art. Seinen grossen Fleiss und die Bereitschaft, Tag und Nacht für andere Menschen da zu sein – ohne Ansehen der Person.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nSind Sie beide ein positives Beispiel für gelebte Ökumene?\nBortlik: Ja, das sind wir. Joseph Bonnemain war Teil des ökumenischen Teams im Spital Limmattal. Wir kommen aus unterschiedlichen kirchlichen Traditionen. Doch respektieren wir einander, wir pflegen eine Kultur des unterstützenden Miteinanders.\nWas wünschen Sie dem «Athleten Gottes»?\nBortlik: Ich erlebe Joseph Bonnemain als Kollegen, der eine klare Haltung zu bestimmten Fragen hat, doch den Weg des versöhnlichen Miteinanders sucht. Er kann auch Andersdenkende respektieren und integrieren. Er tritt ein schwieriges Amt an. Ich wünsche ihm, dass seine Mitmenschen realistisch einschätzen, dass niemand die hohen Erwartungen, die an ihn gestellt werden, erfüllen kann.\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nJoseph Maria Bonnemain\n\n\n\nDas wird vielen schwerfallen.\nBortlik: Die Menschen sollten erkennen, dass auch Joseph Bonnemain Grenzen zur Veränderung gesetzt sind. Ich hoffe, dass ihm auch Barmherzigkeit entgegengebracht wird. Joseph Bonnemain kennt das Bistum gut und weiss, wo es Geduld braucht. Ich hoffe, dass er sie bekommt.\n* Die reformierte Pfarrerin Annegret Bortlik (55 Jahre) leitet die reformierte Seelsorge im Spital Limmattal in Schlieren.\n \n\nkath.ch, RTR und RSI übertragen die Bischofsweihe live aus der Kathedrale Chur\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 11:31", "author": "Raphael Rauch"}