{"id": "reformator-zwingli-wird-am-1-august-zum-klima-aktivisten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformator Zwingli wird am 1. August zum Klima-Aktivisten", "text": "\nZürich, 26.7.19 (kath.ch) Von August bis November werden 15 Zwingli-Statuen in der Stadt Zürich aufgestellt. Jede Statue ist einem aktuellen Thema gewidmet und entsprechend ausgestattet. Den Anfang macht ein Klima-Zwingli am 1. August auf dem Bürkliplatz.\nUnter dem Motto «Em Zwingli lupft’s de Huet» werden vom 1. August bis Ende November 15 Zwingli-Statuen von drei Metern Höhe an «gut frequentierten Orten und Plätzen» in der Stadt Zürich und am Flughafen aufgestellt, heisst es auf der Website der reformierten Kirche des Kantons Zürich. Sie sind Teil des Projekts «Zwingli-Stadt 2019». Die Statuen aus Glasfaserkunststoff seien dem Zwingli-Denkmal, das bei der Wasserkirche steht, nachempfunden.\nDie Aktion wird getragen von der reformierten und von der römisch-katholischen Kirche in Stadt und Kanton Zürich sowie von der christkatholischen Kirche der Stadt Zürich.\n \nDie einzelnen Statuen werden je individuell nach einem bestimmten Thema dekoriert, heisst es im Video der Nachrichtenagentur Keystone-SDA. Die Idee dahinter ist laut Organisatoren, dass Zwingli gleichsam vom Sockel steigt – wie das bereits am Zürifest mit der Statue bei der Wasserkirche geschah – um «seine Stadt wiederzuentdecken».\nChromfolie für den Klima-Zwingli\n«Gereizt durch diese Zwingli-Figuren sollen die einzelnen Stadtkreise ins Gespräch kommen zu dem Thema, wo es einem heute den Hut lupft und was heute für die Transformation der Gesellschaft wichtig ist», konkretisiert der reformierte Grossmünsterpfarrer Christoph Sigrist die Idee gegenüber Keystone-SDA.  Zum Beispiel beim Klima, lautet eine der Antworten. Die erste Zwingli-Statue, die am 1. August am Bürkliplatz aufgestellt wird, ist diesem Thema gewidmet.\nDer Jugendtreff Grossmünster ist laut Keystone-SDA derzeit dabei, eine der Zwingli-Statuen als Klima-Aktivisten auszustatten. Dazu wird die Statue mit einer Chromfolie umhüllt. Die Idee dahinter sei, dass die Betrachterinnen und Betrachter sich selbst im Spiegel erkennen und überlegen, was sie selber für das Klima tun könnten, geht aus einem Beitrag auf «Telezüri» (25. Juli) hervor. Zusätzlich werde ein mit Plastikmüll beklebter Globus an der Statue montiert.\nDer Klima-Zwingli passe ausserdem zum Thema der Festrede, die Christoph Sigrist an der offiziellen Veranstaltung der Stadt Zürich zum Nationalfeiertag halten werde, heisst es auf der Website der reformierten Kirche des Kantons Zürich.\nDa jeder der 12 Stadtkreise seine eigenen Herausforderungen habe, würden Kleidung und Ausstattung der Zwingli-Figuren jeweils dem Thema angepasst. Nebst dem Klima-Zwingli wird es einen Zwingli auf Wohnungssuche geben (Schaffhauserplatz), einen «Suchtzwingli» (Lindenplatz), einen «Pionierzwingli» (Flughafen), einen «Schrägervogel-Zwingli» (Idaplatz) und andere.\nVersteigerung der Statuen\nBegleitend dazu finden in jedem Stadtkreis Zwingli-Gespräche statt. Themen und Daten dazu sind auf der Website der reformierten Kirche im Kanton Zürich aufgeführt. Am 6. Dezember 2019 sollen sämtliche Zwingli-Figuren für eine soziale Organisation versteigert werden. (sys/sda)\n\n\n\n© Katholisches Medienzentrum, 26.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-26 09:01", "author": "Unter dem Motto «Em Zwingli lupft’s de Huet» werden vom 1. August bis Ende November 15 Zwingli-Statuen von drei Metern Höhe an «gut frequentierten Orten und Plätzen» in der Stadt Zürich und am Flughafen aufgestellt, heisst es auf der Website der reformierten Kirche des Kantons Zürich. Sie sind Teil des Projekts «Zwingli-Stadt 2019». Die Statuen aus Glasfaserkunststoff seien dem Zwingli-Denkmal, das bei der Wasserkirche steht, nachempfunden."}