{"id": "reformierte-kirche-effretikon-seelenabschussrampe-vogeltraenke-und-bedenken-von-bischof-vonderach", "tag": "Zitat", "tag2": "Zitat", "title": "Reformierte Kirche Effretikon: «Seelenabschussrampe», «Vogeltränke» – und Bedenken von Bischof Vonderach", "text": "\n«Mich spricht die reformierte Kirche in Effretikon sehr an. Die Anbauten weniger. Der Architekt hatte die Idee, die Kirche als Arche, die auf dem Berg ankommt, zu gestalten. Dieses Bild der angekommenen Arche finde ich wunderschön. Die Kirche liegt ja auf dem Kirchenhügel.\nSpitznamen: «Seelenabschussrampe», «Vogeltränke»\nDamals, als die Kirche gebaut war, gab der Kirchturm zu reden. ‹Seelenabschussrampe›, ‹Vogeltränke› wurde er genannt.\nLustig finde ich, dass der Kirchenhügel einst den Katholiken gehörte. Dort sollte die katholische Kirche gebaut werden. Doch im damals noch stock- und erzreformierten Illnau-Effretikon durfte das auf keinen Fall sein.\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Schmid\n\n\n\nPriesterweihe in der reformierten Kirche\nDamals  gab es nur in Grafstal eine kleine katholische Kirche (St. Josef) für das ganze Einzugsgebiet. Doch da war ein cleverer Pfarrer in den 1950er-Jahren, der vorausdachte und wusste, dass in Effretikon einmal die Hauptkirche stehen sollte. Er tauschte dann das Grundstück Kirchenhügel mit dem Grundstück, wo die katholische Kirche jetzt steht. Dieser Platz ist heute genial – weil direkt im Zentrum.\nUnd da gibt es noch eine Geschichte. Als die katholische Kirche im Bau war, wurde ein Mitarbeiter der katholischen Pfarrei zum Priester geweiht. Die reformierte Gemeinde stellte ihre Kirche für den Grossanlass zu Verfügung.\n\n\n\n\n\n\n\n©  Keystone\n\n\nBischof Johannes Vonderach\n\n\n\nEin Kreuz für den Bischof\nBischof Vonderach aber weigerte sich, in dieser Kirche den Priester zu weihen, weil kein Kreuz in der Kirche sei. Kurzerhand zimmerten die Effretiker ein grosses Holzkreuz – und die Priesterweihe konnte stattfinden. Wohin aber danach mit dem Kreuz? Das durfte auf keinen Fall in der Kirche bleiben. Jemand hatte die Idee, das Kreuz beim Eingang zur Kirche an der Fassade aussen anzubringen. Seither ist es dort.»\nDer Schweizer Star-Architekt Ernst Gisel ist gestorben. Er hatte auch Kirchen gebaut – etwa die reformierte Kirche in Effretikon. Die katholische Gemeindeleiterin Monika Schmid erinnert sich an hübsche Anekdoten. Sie ist Gemeindeleiterin der katholischen Kirche St. Martin, Illnau-Effretikon, Lindau und Brütten.(rr)\n\nMonika Schmid kritisiert Kardinal Kurt Koch und Bischof Felix Gmür\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 06:43"}