{"id": "reform-des-kirchlichen-strafrechts-wartetet-auf-impulse-aus-dem-gipfeltreffen", "tag": "Vatikan", "title": "Reform des kirchlichen Strafrechts wartet auf Impulse", "text": "\nRom, 25.2.19 (kath.ch) Konkrete Schritte, auch rechtliche, sind eine der Forderungen rund um den Anti-Missbruchsgipfel der vergangenen Woche. Am Tag danach äussert sich der vatikanische Rechtsexperte Markus Graulich, Untersekretär im Rat für Gesetzestexte, im Gespräch mit der katholischen Nachrichtenagentur in Rom zu Reformmassnahmen. Dabei geht es um das allgemeine Strafrecht im Kirchenrecht (Codex Iuris Canonici), aber auch um andere Rechtstexte wie «Sacramentorum Sanctitatis Tutela» (SST) zum Umgang mit Missbrauch.\nRoland Juchem\nWo steht die Reform des kirchlichen Strafrechts?\nMarkus Graulich: Die Idee der Reform bestand ursprünglich darin, den Inhalt von SST in den Codex aufzunehmen. Dann hat man im Lauf der inzwischen zehnjährigen Arbeiten immer mehr Punkte gefunden, die präzisiert werden müssen. In der Zeit der Reform des Kirchenrechts Anfang der 1980er-Jahre dachte man anders als heute.\n«Entweder es wird gestraft oder nicht.»\nDamals galt Strafe in der Kirche als unzeitgemäss. Wenn man sich die Texte durchliest, steht dort oft: Wenn es nicht anders geht, könnte man dann eventuell doch noch strafen. Jetzt schliesst man «mögliche» Strafen aus: entweder es wird gestraft oder nicht. Die Reform ist relativ weit; wir hatten noch gewartet, ob aus dem Gipfel vergangener Woche Impulse kommen.\nGibt es Impulse?\nGraulich: Etwa die Altersgrenze beim Straftatbestand der Pädopornografie im Internet. Die liegt bisher bei 14 Jahren; gestern sagte der Papst, das solle man anheben – wahrscheinlich auf 18 Jahre. Oder die Anhebung des Mindestalters für die Ehe bei Mädchen von 14 auf 16 Jahre, wobei die Kirche vor Ort die staatlichen Vorgaben berücksichtigen soll.\n«Man hatte totale Begeisterung und totale Ablehnung.»\nSie sagen, die Reform des Strafrechts dauert schon zehn Jahre. Warum so lange?\nGraulich: Die Konsultationen dauern so lange: Bis alle Bischofskonferenzen geantwortet haben, bis diese Antworten systematisiert werden. Für jeden Kanon, der geändert werden sollte, hatte man totale Begeisterung und totale Ablehnung und dazwischen Vorschläge, wie der Text verbessert werden könnte. Wir hatten dazu alle zwei Wochen insgesamt 46 Sitzungen à drei Stunden, um das ganze Material zu sichten.\nWo kann und sollte das Sexualstrafrecht präzisiert werden? «Verstoss gegen das sechste Gebot» ist doch sehr allgemein und nach aussen kaum verständlich.\nGraulich: Strafrecht wird eng ausgelegt: Je präziser man es fasst, desto mehr fällt raus. Deswegen ist die allgemeine Formulierung «Verstoss gegen das sechste Gebot» schon besser. Natürlich muss das Strafmass differenziert werden.\n«Differenzierungen sind im Strafrecht drin.»\nOb jemand einem über die Wange streicht oder eine 17-Jährige küsst – auch wenn das nicht empfehlenswert ist –, ist etwas anderes, als wenn sich ein Pädophiler an einem vorpubertären Kind vergeht. Diese Differenzierungen sind aber drin im Strafrecht.\nMuss das Strafrecht um einen Punkt ergänzt werden, der den Missbrauch mit volljährigen Schutzbefohlenen wie Seminaristen, Studenten unter Strafe stellt?\nGraulich: Das ist ein Problem. Wir haben uns diese Fragen nach der Entlassung von Kardinal McCarrick gestellt. Muss man diese Kombination des Missbrauch von Volljährigen mit Machtmissbrauch auch in den Codex aufnehmen? Die andere Frage: Muss man nicht besondere Schutznormen für Priesterseminaristen und Ordensleute im Noviziat und während der Ausbildung erlassen? Diese sind für ihre Weihe oder Zulassung ja abhängig vom Bischof beziehungsweise Ordensoberen.\nHeisst dies, dass es für die Begründung der Entlassung von McCarrick, Machtmissbrauch mit Abhängigen, bisher keine kirchenrechtliche Grundlage gibt?\nGraulich: Doch, wenn man alles zusammenfasst, schon. Aber es steht noch nicht konkret drin.\nMüssten auch Nichtkleriker wie Pastoralassistenten, Religionslehrer, Katecheten in den möglichen Täterkreis aufgenommen werden?\nGraulich: Ja, dies ist eine Anregung.\nWie realistisch ist der Vorschlag, Metropoliten als Kontrollinstanz über die Bischöfe einzusetzen?\nGraulich: Die Metropolitanstruktur der Kirche ist so gedacht, hat aber nicht mehr die Rolle gespielt, seit es Bischofskonferenzen gibt.\nEs gab den Vorschlag, dass ein Metropolit Strafdekrete eines Bischofs bestätigen muss. Dagegen sind die Bischöfe Sturm gelaufen.\nGraulich: Theoretisch geht das; ob das praktisch machbar ist und die Bischöfe so etwas akzeptieren, da habe ich meine Zweifel.\nVon dem Erlass «Wie eine liebende Mutter», der die Entlassung etwa vertuschender Bischöfe regelt, heisst es, er sei suboptimal. So richtig funktioniert das Verfahren nicht. Muss das präzisiert werden?\n«Der Text ermöglicht es grundsätzlich, einen Bischof abzusetzen.»\nGraulich: Nein. Aber es müssen Ausführungsbestimmungen gemacht werden. Der Text ermöglicht es grundsätzlich, einen Bischof abzusetzen, der seine Pflichten vernachlässigt hat. Aber wie bei dem Verfahren vorzugehen ist …\n… darauf wartet man seit drei Jahren.\nGraulich: Meines Wissens gibt es die Bestimmungen noch nicht.\nWas halten Sie von der Forderung, das sogenannte Päpstliche Geheimnis in Missbrauchsprozessen aufzuheben?\nGraulich: Das gilt für die Verfahren. Die Frage ist: Was will man damit erreichen: Akten offenlegen oder Prozesse im Fernsehen übertragen?\nWas müsste denn offener und transparenter werden?\nGraulich: Ich weiss jetzt nicht, was da verdeckt wird. Der Prozess in sich ist geschlossen. Als Beschuldigter, als Opfer kenne ich die Leute, die aussagen, die befragt werden. Ich bin mir nicht sicher, ob alle Akten gelesen werden können.\n«Das Päpstliche Geheimnis schützt auch Opfer.»\nDas Päpstliche Geheimnis schützt aber auch das Opfer, indem man die Sache nicht an die grosse Glocke hängt. Das muss man sich genauer anschauen.\nEine weitere Anregung der Konferenz: kirchliche Verwaltungsgerichte, um Laien besser vor Willkür zu schützen …\nGraulich: Die waren sogar vorgesehen. Es gibt das oberste Verwaltungsgericht der Apostolischen Signatur; die unteren Ebenen sind im Zuge der Codex-Reform zwischen 1980 und 1983 weggefallen. Die Gründe kenne ich nicht. Es wäre kein Problem, sie einzuführen. (cic)\n\n\nBilanz des viertägigen Anti-Missbrauchstreffens im Vatikan\n\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 17:17", "author": "Roland Juchem"}