{"id": "reformer-rufen-bischoefe-zu-ungehorsam-auf", "tag": "International", "title": "Reformer rufen Bischöfe zu Ungehorsam auf", "text": "\nVertreter katholischer Reformbewegungen haben die deutschen Bischöfe zum Widerstand gegen die Kirchenzentrale im Vatikan und zur Änderung des Kirchenrechts aufgerufen.\nBei einem Pressegespräch zu Beginn der Herbstvollversammlung der Deutschen Bischöfe in Fulda betonte der Sprecher der Vereinigung «Wir sind Kirche», Christian Weisner, die katholische Kirche sei in Deutschland und weltweit «an einem Scheideweg angelangt». Der von den deutschen Bischöfen mehrheitlich ausgerufene «synodale Weg» müsse dazu führen, das «festgezurrte System des Kirchenrechts zu verflüssigen» und Bewegung zu ermöglichen. Er hoffe, dass es gelinge, die Kirche zusammenzuhalten und alle auf den Weg der Reformen mitzunehmen.\n«Blind gegenüber Wirklichkeit»\nMagnus Lux vom Bundesteam «Wir sind Kirche» rief\ndie Bischöfe auf, sich von vatikanischen Vorgaben zu distanzieren und erklärte:\n«Das System Rom hat sich an die Stelle des Evangeliums gesetzt. Rom ist\nblind geworden gegenüber der Wirklichkeit.» Deshalb sollten sich die\nBischöfe «nicht zu Lakaien Roms machen, andernfalls werde das Gottesvolk\nentschieden reagieren, notfalls würden «die Gemeinden die Sache selbst in\ndie Hand nehmen.»\n«Spaltung längst da»\nAngelika Fromm von der Gruppierung «Lila Stola»\ninnerhalb von «Wir sind Kirche» argumentierte, die Kirchenspaltung\nsei «längst da». Schon viele seien ausgetreten, weil die Kirche nicht\nmehr glaubwürdig sei. In einer demokratischen Gesellschaft sei es ein Ärgernis,\nwenn die Kirche weiter als «absolutistisch-monarchisches System»\nbestehen bleibe. Konkret forderte sie eine Änderung des\nKirchenrechts-Paragraphen, der die Priesterweihe nur für Männer vorsieht.\nGabriele von Kareis von der katholischen Frauen-Bewegung «Maria 2.0» erinnerte an die Reformation im 16. Jahrhundert und erklärte, damals habe es einen Martin Luther gegeben, vielleicht brauche man diesmal eine «Martina Luther». An die Bischöfe appellierte sie, zu realisieren, dass «auch sie zur Freiheit berufen sind und nicht zum Gehorsam gegenüber Rom». (kna)\n\n© Katholisches Medienzentrum, 23.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-23 15:23", "author": "kna"}