{"id": "reformierte-kirche-lanciert-meldestelle-fuer-locher-untersuchung", "tag": "Schweiz", "title": "EKS lanciert Meldestelle für Locher-Untersuchung", "text": "\nDie Evangelisch-reformierte Kirche Schweiz will die Krise rund um den Rücktritt des ehemaligen Ratspräsidenten Gottfried Locher aufarbeiten. Dafür hat sie nun eine Kontaktstelle geschaffen, bei der sich betroffene Personen melden können.\nAntonia Moser\nWer sich in Bezug auf die Vorkommnisse im Rat bei der Untersuchungskommission der Evangelisch-reformierte Kirche Schweiz (EKS) melden möchte, kann das ab Mittwoch bei einer Kontaktstelle tun. Die EKS hat eine entsprechende Internetseite in zwei Landessprachen aufgeschaltet.\nVermittlung von Hilfestellen\nDabei können sich Betroffene entweder beim EKS-Ombudsmann oder bei einer Anwältin melden. Diese werden dann ein Protokoll der Meldung verfassen und es an die untersuchende Anwaltskanzlei Rudin Cantieni weiterleiten.\nAusserdem habe die Kontaktstelle auch die Aufgabe, den Personen «falls nötig geeignete und spezialisierte Hilfestellen zu vermitteln», sagt die Kommunikationsverantwortliche Michèle Graf-Kaiser auf Anfrage von ref.ch.\nAnonyme Aussagen sind möglich\nDie Kontaktstelle steht allen offen: Auch Personen, die nie in einem Arbeitsverhältnis mit der EKS gestanden haben, können sich melden. Es gibt zudem die Möglichkeit, eine anonyme Aussage zu machen. Die Namen würden nur mit Erlaubnis der betreffenden Person weitergegeben, so Michèle Graf-Kaiser. Die EKS habe auch keine Einsicht in die Daten der Besucherinnen und Besucher der Seite, denn diese werde «extern gehostet und betreut».\n«Uns war es sehr wichtig, diese Stelle einzurichten»\nIn Auftrag gegeben hat diese Kontaktstelle laut Graf-Kaiser das Synodepräsidium, in Absprache mit der Untersuchungskommission. Der Synode sei es sehr wichtig gewesen, diese Kontaktstelle einzurichten, so die Vizepräsidentin Barbara Damaschke-Bösch. «In Gesprächen hat sich gezeigt, was für ein wichtiges Anliegen eine solche Kontaktmöglichkeit ist. Wir möchten damit die betroffenen Personen ernstnehmen sowie die Untersuchung und eine grösstmögliche Transparenz aktiv fördern.»\nSeit der Synode von Mitte September steht eine Untersuchungskommission, welche die Vorgänge im EKS-Rat untersuchen soll. Dasselbe tut die Anwaltskanzlei Rudin Cantieni , die der Rat schon zuvor engagiert hatte. Diese Kanzlei ist der Untersuchungskommission unterstellt und soll ihr Bericht erstatten.\nMeldungen bis Ende Jahr möglich\nGegenstand dieser Untersuchungen ist einerseits die Beschwerde einer ehemaligen Mitarbeiterin gegen den zurückgetretenen Präsidenten Gottfried Locher, es ging dabei um Grenzverletzungen. Auch der Umgang des Rats mit dieser Beschwerde soll beleuchtet werden. Andererseits sollen auch die Divergenzen zwischen dem GPK-Bericht und der Antwort des Rates auf diese Vorkommnisse untersucht werden. Die beiden Texte waren insbesondere in Bezug auf die Stimmung im Rat und die Zusammenarbeit zwischen Rat und Geschäftsstelle stark auseinander gegangen.\nDie zuständige Anwaltskanzlei ist bis Ende des Jahres 2020 für die Untersuchung dieser Vorfälle mandatiert. So lange steht auch die neu geschaffene Kontaktstelle zur Verfügung. (ref.ch)\n\n\nReformierte setzen im Fall Locher Kommission ein\n\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 15:05", "author": "Antonia Moser"}