{"id": "reformierte-sagen-ja-zur-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierte sagen Ja zur Ehe für alle", "text": "\nDie reformierte Kirche befürwortet die Öffnung der Ehe für homosexuelle Paare. Das Parlament des Schweizerischen Evangelischen Kirchenbundes (SEK) hat sich am Dienstag in Bern überraschend deutlich positioniert.\nDie Abgeordnetenversammlung des Kirchenbundes befürwortet\ndie Ehe für alle. In der Abstimmung vom Dienstag im Berner Rathaus stimmten 45\nDelegierte dafür, die Öffnung der Ehe für homosexuelle Paare auf\nzivilrechtlicher Ebene zu unterstützen. Lediglich 10 lehnten dies ab. Zuvor war\neine geheime Abstimmung beantragt worden.\n«Stimme in gesellschaftliche Debatte einbringen»\nRatsmitglied Sabine Brändlin betonte zu Beginn der\nDiskussion, dass die reformierte Kirche mit ihrem Entscheid nicht länger warten\ndürfe. «Es geht darum, jetzt unsere Stimme in die gesellschaftliche Debatte\neinzubringen», sagte sie. Der Antrag des Kirchenbundes sei zudem nicht bindend.\n«Der endgültige Entscheid über eine Einführung der Trauung liegt immer noch bei\nden Kantonalkirchen», so Brändlin.\nIm Anschluss daran entwickelte sich eine lebhafte\nDiskussion. Der Obwaldner Abgeordnete Michael Candrian sagte, es sei falsch,\neine Entscheidung auf nationaler Ebene zu treffen. Vielmehr sei es Aufgabe der\nKantonalkirchen und Kirchgemeinden, über die Ehe für alle zu befinden. Candrian\nkritisierte zudem, dass der Entscheid des Kirchenbundes zur Ausgrenzung einer\ntheologischen Minderheit führe.\nAngst vor Spaltung\nDemgegenüber betonte die Aargauer Delegierte Catherine\nBerger-Meier, dass die Abgeordnetenversammlung in ihrer letzten Sitzung vom\nJuni bereits Ja zu unterschiedlichen sexuellen Orientierungen gesagt habe. Es\nsei folgerichtig, nun auch den nächsten Schritt zu tun. Berger-Meier warnte\neindringlich davor, Minderheiten zu diskriminieren: «Für nicht betroffene\nGruppen ist es schwer nachzuempfinden, was Diskriminierung bedeutet.» \nIn der Debatte war vor allem eins zu spüren: die Angst\ndavor, dass der Graben zwischen Befürwortern und Gegnern die Reformierten\nspalten könnte. Der Baselbieter Kirchenratspräsident Martin Stingelin rief zu\nmehr Gelassenheit auf. Der Entscheid der Abgeordnetenversammlung nehme nichts\nvorweg. «Lasst uns doch einfach einmal das Bild, das sich heute ergibt, zur\nKenntnis nehmen», sagte Stingelin.\nJa zur Gewissensfreiheit für Pfarrer\nMit deutlicher Mehrheit sprachen sich die Abgeordneten\nschliesslich auch für zwei weitere Anträge der Exekutive aus. Darin empfiehlt\nder Rat den Kantonalkirchen, den allfällig neuen zivilrechtlichen Ehebegriff\nfür die kirchliche Trauung vorauszusetzen. Zudem soll die Gewissensfreiheit der\nPfarrerinnen und Pfarrer bei kirchlichen Trauungen von gleichgeschlechtlichen\nPaaren gewahrt bleiben.\nSchlussabstimmung mit klarer Mehrheit\nKeine Mehrheit fand hingegen die Empfehlung des Rates an die\nMitgliedkirchen, Trauungen gleichgeschlechtlicher Paare in die Trauregister\naufzunehmen. In der Schlussabstimmung wurde noch einmal über das Gesamtpaket\nder drei genehmigten Anträge abgestimmt. Dieses fand bei 49 Ja- und 11-Nein-Stimmen\neine klare Mehrheit. \nHintergrund der Abstimmung der Abgeordnetenversammlung ist\neine parlamentarische Initiative der Grünliberalen, die den Gesetzgeber\nauffordert, alle rechtlich geregelten Lebensgemeinschaften für alle Paare zu\nöffnen – unabhängig von Geschlecht oder sexueller Orientierung. Die Debatte im\nParlament wird voraussichtlich in der Frühlingssession 2020 beginnen. (ref.ch)\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 08:57", "author": "ref.ch"}