{"id": "reform-der-unternehmenssteuern-wirkt-sich-auf-die-kirchen-aus", "tag": "Schweiz", "title": "Reform der Unternehmenssteuern wirkt sich auf die Kirchen aus", "text": "\nZürich, 13.5.19 (kath.ch) Ein Ja zur AHV-Steuer-Vorlage, die am 19. Mai zur Abstimmung kommt, hätte negative Folgen für die finanzielle Situation der Kirchen in den meisten Kantonen. Das sagt RKZ-Generalsekretär Daniel Kosch. Er stellt aber auch fest, dass die Vorlage den sozialen Ausgleich stärker gewichtet als die gescheiterte Unternehmenssteuerreform III (USR III).\nBarbara Ludwig\nAm 19. Mai entscheiden die Schweizer Stimmbürger über eine Neuauflage der 2017 an der Urne gescheiterten Reform der Unternehmenssteuern. Diese – mit einer Zusatzfinanzierung der AHV verknüpfte – Vorlage schafft Steuerprivilegien für überwiegend international tätige Unternehmen ab. Die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ), der Zusammenschluss der Kantonalkirchen, hat dazu nicht Position bezogen und gibt somit keine Abstimmungsempfehlung ab, wie Generalsekretär Daniel Kosch zunächst gegenüber kath.ch klar stellt.\nUm zu verhindern, dass die Abschaffung der Steuerprivilegien die Wettbewerbsfähigkeit schwächt, planen viele Kantone, die Steuern für sämtliche Unternehmen zu senken, heisst es im Abstimmungsbüchlein. Aus diesem Grund würde ein Ja zum Bundesgesetz über die Steuerreform und die AHV-Finanzierung (STAF) auch die Finanzen vieler Kantonalkirchen tangieren, sagt Kosch.\nWeniger Einnahmen aus Kirchensteuer für Firmen\nIn jenen Kantonen, in denen die Kirchen Unternehmen besteuern – und das ist die grosse Mehrheit – seien sie von den kantonalen Reduktionen der Unternehmenssteuern «unmittelbar betroffen». Es ist also auch mit sinkenden Erträgen bei der Kirchensteuer für juristische Personen zu rechnen. In welchem Ausmass dies in den einzelnen Kantonen geschähe, sei zurzeit aber nicht absehbar. Positiv sei immerhin, so Kosch, dass einige Kantone die Anliegen der Kirchen berücksichtigt hätten, «so dass der Rückgang der Kirchensteuer von Unternehmen verlangsamt, teilweise kompensiert oder auch auf einem bestimmten Niveau plafoniert wird».\nDer RKZ-Generalsekretär gibt zu bedenken, dass auch ein Nein seinen Preis haben könnte. Etwa dann, «wenn Unternehmen wegen Unsicherheiten über die steuerrechtliche Entwicklung oder wegen einer nicht mehr konkurrenzfähigen Steuerbelastung abwandern». Zudem könne sich die finanzielle Situation der Unternehmen über die Löhne auch auf die Erträge aus Kirchensteuern für natürliche Personen auswirken.\nMitgliederentwicklung fordert mehr heraus\n Aus Sicht von Daniel Kosch gibt es zudem weitere Phänomene, die Einfluss auf die Gesamtentwicklung der Kirchenfinanzen haben können. So könnten sich etwa konjunkturelle Schwankungen «mindestens so stark» auswirken wie diese Reform, meint er. Sorgen macht er sich insbesondere wegen der Entwicklung der Mitgliederzahlen. Bis vor kurzem seien Kirchenaustritte dank starker Zuwanderung aufgefangen worden. «Jetzt aber verlangsamt sich die Zuwanderung von Katholiken aus dem Ausland, während die Austritte zunehmen. Das fordert die Kirche viel stärker heraus als die Reform der Unternehmenssteuer.»\nStärkerer sozialer Ausgleich\nAus Sicht von Kosch schneidet die Neuauflage der Reform besser ab als die USR III. «Dem sozialen Ausgleich wurde stärker Rechnung getragen, und manche Instrumente zur Verringerung der Steuerlast für Unternehmen wurden moderater ausgestaltet.» Die «Reformlasten» seien im Vergleich zur gescheiterten Vorlage ausgewogener verteilt. «Aus diesem Grund zählen zum Beispiel auch die SP und die Städte zu den Befürwortern», stellt Kosch fest.\nDer RKZ-Generalsekretär ist auch zufrieden damit, dass die sogenannte «Gemeindeklausel» in die Vorlage aufgenommen wurde. Sie hält die Kantone an, den Gemeinden die finanziellen Auswirkungen der Steuersenkungen auf kantonaler Ebene angemessen abzugelten. «Weil Städte und Gemeinden im Sozialbereich sehr viele Aufgaben haben und Lasten übernehmen müssen, ist dies ein Beitrag zur Sozialverträglichkeit der Vorlage», sagt Kosch.\nKirchen setzten sich für gesellschaftlichen Zusammenhalt ein\nBereits 2017 hatte sich die RKZ in der Vernehmlassung zusammen mit der Schweizer Bischofskonferenz, dem Schweizerischen Evangelischen Kirchenbund und der Christkatholischen Kirche der Schweiz für einen höheren Kantonsanteil an der direkten Bundessteuer ausgesprochen. Nur so erhielten die Kantone «den nötigen Spielraum für die Berücksichtigung der Städte, Gemeinden und Kirchgemeinden bei dem für den gesamtgesellschaftlichen Zusammenhalt» wichtigen vertikalen Ausgleich, schrieben sie damals in der Vernehmlassungsantwort.\nDer Anteil der Kantone an den Einnahmen aus der Bundessteuer wurde schliesslich auf die geforderten 21,2 Prozent erhöht, wie das nebst den Kirchen auch die Kantone und Gemeinden gefordert hatten.\n \n\nNeuauflage der Steuerreform soll Gemeinwohl berücksichtigen\n\n\n© Katholisches Medienzentrum, 13.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-13 10:34", "author": "Barbara Ludwig"}