{"id": "reformbewegungen-veroeffentlichen-briefwechsel-mit-oesterreichischen-bischoefen", "tag": "International", "tag2": "International", "title": "Reformbewegungen veröffentlichen Briefwechsel mit österreichischen Bischöfen", "text": "\nWien, 23.7.19 (kath.ch) Die Themen Missbrauch und innerkirchliche Reformen stehen im Mittelpunkt eines Briefwechsels mit den österreichischen Bischöfen, den vier kirchliche Reformbewegungen nun veröffentlicht haben. Sie hatten konkrete Massnahmen zur Aufarbeitung der Missbrauchskrise gefordert.\nEnde März hatten sich «Wir sind Kirche», die «Laieninitiative», «Priester ohne Amt» sowie die «Pfarrer-Initiative» in einem Offenen Brief an die österreichischen Bischöfe gewendet und auf konkrete Schritte zur Aufarbeitung der Missbrauchskrise und gegen einen «grassierenden Klerikalismus» gedrängt.\nWertschätzung\nIn dem nun veröffentlichten und der österreichischen Nachrichtenagentur «Kathpress» vorliegenden Antwortschreiben würdigt der Feldkircher Bischof Benno Elbs im Namen der Bischofskonferenz das Anliegen und Engagement der Reformbewegungen und weist zugleich den Vorwurf der Untätigkeit zurück.\nWährend der Sommervollversammlung Ende Juni in Mariazell sei der Offene Brief diskutiert worden, schreibt Elbs in seinem Brief vom 24. Juni. «Dass Ihnen die Zukunft der Kirche ein Anliegen ist, verdient meine Wertschätzung und Anerkennung.»\nWichtige Massnahmen seit 2010\nZugleich verweist Elbs darauf, dass die katholische Kirche in Österreich seit 2010 wichtige Massnahmen zur Aufarbeitung und Prävention von sexuellem Missbrauch ergriffen habe. Auch zeige die Einrichtung eines Beirates durch unabhängige Experten zur Beratung der Bischofskonferenz in Fragen der Missbrauchsprävention im Frühjahr, dass man «auf diesem Weg der transparenten Aufarbeitung nicht stehen bleiben» werde.\n«Aus österreichischer Perspektive Zeit reif für Entscheidungen»\nIm Blick auf die von den Reformbewegungen in ihrem Offenen Brief erhobenen Forderungen nach einem Ende von «zerstörerischen Pfarrzusammenlegungen», der Erlaubnis von Laien zur Gemeindeleitung, der Wiedereinsetzung verheirateter Priester ohne Amt und der Diakonatsweihe von Frauen räumte der Feldkircher Bischof ein, er sehe «aus österreichischer Perspektive die Zeit reif für Entscheidungen».\nTatsächlich seien bereits von «diversen Bischöfen aus verschiedenen Ländern konkrete Vorschläge in Rom eingebracht worden». Elbs wörtlich: «Um auch in der Öffentlichkeit ein Zeichen zu setzen, haben sich Bischöfe aus Österreich für Reformanliegen ausgesprochen. Den Vorwurf der Untätigkeit möchte ich deshalb zurückweisen.»\nBeschlüsse auf weltkirchlicher Ebene nötig\nEs brauche jedoch «Beschlüsse auf weltkirchlicher Ebene», um die Einheit der Kirche nicht zu gefährden. Abzuwarten bleibe im Blick auf die nächsten Reformschritte auch, welche Schritte die für Herbst geplante «Amazonas-Synode» einschlagen werde und welche Folgen dies für die Kirche in Europa und in Österreich haben werde.\nDie Reformbewegungen dankten Bischof Elbs ihrerseits in einem auf 16. Juli datierten Schreiben für die offen erklärte Wertschätzung ihrer Arbeit: «Diesen Eindruck hatten wir bisher nicht», heisst es in dem von Martha Heizer (Wir sind Kirche), Herbert Bartl (Priester ohne Amt), Ewald Benes (Laieninitiative) und Helmut Schüller (Pfarrer-Initiative) unterzeichneten Brief.\nEinheit besteht in Treue zur Botschaft Jesu\nDie bisherigen Schritte zur Aufarbeitung und Prävention sexuellen Missbrauchs wisse man durchaus zu schätzen, nur würden diese nicht «das tiefer liegende Problem», nämlich die «strukturelle Missgestalt einer Zwei-Klassen-Kirche» berühren. Auch der Verweis auf einen notwendigen Gleichschritt mit der Weltkirche müsse «allmählich hinterfragt werden», schreiben die Autoren. Schliesslich bestehe die Einheit der Kirche in ihrer Treue zur Botschaft Jesu, «nicht aber im Festhalten an irgendwo in der Welt historisch gewachsenen Traditionen». (kap)\n\n© Katholisches Medienzentrum, 23.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-23 16:35", "author": "kap"}