{"id": "reformierte-pfarrerin-ueber-ihren-1-august-hoehenfeuer-statt-helvetia-predigt", "tag": "Zitat", "tag2": "Zitat", "title": "Reformierte Pfarrerin über ihren 1. August: Höhenfeuer statt «Helvetia predigt»", "text": "\n«In einem abgelegenen Weiler im Jura. Kantonsgrenze, Sprachgrenze. Sie sehen sich nur einmal im Jahr alle gemeinsam, eben am ersten August. Das coronahalber verschobene Höhenfeuer von 2020 soll 2021 nachgeholt werden.\nGut dreissig Personen kamen, ohne Coronaängste maskenlos, bringen Zugaben fürs Dessertbuffet. Sie tauschen spontan aus: das Hagelwetter im Juni mit 3-cm-grossen Eiskugeln hat viele Pflanzen durchlöchert. Harmlos im Vergleich zu anderswo.\n50 Jahre Frauenstimmrecht? Ach so, kein Interesse an Politik, meinen zwei Bäuerinnen, etwa 40 und 60. Die eine hatte sich für die Hornkuhinitiative eingesetzt. Die Jüngere nimmt zum ersten Mal zur Kenntnis, dass (auch) in der Schweiz Landwirtinnen und Bäuerinnen nicht genügend sozial abgesichert sind, vielleicht als Witwen keinen Erbvorrang haben und dass die Agrarpolitik des Bundes sowie Parlament und Bauernverband herausgefordert sind.\nSorglos? Ahnungslos? Ist das ›apolitisch’? Was ist der Unterschied zwischen Gottvertrauen, Selbstverantwortung und Ignoranz?\nEs geht gegen 23 Uhr. Das Feuer wurde wieder vertagt, diesmal wegen des Regens. Alle sind zufrieden.»\nAm 1. August predigten bewusst viele Frauen in der Schweiz – im Rahmen von «Helvetia predigt». Später feierten auf dem Frauenrütli Frauen und zwei Bundesrätinnen den modernen Feminismus. \nDie reformierte Pfarrerin Esther Suter war am 1. August im Jura unterwegs. Sie merkte: Die Anliegen der Frauenbewegung sind nach wie vor aktuell.\nEsther Suter ist Vizepräsidentin der «International Association of Liberal Religious Women». Sie vertritt die Gruppe «International Association for Religious Freedom» an der UNO in Genf. (rr). \n\nZwei junge Prophetinnen: Lotta und Sophia sind die Stars auf dem Frauenrütli\n\n© Katholisches Medienzentrum, 03.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-03 20:44"}