{"id": "reformierte-holen-fuer-publikums-aktion-zwingli-vom-sockel", "tag": "Schweiz", "title": "Reformierte holen für Publikums-Aktion Zwingli vom Sockel", "text": "\nZürich, 3.7.19 (kath.ch) Die Besucher des Zürifäschts sollen Zwingli quasi auf Augenhöhe begegnen können. Ein Kran hob die Statue vor der Wasserkirche vom Sockel.\nDie reformierte Kirche des Kantons und der Stadt Zürich hat sich fürs Zürifäscht eine publikumswirksame Aktion ausgedacht. Ein Selfie mit Reformator Huldrych Zwingli, das soll am dreitägigen Zürifäscht möglich sein. Das alle drei Jahre stattfindende Fest fällt dieses Mal auf das Jahr des Jubiläums der Reformation. Bei der Aktion liessen die Verantwortlichen Zwingli buchstäblich vom Sockel heben (siehe Video) – mit Hilfe eines Krans gelangte die Bronzestatue am Mittwoch vom Steinsockel auf den Boden. Zu der Aktion waren die Medien eingeladen.\nVon Katholiken inspiriert\nDie Inspiration für die Aktion habe er  – ausgerechnet – vom Stand der katholischen Kirche am letztmaligen Zürifäscht von 2016 erhalten, erläuterte Andrea Marco Bianca, Vizepräsident des Kirchenrats der evangelisch-reformierten Landeskirche Zürich. Vor drei Jahren, wie auch diesmal wieder, sei der Auftritt der Katholiken «superschön, man kann etwas trinken und darüber sinnieren, worum es an einem solchen Fest geht, und wie es danach weiter geht», so Bianca.\nAufgefallen sei ihm damals, dass im Gegensatz dazu die Rerformierten eine relativ diskreten Auftritt vorgesehen hatten, in Kirchen drin und als  «Alternativprogramm» etikettiert.\nEs sei passend, wenn gewissermassen der Reformator, der aus der Kirche einst eine Volkskirche machte, sich am populären Fest unters Volk mischt. «Zwingli war nicht nur ein strenger Sittenwächter, sondern auch ein lebensfroher Mensch. Als dies wollen wir die Reformation am Zürifäscht feiern», so Bianca. Die Reformationsbotschaft der Aktion: Es gibt niemanden auf dem Sockel, der zwischen einem selber und Gott ist. Wenn Festbesucher ein Selfie mit Zwingli machten, könnten sie zu Reformationsbotschaftern werden. Oder wie er augenzwinkernd in Neudeutsch übersetzte: zu «Influencern» für einen «Streetstyle Zwingli».\nDenkanstoss aus der «Cloud»\nDie reformierte Kirche der Stadt und des Kantons ist am Fest zudem mit der «Zwingli-Bar» präsent. Die Dekoration der Bar gibt mit kurzen Textinputs Gedanken- und Gesprächsanstösse, grafisch als Wolke verpackt. Dort gibt es das «Zwingli-Bier» sowie «Zwingli-Wurst». Zum Eröffnungs-Apéro am Freitagabend um 17 Uhr bei der Wasserkirche sind alle Besucherinnen und Besucher des Fests eingeladen. Anwesend sein werden nebst anderen der Grossmünster-Pfarrer Christoph Sigrist sowie der Präsident der Kirchgemeinde Zürich, Andreas Hurter.\nDuplikate in allen Stadtteilen\nDie Aktion am Zürifäscht stellt zugleich den Auftakt zum Projekt «Zwingli-Stadt 2019» dar: Ab August werden zwölf Duplikate der Statue in den Stadtteilen Zürichs stehen. Am Medienanlass erläuterte Grossmünsterpfarrer Christoph Sigrist das Folgeprojekt: Wenn Zwingli vom Sockel steige, habe das zur Folge, dass Kirche draussen, auf dem Boden stattfinde.\n«Man kommt ins Gespräch mit den Leuten, der Platz der Kirche ist der öffentliche Platz, mitten in den Quartieren der Stadt.» Mit der Präsenz der zwölf Statuen würden zugleich Bezüge zu aktuellen Themen hergestellt, Beispiel: Klima. Auf einen Satz runtergebrochen, die reformatorische Kopernikanische Wende sei heute matchentscheidend. «Man schaut nicht ins Jenseits, sondern aufs Diesseits», sagte Sigrist. (uab)\n\n\nKatholische Kirche zeigt am Zürifäscht mit barocker Üppigkeit Flagge\n\n\n© Katholisches Medienzentrum, 04.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-04 00:00", "author": "uab"}