{"id": "reformer-wollen-die-kirchenerneuerung-sofort", "tag": "Schweiz", "title": "Reformer wollen die Kirchenerneuerung sofort", "text": "\nDass die Schweizer Bischofskonferenz (SBK) einen Prozess zur Erneuerung der Kirche nicht auf nationaler Ebene angehen will, bezeichnen in der Allianz «Es reicht!» zusammengeschlossene kirchliche Organisationen als «unbegründbare Verzögerung». Sie bieten an, den Prozess selbst an die Hand zu nehmen.\n«Sie vertrösten Katholikinnen und Katholiken einmal mehr auf später», heisst es in einem am Dienstag veröffentlichten offenen Brief. Dieser versteht sich als Reaktion auf die Erklärungen von SBK-Präsident Felix Gmür vergangene Woche zum Vorgehen der Bischöfe bei der Erneuerung der Kirche.\n«Was zögert ihr noch?»\nDie Organisationen empfinden die Haltung der Bischöfe als\n«Armutszeugnis». Die Zukunft gehöre nicht den Mutlosen, heisst es in\ndem mit «Was zögert ihr noch?» überschriebenen Brief. Mehrere kirchliche\nVereine und Verbände hätten gegenüber der SBK ihre Bereitschaft angemeldet,\neinen Erneuerungsprozess mitzugestalten. \nDies sei eine grosse Chance für die Kirche, heisst es im Brief weiter und die Allianz zögert auch nicht, der SBK anzubieten, dabei den Lead zu übernehmen. Die unterzeichnenden Organisationen, so Andreas Heggli von der Allianz «Es reicht!» gegenüber kath.ch, seien ja schon lange daran, Erneuerungen anzustossen und sich für eine Kirche mit gleichberechtigten Mitgliedern einzusetzen.\nBischöfe gehören dazu\nAllerdings erwartet die Allianz eine Teilnahme der Bischöfe und zeigt sich zuversichtlich, dass sich die kantonalkirchlichen Körperschaften beteiligen. Die SBK will gemäss den Ausführungen ihres Präsidenten vergangene Woche den Erneuerungsprozess nicht auf nationaler Ebene, sondern in den Bistümern und dort auf lokaler und regionaler Ebene anstossen. \nDie Allianz aber wünscht eine deutliche Führungsrolle der\nBischöfe. «Wenn die Initiative nicht von der Bischofskonferenz als Ganzes\nkommt, dann erwarten wir klare Aussagen der einzelnen Bischöfe, wann und wie der\nErneuerungsprozess in ihrer Diözese angepackt wird, denn einfach auf später\nvertrösten lassen wir uns nicht weiterhin», so Heggli. \nIn der Allianz «Es reicht!» sind unter anderem die Bethlehem Mission Immensee, die Herbert Haag Stiftung für Freiheit in der Kirche, Jungwacht Blauring Schweiz, der Schweizerische Katholische Frauenbund und der Verein «tagsatzung.ch» vertreten. (ms)\n\n\nDie Erneuerung der Kirche braucht sehr viel Zeit\n Die Erneuerung der Kirche braucht sehr viel Zeit \n\n© Katholisches Medienzentrum, 10.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-10 17:42", "author": "ms"}