{"id": "reformierte-setzen-im-fall-locher-untersuchungskommission-ein", "tag": "Schweiz", "title": "Reformierte setzen im Fall Locher Kommission ein", "text": "\nDie Evangelisch-reformierte Kirche Schweiz (EKS) will Klarheit bezüglich der Rücktritte von Ex-Präsident Gottfried Locher und Ratsmitglied Sabine Brändlin. An ihrer Synode in Bern wählte die EKS eine entsprechende Untersuchungskommission.\nDie Synodalen mandatierten am Montag die nichtständige Kommission und genehmigten deren Aufgaben, Zeitplan und Finanzrahmen, wie die EKS mitteilte. Der Untersuchungskommission steht die  Präsidentin des Synodalrats, Marie-Claude Ischer-Wagner, vor.\nDie Kommission soll gewährleisten, dass die mit der rechtlichen Untersuchung beauftragte Kanzlei ihren Auftrag erfüllen könne. Die Untersuchungskommission muss den Bericht der Kanzlei beurteilen und die nötigen Schlüsse zuhanden der Synode ziehen.\nDie Kommission soll noch im September ihre Arbeit aufnehmen und die Sommer-Synode 2021 über ihre Ergebnisse informieren.\nDer Fall Locher\nEnde Mai war Locher aus seinem Amt ausgeschieden, nachdem Vorwürfe über Grenzverletzungen seinerseits gegenüber einer ehemaligen Mitarbeiterin publik geworden waren. Den Stein ins Rollen gebracht hatte der überraschende Rücktritt von Pfarrerin Sabine Brändlin aus dem obersten Leitungsgremium der Schweizer Reformierten im April.\nAls Grund für ihr Ausscheiden aus der EKS nannte sie «unüberbrückbare Differenzen». Vier Kantonalkirchen verlangten in der Folge am 8. Mai in einer Interpellation an die EKS Transparenz und eine Klärung der Vorgänge. Später wurde ein privates Verhältnis zwischen Locher und Brändlin offengelegt.\nBereits an der Sommer-Synode waren die beiden Rücktritte das wichtigste Traktandum. Die EKS ist die Nachfolgeorganisation des Schweizerischen Evangelischen Kirchenbundes (SEK). (sda)\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 17:01", "author": "sda"}