{"id": "reformierte-katholische-und-juedische-frauen-gegen-burka-verbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierte, katholische und jüdische Frauen gegen Burka-Verbot", "text": "\nDie Verbände der katholischen, reformierten und jüdischen Frauen lehnen die Initiative für ein Burka-Verbot ab. Sie untergrabe die religiöse Toleranz und fördere die Polarisierung.\nDer Schweizerische Katholische Frauenbund (SKF), der Bund Schweizerischer Jüdischer Frauenorganisationen (BSJF) und die Evangelischen Frauen Schweiz (EFSd) rufen gemeinsam dazu auf, am 7. März die Verhüllungsinitiative abzulehnen. Das teilten sie am Freitag mit.\nReligionsfreiheit schützt auch Kleidersitten\n«Die Initiative untergräbt die Toleranz für Frauen, die sichtbare religiöse Zeichen tragen», erklärte Gabi Elikan, Mitglied des BSJF-Vorstands, laut Mitteilung. Das vorgeschlagene Gesichtsverhüllungsverbot missachte das garantierte Recht, religiöse Bräuche und Gebote zu leben, worunter auch Kleidersitten fielen.\nDie drei Verbände lehnen die Initiative ab, weil sie ein Klima schaffe, das Toleranz untergrabe und Polarisierung fördere. Zudem sei sie nicht zielführend, weil sie Opfer von Zwangsverhüllungen bestrafe und nicht die Täter. Für Frauen, die tatsächlich von Zwang betroffen sind, würde es bei einer Annahme des Volksbegehrens schwieriger, Hilfe zu erhalten», heisst es in der Mitteilung.\nFür Gegenvorschlag\nStattdessen unterstützen die drei Verbände den Gegenvorschlag, der Verbesserungen für die Gleichstellung der Frauen enthalte. Denn mit dem Gegenvorschlag sollten Integrationsprogramme und die Entwicklungszusammenarbeit stärker auf Frauen ausgerichtet werden.\nDer SKF hatte sich bereits im Januar in einer ausführlichen Stellungnahme gegen das Burkaverbot positioniert. (sda/bal)\n\n\nKatholischer Frauenbund sagt Nein zur Burkainitiative\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 12:13", "author": "Der Schweizerische Katholische Frauenbund (SKF), der Bund Schweizerischer Jüdischer Frauenorganisationen (BSJF) und die Evangelischen Frauen Schweiz (EFSd) rufen gemeinsam dazu auf, am 7. März die Verhüllungsinitiative abzulehnen. Das teilten sie am Freitag mit."}