{"id": "regens-fuer-frauenweihe-und-segnung-homosexueller-paare", "tag": "International", "tag2": "International", "title": "Regens für Frauenweihe und Segnung homosexueller Paare", "text": "\nDer Limburger Regens Christof May geht mit seinem Plädoyer für eine Öffnung der Kirche auf Facebook viral. Er will nicht im Wohnzimmer segnen, sondern den Menschen in der Mitte der Kirche sehen.\nDer Limburger Regens Christof May hat in einer Predigt die Haltung der Kirche zu wiederverheirateten Geschiedenen, Homosexuellen, Frauen und zur Mahlgemeinschaft deutlich kritisiert. Die am Sonntag auf Facebook veröffentlichte Predigt zu Erntedank ist auf enorme Resonanz gestossen.\n »Statt das Feld für alle zu öffnen, verstehen wir uns viel zu oft als Türsteher», betont der Domkapitular, etwa bei Menschen, die nach einer Scheidung in einer neuen Beziehung leben: «Die beiden wollen nicht heiraten, sie wollen einen Segen. Ich darf nicht zu ihnen sagen: So ist es gut.»\n\n\n\nMay erzählt vom Beispiel eines gleichgeschlechtlichen Paares, das sich in einer Gemeinde in vielfältiger Weise engagiert: «Segnen darf ich sie nicht. Stattdessen werden und wurden solche Menschen verbal verprügelt, weggeschickt.»\nZuweilen irritieren\nFrauen, die «zu Recht an der Macht der Kirche teilhaben wollen», würden «beäugt» und «ausgeschlossen»; dabei seien sie es, die das Leben der Kirche trügen und während der Corona-Krise kreative Formen des Gebets entwickelten. Theologen, die für das Weiheamt der Frau argumentieren, würden mundtot gemacht\nDer Leiter des Priesterseminars kritisiert auch die Vorgaben, keine Homosexuellen zum Priesteramt zuzulassen: «Ist nicht die Frage, ob die Person redlich versucht, für das Reich Gottes einzutreten?» Der Verweis auf die Weltkirche als Argument gegen Reformen in Deutschland überzeugt May nicht. «Wenn Kirche Leuchtturm und Lichtblick für die Zeit sein soll, dann müssen wir manchmal auch Punkte setzen, die in anderen Ländern noch irritierend sind», so May.\nKirche mit Menschen auf Augenhöhe sein\nIhm gehe es nicht um eine Duldung für Menschen in solchen Lebenssituationen: «Ich möchte wiederverheiratete Geschiedene, gleichgeschlechtliche Paar nicht im Wohnzimmer segnen müssen. Ich möchte sie in der Mitte sehen. Ich möchte die Frau nicht in einer Machtposition dulden, sondern sie dazu ermutigt wissen», so May. Seine Erfahrung als einer der «Missionare der Barmherzigkeit» im Jahr der Barmherzigkeit 2015/2016 habe ihn gelehrt, dass es nicht um eine Zuwendung von oben nach unten gehen darf, sondern um eine Begegnung auf Augenhöhe – mit «den Menschen, die überhaupt noch mit mir reden wollen, den Menschen, die bestenfalls noch anklopfen, den Menschen, bei denen ich anklopfen darf».\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 15:54", "author": "Der Limburger Regens Christof May hat in einer Predigt die Haltung der Kirche zu wiederverheirateten Geschiedenen, Homosexuellen, Frauen und zur Mahlgemeinschaft deutlich kritisiert. Die am Sonntag auf Facebook veröffentlichte Predigt zu Erntedank ist auf enorme Resonanz gestossen."}