{"id": "regenbogen-madonnas-drei-frauen-in-polen-freigesprochen", "tag": "International", "tag2": "International", "title": "«Regenbogen-Madonnas»: Drei Frauen in Polen freigesprochen", "text": "\nIn Polen sind drei Frauen vom Vorwurf der Verletzung religiöser Gefühle freigesprochen worden. Sie hatten Bilder der Gottesmutter Maria mit einem Regenbogen als Heiligenschein rund um eine Kirche angebracht.\nDas Bezirksgericht im zentralpolnischen Plock wertete die Aktion der Angeklagten am Dienstag lediglich als «provokant»; die Frauen hätten aber niemanden beleidigen wollen. Die Staatsanwaltschaft hatte in dem viel beachteten Prozess je sechs Monate Haft gefordert.\nMadonna von Tschenstochau mit Regenbogen\nDie Aktivistinnen hatten die berühmte Marien-Ikone der «Schwarzen Madonna von Tschenstochau» auf Postern und Stickern mit dem Symbol der LGBT-Bewegung, dem Regenbogen, anstelle des goldenen Heiligenscheins versehen. Sie klebten diese im April 2019 rund um eine katholische Kirche auf mobile Toilettenkabinen und Mülleimer. \nDie Richterin verwies darauf, dass mit der Aktion auf eine «homophobe» Darstellung in der Kirche aufmerksam gemacht werden sollte: «Das Handeln zielte auf den Schutz von diskriminierten Menschen ab.»\nProtest gegen Ostergrab\nDie Frauen wollten nach eigenen Angaben gegen ein symbolisches Ostergrab in der dortigen Kirche protestieren; es war mit dem Spruch versehen: «Behüte uns vor dem Feuer des Unglaubens». Aufgelistet wurden unter anderem die Schlagworte «LGBT» (Homo-, Bi- und Transsexuelle) und «Gender».\nDie katholische Kirche und die nationalkonservative Regierung hatten die Regenbogen-Madonnas als Schändung des «heiligen» Gnadenbildes verurteilt. Innenminister Joachim Brudzinski sprach von einem Fall «kultureller Barbarei», gegen den die Polizei von Amts wegen vorgehe.\nInbegriff für Glaubenstreue\nDie Verehrung der Ikone der Gottesmutter mit dem Jesuskind gilt in Polen als Inbegriff für Glaubenstreue. Abbildungen hängen in so gut wie jeder Kirche und an den Wänden vieler Wohnungen. Millionen Gläubige pilgern jedes Jahr zum Original im Kloster von Tschenstochau im Süden Polens. (kna)\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 16:41", "author": "Das Bezirksgericht im zentralpolnischen Plock wertete die Aktion der Angeklagten am Dienstag lediglich als «provokant»; die Frauen hätten aber niemanden beleidigen wollen. Die Staatsanwaltschaft hatte in dem viel beachteten Prozess je sechs Monate Haft gefordert."}