{"id": "regenbogenbanner-an-kirche-abgerissen", "tag": "International", "tag2": "International", "title": "Regenbogenbanner an Kirche abgerissen", "text": "\nEin Regenbogenbanner am Kirchengebäude der katholischen Jugendkirche Kana in Wiesbaden ist in der Nacht zum Dienstag verschwunden. Das mehrere Meter grosse Banner hing dort seit rund einem Jahr und sei abgerissen worden, teilte das Bistum Limburg mit.\nHier sei kriminelle Energie aufgewendet worden, sagte der Leiter der Jugendkirche, Thomas Klima. Ein unter dem Banner angebrachtes Plakat der Jugendkirche, die sich gegen Homophobie engagiert, sei ebenfalls abgerissen worden und blieb auf dem Boden zurück.\nDer Vorfall zeige, dass Homophobie weiterhin ein gesellschaftliches Thema sei, sagte der Jugendseelsorger. Der Schock über den Vandalismus sei auch deshalb gross, weil am Sonntagabend in der Jugendkirche erstmals zusammen mit dem Evangelischen Stadtjugendpfarramt ein ökumenischer Gottesdienst zum Christopher Street Day (CSD) gefeiert worden war.\nInitiative fand Anklang\nDie Resonanz darauf sei sehr gut gewesen. «Leute aus der queeren Szene haben sich dankbar gezeigt,  dass sie hier Anschluss finden», so Klima. Der Gottesdienst stand unter dem Motto «Sei Mutmacher*in».\nDie Jugendkirche Kana hat sich mit einem eigenen Arbeitsbereich «Queere Jugendarbeit» in den vergangenen anderthalb Jahren deutlich positioniert. Zudem hat sich die Jugendkirche an Projekten der Queeren Community Wiesbaden beteiligt. So gab es unter anderem Aktionen zum Internationalen Tag gegen Homo-, Bi-, Inter- und Transphobie sowie zum CSD 2020.\nLebensbejahendes Zeichen\nZu diesem Anlass war das Regenbogenbanner an der Kirche angebracht worden. «Wir hatten unsentschieden, es als lebens- und menschenbejahendes Zeichen hängen zulassen», erläuterte Klima.\n«Queer» bezeichnet Menschen, die «in ihrer Geschlechtsidentität von einer gesellschaftlich verbreiteten heterosexuellen Norm abweichen», so der Duden. Strassenumzüge erinnern am «Christopher Street Day» weltweit an die Proteste von Homosexuellen gegen Polizeigewalt in derNew Yorker Christopher Street am 28. Juni 1969. (kna)\n\n\nGeschützt: “Ehe für alle”: Kurt Aeschbacher reagiert auf Njet von Roger Köppel\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 17:59", "author": "kna"}