{"id": "regisseur-beeler-opfer-nicht-erneut-traumatisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Regisseur Beeler: «Opfer nicht erneut traumatisieren»", "text": "\nIn Edwin Beelers neuem Dok-Film «Hexenkinder» kommen Zeitzeugen zu Wort, die als Heimkinder unter der Grausamkeit der Erzieherinnen litten. Täterinnen waren auch Ordensschwestern. Schwarze Pädagogik hat der Regisseur in der Kindheit selbst miterlebt. «Empathie kostet nichts», sagt er im Interview.  Mit autoritären Reaktionen auf Vorwürfe traumatisiere die Kirche hingegen die Opfer erneut. \nUeli Abt\nSadistische Bestrafungsmethoden, Schläge und seelische Grausamkeit: Was den Zeitzeugen im Film in diversen Schweizer Kinderheimen in den in den 1950er- und 1960er-Jahren widerfuhr, damit kämpfen sie bis heute, wie im Dok-Film sichtbar wird. Wie gingen Sie während den vier Jahren Entstehungszeit mit der Schwere des Themas um?\nEdwin Beeler: Ich bin ins Thema hineingewachsen. Es existiert viel Literatur, viele Medienberichte; nebst der Untersuchungen beispielsweise der Historiker Markus Furrer oder Thomas Huonker. Ich habe mich eingelesen, parallel zu den Recherchen über die Hinrichtungen von Kindern wegen angeblicher Hexerei in der frühen Neuzeit. \n\n\n\nBeeler: Ich habe mit den ehemaligen Heimkindern Kontakt aufgenommen, es hat sich ein Vertrauensverhältnis entwickelt. Bei ihnen brach beim Drehen an solchen – ich sage jetzt mal Erinnerungsorten – das ganze Trauma manchmal nochmals auf. Ich bin ja weder Therapeut noch Psychologe, sondern Filmemacher. Es hat mich allerdings beruhigt, als MarieLies Birchler, eine der Betroffenen, mich in meiner Vorgehensweise bestärkte. Ich war ja auch unsicher, ob ich mit dem Thema richtig umgehe. Es ist mir wichtig, auf Augenhöhe zu sein. «Regie» klingt primär nach «regieren». Ich habe die Filmmitwirkenden gern bekommen und rede auch gern über anderes mit ihnen, wie mit guten Freunden.\n\n\n\n\n\n\n\n©  zVg / Calypso Film AG\n\n\nPedro Raas wuchs als «zwangsversorgtes» und «fremdplatziertes» Heimkind im damaligen Waisenhaus von Einsiedeln auf.\n\n\n\nWas\nhaben solche Erlebnisse bei Ihnen emotional ausgelöst?\nBeeler:\nAls wir auf dem Estrich des ehemaligen Einsiedler\nWaisenhauses drehten, wo ein Heimkind dem anderen bei einer Prügelei der Nonnen\nzu Hilfe kam, und die Emotionen bei MarieLies Birchler und Pedro Raas\naufbrachen, ist mir das auch selbst eingefahren. Ich war froh, dass wir\nanschliessend bei einem gemeinsamen Kaffee noch etwas durchatmen konnten. \nAuf dem Estrich haben die beiden wohl die Kamera völlig vergessen. Es mag irritierend klingen, aber so etwas ist\nfür einen Dokumentarfilm wie ein Geschenk. Wenn so etwas von innen zutage tritt\nund mit einer grossen Authentizität stattfindet, als ob die Kamera nicht da wäre,\nist es wie ein Geschenk, wenn man dabei sein und es registrieren kann.\n«Das ganze Soziotop war von der Kirche überwacht.»\nSie wuchsen in Immensee im Kanton Schwyz auf. Gibt\nes Erinnerungen aus Ihrer eigenen Biografie, die zu dem passen, was Sie im Film\nbeschreiben?\nBeeler: Wir mussten mindestens viermal pro Woche zur Kirche: Schulmessen und Sonntagsgottesdienste. Das ganze Soziotop dieses Dorfes war von der Kirche überwacht. Der Pfarrer und die Lehrer waren Autoritäten. In der ersten Klasse in Immensee hatte ich eine Klosterfrau als Lehrerin, die mit dem Tatzenstock schlug. Ein Schulgspänli hatte rote Haare. Damit fiel er im Klassenverband auf. Ich denke, dass es eine Art Stigma war. Bei MarieLies Birchler im Film war es ja auch so. Sie hatte rotblonde Haare und Sommersprossen. In meiner Kindheit gab es auch Szenen wie in einem Fellini-Film. Während meiner Beichte öffnete der Pfarrer plötzlich die Tür des Beichtstuhls und massregelte die anderen wartenden Schüler in der Bank. \n\n\n\n\n\n\n\n©  zVg / Calypso Film AG\n\n\nAnnemarie Iten-Kälin verbrachte als Vollwaise acht Jahre lang im damaligen Waisenhaus Einsiedeln.\n\n\n\nDer Pfarrer hörte mir also gar nicht zu. Das war wie in «Amarcord»! Ich wurde Ministrant, um mich nicht so zu langweilen während der Schulmessen. Als Ministrant konnte man umhergehen. Man war beim Pfarrer besser angesehen, dafür musste man am Sonntag zweimal ministrieren, in der Früh- und Hauptmesse Das machte mir aber nichts aus. Mir haben die Zeremonien gefallen und die Liturgie; ich habe sie zu Hause nachgespielt.  \nMarieLies Birchler wurde ja eingeredet, sie sei der «wahre Teufel»: Waren Hölle, Fegfeuer und Teufel in Ihrer Kindheit noch ein Thema?\nBeeler: Ich hatte Angst, einen Fehler zu machen, etwas Sündhaftes zu tun und deswegen ins Fegfeuer oder gar in die Hölle zu kommen, beispielsweise, wenn ich auf dem Schulweg Kirschen oder Äpfel stibitzen würde. Uns wurde eingetrichtert: «Gott sieht alles, hört alles, weiss alles.» Wir hatten einen Pfarrer, der im Religionsunterricht mit einem dünnen Stab auf die Köpfe der Schüler schlug. \n «Meine Mutter wurde an den Zöpfen über den Boden geschleift.»  \nEr zitierte das Bibelwort, «wen der Herr liebt, den züchtigt er». Darauf meinte der Rothaarige: «Dann hat mich Gott besonders gern.» Meine Mutter, Jahrgang 1937, ging auch zu Klosterfrauen in den Unterricht. Wenn sie bestraft wurde, hat sie der Schwester nicht den Gefallen gemacht, zu weinen. Darauf wurde sie an den Zöpfen über den Boden geschleift. Das erinnert mich an eine Aussage aus meinem Film «Arme Seelen». Ein Einwohner von Escholzmatt sagt dort, der Pfarrer habe immer nur vom Teufel und der Hölle gesprochen. Vom Herrgott, von Jesus habe er nie erzählt (lacht).\nUnter anderem die Ingenbohler Schwestern, die sich\nausgerechnet «barmherzige Schwestern vom heiligen Kreuz» nennen,\nmachten in diversen Kinderheimen ihren Schutzbefohlenen das Leben zur Hölle.\nWelchen Reim machen Sie sich eigentlich darauf?\nBeeler: Der Film erzählt ja aus der Perspektive der Opfer. Warum die Klosterfrauen so handelten, das wäre wieder ein Film für sich. Ich nehme an, dass sie ausgenützt worden sind. Für Gotteslohn mussten sie diese Heime führen, waren aber in den wenigsten Fällen dazu ausgebildet. Es ist sicher so, dass es auch Klosterfrauen mit Empathie gab. Einem misshandelten Kind ist das so im Körper, in der Seele eingebrannt, das kann man sich als Aussenstehender unmöglich vorstellen, was es mit einem macht.\n«Den Klosterfrauen war der Gehorsam gegenüber der kirchlichen Autorität eingeimpft.»\nIch habe Mühe, dass ihr Handeln im Gegensatz stand zum Christentum und der Barmherzigkeit, die sie im Namen tragen. Es hat wohl auch damit zu tun, dass man ein Kinderheim führte, als würde es sich um ein Kloster handeln. Statt zu erziehen hat man eine veraltete Vorstellung von Seelsorge angewandt in der Überzeugung, es sei Gottes Wille so mit Kindern aus armen Verhältnissen umzugehen. Den Klosterfrauen war der Gehorsam gegenüber der kirchlichen Autorität eingeimpft. Auch die Oberin hatte sich daran zu halten, was der Pfarrer sagt. Das war normal und wurde nicht hinterfragt. Auch wenn sie etwas befahl, konnte man dem nicht widersprechen.\nMisshandlungen und Missbrauch gab es ja beispielsweise auch gegenüber Verdingkindern. Welche Rolle spielt Religion aus Ihrer Sicht: Haben die Nonnen trotz ihres Glaubens oder letztlich gerade deswegen Kinder misshandelt? \nBeeler:\nIch bin nicht Psychologe und kann das\nauch nicht ergründen. Es ist möglich, dass einige der Klosterfrauen in den\nHeimen selbst aus schwierigen Verhältnissen kamen oder auch nicht wussten, was\ndas Klosterleben bedeutet. Vielleicht konnten sie auch ihr Leben nicht leben.\nDas sind nur Mutmassungen. Mir fällt auf, dass überall in der Schweiz das\ngeistliche Personal an vielen Orten so handelte. Nicht alle, aber immer wieder.\nIn der Primarschule meiner Kindheit gab es ja die Lehrerin mit dem Tatzenstock,\njene im Kindergarten habe ich als lieb in\nErinnerung. Es gab auch eine alte Schwester, die mit ihrer Nachhilfe den\nMinistranten die lateinischen Gebete beibrachte. Sie nahm den Druck von mir,\nwelche die andere Schwester aufgebaut hatte. Ich hatte Angst, dass ich das\nnicht könne, lesen, rechnen. Sie hat das aufgefangen. Letztlich kommt es auf\nden Menschen an, egal in welchem Gewand, in welcher Uniform sie oder er steckt.\nSo tritt letztlich auch die Institution hervor, wer ist dort am Hebel, welche\nGruppendynamik spielt sich ab. Man müsste einen Soziologen fragen, ich erzähle\nnur Geschichten.\nIm Abspann des Filmes weisen Sie darauf hin, dass\nSie im Film die Ingenbohler Schwestern hätten zu Wort kommen lassen wollen,\ndass diese Ihre Anfrage aber ablehnten. \nBeeler: Es hätten genauso Schwestern von einer anderen Kongregation sein können. Egal, um welche kirchliche Gemeinschaft es sich handelt, ob katholisch oder reformiert. Ich glaube, dass es um etwas Systemimmanentes geht. Man hat die Heimkinder als makelbehaftet betrachtet, aufgrund eines Fehlverhaltens der Eltern, etwa im Fall von unehelichen Kindern. Dass man sie korrigieren müsse, dem Glauben zuführen, damit sie eine Chance haben in den Himmel zu kommen. Hier auf Erden müssen sie untendurch. Weil sie angeblich Kinder der Schande sind, weil die Eltern nicht gut für sie schauen können, weil sie Uneheliche oder Waisen sind. Man hat sie gar nicht hochkommen lassen wollen. Sie wurden durch eine gottgewollte Ordnung ins Leben gesetzt, man muss sie unten behalten, auf ein Leben in Armut vorbereiten. Reiche Kinder kamen nicht ins Heim.\n\n\n\n\n\n\n\n©  zVg / Calypso Film AG\n\n\n«Hexenkinder» – Dokumentarfilm von Edwin Beeler: Filmstill Sihlsee, Schneegestöber\n\n\n\nWie haben\ndie Ingenbohler Schwestern auf Ihre Anfrage reagiert?\nBeeler: Die wenigsten der Zeitzeugen wollten, dass die Schwestern im Film vorkommen und ihre Geschichte in Frage stellen. Aber einer der fünf, Willy Mischler, schlug eine Begegnung vor, um sich zu befreien und um abschliessen zu können. Die Begegnung war als Versöhnung, als Entschuldigung vor der Kamera gedacht. Mitte Dezember 2018 habe ich die Provinzleitung diesbezüglich schriftlich kontaktiert. Es kam eine Empfangsbestätigung mit der Ankündigung, dass sie sich später inhaltlich äussern würden. Erst nach einem halben Jahr kam eine Mail einer Sekretärin eines Notariats – als die Haupt-Dreharbeiten abgeschlossen, das Budget erschöpft war.  \n«Es kam mir vor wie eine Vorladung.»\nMir\nwurde ausgerichtet, dass die zwei leitenden Provinzoberinnen das Gespräch mit\nmir in Anwesenheit eines Notars und eines Kommunikationsverantwortlichen führen\nwollen. Es kam mir vor wie eine Vorladung. Ich willigte in\nein Treffen ein, unter der Bedingung, dass ich den Betroffenen Willy\nMischler sowie den Historiker Markus Furrer, der auf dem Gebiet geforscht\nhatte, mitbringen darf. Der Notar liess mir ausrichten, dass die Nonnen damit\nnicht einverstanden seien. Sie hätten\nsich bereits sehr\noffen, direkt und schonungslos mit ihrer eigenen Vergangenheit auseinandergesetzt\nund versucht, ein Zeichen der Versöhnung zu setzen. Auf diesem Hintergrund\nhätten sie sehr grosse Vorbehalte gegenüber einer weiteren,\nöffentlichen ‹Inszenierung› ihrer Aufarbeitung. Das habe ich\nrespektiert.\nWas halten Sie vom Bericht, zu den Ingenbohler Schwestern in Heimen von 2013, welchen diese in Auftrag gegeben hatten?\nBeeler: Historiker und Journalisten haben sich dazu kritisch geäussert. Ich denke, man hat eher Befragungsmethoden benutzt, wie sie in Verhörsitutionen angewendet werden, wodurch sich die ehemaligen Opfer erneut bedrängt und einmal mehr durch eine Obrigkeit in den Senkel gestellt fühlten. Derart traumatisiert, kann es doch vorkommen, dass man sich nicht mehr an jeden Namen erinnert, dem man vor vielen Jahrzehnten in der Kindheit begegnet ist. Dass man derart misshandelt wurde, vergisst man nicht. Die Berichte wurden aber angezweifelt. Das hat die betreffenden Opfer sehr entsetzt. Ich persönlich finde, es wäre ganz einfach. Wenn man eine gewisse Menschlichkeit entwickelt, nicht so formell bleibt und sich nicht hinter Paragraphen und Juristen versteckt.\n Was halten Sie von der Reaktion der Schwestern auf den Bericht?\nBeeler:  Das ist ein Abwiegeln, es suggeriert, es sei alles nicht so schlimm gewesen. Es zieht die Glaubwürdigkeit der Opfer in Zweifel, es handle sich um kindliche Fantasie,. Damit ruft man gerade nochmals ein Trauma hervor. Ich habe es selbst erlebt in der Schule, dass ein Mitschüler so lange aufs Steissbein geschlagen wurde, bis er winselte. Am Ende der zweiten Klasse konnte er kaum lesen. Als er lesen musste, ging das ein paar Sätze lang, dann brachte er kein Wort mehr heraus. Ich bin überzeugt, dass dies die Folge war dieser Gewalt. Er war plötzlich nicht mehr hier. Es hiess, er sei in die Hilfsschule gekommen. Seither habe ich ihn nicht mehr gesehen.\nKirchenvertreter stellen sich zuweilen auf den\nStandpunkt, entschuldigen könnten sich nur die eigentlichen Täter selbst. Was\ndenken Sie darüber?\nBeeler: Damit macht man es sich zu einfach. Es hat mich sehr berührt, dass der damalige Abt bei Pedros Besuch im Kloster sich Zeit nahm, ihm zuzuhören, sich demütig zeigte und schliesslich um Entschuldigung bat. Pedro sagte, seither gehe es ihm viel besser. Er fühle sich wie befreit. Es kostet nichts, wenn man mit Empathie statt mit kirchlicher Autorität auftritt.\n\nKinostart ist verschoben auf 17. September 2020Vorbehältlich Entscheid des Bundesamts für Gesundheit  \n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 08:00", "author": "Ueli Abt"}