{"id": "regisseurin-von-female-pleasure-in-jury-der-zuercher-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Regisseurin von «Female Pleasure» in Jury der Zürcher Kirchen", "text": "\nZürich, 6.9.19 (kath.ch) Am Zurich Film Festival vergeben die Zürcher Kirchen zum dritten Mal einen eigenen Filmpreis. Neu in der Jury sitzt die Zürcher Regisseurin Barbara Milller, die mit ihrem Film «Female Pleasure» für Aufsehen sorgte.\nSie wolle die Offenheit zurückgeben, mit der kirchliche Kreise auf ihren kritischen Film «Female Pleasure» reagiert hätten, sagt Miller im Interview auf der Webseite filmpreis-der-kirchen.ch. In ihrem Film gehe es «nicht um Religionskritik, sondern um die Kritik am Machtmissbrauch und an der Diskriminierung und Abwertung der Frauen und ihres Körpers» im Namen der Religion.\nAls Mitglied der ökumenischen Jury werde sie die Filme aus kirchlich-religiöser Perspektive ansehen, erklärte Miller im Interview. Diese Perspektive nehme sie sonst im Leben «eigentlich fast nie» ein.\n«Berührende Geschichten» gesucht\nMiller will «auf gute, berührende Geschichten, die stringent und kreativ umgesetzt werden» achten. Wichtig sei für sie vor allem, dass sich die Filme für Menschenrechte und Gerechtigkeit und gegen Diskriminierungen einsetzten.\nDie Jury wird von der Filmdozentin Lucie Bader präsidiert. Darin sind zudem katholischerseits der Chefredaktor des Zürcher Pfarrblatts Forum, Thomas Binotto und der Zürcher Synodalrat Zeno Cavigelli sowie reformierterseits der Kirchenrat und Pfarrer Andrea Marco Bianca vertreten.\nDie Jury schaut sich am Zürcher Filmfestival zwölf Filme aus der Kategorie «Fokus» gemeinsam an. Alle Filme stammen aus der Schweiz, Österreich oder Deutschland. Im letzten Jahr erhielt der Film «Welcome To Sodom» den Filmpreis der Kirchen. Er spielt auf einer Riesen-Müllkippe in Afrika, auf der unser Elektroschrott landet. Der Filmpreis der Zürcher Kirchen besteht aus einer Urkunde und dem Preisgeld von 5000 Franken. (rp)\n\nMüllhalde-Doku gewinnt den Filmpreis der Zürcher Kirchen\n\n\n© Katholisches Medienzentrum, 06.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-06 11:28", "author": "Sie wolle die Offenheit zurückgeben, mit der kirchliche Kreise auf ihren kritischen Film «Female Pleasure» reagiert hätten, sagt Miller im Interview auf der Webseite filmpreis-der-kirchen.ch. In ihrem Film gehe es «nicht um Religionskritik, sondern um die Kritik am Machtmissbrauch und an der Diskriminierung und Abwertung der Frauen und ihres Körpers» im Namen der Religion."}