{"id": "regierungsvertreter-aus-den-usa-und-irak-im-vatikan", "tag": "Vatikan", "title": "Regierungsvertreter aus den USA und Irak im Vatikan", "text": "\nDer amerikanische Vizepräsident Mike Pence besucht am Freitag Papst Franziskus im Vatikan. Am Samstag wird zudem Iraks Präsident Barham Salih erwartet. Der Papst hatte sich in seiner Neujahrsansprache vor dem  Diplomatischen Korps am 9. Januar besorgt über die Spannungen zwischen dem Iran und den USA geäussert und vor Folgen für den Wiederaufbau im  Irak gewarnt. \nDie US-Botschaft beim Heiligen Stuhl teilte den Besuch am Mittwoch per Twitter offiziell mit. Pence wolle «Amerikas beständige Partnerschaft mit dem Heiligen Stuhl bekräftigen», hiess es in dem Tweet.\nTreffen zwischen Salih und Trump am WEF\nKurz vor der Nachricht aus dem Amt von Botschafterin Callista Gingrich wurde bekannt, dass am Samstag, einen Tag nach dem Besuch von Pence, Iraks Präsident Barham Salih zu einer Audienz bei Papst Franziskus erwartet wird. Salih und sein Amtskollege Donald Trump waren am Mittwoch am Rand des Weltwirtschaftsforums in Davos zusammengetroffen und hatten unter anderem über eine US-amerikanische Truppenpräsenz im Irak gesprochen.\nWie Agenturen unter Berufung auf das Weisse Haus anschliessend meldeten, vereinbarten beide die Fortsetzung einer «Sicherheitspartnerschaft». \nVatikan als wichtiges Gegenüber des Iraks\nSalih war bereits wenige Wochen nach seinem Amtsantritt im Oktober 2018 zu einem Treffen mit Papst Franziskus nach Rom gereist. Offiziellen Angaben zufolge ging es in den Unterredungen mit der Kirchenspitze um eine Stabilisierung des Irak mit internationaler Unterstützung. \nWährend der gewalttätigen Proteste im vergangenen Herbst telefonierte Salih laut italienischen Medien mit Kardinalstaatssekretär Pietro Parolin, dem Chefdiplomaten des Papstes. Franziskus appellierte anschliessend öffentlich an die politische Verantwortlichen in Bagdad, dem Ruf nach Reformen Gehör zu schenken. Zugleich rief er zu Dialog und Versöhnung mit Hilfe der internationalen Gemeinschaft auf.\nLangjährige diplomatische Beziehungen\nIm Juni hatte Salih den Papst offiziell zu einem Besuch in den Irak eingeladen. Zuvor hatte Franziskus selbst den Wunsch bekundet, in das Land im Nahen Osten zu reisen. Zwischen dem Irak und dem Heiligen Stuhl bestehen seit 1937 diplomatische Beziehungen. Bereits seit 1832 gab es im heutigen Irak einen päpstlichen Vertreter für Mesopotamien, Kurdistan und Kleinarmenien. (cic)\n\n© Katholisches Medienzentrum, 23.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-23 09:56", "author": "cic"}