{"id": "regisseur-stueckl-fuer-passionsspiele-ausgezeichnet", "tag": "International", "title": "Regisseur Stückl für Passionsspiele ausgezeichnet", "text": "\nChristian Stückl ist am Sonntag in München mit dem Abraham-Geiger-Preis 2020 geehrt worden. Er wird 2022 zum vierten Mal die Leitung der Oberammergauer Passionsspiele haben.\nDie mit 10’000 Euro dotierte Auszeichnung erhielt Stückl für seine Inszenierungen der international bekannten Oberammergauer Passionsspiele. Für diese war Stückl 1990, 2000 und 2010 verantwortlich und ist es auch wieder 2022. \nDas Spiel vom Leiden und Sterben Jesu geht auf ein Gelübde von 1633 zurück. Damals gelobten die Oberammergauer, es in jedem zehnten Jahr aufzuführen, sofern niemand mehr an der Pest sterben sollte.\nWeg vom christlichen Judenhass\nStückl sei es gelungen, «weg von christlichem Judenhass hin zu einer ausgewogenen Darstellung innerjüdischer Konflikte» zu kommen, hiess es in der Begründung des an der Universität Potsdam angesiedelten Rabbiner-Seminars Abraham-Geiger-Kolleg. \nStückl habe einer wichtigen Botschaft Gewicht verliehen: «Dass wir in unserem Land gegen Rassismus und Antisemitismus eintreten müssen, um eine pluralistische Gesellschaft zu sichern.»\nWürdigung durch Israelitische Cultusgemeinde\nDie Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern, Charlotte Knobloch, würdigte Stückl in ihrer Laudatio als einen «emphatischen, verständigen und klugen Mann», der mit offenen Augen und einem wachen Geist gesegnet sei. \nBei den Passionsspielen sei es ihm gelungen, die Historie mitzudenken, der Tradition mit der nötigen Ehrerbietung zu begegnen, die Würde des Stückes zu wahren und trotzdem einen Modus zu finden, der die Passion in die Realität «unseres Landes» einpasse.\n«Ohne Vorurteile, ohne antisemitische Untertöne.»Charlotte Knobloch\nKnobloch sagte: «Es gelang Ihnen, das Jüdische in der Passion zu zeigen – ohne Vorurteile, ohne Dämonisierung, ohne antisemitische Untertöne.» Gezeigt werde das «Judentum in seiner Vielfalt». Der Preis sei deshalb ein verdienter Lohn.\nStückl erklärte, es sei nicht allein sein Verdienst, dass die Passionsspiele reformiert worden seien. Seit den 1970er Jahren habe man darum gerungen, den Antijudaismus zu beseitigen. Auch im Dorf sei die Bereitschaft da gewesen, mitzumachen. Der Preis solle Motivation sein, «dass wir weitermachen».\nNach liberalem Juden benannt\nDie Auszeichnung ist benannt nach dem Vordenker des liberalen Judentums, Abraham Geiger (1810-1874). Sie würdigt «Persönlichkeiten, die sich um den Pluralismus verdient gemacht haben und sich für Offenheit, Mut, Toleranz und Gedankenfreiheit einsetzen». Unter den Preisträgern sind Bundeskanzlerin Angela Merkel (CDU) und der frühere Mainzer Kardinal Karl Lehmann.\nStückl wurde 1961 in Oberammergau geboren. Er inszenierte etwa auch bei den Münchner Kammerspielen und den Salzburger Festspielen. Für seine Arbeit wurde er vielfach ausgezeichnet, unter anderem 2014 mit dem Theaterpreis der Landeshauptstadt München. (kna)\n\n© Katholisches Medienzentrum, 26.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-26 12:38", "author": "kna"}