{"id": "regierung-legt-bericht-zu-unternehmen-und-menschenrechten-vor", "tag": "International", "title": "Regierung legt Bericht zu Unternehmen und Menschenrechten vor", "text": "\nBerlin, 10.7.19 (kath.ch) Die Bundesregierung hat nach einem Bericht des «Handelsblatts» ihren Streit um die Verantwortung der deutschen Wirtschaft für den Schutz von Menschenrechten vorerst beigelegt.\nSeit Mai ist der Zwischenbericht des «Nationalen Aktionsplans Wirtschaft und Menschenrechte» (NAP) überfällig. Er soll laut dem «Handelsblatt» demnächst veröffentlicht werden.\nDer NAP legt fest, dass Unternehmen nicht nur im eigenen Betrieb für Menschenrechte verantwortlich sind. Sie müssen auch darauf achten, dass ihre ausländischen Zulieferer Schutzstandards beachten.\nReicht die freiwillige Selbstverpflichtung?\nAuf diesen Grundsatz hatte sich die Bundesregierung schon in der vergangenen Legislaturperiode geeinigt. Jetzt geht es um die Frage, ob die bisher vereinbarte freiwillige Selbstverpflichtung der Unternehmen ausreicht, um die Menschenrechtsziele zu erreichen – oder ob die Regierung gesetzliche Vorschriften machen muss.\nDer Zwischenbericht sieht eine Unternehmenserhebung fest; dazu soll im August ein Fragebogen an etwa 1800 Unternehmen versandt werden. Die im Zuge dieses Monitorings erhobenen Daten sollen als repräsentativ für alle deutschen Unternehmen mit mehr als 500 Mitarbeitern gelten. Im kommenden Jahr will die Bundesregierung dann auf dieser Grundlage über ein mögliches Gesetz entscheiden.\nDas Verfahren teilt Unternehmen in drei unterschiedliche Gruppen ein. Neben den «Erfüllern» und «Nicht-Erfüllern» gibt es die Kategorie «Unternehmen mit Umsetzungsplanung». Diese Gruppe umfasst Unternehmen, die noch nicht alle Vorgaben des Aktionsplans umgesetzt, aber zumindest «eine konkrete Planung zur Umsetzung bis Ende 2020» vorgelegt haben.\nProfit durch Globalisierung – besondere Verantwortung\n«Deutschland und die deutsche Wirtschaft profitieren in besonderem Masse von der Globalisierung», sagte Bundesaussenminister Heiko Maas (SPD) dem «Handelsblatt». «Deswegen haben wir auch eine besondere Verantwortung, die Rechte der Menschen zu schützen, die in unseren weltweiten Liefer- und Wertschöpfungsketten arbeiten.»\nDas Wirtschaftsministerium will gesetzliche Vorschriften vermeiden. Bei den regierungsinternen Beratungen hatte das Ministerium daher gefordert, die Umfragemethodik zu verändern. Damit konnte sich das Haus von Wirtschaftsminister Peter Altmaier (CDU) nun laut «Handelsblatt» weitgehend durchsetzen. Verlierer der Auseinandersetzung sei Entwicklungsminister Gerd Müller (CSU), der schon einen Gesetzentwurf hat erarbeiten lassen, um Unternehmen zu mehr Engagement für Menschenrechte und Umweltschutz zu zwingen.\n«Vertagt statt Entscheide gefällt»\nDurch die neue Kategorie werde das Verfahren «verwässert», klagen die Menschenrechtsorganisationen Germanwatch und Brot für die Welt. Zudem verschleppe die Bundesregierung die Umsetzung ihres Aktionsplans, weil das Monitoring mehr als drei Monate verspätet beginne und einige Streitfragen nicht entschieden, sondern einfach vertagt worden seien. (kna)\n\n© Katholisches Medienzentrum, 10.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-10 13:01", "author": "kna"}