{"id": "regierungen-fordern-mehr-engagement-fuer-klimaschutz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Regierungen fordern mehr Engagement für Klimaschutz", "text": "\nZum Weltumwelttag am Freitag fordern die Staatsoberhäupter von Deutschland, Österreich und der Schweiz mehr Engagement für den Klimaschutz.\n«Wir Älteren müssen Solidarität mit den Jungen zeigen, indem wir ihnen einen lebenswerten Planeten hinterlassen», schreiben die Schweizer Bundespräsidentin Simonetta Sommaruga und die Bundespräsidenten von Deutschland und Österreich, Frank-Walter Steinmeier und Alexander Van der Bellen in einem gemeinsamen Beitrag für die «Frankfurter Allgemeine Zeitung» (Freitag).\nKinder und Enkel tragen Folgen\n«Denn es sind vor allem unsere Kinder und Enkel, welche die Folgen tragen werden, wenn wir jetzt nicht unsere Anstrengungen beim Klimaschutz wiederaufnehmen und erheblich verstärken», schreiben sie weiter und weisen auf die Corona-Pandemie hin: Viele Menschen leisteten hier einen enormen Kraftakt und trügen tiefe Einschnitte mit: «Insbesondere die jungen Menschen haben Solidarität gezeigt, um die Älteren zu schützen.» In der Klimapolitik müsse es jetzt umgekehrt funktionieren.\nDas Coronavirus habe die Klimaprobleme aus der öffentlichen Wahrnehmung verdrängt, doch die seien nicht verschwunden: «Und es wird auch keinen Impfstoff gegen sie geben. Dass die Weltklimakonferenz wegen der Corona-Pandemie verschoben werden muss, heisst nicht, dass die Klimapolitik verschoben werden kann. «\nKlimaschutz «zuoberst auf Agenda»\nKlima- und Naturschutz gehörten deshalb wieder «zuoberst auf unsere Agenda», heisst es weiter: «Wir müssen den Ausstoss klimaschädlicher Treibhausgase reduzieren.» Ein Neustart für die Wirtschaft brauche Innovationen, die konsequent auf Nachhaltigkeit ausgerichtet sind.\nDas könne aber nur erfolgreich sein, wenn man die Klimapolitik gemeinsam mit der Bevölkerung gestalte. Diese müsse unabhängig von ihrem Einkommen klimaverträglich leben können. Dafür seien Infrastrukturen nötig, mit denen ein klimafreundlicher Alltag selbstverständlich werde: «Wir brauchen Investitionen in eine saubere Mobilität, in Ladestationen für Elektrofahrzeuge, in bessere Zugverbindungen, Fernwärmenetze oder in energieeffiziente Häuser und Wohnblocks. Dann kann jede und jeder das Klima schützen.»\nMit Videokonferenzen Umwelt schonen\nAus der Corona-Krise könne man zudem mitnehmen, dass Menschen auch über grosse Distanzen hinweg gut zusammenarbeiten können. Videokonferenzen und Homeoffice sollten deshalb sinnvolle Instrumente sein, um den Verkehr zu entlasten und Treibhausgase zu reduzieren. (kna)\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 11:55", "author": "kna"}