{"id": "regisseur-wim-wenders-papst-franziskus-fehlt-die-kraft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Regisseur Wim Wenders: Papst Franziskus fehlt die Kraft", "text": "\nDer Regisseur Wim Wenders ist enttäuscht von Papst Franziskus. «Von der Energie, mit der Papst Franziskus angetreten ist, die Kirche zu einer Kirche für die Armen zu machen, ist nicht mehr viel übrig», sagte Wenders im Interview mit der «Zeit»-Beilage «Christ & Welt» von Mittwoch.\nMan merke, dass der Papst von konservativen Kräften eingefangen werde. «Wenn ich jetzt höre, dass er homosexuellen Ehen seinen Segen versagen will, macht mich das traurig. Das klingt nicht mehr wie der Mann, der sagte: ‘Wer bin denn ich, darüber zu urteilen?!’», so Wenders, der 2018 einen Dokumentarfilm über Papst Franziskus veröffentlicht hatte.\nWarten auf den übernächsten Papst\nHeute würde er den Papst fragen: «Was ist mit dem Schalk und dem Leuchten in Ihren Augen, Heiliger Vater?», sagte der Filmemacher. «Mir will scheinen, dass sich dieser Mann in seinem grossen Kampf aufgerieben hat, und man spürt, dass ihm jetzt die Kraft und die Zeit fehlt.» Es werde den nächsten und den übernächsten Papst brauchen, um die Ideen von Franziskus umzusetzen.\nWenders betonte, er habe 2018 mit der Papst-Dokumentation ein Porträt eines «mutigen Mannes» gemacht, vor dem er eine grosse Hochachtung habe. «Wenn ich einen Film über die Institution gemacht hätte, die er vertritt, wäre das sicher sehr kritisch geworden», so der Regisseur, der Jahre nach seinem Austritt der protestantischen Kirche beitrat.\nDazu erklärte Wenders: «Ich musste erst einen grossen Umweg machen, sogar über den Atheismus, um wieder zum Glauben zurückzufinden und der Kirche beizutreten. Dann aber der protestantischen.» (kna)\n\n\n“Papst Franziskus – ein Mann seines Wortes” bald im Kino\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 15:28", "author": "Man merke, dass der Papst von konservativen Kräften eingefangen werde. «Wenn ich jetzt höre, dass er homosexuellen Ehen seinen Segen versagen will, macht mich das traurig. Das klingt nicht mehr wie der Mann, der sagte: ‘Wer bin denn ich, darüber zu urteilen?!’», so Wenders, der 2018 einen Dokumentarfilm über Papst Franziskus veröffentlicht hatte."}