{"id": "regionalkonferenzen-als-naechste-etappe-auf-dem-synodalen-weg", "tag": "International", "tag2": "International", "title": "Regionalkonferenzen setzen «Synodalen Weg» fort", "text": "\nMit Regionalkonferenzen an fünf Orten setzt der sogenannte Synodale Weg zur Zukunft kirchlichen Lebens in Deutschland seine Arbeit fort. Schweizer Beobachter sind diesmal nicht vertreten.\nWegen der Corona-Pandemie wurde die eigentlich Anfang September vorgesehene zweite Synodalversammlung um rund ein halbes Jahr nach hinten verschoben. Die Vollversammlung ist das höchste Gremium des Synodalen Wegs. Stattdessen wollen die Organisatoren mit den Regionalkonferenzen den 230 Synodalen eine Möglichkeit bieten, sich über aktuelle Fragen auszutauschen.\nCorona, Frauen, Beziehungen\nEin inhaltlicher Schwerpunkt liegt auf den Folgen der Corona-Pandemie. Am Nachmittag stehen Aussprachen zu den Synodalforen «Frauen in Diensten und Ämtern in der Kirche» und «Leben in gelingenden Beziehungen – Liebe leben in Sexualität und Partnerschaft» auf dem Programm.\nDie Foren sollen die inhaltliche Vorarbeit zu den Synodalversammlungen leisten. Neben den beiden Arbeitsgruppen zur Rolle der Frauen und zur Sexualmoral gibt es noch zwei weitere Foren: zu priesterlicher Lebensform sowie zu Macht und Gewaltenteilung.\nVertrauen zurückgewinnen\nEin Ziel des von den deutschen katholischen Bischöfe und dem Zentralkomitee der deutschen Katholiken (ZdK) gestarteten Initiative ist, nach dem Missbrauchsskandal verloren gegangenes Vertrauen zurückzugewinnen. Die in der katholischen Kirche einmalige Form des Dialogs zwischen Laien und Bischöfen war ursprünglich auf zwei Jahre angelegt. Wegen der Pandemie wird der Synodale Weg nach derzeitigem Planungsstand nicht im Oktober 2021, sondern im Februar 2022 enden. (kna)\n\nRegionalkonferenzen ohne Schweizer Beobachter\nDie beiden Schweizer Vertreter mit Beobachterstatus, Weihbischof Alain de Raemy und Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz, werden an den Regionalkonferenzen nicht teilnehmen, wie sie auf Anfrage von kath.ch erklärten. Ausländische Beobachter können erst an der zweiten Synodalversammlung wieder teilnehmen. (ms)\n\n\n\nSynodaler Weg: “Das Kind nicht mit dem Bade ausschütten”\n\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 11:39", "author": "Wegen der Corona-Pandemie wurde die eigentlich Anfang September vorgesehene zweite Synodalversammlung um rund ein halbes Jahr nach hinten verschoben. Die Vollversammlung ist das höchste Gremium des Synodalen Wegs. Stattdessen wollen die Organisatoren mit den Regionalkonferenzen den 230 Synodalen eine Möglichkeit bieten, sich über aktuelle Fragen auszutauschen."}