{"id": "regisseur-von-benedikt-film-kann-kritik-nicht-verstehen", "tag": "International", "title": "Regisseur von Benedikt-Film kann Kritik nicht verstehen", "text": "\nRegisseur Christoph Röhl hat mit Unverständnis auf Kritik aus Kirchenkreisen an seinem Dokumentarfilm «Verteidiger des Glaubens» über Papst Benedikt XVI. reagiert.\nAuf einer deutschlandweiten Kino-Tour habe er «in\nvollen Kinosälen mit einem sehr interessierten und engagierten Publikum\ngesprochen und diskutiert», sagte Röhl dem Portal katholisch.de. «Der\nFilm hat überwiegend positive Resonanz erhalten – vor allem bei gläubigen\nKatholiken, die ihn sehr dankbar aufgenommen haben.»\n«Teil des fehlerhaften Systems»\nSein Film sei nicht nur ein Porträt über den emeritierten\nPapst Benedikt XVI. (2005-2013), sondern decke vielmehr Strukturen innerhalb\nder katholischen Kirche auf, die zu dem massiven Vertrauensverlust nach dem\nMissbrauchsskandal geführt hätten, sagte Röhl weiter. «Joseph Ratzinger\nwar ein Teil dieses fehlerhaften Systems. Es geht um das Zwischenmenschliche,\nden menschlichen Umgang mit den Opfern», betonte der Regisseur. Der Film,\nder am Donnerstag in die deutschen Kinos kam, sei «ein Beitrag zu einer\nkonstruktiven Debatte», die hoffentlich bald zwischen der institutionellen\nKirche und den Gläubigen beginne.\n«Treibende Kraft gegen Missbrauch»\nDer Sprecher der Deutschen Bischofskonferenz, Matthias Kopp,\nhatte dem Film zuvor abgesprochen, ein konstruktiver Beitrag zur Aufdeckung\nsexualisierter Gewalt in der katholischen Kirche zu sein. Stattdessen\ntransportiere Regisseur Röhl «ein stark verzerrtes Bild» von Kardinal\nJoseph Ratzinger/Benedikt XVI.\nDass es dem Glaubenspräfekten und späteren Papst «immer\nnur um die Reinheit der Kirche und des Priestertums, nie um die Opfer»\ngegangen sei, bezeichnete Kopp als «eigenwillige und fehlerhafte\nInterpretation». Ratzinger sei «über Jahrzehnte eine treibende Kraft\ngegen Missbrauch» gewesen. Der Sprecher erinnerte etwa an die Bestrafung\nvon mehr als 380 Tätern durch Entfernung aus dem Klerikerstand. Auch habe sich\nBenedikt XVI. als erster Papst überhaupt auf mehreren Reisen mit Opfern\nsexuellen Missbrauchs getroffen. Dies werde im Film nicht angemessen gewürdigt\noder verschwiegen.\n«Eine Sauerei, ein Debakel»\nIm Vorfeld hatte bereits Kurienerzbischof Georg Gänswein – der selbst im Film zu Wort kommt – Kritik geübt. «Das ist eine Sauerei, ein Debakel – ich kann es nicht anders sagen», sagte der Privatsekretär des emeritierten Papstes. Er könne vor diesem «geschickt gemachten», «nicht objektiven», «miserablen» Film nur warnen. (kna)\n\nKritik an Kinofilm über Papst Benedikt und Missbrauch\n\n\n© Katholisches Medienzentrum, 02.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-02 09:55", "author": "kna"}