{"id": "regula-gruenenfelder-ich-kann-schwule-und-lesbische-paare-segnen", "tag": "Zitat", "tag2": "Zitat", "title": "Regula Grünenfelder: Ich kann schwule und lesbische Paare segnen", "text": "\n«Die römisch-katholische Kirche kann Vieles nicht.\nDie römisch-katholische Kirche kann nicht…\n… den systematischen und strukturellen Missbrauch an studierenden Ordensfrauen in Rom beenden,\n… dem Doppelleben von tausenden homosexuellen Priester gerade, aber nicht nur im Vatikan, einen weniger erniedrigenden, zerstörerischen Lebensentwurf entgegenhalten (das Buch Sodom von Frédéric Martel gilt als plausibel),\n… Alain Chardonnens in die Schranken weisen, der als liturgischer Verantwortlicher für die Papstmesse 2018 die Seelsorgerinnen und Seelsorger von der Mitwirkung ausschloss…\nSie kann wirklich Vieles nicht, was mich zutiefst beschämt. Besonders beschämend wird es jeweils, wenn ausdrücklich vorgetragen wird, was die Kirche nicht kann. Dort enden regelmässig Theologie, Verstand und Mitgefühl, übrig bleibt der Jammer.\nWas für eine arme, elende, kalte Kirche, die homosexuelle Paare nicht segnen kann! Also, ich kann es, und ich tue es, und als mein Mann und ich geheiratet haben, da trauten uns zwei: eine Theologin (zufällig lesbisch und überhaupt nicht zufällig in gesegneter Partnerschaft) und ein Priester. Wir hätten auf keine*n verzichten können.»\nDie Theologin Regula Grünenfelder kritisiert auf «Facebook» die jüngste Erklärung der Glaubenskongregation in Rom, wonach die Kirche keine schwulen und lesbischen Paare segnen könne.\n \n\n\nKein Segen für Schwule und Lesben, aber für Töffs: Pierre Stutz kritisiert den Vatikan\n\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 06:15", "author": "Die römisch-katholische Kirche kann nicht…"}