{"id": "rehe-schimpften-dachse-bellten-wie-matthias-wenk-den-wald-erlebte", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Rehe schimpfen, Dachse bellen: Wie Matthias Wenk im Wald badet", "text": "\nWie lebte und fühlte sich Gallus einsam im Wald? Das fragte sich der katholische Seelsorger und Theologe Matthias Wenk. Er zog im Sommer 2019 für drei Wochen in den Wald ob St. Gallen. Und erlebte die Natur hautnah. Ein nachträglicher Besuch vor Ort.\nVera Rüttimann\nWar das nicht soeben eine Eule? Und hier, was ist da gerade an uns vorbeigeflogen? Matthias Wenk bleibt stehen und linst in das dichte Waldstück vor ihm. Dann, ein knackendes Geräusch hinter ihm, das ihn ruckartig umdrehen lässt. Ein huschender Schatten. Ein Reh? Der kernige Theologe geht in die Hocke und lauscht den Geräuschen, die aus dem Wald oberhalb des Rütibachs kommen.\n Immer wieder zieht es ihn hierher, jeder Schritt ist ihm hier vertraut. Matthias Wenk sagt: «Es ist, wie wenn ich nach längerer Zeit eine gute Freundin wiedersehe. Die Verbindung ist sofort da.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Open-air-Kapelle des Waldes statt Citykirche St. Gallen: der Seelsorger Matthias Wenk.\n\n\n\n«Bis auf die Unterhose nass»\nDer 43-Jährige erinnert sich lebhaft, wie er im Sommer 2019 mit Hängematte, Schlafsack und Geschirr im Rucksack in den Wald auszog. Das Handy blieb zu Hause. Damals wie heute habe ihn die Frage umgetrieben, wie es dem Heiligen Gallus, der vor rund 1400 Jahren ins Hochtal der Steinach kam, hier allein im Wald ergangen sei.\n«Ich habe Rehe mit mir schimpfen gehört.»\nDer naturverbundene Seelsorger führt zur Stelle, wo er während des «Gallus-Experimentes» seinen Schlafplatz eingerichtet hatte. Er schlief in einer Hängematte, über ihm eine grüne Plane. Die erste Nacht hatte es in sich: «Es regnete ununterbrochen. Ich war bis auf die Unterhosen nass.»\nZudem sei er nicht allein gewesen. «Ich habe Rehe mit mir schimpfen gehört, weil ich jetzt in ihrem Revier lebe. Dachse haben mich angebellt und sind im Wald wieder verschwunden», erzählt er. Angst habe er nie verspürt. In diesen ersten Nächten jedoch habe er erste Grenzerfahrungen gemacht. «Sie haben mich innerlich wachsen lassen.»\nWenk gelangt zu einer Waldlichtung. Hier befand sich beim «Gallus-Experiment» Matthias Wenks Waldstube. Drei Bänke, eine Feuerstelle und Geschirr. Das Set-Up war denkbar einfach. Und doch spielte sich hier so viel ab, wenn man Wenks Erinnerungen lauscht.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nMatthias Wenk in seiner Waldküche, 2019\n\n\n\nBesucher wünschten tiefe Gespräche\nDer Theologe, der zu je 50 Prozent in der ökumenischen Gemeinde Halden und im Team der St. Galler Cityseelsorge arbeitet, erhielt während seines Experiments viel Besuch. «Ähnlich wie Gallus suchten mich viele Leute auf in der Einsamkeit und wünschten sich tiefe Gespräche», sagt er. Er habe keine «Friedensratschläge» erteilt wie der Eremit Niklaus von Flüe. Meist habe er nur intensiv zugehört.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nMatthias Wenk während seinem Gallus-Experiment im Wald, 2019\n\n\n\nGenossen hat er vor allem das Alleinsein im Wald. Wie vor einem Jahr nimmt er ihn sofort mit all seinen Sinnen auf: Er atmet tief ein und riecht die erdigen, würzigen oder harzigen Düfte der Bäume. Mit seinen Fingern ertastet er die rissige Oberfläche einer Baumrinde. Seine Augen nehmen die unterschiedlichen Grüntöne der Bäume und Flechten wahr. Seine Ohren vernehmen ein Knacken im Holz.\nSinnesorgane neu entdeckt\n«Hier habe ich meine Sinnesorgane neu entdeckt», sagt der gebürtige Deutsche. Auch in seinem Alltag heute achte er jetzt genauer auf Geräusche und Gerüche.\nDas Alleinsein in der Natur sei eine existentielle Erfahrung, findet Matthias Wenk: «Es wirft Fragen auf wie: Wo stehe ich in meinem Leben? Und: Was ist mir wirklich wichtig?» Ihn habe diese Erfahrung im Rütiwald zu einem entschleunigteren und achtsameren Leben geführt.\n\n\n\n\n\n\n\n\nAlleinsein als intensive Erfahrung: Matthias Wenk unterwegs\n\n\n\nWenn Bäume sprechen\nWenn er wie jetzt mit hochgeschlagener Outdoor-Jacke durch den Wald geht und sich die Blätter und Äste der Bäume aus dem Gesicht streicht, tut er das mit einem anderen Wissen über sie. Bäume sind für ihn Lebewesen. Jedes hat seinen eigenen Pulsschlag, seine eigene Geschichte und sein eigenes soziales Netzwerk. Wie dieser Baum, zu dem er sich jetzt hinsetzt, anlehnt und die Augen schliesst.\n«Ich bin überzeugt, dass Bäume soziale Wesen sind, die miteinander kommunizieren», sagt Matthias Wenk. Der Theologe weiss heute: Durch ihre Wurzeln sind sie untereinander verbunden. Bäume senden Signale aus und können andere so vor Schädlingsbefall warnen. Alte und kranke Bäume werden zudem von Nachbarsbäumen mit überlebensnotwenigen Stoffen umsorgt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWas ist denn da? Matthias Wenk nimmt alles wahr.\n\n\n\nMit allem verbunden\nMatthias Wenk glaubt, dass der Mensch von den Bäumen viel lernen kann. Er ist sich sicher. «Wären wir sie, würden wir weniger eigennützig handeln.» Diese Erkenntnisse habe auch seine Spiritualität geprägt. «Ich habe realisiert, dass wir mit allem verbunden sind und Verantwortung tragen.»\nWenn er wie jetzt in den Wald eintaucht und ihn mit allen Sinnen wahrnimmt, tut der Seelsorger etwas, was manche «Waldbaden» nennen. Bekannt wurde dieser Begriff 2015, als der Förster und Autor Peter Wohlleben mit «Das geheime Leben der Bäume” einen Nerv traf. \nBestseller über Bäume und das Waldbaden\nBis heute hat sich das Buch millionenfach verkauft. Der Trend kommt aus Japan, wo Shinrin Yoku (»Baden in der Waldluft») seit vielen Jahren zur Verbeugung von Stress praktiziert wird. Auch in der Schweiz bieten immer mehr Waldtherapeuten Waldspaziergänge an.\nMit dieser Entwicklung kann Mathias Wenk wenig anfangen. «Man holt sich beim Waldbaden das, was man braucht – und geht wieder. Dem Wald aber gibt man nichts zurück.» Für Leute, die nur zielstrebig durch den Wald rennen, hat er wenig übrig. «Man muss den Bäumen mehr Respekt entgegenbringen», wünscht er sich.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer gurgelnde Bach lässt übers Leben sinnieren.\n\n\n\nDie Freiluft-Kapelle\nMatthias Wenk steigt hinab in ein steil abfallendes Tobel und steht dann am Ufer des Rütibachs. Gurgelnd umspielt das tosende Wasser seine Wanderschuhe. Der Blick geht nach oben und verharrt an den Baumkronen. Die Tannen ragen hier weit in den Himmel. Zwischen den Ästen steigt Nebel auf. Ringsum weht ein Hauch von «Game of Thrones».\nDieser Ort, sagt Matthias Wenk, sei seine «Kapelle». Während seines Gallus-Experimentes kam er täglich hierher zum Meditieren. «Inmitten von gurgelnden Wassergeräuschen still zu werden, das ist schon besonders.»\nStauungen lösen\nDie Geräusche des Baches bringen auch heute seine Gedanken zum Fliessen. «Die Natur zeigt mir, dass sich alles ständig verändert», sagt er. Nichts im Leben sei statisch. Alles befinde sich stets im Wandel. Doch ein Ast könne an einer ungünstigen Stelle einen Fluss stauen. \nEbenso gebe es auch in uns Störungen, die gelöst werden müssen. «Die Natur gibt uns viele symbolische Anknüpfungspunkte, um zu erkennen, was wesentlich ist im Leben», sagt Matthias Wenk, während er immer tiefer in den Waldschlund hineinläuft.\nBadewanne im Bach\n«Das hier war meine Badewanne», sagt er und zeigt auf eine von Steinen umlagerte Ausbuchtung im Bachbett. «Jeden Morgen habe ich mich hier gewaschen und habe Cat Stevens Song «Morning Has Broken» gesungen», sagt er lachend.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Bach lädt zum Bad ein. Hier nahm Matthias Wenk die Morgendusche.\n\n\n\nNoch heute sucht Matthias Wenk diesen Wald oberhalb St. Gallens gerne auf. Wenn er hierherkommt, kann er die Kraftquellen und Erfahrungen aus dem «Gallus»-Experiment sofort wieder anzapfen. Er sagt: «Durch diese Tür kann ich immer gehen, wenn ich hierherkomme.»\n\n\nSpiritualität und Achtsamkeit auf Kolumbans Spuren\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 05:00", "author": "Vera Rüttimann"}