{"id": "reinhard-schulze-ueber-islamogauchisme-identitaetspolitik-und-islamofaschismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reinhard Schulze über «Islamogauchisme», Identitätspolitik – und «Islamofaschismus»", "text": "\nBiedern sich die Linken dem Islamismus an? Darüber tobt in Frankreich eine Diskussion. Während der Burka-Debatte in der Schweiz wurde Gegnern eines Burka-Verbots «Islamofaschismus» vorgeworfen, beklagt der Islamwissenschaftler Reinhard Schulze.\nRaphael Rauch\nIslamogauchisme meint eine Verbindung linker Strömungen mit dem Islamismus. Schliesst sich das nicht aus?\nReinhard Schulze*: Der Sache nach nicht, denn unter «Islamismus» wird nicht eine bestimmte Ideologie verstanden, sondern jedwede programmatische, ideologische Bezugnahme auf den Islam, durch die eine gesellschaftliche Ordnung gestiftet werden soll. Es gab schon in den 1970er-Jahren eine islamische ideologische Richtung, die als «islamische Linke» bezeichnet wurde. Selbst der Vordenker der Muslimbrüder, Sayyid Qutb, wurde von manchen als «Linker» angesehen. Der ägyptische Philosoph Hasan Hanafi (86) propagierte in den 1980er-Jahren einen «linken Islam». In den unruhigen 1960er-Jahren wurde auch von arabischen Sozialisten eine Islamisierung linker Vorstellungen angestrebt. Es ist also durchaus berechtigt, von einer «islamischen Linken» zu sprechen.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nDer Kampf für das Proletariat und die Banlieue: Ist es das, was manche linke Kreise am Islamismus fasziniert?\nSchulze: Der Sache nach sind solche Allianzen nicht neu. Schon in den 1920er-Jahren führten antikoloniale Revolten Linke und Islamisten zusammen. Das wiederholte sich nochmals in den 1950er-Jahren, als antiimperialistische Aktivisten wie Frantz Fanon für Islamisten Partei ergriff. In der Banlieue gibt es heute eine Proteststimmung, die mit identitätspolitischen Einstellungen verknüpft ist.\nInwiefern?\nSchulze: Zwar werden durch Identitätsaussagen immer wieder Grenzen zu anderen gezogen, doch gibt es in der Banlieue durch die geteilten Lebenswelten auch eine geteilte Leidenserfahrung, was wiederum zu Allianzen und Bünden führt. Säkulare Linke in der Banlieue begreifen Muslime nicht als religiöse Menschen, sondern als Gefährten im Leid und im Schicksal. Verstärkt wird dies noch durch Vorgehensweisen der staatlichen Ordnungsmacht, die als rassistisch und islamfeindlich interpretiert werden.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAbstimmung vom 12. Februar 2017 im HB Zürich\n\n\n\nAndersgläubige, Frauen oder Schwule werden von Islamisten abgewertet. Wie verhält sich die Linke zu solchen Exklusionsstrategien?\nSchulze: Die Linke in der Banlieue versteht islamische Aktivistinnen und Aktivisten nicht als «Islamisten». Der Begriff ist auch in Frankreich zwischenzeitlich fast gleichbedeutend mit Terror und Gewalt geworden. Zu orthodoxen islamischen Puritanern in den Vierteln wie die missionarische «Verkündungsgemeinschaft» (tablighi jama’at) halten sie Distanz, und von Zellen verschworener Jihadisten haben sie wohl selbst selten Kenntnis. Die in Frankreich noch immer starken Muslimbrüder sind in der Banlieue kaum vertreten, da sie eher in Aufsteigermilieus der Mittelklasse beheimatet sind. Hingegen sind die neuen Salafisten eine echte Konkurrenz für die Linke der Banlieue. Die Salafisten propagieren keine utopische Zukunftsvision, die eine Avantgarde zu erstreiten habe, sondern eine separatistische Lebensweise, die die Mitglieder der Gemeinde auch von der Kultur der Banlieue mit all ihren Problemen absondert. Biographische Übergänge zu kriminellen Milieus sind hier eher die Regel als die Ausnahme.\n«’Islamogauchisme’ ist ein Kampfbegriff, der solche Haltungen als ‘Linkstümlerei’ begreift.»\nIslamogauchisme wird inzwischen oft anders verwendet: Als Kampfbegriff gegen Forschungsfelder wie «postcolonial studies», «ethnic studies» und «gender studies». Warum stören sich manche an diesen Ansätzen?\nSchulze: Diese Version des Begriffs ist nur eine Variante der immer stärker werdenden Kritik an vermeintlichen oder tatsächlichen Formen der Relativierung eines gesellschaftlichen, manche sagen «völkischen» Zusammenhalts. Sie denunziert bestimmte wissenschaftliche Ansätze als Versuch, ein aktives Bewusstsein für Fragen der rassischen und sozialen Gerechtigkeit und für Diskriminierungserfahrungen zu schaffen und damit den kulturellen und nationalen Zusammenhalt der Gesellschaft zu zerstören. Als zersetzend werden vor allem Studien zu ethnischer, sexueller und kultureller Diversität angesehen. In diesem Sinne ist «Islamogauchisme» ein Kampfbegriff, der solche Haltungen als «Linkstümlerei» begreift, die selbst den «Feind der Nation», den Islam positiv aufnimmt. Der Begriff «Islamogauchisme» wirkt wie eine Kopie des angelsächsischen Ausdrucks «wokism», den Mitte 2020 im Rahmen der amerikanischen Black Life Matters-Proteste aufkam.\n\n\n\n\n\n\n\n© Hans Merrouche\n\n\nMusliminnen mit Nikab, Zürich\n\n\n\nGibt es auch in der Schweiz Diskussionen über Forschungsthemen, bei denen es sich um «als Pseudowissenschaft getarnter Aktivismus» handelt?\nSchulze: In den akademischen Welten hier gibt es bislang keine solche Debatte. Hingegen hat sich in der Diskussion um das Verhüllungsverbot eine schweizerische Version des Islamogauchisme-Vorwurfs herausgebildet. Demnach gäbe es eine subversive politische Nähe zwischen linken und grünen Parteien und islamistischen Gruppierungen. Auch akademische Stellungnahmen, die über Hintergründe des Schleiertragens oder die Bedeutung der Gesichtsverschleierung Auskunft geben, werden als «Verteidigung des Islamismus» oder gar eines «Islamofaschismus» denunziert.\n«Wissenschaften sind auch immer der Ort, in denen sich die Gesellschaft selbst kritisch sehen kann.»\nEine feministische Islamwissenschaft oder Theologie ist nicht nur Wissenschaft, sondern hat auch politische Implikationen. Das ist per se nicht verwerflich, oder?\nSchulze: Natürlich haben alle geistes-, sozial- und Staatswissenschaften politische Implikationen. Bildung ist immer auch darauf ausgerichtet, das Gemeinwesen zu stärken. Theologien und religionsbezogene Fachwissenschaften wie die Islamwissenschaft haben gerade in Zeiten, in denen sich ein neuer Kulturkampf zwischen Gesellschaft und Religion abzeichnet, eine politische Aufgabe: Sie können erklären und deuten, wie Religionen funktionieren und in welchen Kontexten sie wirksam sind. Wissenschaften sind auch immer der Ort, in denen sich die Gesellschaft selbst kritisch sehen kann. Sie halten der Gesellschaft einen Spiegel vor, und da die Gesellschaft aus einer grossen Anzahl von Teilgemeinschaften besteht, ist es für die Gesellschaft besonders wichtig, wenn sich auch die Teilgemeinschaften der Wissenschaft bedienen können, um sich kritisch mit der eigenen Gemeinschaft und der Gesellschaft als ihre Umwelt auseinanderzusetzen. Deshalb gibt es ja auch Theologien der verschiedenen Konfessionen und Religionsgemeinschaften, und in säkularen Gesellschaften gibt es dann natürlich auch feministische Wissenschaften.\n«Das Fach ist das im Idealfall ein Brückenbauer oder Mediator.»\nGerade die Islamwissenschaft soll ja nicht nur Wissenschaft machen, sondern auch einen Beitrag zum Dialog und zur Inkulturation des Islams beitragen. Stört Sie das?\nSchulze: Überhaupt nicht. Die Islamwissenschaft hat sich in den vergangenen 100 Jahren eine besondere Position erarbeitet, die auch von muslimischen Denkerinnen und Denkern anerkannt wird, wenn auch bisweilen durchaus kritisch. Dadurch ist das Fach im Idealfall ein Brückenbauer oder Mediator. Es kann sowohl der säkularen Gesellschaft wie den islamischen religiösen Gemeinschaften Auskunft über islamische Traditionen, historische Hintergründe und gegenwärtige Probleme geben sowie auch Wege andeuten, die zu einer religiösen Integration beitragen.\nNatürlich ist eine Vereinnahmung von aussen problematisch. Andererseits gibt es einem Fach auch Relevanz. Wie sehen Sie das?\nSchulze: Wissenschaftspolitisch ist Relevanz ein wichtiges Kriterium, denn es rechtfertigt in kritischen Situationen die Zuweisung öffentlicher Mittel. Auch ist nicht zu verhindern, dass Wissenschaftlerinnen und Wissenschaftler ihre jeweiligen islambezogenen Erkenntnisse durch die Brille ihrer sehr persönlichen politischen Einstellungen wahrnehmen. Das zeigt sich in der aktuellen Islamdebatte, wo sich auch Wissenschaftler und Wissenschaftlerinnen zu Wort melden, die im Islam eher eine Gefahr für das Abendland zu erkennen meinen. Es ist also auch für die Öffentlichkeit wichtig zu verstehen, wie und in welcher Absicht wissenschaftliche Erkenntnisse mitgeteilt werden. Dennoch ist und bleibt es das Ziel der Wissenschaft, Erkenntnisse so unabhängig wie möglich von eigenen Weltanschauungen zu erarbeiten und zu präsentieren.\n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\nIslamwissenschafter Schulze: Hans Küng erweiterte den Begriff der Ökumene grossräumig\n\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 09:11", "author": "Raphael Rauch"}