{"id": "reinhard-schulze-die-svp-instrumentalisiert-eine-kirchenpolitische-frage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reinhard Schulze: «Die SVP instrumentalisiert eine kirchenpolitische Frage»", "text": "\nDer Islamwissenschaftler Schulze verfolgt seit Jahren, wie die SVP Stimmung gegen den Islam und gegen Ausländer macht. Im katholischen Abstimmungskampf in Schwyz beobachtet er, dass SVP-Mann Bernhard Diethelm trotz eines kirchlichen Themas «kein kirchliches Argument» liefere. Eine Analyse.\nReinhard Schulze*\nDer Kantonsrat Bernhard Diethelm kommentiert auf seiner Internetseite, dass das Referendum ergriffen wurde, weil es hier «nicht um eine kirchliche Frage, sondern um eine staatspolitische Frage» gehe.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nZwar gebe es für die Kirche keine Ausländer, doch gebe «es in den Kirchgemeinden halt eben doch Ausländer». Der Begründungskontext macht deutlich, dass die SVP hier eine kirchenpolitische Frage instrumentalisiert, um ihre Klientel zu mobilisieren und für kommende Debatten «scharf zu machen».\nRessentiments gegen Ausländer\nDaher kann die SVP Schwyz auch kein kirchliches Argument gegen das Stimm- und Wahlrecht für Ausländerinnen und Ausländer in der Römisch-katholischen Kantonalkirche Schwyz anführen. Vielmehr bettet die SVP ihre Begründung in schon bestehende politische Debatten ein, die nichts mit der katholischen Kirche und ihren Repräsentations- und Partizipationsverfahren zu tun haben.\n\n\n\n\n\n\n\n©  Quelle: BFS/kath.ch\n\n\nEs ist unwahrscheinlich, dass ausländische Katholiken die Einheimischen überstimmen.\n\n\n\nDem entspricht dann auch die Ikonographie des Bildes auf dem Plakat zur Abstimmung. Der einzige Verweis, dass es sich um eine kirchliche Angelegenheit handelt, wird durch das Bild einer Kirche ausgedrückt. Der magere Begleittext hingegen ist völlig unspezifisch und mobilisiert im Kern bloss Ressentiments gegen eine Partizipation von Ausländerinnen und Ausländern am politischen Prozess.\nDie Kirche als Trutzburg?\nDas Plakat ist ein typisches Beispiel für die «Verteidiger»-Einstellung, die sich auch bei uns immer stärker gegen die «Entdecker»-Haltung radikalisiert. Es ist diese «Verteidiger»-Haltung, die ikonographisch durch die Kirche abgebildet wird. Die Kirche wird nicht als «Gotteshaus» begriffen, sondern als Trutzburg gegen einen linken «Entdecker»-Zeitgeist.\n\n\n\n\n\n\n\n©  Collage: kath.ch\n\n\nObwohl die Pfarrei in Muotathal einen indischen Priester hat und sich der Kirchenrat pro Stimmrechtsreform ausgesprochen hat, wirbt das Nein-Komitee auf Plakaten mit der Kirche in Muotathal.\n\n\n\nAls Trutzburg soll die abgebildete Kirche die «Gemeinde» schützen, der offenbar ein politisches Primat gegenüber der Kirche zugewiesen wird. Die Repräsentation in der Kirche wird so mit der Repräsentation in politischen Gemeinden gleichgestellt. Der Spezifität der römisch-katholischen Religionsverfassung geht damit vollkommen unter.\nTopos aus der Islamdebatte bekannt\nAus dieser «Verteidiger»-Haltung («wehret») heraus schürt das Plakat Feindlichkeit («Nein») gegenüber «Ausländer». Das «wehret» richtet sich zum einen gegen politische Partizipation von «Ausländern» an sich, zum anderen bespielt es die Ressentiments, dass «Ausländer» in den Gemeinden die Macht übernehmen könnten.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nJesus trifft auf SVP-Mann Bernhard Diethelm.\n\n\n\nDieser Topos spielt ja durch die Islamdebatte eine entscheidende Rolle in der öffentlichen Meinungsbildung. Er ist zwischenzeitlich so etabliert, dass er von der SVP spielend auf andere Sachverhalte übertragen werden kann, um ihre Klientel in Abstimmungen zu mobilisieren.\nSchwyz war für das Minarett- und Verhüllungsverbot\nSo wundert es nicht, dass die Graphik des Plakats nicht nur die SVP-typische Schrift aufweist, sondern in der Machart deutlich an frühere antiislamische Plakate erinnert. In Schwyz sagten 66,3 Prozent der Stimmenden Ja zum Minarettverbot und 60,2 Prozent Ja zum Verhüllungsverbot.\n\n\n\n\n\n\n\n©  zVg\n\n\nSVP-Mann Bernhard Diethelm\n\n\n\nDies zeigt, dass im Kanton Schwyz die «Verteidiger»-Haltung fest etabliert ist, oder wenn ich mir die Historie anschaue, dass es hier der SVP in den letzten 25 Jahren gelungen ist, eine solche «Verteidiger»-Haltung aufzubauen. Insofern steht die Kirche auf dem SVP-Plakat gar nicht für die katholische Kirche, sondern für Schwyz als angebliche «wehrhafte Trutzburg» der Schweiz.\n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\nBernhard Diethelm wollte sich nicht zum umstrittenen Plakat äussern. Der Kirchenrat in Muotathal distanziert sich von dem Plakat und hat sich klar pro Stimmrechtsänderung ausgesprochen – ebenso Bischof Joseph Bonnemain, Abt Urban Federer, Generalvikar Peter Camenzind, Personalchefin Brigitte Fischer Züger und der Präsident der Kantonalkirche Schwyz, Lorenz Bösch.\n\nKanton Schwyz: Warum der fesche Österreicher kein Kirchenpräsident sein darf\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 15:58", "author": "Reinhard Schulze*"}