{"id": "reisserisches-aber-notwendiges-teilbild-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Sodom»: Reisserisches, aber notwendiges Teilbild der Kirche", "text": "\nAmbivalent ist die ausführliche Reportage «Sodom» über Homosexualität im Vatikan und in der katholischen Kirche. Für den Zürcher Jesuiten Franz-Xaver Hiestand spart das Buch aber viele Qualitäten aus, die auch Homosexuellen zugesprochen werden können.\nGeorges Scherrer\nDas Buch umfasst mehr als 600 Seiten. Es enthält kein Glossar, wo die Namen der im Text aufgeführten Personen genannt sind. Der Autor sagt, er will seine Quellen schützen. Dafür enthält der Band eine Vielzahl unappetitlicher Geschichten von Bischöfen und Kardinälen, die sich etwa an Schweizergardisten heranmachen oder für ihren Haushalt keine Nonnen, sondern Männer anstellen.\nDer Zürcher Jesuit und Hochschulseelsorger Franz-Xaver Hiestand hat das Buch gelesen. «Ich befürworte die Publikation dieses Buches», sagt er, «weil es der erste Versuch ist, eine kirchliche Realität, die bisher latentes Dauerthema im Reden über die Kirche und Quelle unzähliger Intrigen war, grossräumig und analytisch zu fassen. Insofern ist es ein notwendiges Buch. Doch ich sehe auch Schwächen.»\nGenau beobachtet\nEinerseits decke sich der Befund des Buches mit seinen eigenen Intuitionen und Beobachtungen, obwohl er nicht über grosses Insiderwissen verfüge. So stimmt Hiestand etlichen Thesen Martels zu, auch der These, je homophober ein katholischer Würdenträger sei, umso grösser sei die Wahrscheinlichkeit, dass er einen Teil von sich selbst bekämpfe. Anderseits habe die Lektüre bei ihm zu Irritationen geführt.\n«Martel hat bestimmte elementare kirchliche Vollzüge nicht verstanden.» \nAls der französische Autor des Werks, Frédéric Martel, im März dieses Jahres an der Universität Zürich einen Vortrag hielt, fragte ihn Hiestand anschliessend nach genaueren Informationen über den kolumbianischen Kardinal Alfonso Kardinal López Trujillo, der in Martels Buch eine Schlüsselstellung einnimmt. Der Franzose kündigte ihm an, dass in Kolumbien sehr bald mehr Material veröffentlicht werde. Doch davon hat Hiestand bisher nichts gehört.\nFrappierende Ungenauigkeiten\nDas Buch nimmt auch die Schweiz in den Blick. Martel berichtet, «dass in der Schweiz immer mehr Frauen und Laien die Messe zelebrieren» und die Theologin Monika Schmid «Pfarrerin» ist (S. 594). Den Zürcher Seelsorger Meinrad Furrer bezeichnet er als «Pfarrersgehilfen» (S. 594) und Arnd Bünker, den Leiter des Schweizerischen Pastoralsoziologischen Instituts (SPI), als  «einflussreichen deutschschweizer Theologen» (S. 512).\n«Ein politisch linkslastiger Aktivist für die Rechte der Homosexuellen.»\n\nAuch wenn das befremdliche Wort «Pfarrersgehilfe» die Folge einer \nschluddrigen Übersetzung sein dürfte, deuten diese Beispiele, so \nHiestand, doch darauf hin, «dass Martel bestimmte elementare kirchliche \nVollzüge und Realitäten nicht verstanden hat und die Bedeutung seiner \nInterviewpartner aufbauscht, um seinen eigenen Aussagen mehr Gewicht zu \nverleihen. \n\n\nFragwürdig zitiert\nDie erwähnten Beispiele», fährt der Hochschulseelsorger fort, «lassen darauf schliessen, dass der Autor es auch bei weiteren Stellen im Buch an der nötigen Sorgfalt mangeln liess. Ausserdem wird zuweilen nicht klar, wo ein Zitat seines Gesprächspartners beginnt und wo es sich mit Martels eigener Meinung vermischt, ganz abgesehen davon, dass der Autor seine Recherche-Methoden kaum offenlegt.»\nMartel ist von Haus aus Soziologe. Er untersucht also Strukturen in der Gesellschaft. Hiestand sieht ihn gleichzeitig auch als «politisch linkslastigen Aktivisten für die Rechte der Homosexuellen». Seine Forschungsarbeit vermenge sich mit seinem persönlichen Aktivismus.\n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n\"Spdom\" heisst der Titel auf deutsch  -\"In the closet of the Vatican\" auf englisch\n\n\nMit seinem Buch über «Macht,\nHomosexualität und Doppelmoral im Vatikan», wie der Untertitel von\n«Sodom» lautet, breche der Autor jedoch kein Tabu. Wohl aber trage er eine Fülle von Themen und Erkenntnissen\nzusammen, die im Einzelnen bereits von anderen Autoren erwähnt worden sind.\nFür sein Buch hat Martel quasi die ganze Welt bereist. Er hat zur Vorbereitung des Buches laut eigener Aussage mit nahezu 1500 Personen gesprochen, darunter auch mit elf Schweizergardisten und 200 Priestern, deren Namen er zum Teil anonymisiert weitergibt. Hiestand ist beeindruckt vom Aufwand, den der Autor betrieb, und auch von dessen internationalen Kontakten.\nEinseitige Sichtweise\nAnthropologische, psychoanalytische oder gar spirituelle Überlegungen zur Homosexualität vernachlässige Martel aber. Er betone lediglich, dass viele homosexuell empfindenden Männer einen kirchlichen Weg eingeschlagen hätten, weil sie deshalb nicht erklären müssten, warum sie nicht verheiratet seien. \nErkenntnisse aus der Anthropologie und der Psychologie wären gemäss Hiestand jedoch wichtig, um zu verstehen, weshalb es gerade in der katholischen Kirche überdurchschnittlich viele homosexuell oder homophil empfindende Männer gebe. Mit wenigen Stichworten habe, sagt Hiestand, der Psychologe Carl  Gustav Jung schon vor Jahrzehnten viel Erhellendes zu dieser Frage beigetragen.\n  «In der Summe trägt es zu einem  Erkenntnisfortschritt bei.» \n Er schrieb den Homosexuellen eine grosse Fähigkeit zur Freundschaft zu, hohes Talent für das Unterrichten, einen Sinn für Ästhetik und Tradition, eine starke Disposition für religiöse Empfindungen und interessanterweise auch eine konservative Grundhaltung. \n«Schade», so Hiestand, «dass Martel solche Ansätze\nnicht aufgenommen hat!» Auch Martels Auffassung, dass in der Kirche Italiens\nHomosexualität derart weitverbreitet sei, dass die meisten Karrieren von ihr\nabhängen, hält Hiestand «für zu reisserisch».\nZusammenfassend erklärt er: «Ich halte das Buch für wichtig. In der Summe trägt es zu einem Erkenntnisfortschritt bei – auch wenn es nicht in allen Teilen präzise und verlässlich wirkt.»\n\n\nSoziologe sieht Link zwischen schwuler Schweigekultur und Vertuschung\n\n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 09:05", "author": "Georges Scherrer"}