{"id": "rekord-todeskandidaten-zu-messe-mit-papst-eingeladen", "tag": "International", "title": "Rekord-Todeskandidaten zu Messe mit Papst eingeladen", "text": "\nDer Vatikan hat Einzelheiten zu der bevorstehenden Reise von Papst Franziskus nach Thailand und Japan bekanntgegeben. Demnach wird Iwao Hakamada, der als der am längsten in einer Todeszelle einsitzende Mensch weltweit gilt, möglicherweise mit dem Papst zusammentreffen. \nDie japanischen Bischöfe hätten den 83-Jährigen Iwao\nHakamada zu einer Messe mit Franziskus in Tokio eingeladen, sagte Vatikansprecher\nMatteo Bruni am Freitag.\nEine private Begegnung sei indessen nicht im Programm\nvorgesehen, sagte Bruni. Der frühere Profi-Boxer Hakamada war 1968 wegen\nRaubmordes verurteilt worden und verbrachte 46 Jahre in einer Todeszelle, bis\ner 2014 nach einem DNA-Test als unschuldig entlassen wurde. Papst Franziskus\ngilt als strikter Gegner der Todesstrafe. Im August 2018 änderte er die\nkatholische Lehre dahingehend, dass er die Todesstrafe unter allen Umständen\nfür moralisch unzulässig erklärte.\nPapst-Verwandte als Übersetzerin\nWährend des Papstbesuchs in Bangkok wird eine Cousine zweiten Grades von Franziskus, Ana Rosa Sivori, dem Kirchenoberhaupt als Übersetzerin zur Verfügung stehen. Die 77-jährige Ordensfrau aus Buenos Aires lebt seit vier Jahrzehnten in Thailand.\nZiel der am Dienstag beginnenden einwöchigen Pastoralreise\nsei die Stärkung der kleinen katholischen Gemeinden, die zwischen\nunterschiedlichen Traditionen und Religionen lebe, sagte Bruni. In Thailand wie\nin Japan finde sich die christliche Minderheit auch vor einer Säkularisierung,\ndie in Japan vielleicht früher eingesetzt habe als im Westen. In beiden Ländern\nbeträgt der Katholikenanteil nach Vatikanangaben deutlich weniger als ein\nProzent.\nBotschaft gegen Nuklearwaffen\nNach Worten des Vatikansprechers wird es weiter um den\nDialog der Religionen gehen, vor allem mit den Buddhisten, aber auch mit\nShintoisten, Sikh und Muslimen. Drittes zentrales Thema der Reise und ein «roter\nFaden» der Pontifikate seit Beginn des 20. Jahrhunderts sei der Frieden.\nBruni verwies auf Stationen des Papstes in Nagasaki und Hiroshima. Dort will\nFranziskus eine Botschaft gegen Nuklearwaffen verkünden und an einem\ninterreligiösen Friedenstreffen teilnehmen.\nEs handelt sich um die 32. Auslandsreise des Papstes.\nVorgesehen sind 18 Reden, die Franziskus in seiner Muttersprache Spanisch hält.\nAuf dem offiziellen Programm stehen Treffen mit dem Oberhaupt der\nbuddhistischen Mönche Ariyavongsagatanana IX. und mit König Maha\nVajiralongkorn. In Tokio wird das Kirchenoberhaupt von Kaiser Naruhito\nempfangen.\nAm Rand einer Veranstaltung Nagasaki wird Franziskus die\nWitwe und den Sohn des US-amerikanischen Kriegsfotografen Joe O’Donnell (1922-2007)\nbegrüssen, der die Folgen der Atombombenabwürfe dokumentierte. Zu der rund\n30-köpfigen päpstlichen Delegation gehört auch ein Kalligraf aus dem\nvatikanischen Staatssekretariat. (CIC)\n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 15:50", "author": "CIC"}