{"id": "rekordtief-bei-zahl-der-eintritte-in-priesterseminare-in-polen", "tag": "International", "tag2": "International", "title": "Rekordtief bei Zahl der Eintritte in Priesterseminare in Polen", "text": "\n\nIn Polen haben in diesem Jahr so wenig Männer eine Ausbildung zum katholischen Priester begonnen wie noch nie seit dem Zweiten Weltkrieg. Insgesamt 356 Priesteranwärter traten 2021 in die Seminare der Bistümer und Orden ein, wie die Rektorenkonferenz der Priesterseminare am Dienstag der polnischen katholischen Nachrichtenagentur KAI mitteilte. \nDas ist ein Minus von 19,3 Prozent gegenüber dem Vorjahr, in dem es 441 Eintritte gab.Der Vorsitzende der Rektorenkonferenz der Priesterseminare, Piotr Kot, sagte der Agentur im Interview, man solle eher über eine «Krise der Berufenen» sprechen als von einer «Krise der Berufung von Priestern».\nDenn Gott habe sicherlich nicht aufgehört, die Herzen junger Menschen anzusprechen. Manche hielten sich allerdings für «unwürdig oder unfähig», ein Leben als Geistlicher zu führen. Als mögliche Ursachen nannte er «Mangel an geeigneten Vorbildern im Elternhaus, frühe Abhängigkeiten, Persönlichkeitsprobleme und auch Identitätsstörungen». \n«Andere haben eine Hemmschwelle, der Stimme der Berufung zu folgen, weil sich um sie herum ein negatives Bild von Kirche und Priestertum festigt», so Kot. Dieser Faktor habe wegen der Krise des sexuellen Missbrauchs zugenommen.\n242 Kandidaten traten den Angaben zufolge dieses Jahr in die Seminare der Bistümer ein (2020: 289); 114 nahmen ihre Ausbildung bei den Männerorden auf (2020: 152). Die Zahlen sinken seit Jahren stetig. (kna)\n\n\nIn Luzern schreibt die Kirche Geschichte und Zukunft\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 16:41", "author": "kna"}