{"id": "relaunch-der-diakoninnen-frage-papst-kommission-nimmt-bald-arbeit-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Relaunch der Diakoninnen-Frage: Papst-Kommission nimmt bald Arbeit auf", "text": "\nDie zweite päpstliche Kommission zum Thema Diakoninnen trifft sich erstmals Mitte September in Rom. Sie ist von Papst Franziskus im April 2020 eingesetzt worden. Die erste kam zu keinem eindeutigen Ergebnis in der Diakoninnen-Frage.\nWie das CIC aus Teilnehmerkreisen erfuhr, ist für die erste Arbeitsrunde eine ganze Woche angesetzt. Am Montagabend hatte auch das britische Magazin «The Tablet» berichtet, die internationale Expertenrunde unter Leitung des italienischen Kardinals Giuseppe Petrocchi könne nun endlich ihre Arbeit aufnehmen.\nFrauen als Mithelferinnen\nIm Frühsommer 2019 hatte der Papst erklärt, eine erste Arbeitsgruppe über frühchristliche Diakoninnen sei zu keinem eindeutigen Ergebnis gekommen. Etwa die Hälfte der Theologen und Historiker war der Meinung, sogenannte Diakoninnen hätten allenfalls aus Gründen der Schicklichkeit bei der Taufe von Frauen – diese geschah damals durch Untertauchen – oder Krankensalbungen geholfen. Damit sei aber keine Weihe oder eigene Beauftragung verbunden gewesen.\nWeiblicher Diakonat\nAndere Experten sind überzeugt, es habe durchaus so etwas wie einen weiblichen Diakonat gegeben, zu dem Frauen eigens beauftragt, eventuell sogar geweiht worden seien. Die Frage, wie die frühe Kirche zumindest in einigen Regionen dies regelte, ist für heutige Überlegungen wichtig, wie Frauen mit einer Beauftragung in Seelsorge, Diakonie und Gemeindearbeit oder -leitung stärker beteiligt werden können.\nIm Gremium: sieben Männer, fünf Frauen\nDer neuen, vom Papst beauftragten Arbeitsgruppe zum Thema Diakoninnen gehören neben Kardinal Petrocchi fünf Theologinnen und sechs Theologen an. Unter ihnen sind die Deutschen Barbara Hallensleben und Manfred Hauke, die in Fribourg und Lugano in der Schweiz lehren. Sekretär der Diakoninnen-Kommission ist der Franzose Denis Dupont-Fauville, Mitarbeiter der Glaubenskongregation. (cic)\n\nZum Tag der Diakonin: „Frauen leisten 80 Prozent der diakonischen Arbeit, dürfen aber nicht Diakonin werden“\n\n\n© Katholisches Medienzentrum, 24.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-24 16:05", "author": "cic"}