{"id": "religionsvertreter-fuer-verbot-von-euthanasie-und-suizid-assistenz", "tag": "Vatikan", "title": "Religionsvertreter gemeinsam für Verbot von Suizid-Assistenz", "text": "\nDer Vatikan, das Grossrabbinat von Israel und eine muslimische Organisation aus Indonesien haben sich in einer gemeinsamen Erklärung gegen Euthanasie und assistierten Suizid gewandt. Dazu unterzeichneten Vertreter am Montag im Vatikan eine interreligiöse Erklärung zum Umgang mit sterbenskranken Patienten.\nIn dem achtseitigen Positionspapier wird dafür geworben, Palliativmedizin zu stärken sowie die Gewissensfreiheit von Ärzten und Pflegern sicherzustellen. \n«Aus moralischer und religiöser Sicht falsch»\n«Euthanasie und assistierter Suizid sind von Natur aus und in der Konsequenz aus moralischer wie religiöser Sicht falsch und sollten ausnahmslos verboten werden. Jeglicher Druck auf Todkranke, ihr Leben durch aktives und vorsätzliches Handeln zu beenden, wird kategorisch abgelehnt», heisst es in dem Papier.\nMit Blick auf medizinische Entwicklungen heisst es andererseits, Behandlungen seien nur dann gerechtfertigt, wenn sie eine mögliche Besserung bringen könnten. Es gelte hier immer abzuwägen, inwiefern lebensverlängernde oder lebenserhaltende Massnahmen noch wirklich im Sinne des menschlichen Lebens stünden oder ob diese ihre Grenzen erreicht hätten. \nWenn trotz entsprechender Behandlungen der Tod eines Patienten bevorsteht, sei die Entscheidung gerechtfertigt, «gewisse medizinische Behandlungen, die nur ein prekäres Leben des Leids verlängern würden, einzustellen», heisst es in dem Dokument.\nVon Kardinal Kurt Koch mitunterzeichnet\nVon jüdischer Seite wurde die gemeinsame Verlautbarung von einem Vertreter des Oberrabbinats Israels und von muslimischer Seite von einem Vertreter der Ulema Indonesiens ratifiziert. Auch weitere Vertreter der drei Religionen unterzeichneten das Dokument. \nFür die katholische Kirche nahmen die Kurienkardinäle Kurt Koch (Ökumene), Miguel Ayuso (interreligiöser Dialog) und Peter Turkson (Entwicklung und Gesundheit) sowie Erzbischof Vincenzo Paglia, dem Präsidenten der Päpstlichen Akademie für das Leben. Auch ein Vertreter des russisch-orthodoxen Metropoliten Hilarion nahm an der Zeremonie teil.\nDie interreligiöse Erklärung entstand aufgrund eines Vorschlags des Co-Präsidenten des Nationalen israelischen Bioethikrats, Rabbiner Avraham Steinberg, an Papst Franziskus, wie der Vatikan mitteilte. Erarbeitet wurde das Papier im Auftrag des Papstes von einer interreligiösen Gruppe unter Leitung der Päpstlichen Akademie für das Leben.\nStarkes gemeinsames Zeichen nach aussen\nBedeutend sei das unterzeichnete Dokument besonders angesichts von «äusseren Störungen», etwa aus der Politik, welche eine gemeinsame Sichtweise der verschiedenen Religionen zum Umgang mit sterbenskranken Menschen verhindern wollten, so Erzbischof Paglia bei der Pressekonferenz.\n«Historisch ist nicht der Inhalt, der war für uns klar. Dass wir es gemeinsam gesagt haben und wir gemeinsam weiter daran arbeiten wollen, auch mit anderen Religionen, das ist meiner Meinung nach das Neue an der Erklärung», so Paglia. Er betonte zudem, dass Scheich Abdullah Bin Bayah aus den Vereinigten Arabischen Emiraten, einer der massgeblichen islamischen Unterzeichner, extra in den Vatikan gereist war. Der Scheich gilt als einer der am meisten respektierten Gelehrten des sunnitischen Islam.  (cic)\nZum Dokument (in englischer Sprache)\n\n© Katholisches Medienzentrum, 29.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-29 06:38", "author": "in englischer Sprache"}