{"id": "religioeser-buchmarkt-sinnsuche-statt-kirchenkritik", "tag": "International", "title": "Religiöser Buchmarkt – Sinnsuche statt Kirchenkritik", "text": "\nDer Vertrauensverlust der katholischen Kirche infolge der Missbrauchskrise wirkt sich auch auf dem Buchmarkt aus. Klassisch kirchliche Themen verkaufen sich schwerer, es herrscht eine «Sehnsucht nach Orientierung».\nNorbert Demuth \nWer vor Beginn der Frankfurter Buchmesse Verlage nach der Situation des religiösen Buchmarkts fragt, bekommt nahezu überall von einem «Trend» zu hören: Und der geht weg von Werken, die sich mit klassischen kirchlichen Themen befassen, hin zu Büchern über Sinnsuche, Lebensorientierung und Spiritualität. \n«Religiöse Fragen sind aktuell, spirituelle aber aktueller.» Simon Biallowons\nSimon Biallowons, Cheflektor und Mitglied der Geschäftsleitung des Herder-Verlags, fasst dies so zusammen: «Religiöse Fragen sind aktuell, spirituelle aber aktueller.» Reiner Morbitzer, Marketing- und Vertriebschef des Patmos Verlages, betont: «Die Sinnfrage treibt die Menschen um.» \nWeniger Interesse an innerkirchliche Themen\nSpirituelle Impulse seien gefragt. Aber: «Rein innerkirchliche Themen interessieren zunehmend nur der Kirche wirklich sehr nahestehende Personen», so Morbitzer. Durch den «drastischen Rückgang der Anzahl der Pfarrer» sei zudem diese Kernzielgruppe religiöser Literatur inzwischen verkleinert. «Dieser Personenkreis kauft in der Summe damit deutlich weniger Bücher, liest weniger und verschenkt weniger», so der Marketing-Chef von Patmos auf Anfrage der deutschen Katholischen Nachrichten-Agentur (KNA).\n«Klassisch-kirchliche Bücher werden eine Sache von und für Spezialisten.» Ulrich Peters\nUlrich Peters, Vorsitzender des deutschen Katholischen Medienverbandes KM, der rund 120 konfessionelle Medienunternehmen umfasst, resümiert: «Klassisch-kirchliche» Buchproduktionen würden «eher eine Sache von und für Spezialisten». Denn die gesellschaftliche Relevanz der Kirchen für das Leben der Menschen schwinde «in atemberaubender Geschwindigkeit». \nZurück bleibe ein Vakuum, so Peters. Doch auch wenn «klassische Sinn-Institutionen» schwänden, gelte dies nicht für die Fragen nach Lebensorientierung, Sinnsuche oder die Sehnsucht nach Inspiration. «Eher im Gegenteil», betont Peters.\nSehnsucht nach Klarheit\nDies sieht Diedrich Steen, Leiter des Programms Sachbuch/Fachbuch des Gütersloher Verlagshauses, ähnlich: «Es scheint gerade bei einem intellektuelleren Publikum so etwas zu geben wie eine Sehnsucht nach neuer Klarheit und Orientierung im Religiösen.»\nIm Jahr 2018 sind 4769 neue Titel im Bereich des religiösen Buches auf dem deutschen Markt erschienen, das sind rund 6,7 Prozent an allen neuen Buchtiteln. 2017 – im «Lutherjahr» – waren es sogar 5064 neue religiöse Titel – ein Anteil von rund 7 Prozent an allen neu erschienenen Buchtiteln.\n «Dogmatische Vorgaben und Lehrsätze haben grosse Schwierigkeiten.»  Reiner Morbitzer \nWas also läuft im religiösen Buchbereich gut, was weniger? «Lebens- und Glaubenshilfen von bekannten Persönlichkeiten, die aus eigener Erfahrung und Überzeugung glaubhaft einen sinnvollen Lebensweg aufzeigen, können gute Verkaufszahlen erreichen», weiss Patmos-Vertriebschef Morbitzer. «Dogmatische Vorgaben und Lehrsätze, in denen es nicht um die Menschen geht, haben grosse Schwierigkeiten.»\nAntworten auf Fragen, die keiner stellt…\nUlrich Peters vom KM betont, dass Bücher, die ehrlich mit den Problemen und Herausforderungen des alltäglichen Lebens umgingen, zu Verkaufserfolgen führten. «Antworten auf Fragen hingegen, die keiner stellt oder reine Betrachtungen oder Selbstbeschäftigungen aus dem kirchlichen Binnenraum funktionieren immer weniger.» \nKlassische Themen zu Bibel oder auch zu biblischen Personen, «allen voran natürlich zu Jesus», seien auf dem Markt immer noch gut und zum Teil sogar hervorragend zu platzieren.\nDie Bibel bleibt ein Bestseller\nStefan Orth, Verlegerischer Leiter von Herder, fügt hinzu, dass die Bibel «auch in unserem Programm unverändert einer der grossen Bestseller bleibt», das gelte auch für Kinderbibeln. Die würden auch von Leuten gekauft, die sich selbst als kirchenfern bezeichnen würden. \nHerder-Cheflektor Biallowons sagt allerdings auch, dass die früher verbreitete Mentalität von Buchkäufern, Werke zu bestimmten religiösen Themen unbesehen zu kaufen, geringer werde. «Wir können nicht mehr sagen: Wir bringen ein Papstbuch raus und es wird gekauft.» \nKirchenkritik-Bücher sind bald «durch»\nZugleich seien bekannte Köpfe «immens wichtig». Margot Kässmann und Anselm Grün werden immer wieder genannt. Biallowons fügt hinzu: «Was aus meiner Sicht ausläuft, sind Kirchenkritik-Bücher im katholischen Bereich. Ich glaube, damit sind wir bald durch. In der evangelischen Kirche haben wir das schon lange.» (kna)\n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 10:48", "author": "Norbert Demuth"}