{"id": "religionen-sollen-zu-fragen-des-lebensendes-auf-kluge-weise-position-beziehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zu Fragen des Lebensendes auf kluge Weise Position beziehen", "text": "\nZürich, 16.4.19  (kath.ch) Die Suizidhilfe strafrechtlich zu verbieten, hält der Freiburger Theologe und Ethiker Markus Zimmermann* für «nicht wegweisend». Die Bischöfe sollten sich bemühen, gesellschaftliche Vorgänge möglichst gut zu verstehen.\nGeorges Scherrer\nDie Sterbehilfeorganisationen sind heute in aller Munde, Palliative Care fristet dagegen in vielen Kantonen ein Mauerblümchendasein. Haben die Sterbehilfeorganisationen die bessere Lobby?\nMarkus Zimmermann: Diesen Zusammenhang zu vermuten oder herzustellen halte ich für grundlegend falsch. Warum? Die Lebenserwartung steigt, viele Menschen in der Schweiz sterben in sehr hohem Alter. Viele Menschen machen sich darum Gedanken über ihr Lebensende. Vor dreissig Jahren drängte sich diese Frage noch viel weniger auf. Im Vordergrund stand vielmehr, wie ein frühzeitiger Tod beispielsweise an Krebs zu vermeiden wäre. Das hat sich mit der zunehmenden Lebenserwartung und den ständig zunehmenden technischen Möglichkeiten zur Lebenserhaltung verändert. Im Zentrum stehen heute Fragen nach der Kontrollier- und Planbarkeit des eigenen Lebensendes.\nDie Entwicklungen sind allerdings auch gesellschaftlich bedingt. Würden wir heute in Syrien leben, würden wir uns um das Überleben sorgen, nicht um die Vorbereitung der Sterbephase. Wir bereiten uns vor, indem wir etwa Patientenverfügungen verfassen oder Vertretungspersonen ernennen für den Fall der eigenen Urteilsunfähigkeit.\n«Palliative Care und Exit antworten unterschiedlich auf dieselben Ängste.»\nDie starke Beschäftigung mit dem Lebensende weckt sowohl das Interesse an der Palliative Care als auch an den Sterbehilfeorganisationen. Beide Bewegungen reagierten auf dieselben Herausforderungen. So lange diese Herausforderungen bestehen, wird es auch beide Initiativen geben. Sie schliessen einander nicht aus, sondern antworten unterschiedlich auf dieselben Ängste und Nöte.\nWenn die Kirche davon ausgeht, dass mit der Stärkung der Palliative Care das Interesse an den Sterbehilfeorganisationen verschwinde, dann wird diese Hoffnung sicher enttäuscht werden, wie ein Blick auf die Situationen in den Niederlanden oder Belgien zeigt oder auch die US-amerikanische Realität offenkundig macht.\n«Sterbehilfeorganisationen sind ein Phänomen der Hochlohnländer.»\nSind die Sterbehilfeorganisation Erscheinungen einer Wohlstandsgesellschaft?\nZimmermann: Auf jeden Fall. Sterbehilfeorganisationen sind ein Phänomen der Hochlohnländer der Welt, daneben natürlich auch der privilegierten Oberschichten in weniger reichen Ländern. Die Palliative Care dagegen ist weitestgehend ein Phänomen der mittleren Gesellschaftsschichten. Im Rahmen des Nationalen Forschungsprogramms 67 «Lebensende» wurde gezeigt, dass Palliative Care für marginalisierte Gruppen der Gesellschaft wie beispielsweise Sterbende im Gefängnis nicht zur Verfügung steht. Ähnliches können wir annehmen von Menschen, die auf der Strasse leben und sterben.\nIst Palliative Care eine Geldfrage?\nZimmermann: Palliative Care ist sowohl eine soziale Bewegung als auch eine neue medizinische Fachrichtung mit Expertenwissen. Und weil es beides ist, würde es wenig nützen, wenn wir Geld hätten und beispielsweise alle 400 Spitäler in der Schweiz mit Palliative Care ausrüsten würden. Das würde nicht bewirken, dass die Bevölkerung und auch die in der Gesundheitsversorgung tätigen Berufsgruppen anders denken, beispielsweise anders mit der Machbarkeit umgehen würden.\n«Fehlendes Geld für Palliative Care ist Zeichen für mangelnden politischen Willen.»\nDas heisst: Mehr Geld zur Verfügung zu stellen ist nur ein Aspekt, um Palliative Care zu etablieren. Was aber auch gilt: Solange kein oder kaum Geld für die Palliative Care vorhanden ist, ist das auch ein Symptom für den mangelnden politischen Willen, dieses Konzept tatsächlich nachhaltig einzuführen.\nWas können Kirchen oder Religionsgemeinschaften wie die Muslime tun, um ihre Position, das heisst die Ablehnung der aktiven Sterbehilfe, besser unter die Leute zu bringen?\nZimmermann: Es wäre sinnvoll, wenn die Kirchen und alle Religionsgemeinschaften sich möglichst kundig machen würden über das, was heute bereits passiert, etwa durch eine aktive Beteiligung bei der «Nationalen Plattform Palliative Care» sowie bei den Veranstaltungen der Fachgesellschaft «palliative ch».\n«Das gilt für die katholische Kirche auf allen Ebenen».\nEs ist wichtig, dass die Kirchen und Vertreter aller interessierten Religionsgemeinschaften wissen, was geschieht, um sich dann zum rechten Zeitpunkt mit eigenen Kräften einbringen zu können und Hilfe anzubieten. Das gilt für die katholische Kirche Schweiz auf allen Ebenen: Bischöfe und ihre Kommissionen, Spitalseelsorge, Kirchgemeinden und einzelne Kirchenmitglieder.\nWenn Sie jemandem Palliative Care schmackhaft machen müssten, was würden Sie ihm sagen?\nZimmermann: Ich würde versuchen, das Gespräch auf die Frage zu lenken, wie mein Gesprächspartner oder meine Gesprächspartnerin sich persönlich ein gutes Sterben vorstellt. Dabei werden Erfahrungen wichtig, die ein Mensch beispielsweise beim Sterben eines geliebten Verwandten gemacht hat. Überdies geht es um Ängste, Werte und Ideale. Ein solches Gespräch würde dann rasch dazu führen, über die Ziele von Palliative Care ins Gespräch zu kommen.\nAus christlicher Sicht ist assistierter Suizid ein «No-Go».\nZimmermann: Die Entscheidung, dem eigenen Leben ein Ende zu setzen, ist mit dem christlichen Glauben kaum kompatibel – denkbar und nachvollziehbar wird es für mich allenfalls in extremen Einzelsituationen, wobei für mich auch dann noch Fragen offen bleiben.\n«Die Forderung der Bischofskonferenz halte ich für nicht wegweisend.»\nWie bei vielen anderen Themen gehen die Meinungen und Einstellungen dazu in der Gesellschaft Schweiz weit auseinander. Das widerspiegelt sich auch in unterschiedlichen ethischen Stellungnahmen zum Thema. Die Forderung der Bischofskonferenz, ein Verbot der Suizidhilfe ins Strafgesetzbuch aufzunehmen, halte ich für nicht wegweisend, auch nicht für rechtlich begründbar.\nAus welchem Grund?\nZimmermann: Weil der Suizid eine menschliche Möglichkeit darstellt. Diesen strafrechtlich zu verfolgen, ist nicht begründbar. Ist jedoch der Suizid eine Möglichkeit, die nicht strafrechtlich verboten ist, kann auch die Beihilfe zu dieser Tat aus rechtsdogmatischen Gründen nicht unter Strafe gestellt werden. Ausser natürlich, ein Mensch wurde manipuliert oder aus egoistischen Motiven zum Suizid gedrängt.\n«Wir erleben heute ein zunehmendes Interesse an Sinnfragen.»\nAber das steht ja bereits seit vielen Jahrzehnten in der Schweiz unter Strafe. Meines Erachtens sollte es in den Diskussionen darum gehen, welche Ideale und Werthaltungen heute wichtiger wären. Darüber sollten wir ins Gespräch zu kommen.\nAuch die Bischöfe?\nZimmermann: Ja, auch die Bischöfe sollten sich bemühen, gesellschaftliche Vorgänge möglichst gut zu verstehen. Wir erleben zwar heute eine massive Entkirchlichung der Gesellschaft, gleichzeitig aber auch ein zunehmendes Interesse an Sinnfragen, Spiritualität und Spiritual Care. Diese ist Teil der Palliative Care, die jedoch nicht an eine Kirche oder Glaubensgemeinschaft gebunden ist.\nMeines Erachtens sollten die christlichen Kirchen hier mitmachen, was sie heute auch schon tun, ich sehe darin ein Zeichen der Zeit, eine Chance, heute die Botschaft von der Liebe Gottes zu verkünden und den Menschen näher zu bringen.\n*Markus Zimmermann war bis 2018 Präsident der Leitungsgruppe des «Nationalen Forschungsprogramms 67» (NFP 67) Lebensende. Er ist zudem Vizepräsident der Nationalen Ethikkommission (NEK) und Titularprofessor an der Theologischen Fakultät der Universität Freiburg mit dem Schwerpunkt Christliche Sozialethik.\n\nDie Sterbehilfe und Palliative Care stehen nicht in Konkurrenz zueinander\n\n \n \n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 06:10", "author": "Georges Scherrer"}