{"id": "religions-exodus-im-radio-srf-opfert-das-innerste-der-substanz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Religions-Exodus im Radio: «SRF opfert das Innerste der Substanz»", "text": "\n\nBeliebte Religionssendungen von Radio SRF sollen gestrichen werden. Das kritisiert der ehemalige DRS-Kadermann Arthur Godel*. «Der Protest wird etwas bringen», sagt er über eine Online-Petition mit über 1300 Unterschriften.\nRaphael Rauch\nNathalie Wappler will die beliebten Religionssendungen «Zwischenhalt» und «Blickpunkt Religion» streichen. Wie finden Sie das?\nArthur Godel: Ich bin kein Pensionär, der sagt: Früher war alles besser, nichts darf sich ändern. Ich weiss selber als früherer DRS2 Programmleiter: Es ist unvermeidlich, das Programm zu verändern. Und Veränderung heisst auch Verzicht. Aber warum bei der Religion und bei der Literatur? \n«Solche Marken sollte man nicht leichtfertig opfern.»\nDas waren immer sehr wichtige, tragende Sendungen. «52 beste Bücher», «Blickpunkt Religion» und «Zwischenhalt» hatten immer ein sehr treues, ausserordentlich interessiertes Publikum. Hinzu kommt: Die Sendungen sind relativ kostengünstig zu produzieren.\nMacht es Sinn, etablierte Marken zu opfern?\nGodel: Marken sind sehr wertvoll. «Blickpunkt Religion» und «52 beste Bücher» sind etablierte Marken. Es ist sehr schwierig, neue Marken aufzubauen. Eine Marke prägt sich ja nicht nur in den Kopf ein, sondern auch ins Herz. Solche Marken sollte man nicht leichtfertig opfern.\nWas bedeutet es für den Service public, einen Kulturauftrag zu haben?\nGodel: Das ist eine Verpflichtung, aber auch eine Stütze. Denn der Kulturauftrag bedeutet: auch die kulturellen Nischen zu bespielen, die sich für ein Privatradio nicht lohnen. \n«Gutes Kulturradio braucht Fachredaktoren.»\nIch habe den Eindruck: Mit den Kürzungen in der Literatur und in der Religion wird das Innerste der Substanz geopfert.\nIm No-Billag-Abstimmungskampf hat SRF immer wieder den Kulturauftrag als Argument in die Waagschale geworfen. War das ein Feigenblatt?\nGodel: Nebst dem Informationsauftrag war der Kulturauftrag das stärkste Argument im Abstimmungskampf. Die Kulturabteilung ist ein Alleinstellungsmerkmal. Mich wundert, dass SRF gerade hier spart. \n«In Krisenzeiten brauchen Menschen Orientierung.»\nGutes Kulturradio braucht Fachredaktoren, die sich ein paar Tage mit einem Thema auseinandersetzen können. Das sollte sich die reiche Schweiz leisten.\nWann waren Sie froh als DRS-Manager, eine Fachredaktion Religion zu haben?\nGodel: In meine Amtszeit fallen die Terror-Anschläge vom 11. September 2001. Das war zunächst mal ein Thema für die Info-Sendungen wie das «Echo der Zeit». Aber sobald es um Hintergründe geht, sind weitere Fachredaktionen gefragt. Was ist der Jihad? Was ist der Unterschied von Islam und Islamismus? In Krisenzeiten brauchen Menschen Orientierung. Wenn die Welt aus den Fugen gerät, stellen die Menschen auch religiöse Fragen.\nWas hat Ihnen an den Religionssendungen besonders gefallen?\nGodel: Die Redaktion hat es beispielsweise immer wieder geschafft, mit spirituellen Fragen ein breites Publikum anzusprechen: sowohl religiöse als auch religionsferne Menschen. Das ist eine grosse Kunst.\n«Viele religionsferne Menschen lassen sich von den Religionssendungen berühren.»\n Lorenz Marti hat hier grosse Arbeit geleistet, der sich die jetzige Redaktion weiterhin verpflichtet fühlt. Wie schafft man es, spirituelle Menschen ans Mikrophon zu bekommen, ohne dass es diffus, nebulös oder zu sakral wird? Selbst viele religionsferne Menschen lassen sich von den Religionssendungen berühren. Das muss man erst einmal schaffen.\nInnert weniger Tage haben über 1300 Menschen eine Petition unterschrieben – pro SRF Religion. Was nützt so ein Protest?\nGodel: SRF-Direktorin Nathalie Wappler wird so einen Protest nicht ignorieren, da bin ich mir sicher. Sie wird den Dialog suchen – und Lösungen suchen zum Erhalt der von vielen hochgeschätzten kulturellen und religiösen Inhalte.\n* Arthur Godel hat lange Zeit den DRS-Kultursender geprägt: zuerst als Musikredaktor, dann als Moderator von «Musik für einen Gast» und als Kommentator vieler musikalischer Sendungen. Von 1995 bis 2008 leitete er das Kulturradio DRS 2. Von 2000 bis 2008 war er auch stellvertretender Direktor des Schweizer Radio DRS. Godel wurde mit einer Arbeit über Schuberts letzte drei Klaviersonaten am Musikwissenschaftlichen Seminar der Uni Zürich promoviert.\n\nExodus bei SRF Religion: Jetzt spricht Susanne Wille\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 12:08", "author": "Beliebte Religionssendungen von Radio SRF sollen gestrichen werden. Das kritisiert der ehemalige DRS-Kadermann Arthur Godel*. «Der Protest wird etwas bringen», sagt er über eine Online-Petition mit über 1300 Unterschriften."}