{"id": "religion-spielt-in-politik-eine-untergeordnete-rolle", "tag": "Schweiz", "title": "Religion spielt in der Politik eine untergeordnete Rolle", "text": "\nGotteshäuser dürfen gemäss Bundesrat erst ab Juni wieder für religiöse Feierlichkeiten öffnen. Das kommt nicht überall gut an. Zwei Einschätzungen zur Stellung von Religion in der Schweizer Politik.\nBarbara Ludwig\nDie Schweizer Bischofskonferenz hat sich mit einem Rahmenschutzkonzept in der Sache an den Bundesrat gewandt. Aktuell läuft eine Online-Petition, welche die Zulassung religiöser Versammlungen vor dem vom Bundesrat vorgegebenen Termin vom 8. Juni fordert.\nReligion spielt untergeordnete Rolle\nDie Tatsache, dass Religionsgemeinschaften bislang nicht von Corona-Lockerungen profitierten, interpretiert der Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG), Herbert Winter, so: «Religiöse Bedürfnisse spielen im Vergleich zu anderen gesellschaftlichen Bereichen und vor allem gegenüber der Wirtschaft offensichtlich eine untergeordnete Rolle.»\nHier wolle man «entgegensteuern und sicher gehen, dass sich die religiösen Belange auf der Traktandenliste des Bundesrates und der Experten befinden», sagt Winter gegenüber kath.ch.\nWenig Beachtung in schwieriger Lage\nEin ähnliches Anliegen liegt der Interreligiösen Arbeitsgemeinschaft in der Schweiz, Iras Cotis, am Herzen. Sie beklagt in einer Stellungnahme von Montag, dass die Bedeutung, die Religion für viele Menschen «in dieser schwierigen Lage» habe, wenig Beachtung finde.\n«Die Religion steht nicht an vorderster Stelle.»Katja Joho, Iras Cotis\nAndere Faktoren wie Gesundheit und Wirtschaft genössen höhere Priorität, stellt Geschäftsführerin Katja Joho fest. «Wir leben in einem zunehmend säkularen Umfeld. Auch in den Entscheidungsgremien steht die Religion nicht an vorderster Stelle.» \nDarum brauche es Iras Cotis und andere, die auf deren Bedeutung aufmerksam machten. Die Religionsgemeinschaften leisteten aktuell in der Seelsorge und im sozialen Bereich wertvolle Arbeit, sagt Joho zu kath.ch.\n«Tragende Rolle» von Religion\nFür Iras Cotis sei allerdings nicht vordringlich, dass sofort wieder öffentliche Gottesdienste stattfinden können, so die Geschäftsführerin. «Wir wollen nicht Gottesdienste fordern, bevor das aktuell geltende Versammlungsverbot ausgeweitet wird.» \nDem Verein gehe es mehr um die «tragende Rolle» von Religion. Joho möchte den Bundesrat nicht kritisieren. Das sei nicht zielführend, erklärt sie zu kath.ch. Aber eines wünscht man sich bei Iras Cotis: «Die Religionsgemeinschaften sollten mehr Beachtung finden bei den Überlegungen zu den Lockerungen.»\nGottesdienste sind keine Freizeitaktivitäten\nSie stört sich daran, dass die Gottesdienste nur immer im Zusammenhang mit Freizeitaktivitäten genannt werden, weil man damit der Bedeutung der Religionsgemeinschaften nicht gerecht werde.\n\n\nGottesdienstverbot stösst auf grosses Unverständnis\n\n\n© Katholisches Medienzentrum, 06.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-06 10:00", "author": "Barbara Ludwig"}