{"id": "reliquie-des-jungen-heiligen-newman-gestohlen", "tag": "International", "tag2": "International", "title": "Reliquie des «jungen Heiligen» Newman gestohlen", "text": "\nDie Reliquie des britischen Heiligen John Henry Newman (1801-1890) ist aus seiner Kapelle in Birmingham gestohlen worden. Die britische Zeitung «Catholic Herald» berichtete am Wochenende über den Vorfall, nachdem die betreffende Kirchengemeinde den Diebstahl bereits am 2. Februar im Pfarrblatt verzeichnet und um sachdienliche Hinweise gebeten hatte. \nAngeblich handelt es sich um das einzig erhaltene Knochenstück, das dem erst am 13. Oktober im vergangenen Jahr – gemeinsam mit der Schweizer Näherin Marguerite Bays – heiliggesprochen Theologen und Kardinal zugeschrieben wird.\nBrückenbauer zwischen Katholiken und Anglikanern\nDer aus London stammende John Henry Newman sorgte als bekannter anglikanischer Gelehrter durch seinen Übertritt zum Katholizismus für Aufsehen. In der katholischen Kirche entwickelte er eine prägende Rolle als Theologe und später als Kardinal. In England gründete er die Oratorianergemeinschaft.  Papst Franziskus würdigte Newman mit einem Zitat: «Der Christ ist  heiter, zugänglich, freundlich, sanft, zuvorkommend, lauter,  anspruchslos; er kennt keine Verstellung».  \nAnfangs Kritik und Misstrauen ausgesetzt, gilt er inzwischen als eine «Brücke zwischen Anglikanern und Katholiken». 2010 wurde Newman von Benedikt XVI. in Birmingham seliggesprochen. Es war das erste Mal, dass Benedikt XVI. eine solche Zeremonie, die er sonst Kardinälen überliess, persönlich vornahm. (kna)\n\n© Katholisches Medienzentrum, 10.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-10 09:58", "author": "Angeblich handelt es sich um das einzig erhaltene Knochenstück, das dem erst am 13. Oktober im vergangenen Jahr – gemeinsam mit der Schweizer Näherin Marguerite Bays – heiliggesprochen Theologen und Kardinal zugeschrieben wird."}