{"id": "religion-darf-niemals-rechtfertigung-von-hass-und-gewalt-sein", "tag": "", "tag2": "", "title": "«Religion darf niemals Rechtfertigung von Hass und Gewalt sein»", "text": "\nLindau, 20.8.19 (kath.ch) Der deutsche Bundespräsident Frank-Walter Steinmeier hat am Dienstag in Lindau die Weltversammlung von «Religions for Peace» (RfP) eröffnet. Dabei handelt es sich um die nach eigenen Angaben grösste internationalen Allianz religiöser Gemeinschaften.\n«Wir mögen unterschiedlich sein in unserem Glauben. Aber einen muss uns die gemeinsame Haltung: Religion darf niemals Rechtfertigung von Hass und Gewalt sein», sagte Steinmeier laut Manuskript zum Start der viertägigen Konferenz am Bodensee. Die gemeinsame Botschaft von Lindau müsse lauten: «Kein Krieg darf geführt werden im Namen der Religion!», mahnte das deutsche Staatsoberhaupt.\nMissbrauchter Glaube\nSteinmeier erklärte weiter: «Es darf uns – ich darf mich hier als gläubiger Christ ganz bewusst einschliessen – es darf uns, denen uns Religion und Glaube wichtig sind, nicht gleichgültig sein, wenn immer wieder viele Menschen zum Ausdruck bringen, dass Religion geradezu ein friedensverhinderndes, ja kriegsförderndes Phänomen sei.» Der religiöse Glaube könne eine wunderbare Macht sein, die im Leben und Sterben Kraft und Sinn zu geben vermöge. «Aber Glaube und Religion können auch missbraucht werden. Als Motivation für im Grunde ausserreligiöse Intentionen und politische Ziele.»\nRfP mache indes Ernst mit der Überzeugung, dass Religionen kein Anlass mehr sein dürften für Unfrieden und Krieg, sondern dass sie im Gegenteil Werkzeuge des Friedens sein könnten – und müssten, fügte Steinmeier an. Die Organisation ist nach eigener Darstellung in rund 100 Ländern aktiv. Hauptsitz ist New York. Oberstes Ziel der bei den Vereinten Nationen akkreditierten Organisation ist «die Förderung gemeinsamer Aktionen der Glaubensgemeinschaften weltweit zur Stärkung des Friedens». Die RfP-Weltversammlungen finden etwa alle fünf Jahre statt.\nZwei Impulse geplant\nDas aktuelle Treffen in Lindau ist das zehnte seiner Art und das erste in Deutschland. Erwartet werden rund 900 Teilnehmer und Angehörige von ungefähr einem Dutzend Religionen. Die Tagung steht unter dem Motto «Caring for Our Common Future – Advancing Shared Well-Being» (Für unsere gemeinsame Zukunft sorgen – Das Gemeinwohl für alle fördern).\nDie Veranstalter erklärten vorab, von dem Treffen sollten zwei grosse Impulse ausgehen. Zum einen stehe der Schutz heiliger Stätten auf der Agenda. Zum anderen sei geplant, eine Initiative gegen sexuelle Gewalt an Frauen zu lancieren. (kna)\nDie Weltversammlung in Lindau wird per Livestream übertragen.\n \n\n© Katholisches Medienzentrum, 20.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-20 12:11", "author": "«Wir mögen unterschiedlich sein in unserem Glauben. Aber einen muss uns die gemeinsame Haltung: Religion darf niemals Rechtfertigung von Hass und Gewalt sein», sagte Steinmeier laut Manuskript zum Start der viertägigen Konferenz am Bodensee. Die gemeinsame Botschaft von Lindau müsse lauten: «Kein Krieg darf geführt werden im Namen der Religion!», mahnte das deutsche Staatsoberhaupt."}