{"id": "religioese-themen-im-internet-zwischen-missionierung-und-hass", "tag": "International", "title": "Zwischen Missionierung und Hass – Religion auf YouTube", "text": "\nReligion auf YouTube ist ein Thema für Gläubige – oder für Atheisten. Dazwischen gibt es fast nichts. Diese Entdeckung inspirierte Andrew Mark Henry zu seinem Channel «Religion zum Frühstück». Eine Erfolgsgeschichte.\nBernd Tenhage \nDer junge Mann ist ein Wanderer zwischen den Grenzen. «Sie denken vielleicht, dass ich versuche, Sie zu bekehren», nimmt der Religionswissenschaftler potenziellen Kritikern im Trailer zu seinem YouTube-Kanal gleich den Wind aus den Segeln. «Oder vielleicht denken Sie, dass ich versuche, Religion als das Schlimmste aller Zeiten niederzumachen.»\nNichts dergleichen ist seine Absicht. Andrew Mark Henry ist\nder etwas andere Botschafter religiöser Themen. Er will Menschen erreichen,\negal ob sie an Gott glauben oder mit Religion auf Kriegsfuss stehen. Das\nVideoportal YouTube scheint dafür gut geeignet, da es im Allgemeinen wie eine\nSuchmaschine funktioniert.\nHenry selbst ist Christ – doch sein Anspruch ist, «neutral» über Religionen zu informieren und die Lücke zwischen Missionierung und Hassattacken auf Religionen zu füllen. Das scheint ihm zu gelingen, denn sein YouTube-Kanal «Religion zum Frühstück» erfreut seit Jahren eine immer grösser werdenden Netzgemeinde.\nReligionen haben Pokemon beeinflusst\nHenry produziert seit rund fünf Jahren Videos zu klassischen\nwie leicht kuriosen Themen rund um Religion und Glauben. Die Spannbreite reicht\nvon einer 15-minütigen Einführung in den Islam bis hin zu der These, dass die\njapanischen Religionen Shintoismus und Buddhismus Pokemon beeinflusst haben.\n2018 schauten sich rund 50’000 Abonnenten seine häufig lehrreichen, aber locker präsentierten Clips an, die gelegentlich auch von Lehrern im Unterricht eingesetzt werden. Mitte 2019 wuchs seine YouTube-Gemeinde auf 90’000 User an; inzwischen folgen ihm 113’000 Abonnenten. Pro Monat erzielt Henry 250’000 Abrufe. Sein erfolgreichstes Video schauten sich mehr als 1,3 Millionen Nutzer an.\nNebenbei arbeitet Henry in Boston derzeit an seiner\nPromotion im Fachbereich Religionswissenschaften. Sein besonderes Interesse\ngilt dem frühen Christentum, Mitbewohner im akademischen Elfenbeinturm wollte\ner jedoch nie werden. Schon während seines Studiums entdeckte er die Verbreitungsmöglichkeiten\nund die Wirkung des Internets. Er ging Kooperationen mit gemeinnützigen,\nakademischen und staatlichen Organisationen ein und produzierte schon 2017\nVideos für das «Religious Freedom Center».\nMit «Sacred Writes», einer Initiative für die Zusammenarbeit\nmit Medien, die an nuancierteren Inhalten über Religion interessiert sind, fand\ner einen idealen Partner. Vor allem weil sie Wissenschaftler gewinnen wollen,\ndie sich in einer klaren Sprache an religionsinteressierte Laien wenden. Videos\nüber Rassentrennung in US-Glaubensgemeinschaften oder eine Einführung in\nindigene Religionen sind daraus entstanden.\nDas Besondere an Henrys YouTube-Initiative ist sein grosses\nEngagement, Religion nicht als Nischenthema für Eingeweihte anzubieten, sondern\nbuchstäblich unters Volk zu bringen und in den Kontext der Gesellschaft zu\nstellen. «Wo du auch hinschaust, du findest immer den Einfluss von\nReligion», sagt er. Henry verkündet in seinen Videos keine letzten\nWahrheiten, sondern gibt Hilfestellung für Lernbegierige. Und das immer\nwissenschaftlich fundiert und witzig in der Präsentation. Es ist sein\nMarkenzeichen: «Religion zum Frühstück» eben.\nViel Arbeit mit Hass-Kommentaren\nDie Nachteile des für alle zugänglichen Internets bekommt\nHenry allerdings auch zu spüren. Das Löschen von Hass-Kommentaren beschäftigt\nihn jeden Morgen direkt nach dem Aufstehen. Harmlosere Zeitgenossen werfen ihm\nentweder vor, den Glauben zu rechtfertigen oder aber die Religion zu zerstören.\nSchlimmer sind Hassattacken gegen Juden und Muslime.\nSeine inzwischen mehr als 100 Videos kann Henry nicht allein über die Werbeeinnahmen von YouTube finanzieren. Einige Hundert Nutzer greifen ihm regelmässig mit Spenden unter die Arme. Die sind auch nötig, um seine Reisekosten zu Experten und Originalschauplätzen zu decken. (kna)\n\n© Katholisches Medienzentrum, 28.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-28 15:07", "author": "Bernd Tenhage "}