{"id": "religioese-bildung-in-der-allgemeinbildung-ist-ein-guter-ansatz", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kinder müssen über Religion Bescheid wissen»", "text": "\nKommt das Thema Religion und Glaube an der Schule zu kurz, wie es kürzlich die Interreligiöse Arbeitsgemeinschaft in der Schweiz, Iras Cotis, bemängelt hat? Die Religionspädagogin Monika Jakobs* differenziert: Nicht alle Inhalte zu Religion und Kirche müssen an der Schule vermittelt werden.\nMartin Spilker\nIst die Schule in der heutigen Zeit der richtige Ort, um\nreligiöse Inhalte zu vermitteln? \nMonika Jakobs: Ja. Das zeigt sich gerade im Weg zum Fach Ethik, Religionen, Gemeinschaft (ERG) innerhalb des Lehrplans 21. «Iras Cotis» hat in ihrer Stellungnahme zutreffend geschrieben, was die Absicht war: Schülerinnen und Schüler unabhängig von der Zugehörigkeit zu einer Religion befähigen, sich in der aktuellen Religionslandschaft zu orientieren. \nWenn Religionsunterricht zu Verständigung beitragen soll,\ndann müssen alle, unabhängig von ihrem Bekenntnis, religiöse Bildung haben. Die\ngrosse Frage war, worin diese konkret besteht. \nOb Religionsunterricht in die Schule gehört, wurde gar\nnicht in Frage gestellt?\nJakobs: Nein, es ging darum, bestehende Inhalte in die neue Fächerstruktur zu legen. Das ist ein wesentlicher Unterschied beispielsweise zu Frankreich und zur Westschweiz. Dort heisst es: Wir sprechen in der Schule nicht über Religion. Ich erachte es als guten Ansatz, religiöse Bildung in der Allgemeinbildung zu verankern.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nSchüler im Religionsunterricht\n\n\n\nWie begründen Sie dies?\nJakobs: Wer aus der Schule kommt, soll bestimmte religiöse\nTraditionen identifizieren, religiöse Motive oder Güter erkennen können. Und\nich meine, dass Religion in unserer Welt eine derart grosse Rolle spielt, dass\nKinder darüber Bescheid wissen müssen. \nBesteht nicht Gefahr, dass die Religionsvertreter auf die\nInhalte dieses Unterrichts Einfluss nehmen wollen?\nJakobs: Bei der Diskussion der Inhalte sind die\nReligionsgemeinschaften meistens in Begleitgruppen vertreten. Hier geht es aber\nnicht um ein Bestimmen von Inhalten. Die Religionsvertreter bekommen einen\nEinblick, wie ihre Religion in diesem Fach, in den Lehrmitteln dargestellt\nwird. Und darauf können sie reagieren. \n«Wird die religiöse Dimension eingelöst oder verschwiegen?»\n«Iras Cotis» bringt sehr gute Argumente, warum Religionsunterricht an die Schule gehört. Antisemitismus, Radikalisierung oder Geschlechterfragen sind bedeutende Themen. Aber nimmt man den Lehrplan 21 ernst, wird auch deutlich, dass diese Themen auch in anderen Fächern auftauchen. \nWas hier interessant wäre, ist die Frage, ob in der Praxis\ndes Unterrichts die religiöse Dimension dieser Fragen eingelöst oder\nverschwiegen wird, ob und wie religiöse Fragen behandelt werden. Hier wäre eine\nwissenschaftliche Untersuchung sehr hilfreich. Aber ich bin der Meinung, und\nhier würde ich der Stellungnahme von «Iras Cotis» widersprechen, der\nStellenwert von Religion an den Schulen hat sich mit dem Lehrplan 21 nicht\nverändert.\n«Es hätte sein können, dass die laizistische Variante gewählt wird.»\nAlso alles wie bisher, nur unter neuem Namen?\nJakobs: In der Praxis zeigt sich eine grössere Kontinuität, als man das auf den ersten Blick vermutet. Wo früher eine Übereinkunft zwischen Kirche und Schule bestanden hat, besteht sie heute noch. Aber es stimmt: Der Ort, in dem Religion in der Schule vorkommt, der ist nicht gross. Der Fortschritt beim Lehrplan 21 ist, dass überhaupt Religion fachlich vorgesehen ist.\n\n\n\n\n\n\n\n© 2015 Nicole Zimmerli, Heilig Kreuz Zürich\n\n\nFeier der Erstkommunion am Sonntag, 12. April 2015\n\n\n\nEs hätte auch sein können, dass die laizistische Variante\ngewählt wird. Und es ist ebenfalls sehr positiv zu werten, dass an einigen\nOrten von den Kirchen, gerne auch ökumenisch, ein konfessioneller Unterricht im\nRahmen der Schulen angeboten wird. \nWozu braucht es die Präsenz der Kirchen an der Schule,\nwenn es den ERG gibt?\nJakobs: Es ist eine grosse Chance für die Kirchen, wenn sie in den ihnen zur Verfügung stehenden Zeitgefässen ein gutes Bildungsangebot mit hoffentlich gut ausgebildeten Leuten machen. Und wenn sie dies noch ökumenisch machen, würde diese Präsenz weiter erhöht und die Kirchen würden als Spezialisten für dieses Thema wahrgenommen. \nUnd wenn ein solcher Anspruch auch von anderen\nReligionsgemeinschaften käme?\nJakobs: Punktuell gab und gibt es das bereits von\nmuslimischer Seite her. Es ist aber immer auch eine Frage, was der Staat\nerlaubt. Für die Muslime ist es schwieriger, weil sie keine Strukturen von\nAusbildung für und Unterricht an der Schule entwickeln konnten,  \n«Es geht nicht um ideologische Gräben.»\nLässt sich garantieren, dass im Religionsunterricht keine\nkonfessionelle Katechese erfolgt?\nJakobs: Wahrscheinlich lässt es sich nicht klar abgrenzen. Es geht dabei nicht um ideologische Gräben. Aber es gibt Dinge, die klar zu trennen sind. Sakramentenvorbereitung beispielsweise gehört nicht in den schulischen Unterricht. Die gehört dorthin, wo die Sakramente ihren Ort haben, das ist die Pfarrei, in die Glaubensgemeinschaft, auf die sie sich bezieht. \n\n\n\n\n\n\n\n©  Kuno Schmid/RPI\n\n\nDie ethisch-religionsbezogene Bildung in der Volksschule beruht auf drei Säulen.\n\n\n\nKonfessioneller Religionsunterricht an der Schule kann das\nVerständnis über die christliche respektive jeweilige kirchliche Tradition\nsystematisch vertiefen, zum Beispiel als Einführung in die Bibel, Diskussion\nethischer Probleme, Wissen über die christlichen Grundlagen der Gesellschaft.\nIn der Katechese befinde ich mich in einem anderen Kontext:\nEs geht um Bekenntnis, um Teilnahme an der Liturgie und allen Vollzügen der\nKirche. Wenn wir über schulischen Religionsunterricht, konfessionell oder für\nalle, reden, dann erachte ich es als nicht korrekt, wenn diese Gefässe für\nKatechese genutzt werden. \nKann es sich die Kirche künftig noch leisten, Katechese wie\nauch Religionsunterricht anzubieten?\nJakobs: Das ist ein Spagat, ja. Aber katechetisches Handeln\nist in eine pastorale Gesamtvision eingebunden. Das heisst: Was machen wir mit dem\nuns in der Pfarrei oder dem Pastoralraum zur Verfügung stehenden Personal? Es\nist eine Frage der Prioritäten. Es gibt sehr viele Inhalte zu religiöser\nBildung und Erziehung. Da muss eine Pfarrei ihre pastorale Gesamtsituation bedenken.\nDie ist nicht überall gleich! \nKönnen Sie ein Beispiel nennen?\nJakobs: Zum Beispiel die Innerschweiz: Wir sind in der\nSchule, wir bleiben in der Schule. Andernorts muss vielleicht gesagt werden: Der\nAufwand für den Unterricht in der Schule ist zu gross, wir verzichten darauf. Man\nmuss sich dann fragen lassen: Wo findet die religiöse Bildung statt, die wir\nfür wünschenswert halten?\nWenn es konfessionellen Religionsunterricht in der Schule\ngibt, dann kann dort aufbauende solide religiöse Information vermittelt werden.\nDas würde die Katechese entlasten. Dafür liessen sich dort andere Schwerpunkte\nsetzen wie: Liturgie feiern, Erlebnisse gestalten. \n«Mission ist ein hoch missverständlicher Begriff.»\nIn letzter Zeit wird immer wieder von Mission gesprochen.\nWas halten Sie davon?\nJakobs: Mission ist ein hoch missverständlicher und\nhistorisch belasteter Begriff. In der nichtkirchlichen Welt hat Mission einen\nschlechten Ruf, denn niemand möchte missioniert werden. Ich verstehe zwar,\nwarum man den Begriff im kirchlichen Umfeld verwendet. Er meint, die Kirche\ndarf sich nicht zurückziehen, sondern soll sich den alltäglichen Gegebenheiten\naussetzen. Das kann auch im Religionsunterricht an der Schule passieren. Aber\nich halte nicht viel davon, dies Mission zu nennen. \nWie würden Sie es nennen?\nJakobs: Die französischen Bischöfe haben 1996 einen Brief an\ndie Katholiken Frankreichs mit dem Titel «Proposer la foi»\ngeschrieben, den Glauben vorschlagen. Das ist eine sehr gute Formulierung. Wir\nlassen den anderen den Freiraum, unseren «Vorschlag», der unserer tiefsten\nÜberzeugung entstammt, zu prüfen. \nDie Entschiedenheit des Glaubens muss sich immer der\nFreiheit der anderen und den Gegebenheiten der Gesellschaft, wie sie nun einmal\nist, aussetzen. Das ist nicht immer gemütlich, aber das gehört zum Glauben.\nÜbersicht über die Umsetzung des LP 21 in den Kantonen\n* Monika Jakobs ist Professorin für Religionspädagogik und Katechetik an der Theologischen Fakultät der Universität Luzern und Leiterin des Religionspädagogischen Instituts. Sie ist Mitglied der Arbeitsgemeinschaft Katholische Religionspädagogik und Katechetik an deutschen, österreichischen und Schweizer Universitäten (AKRK), der European Society of Women in Theological Research (ESWTR)und der Arbeitsgruppe Praktische Theologie Schweiz. Jakobs wird im Sommer 2020 emeritiert. Die Abschiedsvorlesung findet am 27. Mai, 17.15 Uhr, an der Universität Luzern statt.\n\n\n“Es geht um eine minimale Bildung in Bezug auf Religion”\n\n\n© Katholisches Medienzentrum, 07.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-07 11:44", "author": "Martin Spilker"}