{"id": "religionsfreiheit-ohne-grenzen-und-politische-schranken", "tag": "Schweiz", "title": "Religionsfreiheit ohne Grenzen und politische Schranken", "text": "\nFreiburg, 18.3.19 (kath.ch) Religionsvertreter müssen uneingeschränkt politisch Stellung nehmen dürfen, forderte der deutsche Professor für Menschenrechte, Heiner Bielefeldt, an der Tagung «Religion – raus aus der Öffentlichkeit». Religionsvertreter müssen argumentieren und nicht mit der Bibel in der Hand politisieren, meinte dagegen CVP-Präsident Gerhard Pfister.\nGeorges Scherrer\nDie sehr gut besuchte Tagung wurde von der Schweizerischen Evangelischen Allianz, der Universität Freiburg und dem dortigen Studienzentrum für Glaube und Gesellschaft organisiert. Der Freiburger Moraltheologe Daniel Bogner, der die Veranstaltung vom vergangenen Freitag mitverantwortete, erklärte im Eingangsreferat, die Religionen würden einiges praktizieren, worauf eine gut funktionierende Gesellschaft und der Staat angewiesen seien. Das Verhältnis Staat-Religion sei jedoch auch in der Schweiz nicht immer ungetrübt.\nDrei Fallbeispiele\nDie Bandbreite politisch notwendiger Interventionen durch Religionsgemeinschaften wurde anhand von drei Fallbeispielen aufgezeigt. Der Generalsekretär der Schweizerischen Nationalkommission der Bischöfe «Justitia et Pax», Wolfgang Bürgstein, thematisierte die von der liberalen Politik in der Schweiz geforderte Lockerung der Ladenöffnungszeiten am Sonntag, welche von Kirchenvertretern bekämpft wurde.\nAuf den Ausschluss christlicher Jugendverbände durch die Bundesämter für Sozialversicherung und für Sport gingen Andi Bachmann-Roth und Michael Mutzner von der Schweizerischen Evangelischen Allianz (SEA) ein: Der Allianz sei es nicht über den rechtlichen, sondern über die «politischen Weg» gelungen, weiterhin Fördergelder für ihre Jugendorganisationen zu erhalten.\nDilek Ucak Ekinci vom Schweizerischen Zentrum für Islam und Gesellschaft sprach von den Schwierigkeiten muslimischer Seelsorgenden in Spitälern. Ihr Status und die damit zusammenhängenden Fragen zu Finanzierung und Zuständigkeiten müssten in den Kantonen geklärt werden.\nReligion kann nicht privat sein\nDie praktischen Schwierigkeiten bei der Umsetzung der Religionsfreiheit in der Gesellschaft verhinderten, dass Religion als Privatangelegenheit angesehen werden könne, sagte der aus Deutschland angereiste Gastreferent und ehemalige Uno-Sonderberichterstatter für Religionsfreiheit, Heiner Bielefeldt.\nRegelungen müssten in zahlreichen Bereichen geschaffen werden. Der Professor für Menschenrechte und Menschenrechtspolitik an der Universität Erlangen-Nürnberg nannte als Beispiele Kleidervorschriften, Erziehungskompetenzen, Feiertage, öffentliche Feiern und Infrastrukturen für Religionsgemeinschaften.\n«Schranken Schranken setzen»\nReligionsfreiheit sei nicht «ein Recht für Religionen, sondern für Menschen», differenzierte Bielefeldt. Den Religionsgemeinschaften müssten Rechte gewährt, aber auch Grenzen gesetzt werden, etwa wenn diese mit der Rechtsstaatlichkeit in Konflikt kommen könnten. Er ging dann noch einen Schritt weiter.\nDie Praxis zeige, dass zuweilen diesen staatlichen «Schranken Schranken» gesetzt werden müssten, etwa um Willkürverbote zu verhindern. Betroffene Religionsgemeinschaften müssten dann auch auf der politischen Ebene ihre Bedürfnisse einbringen dürfen.\nStaat muss offene Räume schaffen\nDie Aufgabe eines säkularen Staates sei es, einen offenen Raum zu schaffen, «zu dem alle Zugang haben». Eine richtig verstandene Religionsfreiheit unterstütze den säkularen Staat bei der Errichtung dieser offenen Räume. In diesem für die Religionen offenen Raum kommt nach Ansicht des Redners dem Staat eine «Wächterfunktion» zu.\nDie Religionsfreiheit werde immer wieder auf ganz unterschiedliche Weise ins Spiel gebracht, erklärte der Gastredner weiter mit einem verschmitzten Lächeln. Konservative Kräfte würden diese durchaus bemühen, wenn es um den Sexualunterricht in Schulen oder den gemischtgeschlechtlichen Sportunterricht gehe.\nZankapfel Religion und Politik\nEin weiteres Spannungsfeld zwischen Religion und Staat kam auf dem die Tagung abschliessenden Podium zur Sprache: Religion und Politik. Auf dem hochkarätig besetzten Podium kristallisierten sich sehr schnell zwei unterschiedliche Positionen heraus.\nEVP-Nationalrätin Marianne Streiff und SP-Nationalrat Eric Nussbaumer, unterstützt von Heiner Bielefeldt, machten keinen Unterschied zwischen dem seelsorgerlichen, sozialen, gesellschaftlichen Einsatz zum Einen und dem politischen Engagement zum Anderen der Kirchen aus. CVP-Präsident Gerhard Pfister und der Präsident der Freidenker-Vereinigung Schweiz, Andreas Kyriacou, forderten dagegen einen differenziertere Umgang mit dem Thema.\nKeine scharfe Trennung\nDer CVP-Präsident erklärte, die Kirchen leisteten für den gesellschaftlichen Zusammenhalt einen wichtigen Beitrag. Es gehe aber nicht an, dass die Kirchen mit transzendenten Überlegungen oder mit der Bibel in der Hand in die politischen Debatten eingriffen. Wenn Kirchenvertreter sich zur Politik äusserten, gelte der Rekurs auf den Glauben nicht. Als Illustration wies Pfister auf Aussagen von Politikern hin, die lauteten: «Jesus hätte das auch gewollt.»\nHeiner Bielefeldt hielt dagegen: «In dieser Schärfe ist diese Trennung nicht möglich.» Er könne nicht verstehen, dass man einerseits über sozialen Zusammenhalt spreche und andererseits die Kirche aus der Politik ausschliessen wolle. Bielefeldt warf Pfister eine bizarre Argumentationsweise vor.\nKirche müssen sich äusseren dürfen\nDer Berner Nationalrätin Marianne Streiff, die der reformierten Kirche angehört, bemerkte, dass Christen ganz unterschiedlichen Parteien angehörten und unterschiedliche Positionen vertreten würden. Und sie meinte: «Es kann nicht sein, dass die Kirchen zu gewissen Themen schweigen müssen.»\nBielefeldt setzte sich für die Anerkennung von Religionen ein. Diese sollten «irgendeinen Status» erhalten, sonst müssten die Gemeinschaften in der Illegalität operieren. Was der Freidenker Kyriacou sofort ablehnte: Die Religionsgemeinschaften müssten in der Schweiz nicht mit einem Sonderstatus versehen, sondern wie alle anderen Organisationen behandelt werden.\nMehr präzises Denken\nEin Wermutstropfen bleibt nach der Podiumsdiskussion. Der mehrfach massiv angegriffene CVP-Präsident hatte in der heissen Phase des Gesprächs nicht das letzte Wort. Der Gesprächsleiter wechselte im falschen Augenblick das Thema.\nIm Schlussvotum kamen die Podiumsteilnehmer dem CVP-Präsidenten jedoch etwas entgegen, indem sie im Zusammengehen von Politik und Kirchen mehr Toleranz und Offenherzigkeit forderten – aber auch mehr «präzises Denken».\n \n \n \n\n© Katholisches Medienzentrum, 18.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-18 16:56", "author": "Georges Scherrer"}