{"id": "relichat-ein-lehrerzimmer-auf-twitter", "tag": "Schweiz", "title": "#Relichat: Ein Lehrerzimmer auf Twitter", "text": "\nDie Corona-Krise macht digitales Lernen wichtiger. Nicht nur für Schüler, sondern auch für Lehrer. Heute Abend mit dabei: David Wakefield aus Luzern. \nSylvia Stam\nAprilscherz? Von wegen. Heute Abend geht es im Relichat ernst zu: \n\nDiese Woche geht es im #relichat um Sozialstrukturen in Zeiten von Social Distancing. Welche digitale Unterstützung gibt es für Lehrende und Lernende? Wir freuen uns auf den Austausch mit euch.https://t.co/BPJHMS9zi3#corona #SocialDistanacing— relichat (@relichat) March 30, 2020\n\nUnd was beschäftigt den Relichat in normalen, Nicht-Corona-Zeiten? Ein Rückblick in den Januar:\nEs ist Mittwochabend, kurz nach acht Uhr. Wir befinden uns mitten in einer Diskussion über Friedenspädagogik, und zwar auf der sozialen Plattform Twitter. Relichat nennt sich dieses virtuelle Lehrerzimmer, in dem sich User über ihre Erfahrungen austauschen – vor allem Religionspädagoginnen und -pädagogen. Es geht um Frieden:\n\nA1: Frieden ist mehr als das Fehlen von Krieg und Gewalt. Waffenstillstand ist noch kein Frieden. Eher: Leben und Liebe angstfrei genießen zu können, das auch für andere zu wollen, sich aktiv dafür einsetzen, denn: Frieden ohne Freiheit und Gerechtigkeit gibt’s nicht #relichat— Ferdi Lüttig (@FerdiLuettig) January 15, 2020\n\nIm Abstand von zehn Minuten werden insgesamt fünf Fragen zum Thema des Abends gestellt. Wer sich angesprochen fühlt, twittert eine Antwort, immer versehen mit #relichat. Gibt man diesen Hashtag in die Suchfunktion ein, kann man die gesamte Diskussion mitverfolgen. \nRelichat als Beitrag zum Frieden\n«Inwiefern kann Bildung einen Teil zur Erreichung und Bewahrung von Frieden leisten?», lautet an diesem Abend die zweite Frage. Relichat-Mitgründer Jörg Lohrer, Religionspädagoge am Comenius-Institut, Münster, schreibt:  \n\nIch denke, unser #relichat ist ein Bildungsbeitrag zum Frieden!Hier kann man:– Vertrauensvolle und angstfreie Beziehungen aufbauen– Handlungsalternativen entdecken– Hater lieben lernen– Die Logiken christlicher Friedenspädagogik gemeinsam entdecken und direkt erprobenA2— Jörg Lohrer (@joerglohrer) January 15, 2020\n\n«Im Relichat kann ich mich mit Leuten aus dem gesamten deutschen Sprachraum vernetzen, die grosse Erfahrung in ihrem Fachbereich haben», sagt David Wakefield. Er ist Studienleiter am Religionspädagogischen Institut der Universität Luzern und Mitglied im fünfköpfigen Moderationsteam. \nIm Relichat würden fachliche Themen wie «Gott im Unterricht» oder «Feiertage» diskutiert, es gehe aber auch um didaktische Themen wie «Projektunterricht» oder «Digitales Lernen». «Nebst der Diskussion findet eine Reflexion der Erfahrungen statt, darüber hinaus dient der Relichat als Materialienbörse», sagt Wakefield. Der Chat findet immer mittwochs von 20 bis 21 Uhr statt. \nEffiziente Weiterbildung\n«Ich habe in einer Stunde Relichat schon mehr gelernt als an mancher ganztägigen Weiterbildung», erzählt Wakefield. Umgekehrt fühlt er sich selbst herausgefordert, seine Aussage in 280 Zeichen auf den Punkt zu bringen – denn dies ist die maximale Zeichenzahl eines Tweets. «Dadurch lerne ich, mich auf das Wesentliche zu fokussieren.»\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath.ch\n\n\n«Ich habe in einer Stunde Relichat schon mehr gelernt als an mancher ganztägigen Weiterbildung», sagt David Wakefield.\n\n\n\nDa der Kurznachrichtendienst Twitter öffentlich ist, kann jeder Interessierte mitlesen, auch ohne aktiv an der Diskussion teilzunehmen. Man braucht dazu noch nicht einmal einen eigenen Account. Dennoch hat man mehr davon, wenn man auch selber mitredet. «Die Öffentlichkeit des Relichats fordert mich heraus, mich zu positionieren: Wofür stehe ich bei fachlichen Fragen und Glaubensthemen ein?» \n\nF3:Welche Resultate/Effekte haben friedenspädagogische Ansätze bei deinen Lernenden? #relichat— relichat (@relichat) January 15, 2020\n\n«Welche Resultate/Effekte haben friedenspädagogische Ansätze bei deinen Lernenden?», geht derweil die Diskussion im Relichat weiter. «Konkrete und nachhaltige Effekte sind oft schwer sichtbar», gibt Ferdi Lüttig zu. «Freundlicher und klarer Umgang mit Klassenregeln zeigt auf Dauer z.B. schon gute Früchte. Vieles ist von der konsequenten «Friedfertigkeit» der Lehrkraft abhängig», meint der Lehrer aus dem deutschen Höxter. \nFreundlicher Umgangston\n«Ausgesprochen freundlich» findet David Wakefield den Umgangston im Relichat. Von Hassrede – englisch Hatespeech – keine Spur. «Die Diskussion ist nie beleidigend, wir mussten noch nie einen Account blockieren», erzählt er. Für ihn ist der Relichat zu einem wesentlichen Teil seiner Lernumgebung geworden. Damit der Lerneffekt auch nachhaltig ist, brauche es allerdings noch Nacharbeit.\nFür ihn ist der Relichat aber mehr als nur eine Fortbildung: «Wenn alle aus der Diskussionsrunde ein klein wenig zu einem Thema beitragen, hat die ganze Gruppe sehr viel davon. Für mich ist das auch Eine Form von Kirche-Sein.» \nWeitere Informationen sowie eine Anleitung zum Mit-Twittern finden Sie unter relichat.org.  \nEine erste Fassung dieses Beitrags erschien erstmals im Kantonalen Pfarreiblatt Luzern (6/16.-31. März 2020).\n\n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 11:39", "author": "Sylvia Stam"}