{"id": "religionsminister-burka-steht-nicht-im-koran", "tag": "International", "tag2": "International", "title": "Religionsminister: Burka steht nicht im Koran", "text": "\nIndonesiens neuer Religionsminister Fachrul Razi hat sich gegen Burkas ausgesprochen. \nEr werde Burkas nicht verbieten, aber es gebe in der\nislamischen Lehre keine einzige Stelle, die Burkas erwähne oder vorschreibe,\nsagte Fachrul Razi am Freitag dem Nachrichtenportal «Jakarta Globe». «Die\nVollverschleierung hat nach meiner Ansicht keine Grundlage im Koran oder in den\nHadithen (Aussprüche des Propheten Mohammed)», sagte der ehemalige\nGeneral. «Das Tragen einer Vollverschleierung ist nicht unbedingt ein\nZeichen eines stärkeren Glaubens oder einer engeren Beziehung mit Gott.»\n Burka als Sicherheitsrisiko \nAus Sicht des Religionsministers sind Burkas in Zeiten des\nTerrorismus auch ein Sicherheitsrisiko. «Wenn mich jemand mit\nverschleiertem Gesicht treffen möchte, würde ich das mit Sicherheit ablehnen\nund sagen ‘Gehen Sie bitte’.» Indonesien ist das Land mit der grössten\nmuslimischen Bevölkerung der Welt und galt lange als Beispiel für einen\nmoderaten und toleranten Islam. Seit Jahren stellen Beobachter jedoch eine\nzunehmende Radikalisierung unter Muslimen fest, gefördert durch massive\nFinanzierung von Moscheen, Universitäten und Koranschulen aus dem\nwahhabitischen Saudi-Arabien.\n Gegen Radikalismus – oder den Verteidigungsminister \nDer ehemalige stellvertretende Oberkommandierende der\nindonesischen Armee Fachrul Razi war am 23. Oktober von Präsident Joko Widodo\nzum Religionsminister ernannt worden. «Wir wollen, dass das\nReligionsministerium konkrete Massnahmen gegen Radikalismus und Intoleranz\neinleitet», so der Präsident damals.\nPolitischen Beobachtern in Jakarta zu Folge besteht jedoch\ndie eine wichtige Aufgabe Fachrul Razis darin, Prabowo Subianto als neuen\nVerteidigungsminister in Schach zu halten. Widodo hatte seinen Intimfeind und\nGegenkandidaten bei der Präsidentschaftswahl im Frühjahr überraschend das\nVerteidigungsressort übertragen. Im Wahlkampf hatte sich Prabowo mit den in\nIndonesien erstarkenden extremistischen Islamisten verbündet.\nRazi gilt als langjähriger Gegner von Prabowo. 1998 gehörte Fachrul Razi dem Militärrat an, der nach dem Sturz von Diktator Suharto dessen Schwiergesohn General Prabowo aus dem Militärdienst gedrängt hatte. Während des Aufstands gegen Diktator Suharto im Mai 1998 soll General Prabowo an der Entführung und Folter von Demokratieaktivisten beteiligt gewesen sein. (kna)\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 17:18", "author": "kna"}