{"id": "religionsgemeinschaft-bezirksgericht-zuerich-spricht-sektenspezialistin-frei", "tag": "Schweiz", "title": "Religionsgemeinschaft: Bezirksgericht Zürich spricht Sektenspezialistin frei", "text": "\nZürich, 10.7.19 (kath.ch) Das Bezirksgericht Zürich hat am Dienstag eine ehemalige Mitarbeiterin der Sektenberatungsstelle Infosekta vom Vorwurf der mehrfachen üblen Nachrede freigesprochen. Angezeigt hatten sie die Zeugen Jehovas wegen kritischer Äusserungen in den Medien.\nTatsächlich habe die Beschuldigte mehrere ehrverletzende Äusserungen gemacht, sagte der Einzelrichter bei der mündlichen Urteilseröffnung. Sie habe sich damit aber nicht automatisch strafbar gemacht. Für ihre Aussagen habe sie den Wahrheits- oder Gutglaubensbeweis erbracht.\nDie Sektenberatungsstelle habe eine öffentliche Aufgabe und erhalte öffentliche Gelder. Sie sei gesellschaftlich breit anerkannt. Ihre Aufgabe sei es, die Gesellschaft zu informieren über die Zeugen Jehovas und über verschiedenste andere Gemeinschaften. Dies habe die Beschuldigte getan. Es sei ihr nicht primär darum gegangen, die Zeugen Jehovas schlecht zu machen.\nEntschädigung zugesprochen\nDas Gericht sprach der Beschuldigten eine Prozessentschädigung und eine persönliche Umtriebsentschädigung von insgesamt knapp 25’000 Franken zu. Das Urteil ist noch nicht rechtskräftig. Es kann ans Obergericht weitergezogen werden. Der Staatsanwalt hatte eine bedingte Geldstrafe gefordert. Die Zeugen Jehovas als Privatklägerin hatten keine Zivilforderungen gestellt.\nDie Vorwürfe bezogen sich auf Äusserungen der 48-jährigen Infosekta-Mitarbeiterin im Sommer 2015 in einem Interview mit dem «Tages-Anzeiger» und in einer im Internet aufgeschalteten Medienmitteilung. Unter anderem bezeichnete sie die Gemeinschaft als «hochproblematische Gruppe» mit menschenverachtendem Verhalten.\nGlaubens- und Religionsfreiheit fordere die Gemeinschaft zwar für sich, gewähre sie aber ihren Mitgliedern nicht. Das gegen aussen abgeschlossene System und gewisse Regeln förderten die Gefahr von sexuellem Missbrauch. Die Ablehnung von Bluttransfusionen gefährde Menschenleben.\nFrage der Wahrnehmung\nManche der aufgeführten Kritikpunkte seien eine Frage der Wahrnehmung, sagte der Richter. Die Infosekta-Mitarbeiterin habe sich für ihre Äusserungen «auf alle Dokumente gestützt, die greifbar waren», darunter auch Originaldokumente der Zeugen Jehovas. Aber auch hunderte Berichte von Aussteigern habe sie berücksichtigt.\nDiese stimmten in gewissen Punkten alle überein: Die ehemaligen Mitglieder «fühlten sich subjektiv unter Druck». Sie «hielten die Dogmatik und Kontrolle nicht mehr aus.»\nZwei-Zeugen-Prinzip\nDie Beschuldigte habe die Gemeinschaft nicht des Kindesmissbrauchs beschuldigt, sagte der Richter. Sie habe bloss festgehalten, die Gefahr dafür sei grösser, weil die soziale Kontrolle fehle. In diesem Zusammenhang hatte die Frau das «Zwei-Zeugen-Prinzip» derZeugen Jehovas genannt. Dieses legt fest, dass es mindestens zwei Zeugen eines Vorfalls geben müsse, damit intern einer erhobenen Beschuldigung nachgegangen wird. Die Privatkläger hatten geltend gemacht, diese Regelung gebe es nicht mehr.\nFür den Richter war allerdings «nach eingehender Auseinandersetzung damit» klar: «Sie ist in Kraft und wird praktiziert.» Und wenn intern eine Beschuldigung nicht ernst genommen werde, würden sich Betroffene oder deren Eltern kaum an die externen Behörden wenden.\n«Deftige Vorwürfe»\nDass die Zeugen Jehovas Anzeige erstattet hätten, sei an sich nicht erstaunlich, sagte der Richter: «Die Vorwürfe waren deftig», betroffen seien heikle Themen. Insgesamt aber habe die damalige Infosekta-Mitarbeiterin – sie hat inzwischen die Stelle gewechselt – nur ihre Aufgabe erfüllt, nämlich nach bestem Wissen und Gewissen über die Glaubensgemeinschaft aufgeklärt. (sda)\n\n© Katholisches Medienzentrum, 10.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-10 11:26", "author": "sda"}