{"id": "religionsfuehrer-in-israel-beten-gemeinsam-um-rettung-vor-pandemie", "tag": "International", "title": "Religionsführer in Israel beten gemeinsam gegen Pandemie", "text": "\nMit einem einzigartigen Schritt haben sich jüdische, christliche, muslimische und drusische Religionsvertreter in Israel mit einem Gebet gegen das Coronavirus gewandt. \n«Hunderttausende sind gestorben, Millionen sind erkrankt. Rette, flehen wir Dich an, oh Herr», beteten die Religionsvertreter am Mittwochnachmittag in Jerusalem gemeinsam. Das eigens für den Anlass erstellte Gebet wurde wegen der strikten Einschränkungen im Kampf gegen Covid-19 im Internet übertragen.\nGott möge die Kranken heilen und die Plage von seiner Welt abzuwenden, beteten die Religionsvertreter. Abschliessend rezitierten sie Psalm 121, mit dem sich Jerusalempilger unter den Schutz Gottes stellten und um seinen Segen baten. In Israel wird der Psalm auch am Gedenktag für gefallene israelische Soldaten und Terroropfer (Jom HaZikaron) gebetet, der am Dienstag (28. April) begangen wird.\nVereint in der Krankheit\nDas Coronavirus kenne keine Grenzen zwischen Religionen, Rassen oder politischen Parteien, sagte Patriarchatsleiter Erzbischof Pierbattista Pizzaballa der Katholischen Nachrichten-Agentur (KNA). «Wir sind vereint in der Krankheit, und das hat eine Menge Grenzen und Vorurteile zwischen uns zerstört.» Er äusserte die Hoffnung, diese Einheit könne auch nach dem Ende der Corona-Krise fortgesetzt werden.\nHistorisches Gebet\nDer Moderator des Treffens, der im interreligiösen Dialog engagierte britische Rabbiner David Rosen, bezeichnete es als historisch. «Die religiösen Führer dieses Landes sind erstmals überhaupt zusammengekommen, um gemeinsam ein Gebet zu sprechen um göttliche Gnade und Mitgefühl im Moment, in dem wir durch eine Pandemie herausgefordert sind», so Rosen.\nDas Zusammentreffen sei zugleich «wundervoll und traurig». Selbst jene, die «üblicherweise nicht so offen gegenüber dem interreligiösen Dialog sind», seien zum gemeinsamen Gebet zusammengekommen, wenn es auch «eine Tragödie, Schmerz und Leiden sind, die uns trotz theologischer Spannungen zusammengebracht haben».\nInitiative verschiedener Organisationen und Behörden\nDas live übertragene interreligiöse Gebet ging laut Veranstaltern zurück auf eine Initiative verschiedener Behörden und Organisationen, darunter das israelische Oberrabbinat sowie der Weltrat der religiösen Führer. Neben den sephardischen und aschkenasischen Oberrabbinern Jitzchak Josef und David Lau nahmen der griechisch-orthodoxe Patriarch Theophilos III. sowie der Leiter des katholischen Patriarchats Erzbischof Pizzaballa ebenso wie ranghohe muslimische und drusische Vertreter teil. Die Veranstalter hatten laut Mitteilung weltweit Millionen Online-Teilnehmer unter https://vimeo.com/event/41341 erwartet. (kna)\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 11:15", "author": "kna"}