{"id": "religion-ch-interreligioese-arbeitsgemeinschaft-iras-cotis-startet-neuen-webauftritt", "tag": "Schweiz", "tag2": "Schweiz", "title": "religion.ch: Interreligiöse Arbeitsgemeinschaft Iras Cotis startet neuen Webauftritt", "text": "\nAb Sommer stellt religion.ch Informationen rund zu Religion und interreligiösem Zusammenleben ins Netz. Erster Themenschwerpunkt: Wie grün sind Religionen?\nUeli Abt\nReportagen in Textform oder als Video, Blogs, Hintergründe und Podcasts zu religiösen Themen wird die interreligiöse Arbeitsgruppe Iras Cotis diesen Sommer im Internet veröffentlichen. «Die Lancierung des Portal religion.ch geht einher mit einem veränderten Tätigkeitsschwerpunkt», sagt Iras-Cotis-Geschäftsführerin Katja Joho.\nDie interreligiöse Arbeitsgruppe sei vor 29 Jahren gestartet mit dem Zweck, kleine Migrantengemeinschaften zu beraten, so Joho. Damals habe viele die Frage beschäftigt, wie sie in der Schweiz ihre Religion ausüben können. Mit den inzwischen verschiedentlich entstandenen Integrationsfachstellen sei die Beratung durch Iras Cotis mittlerweile nicht mehr im selben Masse nötig wie damals.\nRelevantes zu Religion und Gesellschaft\nStattdessen will Iras Cotis künftig mit dem Portal religion.ch «relevante Themen zu Religion und Gesellschaft» bieten, wie Joho sagt. Konkret wolle man unter anderem die Gesellschaft darüber informieren, wie Angehörige verschiedener Religionen den Glauben in der Schweiz leben. \nIm Projekbeschrieb heisst es zur Idee von religion.ch: \n«’religion.ch’ ist eine Plattform für den Austausch von Informationen und Impulsen zum multireligiösen Leben und Zusammenleben in der Schweiz. Sie zeigt ein lebendiges und informatives Abbild der schweizerischen Religionslandschaft, das von interessierten und engagierten Personen mitgestaltet werden kann. Sie will die Bedeutung religiöser Traditionen als Teil unserer Kultur in breiten Kreisen ins Gespräch bringen und so Ängste abbauen und Respekt zwischen religiösen und nichtreligiösen Menschen fördern. Mit unserem Projekt beteiligen wir uns an der Bearbeitung gesamtgesellschaftlicher Herausforderungen wie religiösem Analphabetismus, Intoleranz und Rassismus.»\nVorgesehen ist, dass das Portal zweimonatlich oder monatlich aufeinander folgend thematische Schwerpunkte setzt. Im ersten Schwerpunkt ab Juli geht es um Ökologie und Klimaschutz. Weitere Schwerpunkte sind die Anerkennung von Religionsgemeinschaften sowie Tod und Sterben.\nBestritten werden die Inhalte von verschiedenen Personengruppen: von Fachpersonen, religiösen oder säkular ausgerichteten Menschen sowie Interessierten. Blogautoren werden sowohl mit Aussen- und Innenperspektiven an die Themen herangehen – aber stets aus persönlicher Sicht. Studierende der Religionswissenschaften an der Uni Zürich liefern die Reportagen. \nPodiumsdiskussion über Grünfaktor der Religionen\nZum Start mit dem ersten Themenschwerpunkt ab Juli veranstaltet Iras Cotis auch ein Podium. Dabei steht die Frage im Zentrum, wie es die Religionen mit Ökologie und Klimaschutz haben. \n\n\n\nVertreter der Uni Basel, des interreligiösen Think Tanks, von Fastenopfer sowie der Klimabewegung werden die Frage diskutieren: «Wie grün sind Religionen in der Schweiz?».\nCoronabedingt ist das Podium einem engen Kreis von geladenen Gästen vorbehalten. Ob der Anlass per Streaming einem weiteren Kreis an Interessierten zugänglich gemacht wird, ist derzeit noch offen.\n\n\n“Es geht um eine minimale Bildung in Bezug auf Religion”\n\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 18:10", "author": "Ueli Abt"}