{"id": "religion-ist-fuer-die-haelfte-der-schweizer-identitaetsstiftend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Religion ist für die Hälfte der Schweizer identitätsstiftend", "text": "\nReligion als soziale Identität ist für 50 Prozent der Bevölkerung in der Schweiz und für 57 Prozent in Deutschland wichtig. Dies zeigen erste Ergebnisse einer repräsentativen Umfrage von Forschenden der Universitäten Luzern und Leipzig.\nIn der Schweiz bewerten 13 Prozent Religion als «äusserst wichtig», 20 Prozent als «wichtig» und 17 Prozent als «eher wichtig», wie die Forscher in ihrer Mitteilung vom Mittwoch schreiben. Für 15 Prozent der befragten ist Religion «völlig unwichtig», je 17 Prozent bewerten sie als «unwichtig» und «eher unwichtig». Insgesamt wurden in beiden Länder zu diesem Thema je 3000 Menschen befragt.\nFreikirchenmitglieder und Muslime spüren Diskriminierung\nReligion sei eine wichtige, aber nicht die wichtigste soziale\nIdentität, kommen die Forscher zum Schluss. Die Familie etwa werde von über 80\nProzent und der Freundes- und Bekanntenkreis von knapp 70 Prozent der Befragten\nals wichtig eingestuft. Religion folgt gemäss der Studie auf Rang 12 im\nMittelfeld, noch vor dem Herkunftskanton oder der Sprachregion.\nReligiöse soziale Identitäten seien mitunter Anlass von\nDiskriminierungen. Das Ausmass erfahrener religiöser Diskriminierung sei jedoch\nin Deutschland und in der Schweiz insgesamt moderat, wobei Diskriminierung\naufgrund der Religion in der Schweiz vor allem von Mitgliedern der Freikirchen\n(selten oder öfter: 69 Prozent) und von Muslimen (56 Prozent) erfahren werde.\nReligion trennt und verbindet\nReligion könne trennen, aber auch verbinden, heisst es\nweiter. Gesamtgesellschaftlich wirke Religion strukturierend für\nunterschiedliche Typen sozialer Identität. Mittels Religion, die als soziale\nIdentität diene, werde soziale Distanz hergestellt und Ausgrenzungen\nvorgenommen. So ziehe gut ein Viertel der Christen eine Heirat mit\nNicht-Christen nicht in Betracht. Für rund 40 Prozent der Muslime scheiden\nNicht-Muslime als Heiratspartner aus.\nReligion trenne aber nicht nur, vielmehr fördere sie auch\nden Zusammenhalt der Gesellschaft. Religiöse soziale Identitäten steigern\ndemnach das ehrenamtliche Engagement. Dieses freiwillige Engagement fördere den\nKontakt zwischen Menschen, die sich sonst im Alltag nicht begegnen würden und\nbaue Brücken.\nMinderheiten für interreligiösen Dialog\nWem seine religiöse Identität wichtig sei, der halte\nunter anderem auch den interreligiösen Dialog für wichtig. Die Befürwortung\ndieses Dialogs sei unter den religiösen Minderheiten und insbesondere unter den\nmuslimischen Befragten am stärksten. Hier werde das grosse Potenzial sichtbar,\ndas für einen solchen Dialog gesellschaftlich vorhanden sei.\nNeues Befragungsinstrument\nMit einer repräsentativen Umfrage mit jeweils rund 3000\nBefragten im Rahmen des Projekts «Konfigurationen individueller und\nkollektiver religiöser Identitäten und ihre zivilgesellschaftlichen Potentiale\n(Konid)» wollen die Forschenden analysieren, welchen Einfluss soziale und\ninsbesondere religiöse Identitäten auf Integrations-, beziehungsweise\nKonfliktpotentiale in Deutschland und der Schweiz besitzen.\nIn einem neu entwickelten Befragungsinstrument wurden 21\nmögliche soziale Identitäten differenziert und damit deutlich präziser als\nbisher erfasst und in ihre gesellschaftlichen und religiösen Kontexte gestellt.\nKonfigurationen sozialer Identitäten\nFür beide Länder konnten die Forschenden fünf Konfigurationen sozialer Identitäten identifizieren: «Zugehörigkeitsorientierte», «Umfeldorientierte», «Religionsorientierte», «Familienorientierte» und «Selbstorientierte». Die soziale Identität Religion sei bei allen Konfigurationen ein wichtiges Unterscheidungsmerkmal. Hier seien weitere Forschungen gefragt. In der Schweiz waren Antonius Liedhegener und Anastas Odermatt von der Universität Luzern für die Studie verantwortlich. (sda)\n\n© Katholisches Medienzentrum, 11.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-11 16:16", "author": "sda"}