{"id": "religionsverteter-beten-gemeinsam-fuer-ende-der-krise-in-belarus", "tag": "International", "title": "Religionsverteter beten gemeinsam für Ende der Krise", "text": "\nRanghohe Vertreter der Kirchen, des Judentums und des Islam haben in Minsk gemeinsam für ein Ende der politischen Krise in Weissrussland gebetet. Die Kirche fordert die Freilassung der Demonstranten.\nAuf Einladung des katholischen Erzbischofs Tadeusz Kondrusiewicz kamen Religionsvertreter am Dienstagabend in der Kirche Sankt Simon und Sankt Helena am Unabhängigskeitsplatz zusammen. Dort hatten am Sonntag mehr als 100’000 Menschen für den Rücktritt von Staatspräsident Alexander Lukaschenko demonstriert.\n«Viel Böses geschehen»\nKondrusiewicz sagte mit Blick auf die mutmassliche Fälschung der Präsidentenwahl zugunsten von Langzeitpräsident Lukaschenko sowie die Polizeigewalt gegen Demonstranten, es sei «so viel Böses geschehen». Die Belarussen wollten wieder Brüder und Schwestern sein. Der Erzbischof betete dafür, dass Belarus ein Land des Friedens und ein Ort werde, an dem die Menschen nach Gottes Gesetz lebten. Die Spaltung des Landes solle überwunden werden. Er dankte auch der Konferenz der katholischen Justitia et Pax Kommissionen in Europa, die zu Gebeten für Belarus aufgerufen hatte.\nBereits am Mittag hatte Kondrusiewicz die Regierung zur sofortigen Freilassung der von der Polizei verhafteten Anhänger der belarussischen Demokratiebewegung aufgerufen. Zugleich appellierte er an Innenminister Juri Karajew, ihn persönlich zu empfangen, «um die gegenwärtige schwierige Situation zu erörtern und Gewalt in Zukunft zu verhindern», wie die katholische Kirche mitteilte. Kondrusiewicz bat Priester, verhaftete Demonstranten in Gefängnissen zu besuchen und sie seelsorglich zu unterstützen.\nBei den Massenprotesten gegen Lukaschenko waren vergangene Woche laut Regierungsangaben rund 7000 Menschen festgenommen worden. Bis auf 44 Teilnehmer an ungenehmigten Kundgebungen seien alle inzwischen wieder auf freien Fuss, teilte die Sprecherin des Innenministeriums im Kurznachrichtendienst Telegram mit. Laut Minsker Bürgerrechtlern werden noch mehr als 80 Teilnehmer der Demonstrationen vermisst.\nKatholische Kirche stellte sich hinter Lukaschenko\nIm Gegensatz zur orthodoxen Kirche hatte die katholische Kirche in Belarus sich zuletzt zunehmend hinter die Kritiker des autoritär regierenden Lukaschenko gestellt. Etwa 15 Prozent der 9,5 Millionen Belarussen sind katholisch. Die Mehrheit der Bürger des seit 1991 unabhängigen Landes sind orthodoxe Christen.\nDer orthodoxe Minsker Metropolit Pawel hatte Lukaschenko zunächst zur Wiederwahl gratuliert. Am Montag besuchte er dann jedoch in einem Krankenhaus Patienten, die von Polizisten bei den Demonstrationen schwer verletzt worden waren, und forderte eine «gerechte Untersuchung der Straftaten». Auch die katholische Kirche bot Betroffenen von Polizeigewalt ihre Hilfe an.\nAufruf zur Beendigung der Demonstrationen\nDie orthodoxe Kirche in Belarus rief die Bevölkerung unterdessen auf, die Demonstrationen gegen Lukaschenko zu beenden, wie das Nachrichtenportal «orthodoxtimes.com» bereits am Montag berichtete. In einer Erklärung des Synods werde zugleich zu Frieden und Dialog aufgerufen. Die weissrussische Regierung werde ebenfalls aufgefordert, die Gewalt durch die Sicherheitskräfte zu stoppen und jenen Gerechtigkeit zu verschaffen, die in den vergangenen Tagen von der Polizei geschlagen oder zu Unrecht verhaftet worden waren.\nIn der Erklärung ist laut dem Portal allerdings auch von «Provokateuren» und «Anstiftern» die Rede, die «das Land destabilisieren und die Menschen spalten» wollten. Beobachter sehen daher eine stärkere Nähe der orthodoxen Kirche zur Regierung als zur Opposition. An den Demonstrationen nahmen freilich auch orthodoxe Geistliche teil, wie der Pressedienst «AsiaNews» berichtete. (kna)\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 09:47", "author": "kna"}