{"id": "religionsdialog-und-friede-stehen-im-zentrum", "tag": "Vatikan", "tag2": "Vatikan", "title": "Religionsdialog und Friede stehen im Zentrum", "text": "\nPapst Franziskus bricht am Dienstag zu einer einwöchigen Reise nach Thailand und Japan auf. Im Mittelpunkt stehen der Dialog mit fernöstlichen Religionen und der Friede.  Katholiken bilden in beiden Ländern eine Minderheit von weniger als einem Prozent. \nThailand ist die erste Station der Reise des Papstes. In Bangkok trifft er mit dem Oberhaupt der buddhistischen Mönche Ariyavongsagatanana IX. und mit König Maha Vajiralongkorn zusammen. Weiter stehen Begegnungen mit Vertretern anderer Kirchen und Religionen auf dem Programm. Im Nationalstadion von Bangkok feiert der Papst eine grosse Messe. Ein weiterer Gottesdienst ist mit jungen Katholiken in der Kathedrale vorgesehen.\nVorbild friedlicher Koexistenz\nIn einer entsprechenden Botschaft an Thailand erklärte der Papst, er  wolle «die Bande der Freundschaft kräftigen, die uns mit den vielen  buddhistischen Brüdern und Schwestern verbinden». Diese gäben «ein  beredtes Zeugnis von den Werten der Toleranz und der Harmonie», die für  Thailand charakteristisch seien. \nZugleich betonte er die Zugehörigkeit der katholischen Minderheit zur thailändischen Gesellschaft und lobte das südostasiatische Land mit seinen zahlreichen Ethnien und Traditionen als globales Vorbild an friedlicher Koexistenz.  \nAufruf gegen Atomwaffen\nWährend seines viertägigen Aufenthalts in Japan will Franziskus eine Botschaft gegen Atomwaffen verkünden. Anschliessend nimmt er in Hiroshima an einem interreligiösen Friedenstreffen teil. In Tokio wird das Kirchenoberhaupt von Kaiser Naruhito empfangen. Am Rande einer Messe wird der Papst möglicherweise auch mit Iwao Hakamada zusammentreffen, der als der am längsten in einer Todeszelle einsitzende Mensch weltweit gilt; der inzwischen 83-Jährige wartete 46 Jahre auf seine Hinrichtung, bis er 2014 nach einem DNA-Test als unschuldig entlassen wurde.\n«Kultur des Dialogs» finden\nIn seiner Videobotschaft für Japan (siehe unten) bekundete Franziskus die Hoffnung, sein Besuch werde dem gegenseitigen Respekt dienen. Eine «Kultur des Dialogs» zwischen den verschiedenen Religionen könne dazu beitragen, Spaltung zu überwinden, Achtung der Menschenwürde zu fördern und eine ganzheitliche Entwicklung aller Völker voranzutreiben, so das Kirchenoberhaupt. (cic)\n\n\n\n\n\n© Katholisches Medienzentrum, 19.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-19 05:41", "author": "cic"}