{"id": "religionskonferenz-in-lindau-beginnt-merkel-betont-frauenrolle", "tag": "International", "tag2": "International", "title": "Religionskonferenz in Lindau beginnt – Merkel betont Frauenrolle", "text": "\nDie  NGO «Religions for Peace» startet heute in Lindau eine interreligiöse Konferenz. Nur dann sei Frieden nachhaltig, wenn Frauen am Prozess beteiligt sind», sagt Kanzlerin Angela Merkel in einem Grusswort.   \nIn Lindau startet an diesem Dienstagnachmittag die «Frauen, Glaube und Diplomatie»-Konferenz der nach eigenen Angaben weltgrössten interreligiösen Nichtregierungsorganisation «Religions for Peace» (RfP). Dabei kommen laut RfP rund 600 Menschen aus etwa 60 Ländern zusammen, um neue Wege zur Förderung des interreligiösen Dialogs zu suchen – coronabedingt grossteils virtuell. Bundeskanzlerin Angela Merkel sandte zur Eröffnung ein Grusswort, aus dem RfP vorab zitierte: «Religionen sehen sich ja gerade auch im gemeinsamen Streben nach Frieden verbunden. Und wir wissen: Frieden ist nur dann nachhaltig, wenn Frauen am Friedensprozess beteiligt sind.»\nÄusserung zu islamistischen Anschlägen\nDie Kanzlerin äusserte sich zudem zu den jüngsten islamistischen Anschlägen in Europa. «Die Ereignisse der letzten Zeit zeigen eindrücklich, wie wichtig auch der Dialog zwischen den Religionen ist», so Merkel. «Wir dürfen Extremisten keinen Raum lassen, die in ihrer menschenverachtenden Verblendung Religion dazu missbrauchen, Zwietracht zu säen und unser friedliches Zusammenleben zu untergraben.» Zu der für 14 Uhr geplanten Konferenz-Eröffnung werden ausserdem Grussworte von UN-Generalsekretär Antonio Guterres und Michelle Müntefering, Staatsministerin für internationale Kulturpolitik im Auswärtigen Amt, erwartet.\n«Das Morgen verwandeln»\nDie RfP-Versammlung läuft bis 13. November unter dem Motto «Keeping Faith, Transforming Tomorrow» (Den Glauben bewahren, das Morgen verwandeln). In ihrer Ausrichtung ist die vom Auswärtigen Amt finanzierte Konferenz international einzigartig, wie es heisst. Geplant sind vier Schwerpunkte: Führung und Fokus von Frauen in formellen wie informellen Leitungspositionen, besondere Fähigkeiten von Frauen bei Friedenssuche und Konfliktmanagement, wertebasierte Bildung als ein Fundament für eine friedlichere globale Gesellschaft, Umweltschutz. Zudem soll es am Mittwoch im Lindauer Luitpoldpark eine interreligiös-spirituelle Zeremonie geben.\nKooperation mit «Ring for Peace» RfP kooperiert in Lindau mit «Ring for Peace». Unter dieser Marke organisiert die örtliche «Stiftung Friedensdialog der Weltreligionen und Zivilgesellschaft» interreligiöse Projekte in der Stadt. In Lindau hatte im August 2019 die RfP-Weltversammlung stattgefunden. Die Konferenz war die zehnte ihrer Art und die erste in Deutschland. Unter den rund 900 Teilnehmern waren Vertreter von gut einem Dutzend Religionen. (kna)\n\n\nWeltversammlung “Religions for Peace” will Anstösse geben\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 12:15", "author": "kna"}