{"id": "religionstreffen-endet-mit-rufen-nach-abruestung-und-umweltschutz", "tag": "International", "tag2": "International", "title": "Religionstreffen endet mit Rufen nach Abrüstung und Umweltschutz", "text": "\nLindau, 23.8.19 (kath.ch) In Lindau ist am Freitag die viertägige Weltversammlung der internationalen Nichtregierungsorganisation «Religions for Peace» (RfP) zu Ende gegangen. Zum Abschluss wurde eine Deklaration verabschiedet.\nZum Abschluss veröffentlichte die nach eigenen Angaben grösste Allianz religiöser Gemeinschaften eine Deklaration mit Forderungen nach mehr Schutz für Arme, Flüchtlinge, Frauen, Jugend und Umwelt sowie religiöse Stätten. Auch eine Selbstverpflichtung, «als vollwertiger Partner die Internationale Kampagne zur Abschaffung von Atomwaffen zu unterstützen», sowie der Ruf nach allgemeiner Abrüstung finden sich darin.\n«Es ist höchste Zeit: Wir sind zu sofortigem Handeln aufgerufen», heisst es in der Erklärung. Zehn Prozent der Menschheit lebten in bitterer Armut, 70 Millionen Menschen seien auf der Flucht, es gebe ein neues Wettrüsten. Regenwälder würden abgeholzt, Meere vergiftet. Die Menschheit erlebe eine «Metakrise».\nRolle von Frauen und Jugendlichen\nFerner schreibt RfP, man wolle «die unschätzbare Rolle von Frauen und Jugendlichen» immer wieder in den Vordergrund rücken und mit den Vereinten Nationen «heilige Stätten vor Gewalt und Schändung bewahren und beschützen». RfP verpflichte sich auch zur Gemeinwohl-Förderung für alle, indem man «gewalttätige Konflikte verhindern und transformieren, gerechte und harmonische Gesellschaften fördern, die nachhaltige und ganzheitliche menschliche Entwicklung unterstützen und die Erde schützen» wolle.\nBei der Tagung hätten religiöse Oberhäupter aus Myanmar, der Demokratischen Republik Kongo, der Zentralafrikanischen Republik, Nigeria und dem Südsudan das Engagement für die Transformation gewalttätiger Konflikte konkret umgesetzt. «Auch haben sich religiöse Menschen aus Nord- und Südkorea dafür eingesetzt, die Bedingungen für Frieden auf der koreanischen Halbinsel zu schaffen.»\n900 Teilnehmerinnen und Teilnehmer aus aller Welt\nDie RfP-Weltversammlung tagte seit Dienstag in Lindau. Die Konferenz war die zehnte ihrer Art und die erste in Deutschland. Unter den rund 900 Teilnehmern befanden sich Vertreter von mehr als einem Dutzend Religionen. Zur neuen RfP-Generalsekretärin wurde Azza Karam (50) gewählt. Die gebürtige Ägypterin mit niederländischem Pass, eine Muslimin, folgt als erste Frau in diesem Amt auf den katholischen Theologen William F. Vendley (71). Karam ist Professorin für Religion und Entwicklung an der Vrije Universiteit Amsterdam und arbeitet für die Uno. (kna)\nLive-Streaming Videos der Konferenz auf youtube\n \n \n \n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 17:13", "author": "Zum Abschluss veröffentlichte die nach eigenen Angaben grösste Allianz religiöser Gemeinschaften eine Deklaration mit Forderungen nach mehr Schutz für Arme, Flüchtlinge, Frauen, Jugend und Umwelt sowie religiöse Stätten. Auch eine Selbstverpflichtung, «als vollwertiger Partner die Internationale Kampagne zur Abschaffung von Atomwaffen zu unterstützen», sowie der Ruf nach allgemeiner Abrüstung finden sich darin."}