{"id": "religionsfuehrer-geben-impulse-zum-umgang-mit-corona-krise", "tag": "International", "tag2": "International", "title": "Religionsführer geben Impulse zum Umgang mit Corona-Krise", "text": "\nBischöfe, Imame, Rabbiner und Swamis denken über Herausforderungen für die Menschheit in der Pandemie nach. Eine Erkenntnis: Die Welt braucht nicht nur Schutzmasken, sondern auch Orientierung und Hoffnung.\nSpirituelle Impulse zum Umgang mit Corona-Krise geben Spitzenvertreter aus allen Weltreligionen in einem neuen Onlineprojekt des internationalen «Elijah Interfaith Institute». Rund 40 Religionsführer äussßerten sich für die Initiative «Coronaspection» in Video-Interviews zu ihren Einsichten in Glaube und Gesellschaft während der Pandemiezeit.\nGespräche sind online\n«Die Welt braucht derzeit mehr als nur Schutzmasken. Sie braucht Sinn, Orientierung und Hoffnung», betont Alon Goshen-Gottstein, Gründer und Direktor des «Elijah Interfaith Institute» in Jerusalem, zu den zahlreichen religiösen Stimmen. Unter www.coronaspection.org hat er die in den vergangenen Wochen geführten Gespräche online gestellt. \nAuch für «Geissel des Rassismus» gültig.\nEine der Schlüsselbotschaften der Bischöfe, Imame, Rabbiner oder Swamis liege in der Betonung der Solidarität und der Verbundenheit der Menschheit in der Pandemie, so Goshen-Gottstein. Die im Glauben fundierten Worte, etwa von Anglikanerprimas Justin Welby oder auch von Yahya Cholil Staquf als Generalsekretär der weltweit grössten muslimischen Organisation «Nahdlatul Ulama», hätten dabei nicht nur für die Covid-19-Krise, sondern auch angesichts der weltweit verbreiteten «Geissel des Rassismus» Gültigkeit. \nDer globale Informationsfluss und die digitale Kommunikation ermögliche auch die «Verbreitung des Bösen, der Sünde und der Angst voreinander», sagte Primas Welby: «Die Herausforderung ist: Wie können wir diese Interkonnektivität in eine Verbindung des Mitgefühls, der Grosszügigkeit und der Liebe umwandeln?»\nSchönborn: Angst vor dem Tod überwinden\nMenschen weltweit müssten aus den Erfahrungen der Corona-Krise wieder lernen, wie verletzlich das persönliche und das gesamte gesellschaftliche Leben ist, sagte der österreichische Kardinal Schönborn in seinem bereits vor einigen Wochen geführten, 45-minütigen Gespräch mit Goshen-Gottstein. «Diese Krise sagt mir: Nimm nie etwas als selbstverständlich hin.» Das Leben sei eine Pilgerreise auf Erden und in Gottes Hand, so Schönborn. Das wirklich zu akzeptieren sei eine grosse Herausforderung.\nGleiches gelte für das Nachdenken über die eigene Einstellung zum Tod. Der Kardinal zitierte dazu aus dem Brief an die Hebräer in der Bibel, der besage, «dass der Teufel uns durch die Furcht vor dem Tod gefangen hält.» Deshalb, so Schönborn «ist die Befreiung von der Angst vor dem Tod eine Voraussetzung dafür, in diesem Leben glücklich zu sein.»\nMit Gebeten und Meditationen\nAn der Coronaspection-Initiative beteiligten sich von christlicher Seite unter anderen auch die Präsidentin der Fokolarbewegung, Maria Voce, der rumänisch-orthodoxe Patriarch Daniel, die Erzbischöfin der Schwedischen Kirche, Antje Jackelen, oder der armenisch-apostolische Patriarch Sahak Mashalian.\nOnline-Interviews für das Projekt aus anderen Religionen gaben etwa der römische Oberrabbiner Ricardo di Segni, der frühere bosnische Grossmufti Mustafa Ceric, die Islamwissenschafterin Marcia Hermansen, der buddhistische Mönch Geshe Tashi Tsering und der Hindu-Gelehrte Sri Shrivatsa Goswami. Die meisten Interviews enden mit einem besonderen Gebet oder einer Meditation in der jeweiligen religiösen Tradition.\nPredigten und Grusswort des Papstes\nInitiator Goshen-Gottstein hat nach eigenen Angaben auch Papst Franziskus über dessen Vertrauten Rabbi Abraham Skorka von dem Projekt informiert. Ein Interview kam nicht zustande, auf der Coronaspection-Plattform findet sich aber ein 20-minütiger Zusammenschnitt aus Predigten und Ansprachen des Papstes in den vergangenen Monaten, darunter auch weite Teile seiner Worte beim vielbeachteten Sondergebet auf dem Petersplatz. \nIn einem dem Video vorangestellten Grusswort dankt Franziskus für das Coronaspection-Projekt: «Mein Bestreben ist es, dass diese Worte Gutes bewirken und dass sie den Menschen helfen, das Gefühl der weltweiten Brüderlichkeit zu vertiefen, das die gegenwärtige Krise erfordert.» (kap)\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 09:59", "author": "Spirituelle Impulse zum Umgang mit Corona-Krise geben Spitzenvertreter aus allen Weltreligionen in einem neuen Onlineprojekt des internationalen «Elijah Interfaith Institute». Rund 40 Religionsführer äussßerten sich für die Initiative «Coronaspection» in Video-Interviews zu ihren Einsichten in Glaube und Gesellschaft während der Pandemiezeit."}