{"id": "renata-asal-steger-vermisst-bei-den-bischoefen-ueberzeugende-und-attraktive-zukunftsvisionen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Renata Asal-Steger vermisst bei den Bischöfen «überzeugende und attraktive Zukunftsvisionen»", "text": "\nDie Schweizer Bischöfe wollen den synodalen Prozess weiterhin in Eigenregie gestalten. Die Bischöfe Felix Gmür und Joseph Bonnemain kündigen an, bald eine diözesane Gruppe zu beauftragen. RKZ-Präsidentin Renata Asal-Steger bleibt skeptisch.\nRaphael Rauch\nAuf ihren Antrittsbesuch bei der Schweizer Bischofskonferenz (SBK) musste die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) 50 Jahre warten. Insofern war das Treffen der Laienvertreter mit den Bischöfen in Einsiedeln historisch. SBK-Präsident Felix Gmür sieht die RKZ als «key partner». Doch das lange Warten auf das Treffen zeigt, wie schwierig das Verhältnis zwischen Klerikern und Laien in der Schweiz ist.\nChur bremste 2019 den synodalen Weg aus\nDie RKZ sieht sich nicht nur als Finanzverwalterin und Kontrolleurin, sondern auch als Teil einer synodalen Kirche. Entsprechend möchte sie den synodalen Prozess in der Schweiz mitgestalten. Das war schon vor Jahren so, als die RKZ die Hoffnung hatte, in der Schweiz könne es wie in Deutschland einen synodalen Weg geben – mit Bischöfen und Laien auf Augenhöhe.\n\n\n\n\n\n\n\n© kath.ch\n\n\nBischof Vitus Huonder anlässlich der Priesterweihe in Schwyz am 6. April 2019\n\n\n\n2019 kam das Vorhaben nicht zustande – was damals mit dem konservativen Chur erklärt wurde. Weder der damalige Bischof Vitus Huonder noch sein Weihbischof Marian Eleganti noch der spätere Apostolische Administrator Peter Bürcher wollten etwas vom synodalen Weg wissen.\nNun gilt Chur nicht mehr als Ausrede\nMittlerweile sind Huonder, Bürcher und Eleganti Geschichte – doch der synodale Weg kommt trotzdem nicht zustande. Stattdessen will die Bischofskonferenz an ihrem Weg der Erneuerung festhalten.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain (links) ist Bischof von Chur, Felix Gmür ist Bischof von Basel.\n\n\n\n«Wir begehen bereits den Weg der Erneuerung», sagt SBK-Präsident Felix Gmür am Freitag auf einer Medienkonferenz in Bern – und verweist auf ein Treffen mit Frauenvertreterinnen letzten September. Nach einem Treffen formulierten diese sieben Erwartungen, die bislang aber folgenlos blieben.\nRKZ besteht aus Menschen – nicht nur aus Dokumenten\nAuch das Treffen mit Vertreterinnen und Vertretern der RKZ am Dienstag in Einsiedeln brachte keine Roadmap hervor. Am Ende fanden Bischöfe und Laien zwar die versöhnliche Überschrift «Wir brauchen einander». Den synodalen Prozess planen die Bischöfe aber weiterhin ohne die RKZ.\n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen von Bischöfen und RKZ-Vertretern: Abt Urban Federer (Mitte) mit Franziska Driessen-Reding, Bischof Markus Büchel und Renata Asal-Steger.\n\n\n\n«Das Wichtigste ist schon mal, dass man sich sieht», sagt SBK-Präsident Bischof Felix Gmür über das Treffen in Einsiedeln. «Wir sind alle getaufte Menschen mit einem Gesicht.» Seinen Mitbrüdern habe es gutgetan, die Menschen hinter der RKZ kennen zu lernen – und die RKZ nicht nur mit Papieren und Dokumenten zu verbinden.\n«SBK und RKZ sind keine Konkurrenten»\n«Wir verfolgen dasselbe Anliegen», sagt der neue Bischof von Chur, Joseph Bonnemain. «Wir alle wollen eine lebendige Kirche, die für die Menschen da ist.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nSBK-Generalsekretär Erwin Tanner (links), Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\nSBK-Generalsekretär Erwin Tanner sieht Bischofskonferenz und RKZ als «lernende Organisation», die sich «auf dem Weg in eine bessere Zukunft» befinde. Die Bischöfe wollten «Schulter an Schulter» mit der RKZ vorangehen. «SBK und RKZ sind keine Konkurrenten», betont Tanner.\n«Auch Engagierte kehren der Kirche den Rücken»\nKritische Worte kommen hingegen von RKZ-Präsidentin Renata Asal-Steger: «Ein Verharren im Ist-Zustand bietet kaum Perspektive für die Zukunft.» Das Warten auf den Weg der Erneuerung sei «kaum auszuhalten».\n\n\n\n\n\n\n\n©  zVg\n\n\nVerräterische Körpersprache: SBK-Präsident Felix Gmür (links), RKZ-Präsidentin Renata Asal-Steger und ihr Stellvertreter Roland Loos.\n\n\n\nAsal-Steger erinnert auch an die «schwierige Vorgeschichte» des «Gemeinsamen Weges der Erneuerung». Die RKZ ist vor allem mit zwei Punkten unzufrieden. Erstens, dass die Bischofskonferenz «diesem Erneuerungsprozess auf schweizerischer Ebene längst nicht den Stellenwert gibt, den er aus RKZ-Sicht haben müsste». Viele vermissten «überzeugende und attraktive Zukunftsvisionen». Nicht nur Kirchenferne kehrten der Institution den Rücken, «sondern auch Engagierte aus Enttäuschung über mangelnde Reformen».\nRoland Loos wünscht sich einen «radikalen Wandel»\nUnd zweitens kritisiert die RKZ-Präsidentin, dass die Bischöfe «bisher keinerlei synodale Strukturen geschaffen» hätten. Statt Verantwortung zu teilen, handelten die Bischöfe allein. «Das ist aus RKZ-Sicht schon deshalb fragwürdig, weil die fehlende Teilung und Kontrolle der Macht und die mangelnde Beteiligung der Getauften, namentlich der Frauen, an wichtigen Entscheidungen zu den grössten Defiziten der gegenwärtigen Strukturen gehören.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nRoland Loos ist RKZ-Vizepräsident. Der Luxemburger wohnt in der Waadt.\n\n\n\nIhr Stellvertreter Roland Loos von der Waadtländer Kantonalkirche doppelt nach: Er träume von Bischöfen, die öffentlich ihre Stimme erheben und sich für einen «radikalen Wandel» einsetzen.\nAnerkennung, Arbeitsfähigkeit, Anfängergeist\nRKZ-Generalsekretär Daniel Kosch sagt, er wolle Klischees beseitigen. Etwa dass die Körperschaften kirchliche Kassenwarte seien und Bischöfe Firmspender. Stattdessen wendet er die «Triple A» der Ratingagenturen auf den kirchlichen Kontext an – und wünscht sich mehr Anerkennung, mehr Arbeitsfähigkeit und mehr Anfängergeist.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRKZ-Generalsekretär Daniel Kosch\n\n\n\n«In wichtigen Fragen des Glaubens müssen wir immer neu beginnen – jeden Tag neu», findet Kosch. Der Theologe ist promovierter Neutestamentler und erinnert an die Anfänge des Christentums. Die waren voller Schwierigkeiten, mit unterschiedlichen Vorstellungen – aber auch mit einer bereichernden Vielfalt.\nBischof Joseph Bonnemain setzt auf die Jugend\nNur Worte, keine Taten? Bischof Felix Gmür widerspricht: «Vor 30 Jahren wäre es undenkbar gewesen, dass der Bischof von Lausanne, Genf und Freiburg Bischofsvikare mit Laien und einem ständigen Diakon ersetzt.»\n\n\n\n\n\n\n\n©  zVg\n\n\nVollversammlung der Bischöfe in Einsiedeln – hier Abt Urban Federer vor der Schwarzen Madonna.\n\n\n\nIm Oktober startet Papst Franziskus weltweit einen synodalen Prozess. Die Bischöfe müssen bis dahin Verantwortliche für ihre Diözese bestimmen. Felix Gmür und Joseph Bonnemain kündigen an, damit ein Team zu beauftragen. Für das Bistum Chur sagt Bischof Joseph Bonnemain: «Mein Hauptanliegen ist: Wie involvieren wir die Jugendlichen des Bistums?»\nFelix Gmür: «Wir haben genügend Strukturen»\nFür die Bischofskonferenz sagt Felix Gmür, er habe mit seinen europäischen Kollegen nächste Woche eine Videokonferenz mit dem zuständigen Kardinal: «Der Prozess besteht aus einer Umfrage, aber wir kennen die Fragen noch gar nicht. Ich hoffe, dass wir bald die Fragen erhalten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Bischofskonferenz empfängt Vertreterinnen und Vertreter der RKZ.\n\n\n\nBraucht es nicht klarere Strukturen für den synodalen Prozess? «Nein», findet SBK-Präsident Felix Gmür. «Wir haben genügend Strukturen. Wir brauchen keine neuen Gremien.» Bei den Bistümern sei der Weg der Erneuerung gut aufgehoben.\nSynodalität 1.0 oder 2.0?\nRKZ-Generalsekretär Daniel Kosch sieht das anders. Er befürchtet eine «Synodalität 1.0»: alle dürften mitreden, aber am Ende entschieden die Bischöfe oder der Papst. Stattdessen plädiert Kosch für eine «Synodalität 2.0». Diese entspreche dem synodalen Verständnis der alten Kirche: «Es braucht nicht nur die Entscheidung des Bischofs oder die Zustimmung der Seelsorgenden, sondern auch den Konsensus des Volkes. Es braucht echte Partizipation.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nKosch illustriert seine Sorge am Beispiel der neuesten Reformen im Bistum Lausanne, Genf und Freiburg: «Es ist super, dass Bischof Charles Morerod einen Diakon und Laien einsetzt. Aber er könnte das übermorgen schon wieder zurücknehmen und müsste dafür niemanden fragen.»\nArbeitsgruppe soll Vereinbarungen evaluieren\nBischof Joseph Bonnemain kontert Koschs Intervention mit dem Bild «Synodalität 3.0»: «Es ist gut, wenn wir miteinander sprechen und diskutieren. Aber noch wichtiger ist es, zu schweigen und zu hören, was der Heilige Geist möchte.»\n\n\n\n\n\n\n\n©  zVg\n\n\nWorkshop in Einsiedeln. Franziska Driessen-Reding stellt die Frage: Wie übernehmen wir gemeinsam Verantwortung?\n\n\n\nAm Ende der Medienkonferenz steht fest: Bischöfe und RKZ verständigen sich in Einsiedeln darauf, dass eine Arbeitsgruppe Vereinbarungen aus dem Jahr 2015 evaluiert. Auch soll der modus vivendi überprüft werden: «Wie können wir beim Einsatz der knapper werdenden personellen und finanziellen Ressourcen auf die heutigen Herausforderungen antworten? Und wo müssen wir den Mut haben, Bestehendes aufzugeben oder zu transformieren?»\nTechnische Fragen statt Visionen\nOb diese technischen Fragen die richtigen Antworten auf die Kirchenkrise und auf das Hören auf den Heiligen Geist sind? Roland Loos› Traum vom «radikalen Wandel» lässt Anderes vermuten. Ein Traum, der für SBK-Präsident Felix Gmür kein Alptraum ist, wie er betont. Aber: «Was Herr Loos träumt, kann ich letztlich nicht beeinflussen.»\n\nSimon Spengler kritisiert Bischofskonferenz: „Echt jetzt?“\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 19:19", "author": "Raphael Rauch"}