{"id": "renata-asal-steger-ueber-das-frauenruetli-entschlossenheit-und-beharrlichkeit-haben-erfolg", "tag": "Zitat", "tag2": "Zitat", "title": "Renata Asal-Steger über das Frauenrütli: «Entschlossenheit und Beharrlichkeit haben Erfolg»", "text": "\n«Am 1. August feiert die Schweiz Geburtstag. Dieses Jahr haben auf der Rütliwiese die Frauen das Wort. Gewürdigt und gefeiert wird das vor 50 Jahren eingeführte Frauenstimmrecht.\nAuch künftig nicht ausruhen\nDie politische Gleichstellung fiel den Frauen 1971 aber nicht in den Schoss. Unermüdlich hatten zahlreiche Wegbereiterinnen über Jahrzehnte dafür gekämpft. Das diesjährige Frauenrütli würdigt ihren Einsatz.\nPersönlich freue ich mich sehr, mit Frauen aus der ganzen Schweiz am 1. August diese Errungenschaft zu feiern. Da es im Bereich Gleichstellung nach wie vor etliche Baustellen gibt, wissen wir gleichzeitig, dass auch künftig nicht ausruhen, sondern weiteres politisches Engagement angesagt ist.\nGleiche Würde und gleiche Rechte\nAls Katholikin wird mir einmal mehr bewusst, wie weit die katholische Kirche noch von Gleichberechtigung und Gleichstellung entfernt ist. Die Geschichte des schweizerischen Frauenstimmrechts zeigt aber auf, dass Entschlossenheit und Beharrlichkeit trotz Gegenwind Erfolg haben.\nIn diesem Sinne trete ich als Präsidentin der Römisch-Katholischen Zentralkonferenz (RKZ) dafür ein, dass gleiche Würde und gleiche Rechte für alle Menschen in der Kirche wie in der Politik untrennbar zusammengehören.»\nRenata Asal-Steger ist Präsidentin der Römisch-Katholischen Zentralkonferenz (RKZ). Am Sonntag, 1. August, stehen Frauen im Zentrum des Frauenrütlis. Mit dabei: die Bundesrätinnen Viola Amherd und Simonetta Sommaruga, die Präsidentin des Schweizerischen Katholischen Frauenbundes, Simone Curau-Aepli – und eben Renata Asal-Steger. (rr)\n\nRenata Asal-Steger: „Die Reaktion von Bischof Felix war heftig – aber ein Türspalt bleibt offen“\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 07:09"}