{"id": "renata-asal-steger-hans-kueng-schaetzte-das-duale-system-der-schweiz", "tag": "Zitat", "tag2": "Zitat", "title": "Renata Asal-Steger: Hans Küng schätzte das duale System der Schweiz", "text": "\n«Zum Tod des weltweit bekannten Theologen Hans Küng, der aus Sursee stammt, einem Städtchen, das nur wenige Kilometer von meinem Dorf entfernt ist, in dem ich aufgewachsen bin, nehme ich im Namen der RKZ wie folgt Stellung:\nHans Küng war seit seiner Beratertätigkeit während des Zweiten Vatikanischen Konzils der wohl weltweit bekannteste Schweizer (katholische) Theologe. Dies verdankte er seinem Gespür für aktuelle Themen, die er aufgriff, bevor sie in aller Munde waren, der Kombination von Wissenschaftlichkeit und Verständlichkeit für interessierte Leserinnen und Leser und seinem Mut, zu heissen Eisen klar Position zu beziehen.\nFrauen zu kirchlichen Ämtern zulassen\nSo trat er schon für die Zulassung der Frauen zu kirchlichen Ämtern ein, als diese Forderung noch längst keine Selbstverständlichkeit war. Obwohl er unter Papst Johannes Paul II. in Rom in Ungnade fiel, blieb er ‹seiner› Kirche stets verbunden -– öffnete den Horizont aber immer weiter: von der innerkirchlichen Öffnung über die Ökumene, den interreligiösen Dialog und die Wirtschaftsethik bis hin zu einem Weltethos in Zeiten der Globalisierung.\nHans Küng sah die Chancen des dualen Systems\nDie drei Bände seiner Autobiographie formulieren zentrale Anliegen, die nicht nur Hans Küng charakterisieren, sondern auf Grundzüge des Christseins hinweisen: «Erkämpfte Freiheit – umstrittene Wahrheit – erlebte Menschlichkeit». Dass die katholische Kirche in der Schweiz dank des dualen Systems teilweise demokratisch organisiert ist, sah er stets als Chance.»\nRenata Asal-Steger ist Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz und der Römisch-katholischen Landeskirche des Kantons Luzern.\n \n\n\n«Ein Liebhaber der Kirche»: Bischof Felix Gmür trauert um Hans Küng\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 00:03", "author": "Hans Küng war seit seiner Beratertätigkeit während des Zweiten Vatikanischen Konzils der wohl weltweit bekannteste Schweizer (katholische) Theologe. Dies verdankte er seinem Gespür für aktuelle Themen, die er aufgriff, bevor sie in aller Munde waren, der Kombination von Wissenschaftlichkeit und Verständlichkeit für interessierte Leserinnen und Leser und seinem Mut, zu heissen Eisen klar Position zu beziehen."}