{"id": "renata-asal-steger-ein-eigener-vatikan-botschafter-koennte-der-kurie-das-duale-system-erklaeren", "tag": "Zitat", "tag2": "Zitat", "title": "Renata Asal-Steger: Ein eigener Vatikan-Botschafter könnte der Kurie das duale System erklären", "text": "\n«Ein eigener Botschafter beim Heiligen Stuhl?\nWürde der Vorschlag umgesetzt, einen eigenen Schweizer Botschafter an den Heiligen Stuhl zu entsenden, hätte dies den Vorteil, dass es in Rom eine diplomatischen Vertreter unseres Landes gäbe, der die Eigenheiten des schweizerischen Religionsverfassungsrechts und dessen Auswirkungen auf die katholische Kirche kompetent erklärt und seine Vorzüge  aufzeigt.\nDie Kantone sind für die Religionspolitik zuständig\nAngesichts der Tatsache, dass die in den Kantonsverfassungen verankerten demokratischen Mitwirkungsrechte der Kirchenmitglieder in kirchlichen Belangen in Rom oft mit einer gewissen Skepsis betrachtet werden, wäre dies für das Verständnis der Strukturen der katholischen Kirche in der Schweiz sicherlich hilfreich.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEx-Nationalratspräsident Peter Hess und RKZ-Präsidentin Renata Asal-Steger.\n\n\n\nDie diplomatischen Beziehungen zwischen dem Heiligen Stuhl und der Eidgenossenschaft sind allerdings nur ein Element des Verhältnisses von Staat und katholischer Kirche in der Schweiz. Denn gemäss der Bundesverfassung sind in erster Linie die Kantone dafür zuständig.\nBeziehungen zwischen Bund und Kirchen intensivieren\nWas die Beziehungen zwischen dem Bund und den öffentlich-rechtlich anerkannten Kirchen betrifft, teilen wir den Wunsch der Evangelisch-reformierten Kirche Schweiz EKS, dass diese intensiviert werden und der ökumenischen Vielfalt Rechnung tragen. Diese Beziehungspflege ist aber weder Auftrag des Nuntius noch eines allfälligen Botschafters beim Vatikan.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPolitisches Zentrum der Schweiz: das Bundeshaus in Bern.\n\n\n\nVielmehr ist dafür der direkte Kontakt zwischen den Bundesbehörden und den demokratisch legitimierten Behörden der anerkannten Kirchen sowie den übrigen Religionsgemeinschaften auszubauen, auf römisch-katholischer Seite selbstverständlich unter Einbezug der Bischofskonferenz.»\nRenata Asal-Steger ist Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Sie antwortet auf die Anfrage von kath.ch, was die RKZ von den Plänen des Bundesrates hält, einen eigenen Vatikan-Botschafter zu entsenden. (rr)\n\n\nEin eigener Schweizer Botschafter am Heiligen Stuhl? Jetzt spricht Rita Famos\n\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 05:36", "author": "Würde der Vorschlag umgesetzt, einen eigenen Schweizer Botschafter an den Heiligen Stuhl zu entsenden, hätte dies den Vorteil, dass es in Rom eine diplomatischen Vertreter unseres Landes gäbe, der die Eigenheiten des schweizerischen Religionsverfassungsrechts und dessen Auswirkungen auf die katholische Kirche kompetent erklärt und seine Vorzüge  aufzeigt."}