{"id": "renata-asal-steger-gratuliert-rita-famos", "tag": "Zitat", "tag2": "Zitat", "title": "Renata Asal-Steger gratuliert Rita Famos", "text": "\n«Die Evangelisch-reformierte Kirche der Schweiz vertraut die Leitung ihres Rates nach einer hundertjährigen Geschichte und etwa hundert Jahre nach der ersten Pfarrerinnen-Ordination einer Frau an. Das ist auch für viele Katholikinnen und Katholiken ein Hoffnungszeichen. Es ermutigt, bezüglich einer stärkeren Beteiligung von Frauen an Entscheidungen in der Kirche und bezüglich der Änderung der Zulassungsbedingungen zum Weiheamt beides zu bewahren: die Geduld in der Ungeduld und die Ungeduld in der Geduld.\nZudem freut es uns, dass mit Ihnen eine ökumenisch offene und erfahrene Frau die Leitung der Evangelisch- reformierten Kirche übernimmt. Dank Ihrer langjährigen Erfahrung in der Leitung der Abteilung Spezialseelsorge im Kanton Zürich bedarf es keiner Erklärung, dass in der Zusammenarbeit mit der katholischen Schwesterkirche auch der Dialog mit den staatskirchenrechtlichen Körperschaften unerlässlich ist. Die RKZ freut sich darauf, den bereits bestehenden Austausch mit der EKS im Gespräch mit Ihnen zu vertiefen. An gemeinsamen Herausforderungen und an Themen mangelt es nicht.»\nRenata Asal-Steger, Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), und Generalsekretär Daniel Kosch gratulieren der reformierten Pfarrerin Rita Famos zur Wahl an die Spitze der Evangelisch-reformierten Kirche Schweiz. (rr)\n\n\nRita Famos ist neue Präsidentin der Schweizer Reformierten\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 10:54", "author": "rr"}