{"id": "renata-asal-steger-die-reaktion-von-bischof-felix-war-heftig-aber-ein-tuerspalt-bleibt-offen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Renata Asal-Steger: «Die Reaktion von Bischof Felix war heftig – aber ein Türspalt bleibt offen»", "text": "\nMit ungewöhnlich scharfen Worten kritisiert der Basler Bischof Felix Gmür ein Zehn-Punkte-Programm der Luzerner Kirche. Nun kontert Luzern: «Papst, Bischöfe und einige Priester hören den Schrei der Mutter Erde, den Schrei der Ärmsten – aber nicht den Schrei von den Frauen um sie herum», findet Herbert Gut.\nRaphael Rauch\nSie haben Ihre Ideen für eine «geschwisterliche Kirche» im Januar Bischof Felix Gmür vorgestellt. Stimmt es, dass er zu Ihnen gesagt hat: «Ich kann mich gar nicht mehr daran erinnern, Sie um Erneuerungsideen gebeten zu haben.»\nRenata Asal-Steger* (lacht): Ja, das stimmt. Bischof Felix hat uns den Auftrag anlässlich des Gottesdienstes mit der Pilgergruppe «Kirche mit*den Frauen» 2016 in Rom erteilt. Das ist fünf Jahre her, ich war damals in Rom dabei. Er zitierte Katharina von Siena: «Nicht das Beginnen wird belohnt, sondern das Durchhalten.» Und er fügte hinzu: «Ich werde mich bemühen, durchzuhalten.»\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nRenata Asal-Steger\n\n\n\nKatharina von Siena war viel radikaler als Sie. Sie fordern Punkte, die in einer freiheitlichen Demokratie selbstverständlich sein sollten.\nAsal-Steger: Was Katharina von Siena heute verlangen würde, wissen wir nicht. Zu unserem Dokument ist zu sagen: Es sind Vorschläge für eine Debatte, keine Forderungen. Es ist das gute Recht von Bischof Felix, sich dazu zu äussern. Uns war klar, dass er nicht mit allem einverstanden sein würde. Aber dass die Kritik so heftig ausfällt, überrascht und irritiert. Immerhin bleibt ein Türspalt offen. Wir bleiben im Gespräch.\nHerbert Gut**: Die emotionale Reaktion des Bischofs zeigt, dass ihm das Thema der Gleichberechtigung sehr wichtig ist. Das freut uns.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nSeelsorger Herbert Gut\n\n\n\nEin Einwand überzeugt mich überhaupt nicht: Bischof Felix Gmür kritisiert, in der Arbeitsgruppe seien fast nur theologische Profis. Zu wenig Normalos, keine Migranten. Seit wann ist Vielfalt entscheidend in der Kirche? Wie viele Normalos, wie viele Migranten, wie viele Laien, wie viele Frauen sind in der Bischofskonferenz?\nGut: Sein Hinweis ist nicht unberechtigt. Ein Drittel der Katholikinnen und Katholiken haben einen Migrationshintergrund. Das sollte man grundsätzlich immer mitdenken. Wir vermuten jedoch: Das Thema der Gleichberechtigung drängt bei den Missionen nicht in der gleichen Weise.\n\n«Was der Bischof vielleicht übersieht: Wir haben 25 Menschen interviewt.»\n\nAsal-Steger: Wir sind eine sehr ausgewogene Arbeitsgruppe aus Männern und Frauen, aus der Pastoral, aus staatskirchenrechtlichen Gremien – auch ein Priester ist mit dabei. Was der Bischof vielleicht übersieht: Wir haben 25 Menschen interviewt, die für die kirchliche Vielfalt stehen. Unsere zehn Punkte sind ein Konzentrat aus den Interviews.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür mit Maske.\n\n\n\nKommen wir zu Ihrem ersten Vorschlag: eine bessere Vertrauenskultur.\nGut: Das ist der Punkt, wo Bischof Felix mit uns eins ist. Das ist gut, weil es ein Knackpunkt ist: Ohne gegenseitiges Vertrauen, Wertschätzung und Dialog geht gar nichts.\nAsal-Steger: Uns geht es um das Miteinander von Frauen und Männern, von Geweihten und Nicht-Geweihten. Unser Anliegen ist es, uns miteinander auf den Weg zu machen. Vertrauen ist die Basis für diesen Weg.\nWas machen Sie in Ihrer Gemeinde, um eine Vertrauenskultur zu etablieren?\nGut: Wir pflegen einen wertschätzenden, offenen und konstruktiv-kritischen Dialog. Das ist das Wesentliche.\n\n«Bischof Felix wirft uns vor, hier etwas zu befehlen. Das stimmt nicht.»\n\nIm zweiten Punkt möchten Sie das Gottesbild erneuern. Gott solle nicht nur männlich gedacht werden. \nGut: Wir sind für die Vermeidung von Einseitigkeiten und Stereotypen. Bischof Felix wirft uns vor, hier etwas zu befehlen. Das stimmt nicht. Wir weisen nur darauf hin, dass Gott viel grösser ist als unsere Vorstellungskraft. Deswegen müssen wir Gott weniger patriarchal und vielfältiger denken. In der liturgischen Praxis sind wir an vielen Orten schon weit. Bei den offiziellen Liturgie- und Gesangsbüchern besteht ein grosser Aufholbedarf.\nAsal-Steger: Unsere Sprache muss sensibler werden. Wir können Gott nicht in ein Bild packen. Letztlich wissen wir nicht, wie Gott ist. Die Bibel liefert keine Grundlage dafür, Gott nur männlich zu denken. Ich spreche daher von der Heilig-Geist-Kraft und nicht vom Heiligen Geist.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nElf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nPapst Franziskus steht für eine bescheidene Kirche. Warum hat Bischof Felix Mühe mit Ihrem dritten Punkt – Ihrer Forderung nach einer bescheidenen Kirche?\nAsal-Steger: Hier steht der Klerikalismus im Weg. Ich bin Lektorin und freue mich, dass in meiner Pfarrei alle Mitwirkenden inklusive Priester beim Vaterunser in einem Halbkreis am Altar stehen. Das ist ein kleines Zeichen der Bescheidenheit und der Willkommenskultur – aber mir bedeuten solche Zeichen viel.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nHerbert Gut und Ingrid Bruderhofer beim gemeinsamen Vaterunser\n\n\n\nWas ist mit der Bescheidenheit von Laientheologen? Sie könnten mit gutem Beispiel vorangehen und auf die Alben verzichten, in denen manche ohnehin wenig vorteilhaft aussehen.\nGut: Das ist ein heikler Punkt. Das weisse Gewand wird zum Teil missverstanden als Ausdruck einer abgehobenen und veralteten Kirche. Dabei ist es genau das Gegenteil: ein Zeichen der Neuheit und Freiheit, die aus dem christlichen Glauben kommt.  Bei ökumenischen Feiern oder bei Matinée-Gottesdiensten tragen wir zum Beispiel keine Albe. Diese Vielfalt wird geschätzt.\n\n«Wir wollen keine ortsfremden Priester einfliegen.»\n\nKommen wir zu Ihrer Forderung nach einer «Pastoral der Präsenz»: Ein Priester soll kein Sakrament-Automat sein.\nGut: Wenn Frauen und Männer in der Seelsorge vor Ort sind, ist es wichtig, sie zu stärken und taugliche Lösungen zu finden. Diese Pastoral der Präsenz muss gewichtet werden und weniger das Einfliegen von ortsfremden Priestern.\nAsal-Steger: Ich kenne viele Priester, die sich zunehmend gehetzt fühlen und sagen: Die Seelsorge geht verloren, ich eile nur noch von Termin zu Termin. Dass die Eucharistie im Zentrum unseres Glaubens und Feierns steht, ist unbestritten. Aber auch vor dem Hintergrund des Priestermangels müssen wir uns neue Formen überlegen, wie wir diesem Anspruch gerecht werden.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nKommen wir zum Punkt «Raum für Innovation».\nAsal-Steger: Sakramente sind erfahrbare Zeichen der Zuwendung Gottes. Wir Menschen haben ein grosses Bedürfnis nach diesen spürbaren Zuwendungen. Die meisten Sakramente können aber nur von geweihten Männern gespendet werden. Wir müssen einen Weg finden, damit die Sakramente nicht verloren gehen und den Menschen nicht verweigert werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nNur Priester dürfen das Sakrament der Krankensalbung spenden.\n\n\n\nDer Punkt «Gleichberechtigung» ist ein Herzensanliegen der Landeskirchen: «Die Kirchgemeinden stellen Mitarbeitende ein unabhängig von ihrer Lebensform oder ihrer sexuellen Orientierung. Sie achten bei Löhnen und bei Anstellungen auf Gleichbehandlung von Frauen und Männern und sorgen für ein ausgewogenes Erscheinungsbild in der Öffentlichkeit.» Wie weit sind Sie hier?\nGut: Es gibt Kirchgemeinden, die gute Berufsleute anstellen, auch wenn ihre Lebensform nicht den römischen Richtlinien entspricht. Fakt ist, dass Menschen, die ehrlich zu ihrer Lebensform stehen, ihre Missio verlieren. Ich denke an Menschen, die zu ihrer Homosexualität stehen und mit ihren Partnerinnen und Partnern zusammenleben. Oder solche, die nach einer Scheidung erneut heiraten. Und ich denke an Priester, die zu Frau und Kind stehen.\n\n«Die Kirche verletzt Menschenrechte.»\n\nIch merke: Dieser Punkt empört Sie richtig.\nGut: Die Kirche verletzt durch ihre Lehre Menschenrechte und viele Verantwortliche handeln entgegen ihrer Überzeugung, schauen nicht genau hin oder schweigen. Damit werden wir zu Komplizen der Ungerechtigkeit. Dies ist unerträglich. Es darf heute im 21. Jahrhundert nicht mehr sein, dass diese Menschen aufgrund ihrer Lebensform keine Anstellung bekommen oder ihnen der Weg zur kirchlichen Ausbildung versperrt wird. Es muss wie an anderen Orten ausschliesslich um fachliche und menschliche Qualitäten und Kompetenzen gehen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nBeim Punkt «Spezifische Frauenförderung» setzen Sie sich für gemischte Leitungsteams ein. In einem weiteren Punkt fordern Sie Frauen und Männer in den Generalvikariaten. Ist das im Bistum Basel nicht längst Realität?\nAsal-Steger: Im Bistum Basel sind zwei von drei Bistumsregionalleitungen paritätisch besetzt. Es würde der Kirche guttun, solche Leitungsaufgaben und Verantwortlichkeiten schweiz- und weltweit gleichberechtigt aufzuteilen.\n\n«Frauen sind zurückhaltender als Männer.»\n\nGut: Wir brauchen ein spezifisches Förderungsprogramm für Frauen. Frauen sind zurückhaltender als Männer, wenn es darum geht, sich für Leitungspositionen zu bewerben. Öfters müssen sie gezielt angesprochen werden: «Wir sehen dich in einer Führungsposition. Bewerbe dich doch!» Diese Sensibilität ist an einigen Orten bereits stark gewachsen.\nIm Bistum Basel können Laien unter bestimmten Bedingungen dem Trausakrament assistieren und Kinder taufen. Nimmt die Zahl dieser Sondergenehmigungen zu oder ab?\nGut: Das kann ich nicht sagen. Aber ich wünsche mir, dass die Bistumsleitung in ihren bisherigen Bestrebungen weiterfährt, diese Situation zu verbessern.\n\n\n\n\n\n\n\n©  Screenshot bistum-basel.ch\n\n\nFrauen in der zweiten Reihe: Die Chrisam-Messe des Bistums Basel.\n\n\n\nSie fordern auch «beispielhaft gestaltete Feiern: Der Bischof gestaltet die Gottesdienste beispielhaft in einem ausgewogenen Miteinander von aktiven Frauen und Männern an Ambo, Altar und im Chorraum.» Was machen Sie konkret dafür?\nGut: Wir achten darauf, dass Frauen auch an Hochfesten eine tragende Rolle haben und gleichwertig am Altar stehen. Wir haben in einigen Kirchen aber ein architektonisches Problem. Oft steht schon aus baulichen Gründen der Priester stark erhöht – und nicht auf derselben Stufe wie die Lektorin und die Gemeinde. Das ist ungünstig. Jesus hat doch auf Augenhöhe Abendmahl gefeiert.\n\n«Warum stellst du dich nicht einfach dazu?»\n\nAsal-Steger: Es tut mir körperlich weh, wenn Frauen zwei Meter hinter dem Priester am Altar stehen müssen. Ich frage manche Frauen: «Warum stellst du dich nicht einfach dazu?» Als Antwort höre ich oft: «Wenn ich nicht eingeladen werde, mache ich das nicht.»\nGut: Wir brauchen mehr Sensibilität. Manchmal frage ich mich: «Wieso hören der Papst, viele Bischöfe und Priester den Schrei der Mutter Erde und den Schrei der Ärmsten – aber nicht den Schrei von den Frauen um sie herum?»\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nDie Laien Herbert Gut Ingrid Bruderhofer sitzen als Gottesdienstleitende beim Volk.\n\n\n\nVieles von dem, was Sie vorschlagen, ist doch schon längst gelebte Realität.\nGut: Aber nicht überall. Wir waren vor 20 Jahren an einigen Orten viel weiter. Da hat es mehr Priester gegeben, die das intensiv gelebt haben. Ich denke an Pfarrer Toni Schmid, der aus Südamerika zurückkam und immer beim Kirchenvolk sass. Früher haben mehr Laien einen Teil des Hochgebetes mitgesprochen. Das wird immer seltener.\n\n«An manchen Orten dürfen Frauen das Evangelium lesen und am Altar stehen.»\n\nAsal-Steger: In vielen Pfarreien wird das geschwisterliche Miteinander schon vielfach gelebt. Frauen dürfen das Evangelium lesen und am Altar stehen. Dies ist jedoch nicht überall selbstverständlich.\nIhr letzter Vorschlag sollte im Land Wilhelm Tells eine Selbstverständlichkeit sein: Menschenrechte.\nGut: Menschenrechte sind etwas Selbstverständliches – aber nicht für die Kirche. Diese Forderung hat es in sich. Sie bedeutet, Kirche auch strukturell neu zu denken.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nBischof Felix Gmür\n\n\n\nAsal-Steger: Wir kennen zwar in der Katholischen Kirche in der Schweiz die duale Struktur. Aber die pastorale Führungslinie ist in die Weltkirche eingebunden – und das Kirchenrecht sieht keine Mitentscheidungsrechte für die Gläubigen vor. In der demokratischen Kultur unseres Landes und angesichts der immer wichtig werdenden Menschenrechte schadet das ihrer Glaubwürdigkeit, zumal die Würde jedes Menschen und Geschwisterlichkeit im Evangelium zentral sind.\n\n«Selbstverständlich bleiben wir mit Bischof Felix im Gespräch.»\n\nWie geht es nun weiter?\nAsal-Steger: Das überwiegend positive Echo auf unser Diskussionspapier macht deutlich, dass viele sich nach einer geschwisterlichen Kirche sehnen. Die umfassende Gleichwertigkeit und Gleichberechtigung von Männern und Frauen ist für die Glaubwürdigkeit der Kirche zentral. Selbstverständlich bleiben wir mit Bischof Felix im Gespräch und nutzen den Türspalt, den er offengelassen hat. Es sind alle kirchlichen Ebenen eingeladen, die «Zehn Schritte» zu diskutieren, sich gegenseitig zu vernetzen und mögliche Schritte bereits heute umzusetzen.\n* Renata Asal-Steger ist Synodalratspräsidentin der Katholischen Kirche im Kanton Luzern und Präsidentin der Römisch-Katholischen Zentralkonferenz.\n** Herbert Gut ist Mitglied im Leitungsteam des Pastoralraums Stadt Luzern.\n\nBischof Felix Gmür kritisiert Luzerner Kirche scharf\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 17:55", "author": "Raphael Rauch"}