{"id": "renata-asal-steger-wird-neue-rkz-praesidentin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Renata Asal-Steger wird neue RKZ-Präsidentin", "text": "\nDie Römisch-Katholische Zentralkonferenz hat die Luzernerin Renata Asal-Steger zur neuen Präsidentin gewählt. Sie tritt ihr Amt am 1. Januar 2020 an und folgt auf Luc Humbel, der die RKZ seit 2015 präsidiert.\nDie Luzernerin Renata Asal-Steger (*1960) wurde an der Plenarversammlung der RKZ vom 29./30. November für eine Amtsdauer von zwei Jahren gewählt, wie die RKZ am Dienstag mitteilt. Sie tritt das Amt per 1. Januar 2020 an. Sie ist nach der Baslerin Gabriele Manetsch (2004 bis 2007) die zweite Frau an der Spitze der RKZ. \n«Ich bin überzeugt, dass kein Weg an einem Aggiornamento (italienisch für Erneuerung, d.Red.) vorbeiführt, wenn unsere Kirche auch in Zukunft glaubwürdig als Verkünderin einer befreienden Botschaft wahr- und ernstgenommen werden will», sagt die neue RKZ-Präsidentin gemäss Mitteilung. Sie will sich beharrlich dafür einsetzen, «dass die katholische Kirche in der Schweiz Schritte der Erneuerung geht.»\nFrau aus der Deutschschweiz oder Mann aus der Romandie\nLaut Mitteilung der RKZ standen erstmals zwei Personen für das Präsidium zur Verfügung: Mit Renata Asal- Steger eine Frau aus der Deutschschweiz, mit Roland Loos ein Vertreter der Romandie. \nAsal-Steger ist seit 2014 Vizepräsidentin der RKZ. Sie ist seit 2010 Mitglied des Synodalrats (Exekutive) der römisch-katholischen Landeskirche Luzern. Sie war 2016/17 Synodalratspräsidentin der Luzerner Landeskirche und ist dies erneut ab 2020. \nAsal-Steger ist Heilpädagogin und Juristin, sie ist verheiratet und hat zwei Söhne. Sie präsidiert den Verein kirchliche Gassenarbeit Luzern und ist Mitglied des Stiftungsrates von Fastenopfer. Ausserdem gehört sie der Kommission Genugtuung der Schweizer Bischofskonferenz an, welche für die Ausrichtung von Genugtuungsgeldern an Opfer verjährter Fälle von sexuellen Übergriffen im kirchlichen Umfeld zuständig ist. \nWürdigung von Luc Humbel\nDie RKZ dankte an ihrer Plenarversammlung Luc Humbel für seinen grossen Einsatz während der letzten vier Jahre. Humbel habe die Sichtbarkeit der RKZ geprägt, etwa durch das Politforum in Bern, er habe «unermüdlich den Dialog mit den Bischöfen auf Augenhöhe» gesucht und sich hartnäckig für ein Gesamtkonzept für die Pastoral im Kontext von Migration und kultureller Vielfalt eingesetzt. Humbel bleibt weiterhin Präsident der Landeskirche Aargau. \nZum Präsidium der RKZ für die Amtsperiode von 2020 bis 2021 gehören nebst Asal-Steger weiter Roland Loos, Vizepräsident (Waadt), Franziska Driessen-Reding, Vizepräsidentin (Zürich), Thomas Franck (St. Gallen) und Stefan Müller (Glarus).  (sys)  \n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 11:39", "author": "Die Luzernerin Renata Asal-Steger (*1960) wurde an der Plenarversammlung der RKZ vom 29./30. November für eine Amtsdauer von zwei Jahren gewählt, wie die RKZ am Dienstag mitteilt. Sie tritt das Amt per 1. Januar 2020 an. Sie ist nach der Baslerin Gabriele Manetsch (2004 bis 2007) die zweite Frau an der Spitze der RKZ."}