{"id": "rene-bruehlhart-gibt-verwaltungsratsmandat-bei-bank-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "René Brühlhart gibt Verwaltungsratsmandat bei Bank ab", "text": "\nRené Brülhart ist am Donnerstag per sofort aus dem Verwaltungsrat der Hypothekarbank Lenzburg zurückgetreten. Das gab die Bank bekannt. Der Schweizer Jurist ist einer von zehn Angeklagten im laufenden Vatikan-Prozess zum Finanzskandal.\nRené Brülhart habe sich «aus privaten Gründen» zum Rücktritt entschieden, teilte die Hypothekarbank Lenzburg mit. Der Verwaltungsrat respektiere seine persönliche Entscheidung. Er danke ihm «für die vertrauensvolle und kompetente Zusammenarbeit». Auch Nachfragen von Aargauer Medien brachten nichts Weiteres zutage.\nAngeklagter im Vatikan-Prozess\nBrühlhart ist einer von zehn Angeklagten im laufenden Prozess um Vatikan-Finanzen vor dem vatikanischen Strafgericht. Der prominenteste Angeklagte ist Giovanni Angelo Becciu, Kardinal aus Sardinien. Dem Schweizer Juristen wird Amtsmissbrauch vorgeworfen. Brülhard hat bisher seine Unschuld beteuert. Für alle Angeklagten gilt die Unschuldsvermutung.\nBeim Prozess geht es um eine verlustreiche Investition in Höhe von rund 350 Millionen Euro in eine Londoner Luxusimmobilie sowie damit zusammenhängende Deals und Provisionen.\nDer erste Prozesstag fand im Vatikan am 27. Juli statt. Um weitere Beweismittel beiziehen zu können, wurde der Prozess auf den 5. Oktober vertagt.\nAn Spitze der Finanzmarktaufsicht\nBrülhart war ab 2012 Direktor und ab 2014 Präsident der vatikanischen Finanzaufsicht AIF. 2019 wurde sein Mandat dafür nicht wieder erneuert. Die Anklage hat mit seiner Rolle bei der AIF zu tun.\n2014 war der Ruf des AIF-Topmannes hervorragend: «Seit seinem Dienstbeginn in Rom hatte sich Brülhart als energischer Kontrolleur einen Namen gemacht und war wesentlich an der Durchleuchtung der Vatikanbank IOR und anderer vatikanischer Behörden beteiligt», schrieb die Kipa, die Vorläuferin von kath.ch. (rp)\n\nVatikan-Finanzprozess: Beweisvideo soll unter Verschluss bleiben\n\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 11:28", "author": "rp"}