{"id": "rene-baggenstos-die-zukunft-des-theresianums-ist-gesichert", "tag": "Schweiz", "tag2": "Schweiz", "title": "René Baggenstos: «Die Zukunft des Theresianums ist gesichert»", "text": "\nEigentlich sollten Kollegium Schwyz und Theresianum Ingenbohl zusammengelegt werden. Doch der Kantonsrat hat am Mittwoch anders entschieden. Ein Erfolg für die Interessensgemeinschaft und FDP-Kantonsrat René Baggenstos.\nRaphael Rauch\nEhemalige Schülerinnen des Theresianums sind begeistert und verschicken E-Mails mit den Worten: «Wir sind überglücklich! Das Theri bleibt bestehen!!!» Wie haben Sie das geschafft?\nRené Baggenstos*: Ganz einfach: mit direkter Demokratie. Zurzeit hören wir oft den Vorwurf «Corona-Diktatur». Die Realität ist aber anders: Jeder hat die Möglichkeit, sich gegen Beschlüsse der Regierung zu wehren. Die Kantonsregierung Schwyz wollte das Theresianum schliessen – und wir haben darauf mit einer Initiative reagiert. Der Druck hat sich gelohnt, die Regierung handelt nun anders.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie \"Himmelsleiter\" zum Theresianum in Ingenbohl\n\n\n\nUnd wie genau haben Sie das hinbekommen?\nBaggenstos: Durch strategisch-taktisches Vorgehen. Wir haben mit unserer Interessensgemeinschaft viele Leute angesprochen. Dafür braucht es eine gute Abdeckung über den ganzen Kanton. Wir haben gezielt Gemeinden angesprochen und eine gute Kampagne gefahren.\nDer Kantonsrat hat sich darauf geeinigt, für Privatschulen künftig mehr zu zahlen: statt 19’500 Franken sind es künftig 24’000 Franken pro Schülerin oder pro Schüler. Reicht der Betrag auch in Zukunft?\nBaggenstos: Ja, denn die 24’000 Franken sind an den Landesindex der Konsumentenpreise gebunden. Wenn die Kosten um fünf Prozent steigen, dann steigt auch der Betrag von 24’000 Franken um fünf Prozent.\nIst die Zukunft des Theresianums gesichert?\nBaggenstos: Aus politischer Sicht ja. Die nächsten zehn Jahre wird es da keine Diskussion mehr geben. Und der Bedarf an Plätzen am Gymnasium steigt. In zehn Jahren haben wir deutlich mehr Schülerinnen und Schüler, die aufs Gymnasium wollen. Ich sehe keinen Grund, warum das Theresianum nicht sicher sein sollte.\n«Eine Fusion mit der Kantonsschule wäre uns am Ende teurer zu stehen gekommen.»\nPasst der Einsatz für katholische Schulen zum FDP-Programm?\nBaggenstos: Ich bin Unternehmer. Als Unternehmer gebe ich gerne Geld aus, wenn ich sehe: Das Geld ist gut investiert und da kommt was zurück. In der Schweiz müssen wir dringend in Bildung investieren. Private Schulen wie das Theresianum sind ein Standortfaktor in der Region. Hinzu kommt: Eine Fusion mit der Kantonsschule wäre uns am Ende teurer zu stehen gekommen.\n* René Baggenstos (52) ist FDP-Kantonsrat in Schwyz und Präsident der Interessensgemeinschaft Theresianum Ingenbohl. Er lebt in Brunnen SZ.\n\n\nSchwester Imelda Steinegger: «Die Schliessung des Theresianums finde ich empörend»\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 15:58", "author": "Raphael Rauch"}