{"id": "rene-bruehlhart-meine-unschuld-wird-ans-licht-kommen", "tag": "Zitat", "tag2": "Zitat", "title": "René Brülhart: «Meine Unschuld wird ans Licht kommen»", "text": "\n«Ungeachtet der Tatsache, dass ich trotz der Berichterstattung in der Presse immer noch auf eine formelle Mitteilung gemäss den vatikanischen Rechtsnormen warte, stelle ich fest, dass dies einen Verfahrensfehler darstellt, der von den Organen der vatikanischen Justiz sofort geklärt werden dürfte, sobald die Verteidigung ihre Rechte wahrnehmen kann.\nIch habe meine Funktionen und Aufgaben immer mit Korrektheit, Loyalität und im ausschliesslichen Interesse des Heiligen Stuhls und seiner Organe ausgeführt.\nIch sehe dieser Angelegenheit mit Gelassenheit entgegen, in der Überzeugung, dass die Anschuldigungen gegen mich vollumfänglich aus der Welt geschafft werden. Mit meinem Anwalt Professor Filippo Dinacci sind wir bereits an der Arbeit, damit die Wahrheit über meine Unschuld so schnell wie möglich ans Licht kommt.»\nDer Vatikan wirft dem Schweizer Finanzexperten René Brülhart Amtsmissbrauch vor. Am 27. Juli soll im Vatikan Anklage erhoben werden. Gegenüber kath.ch weist René Brülhart die Anschuldigungen zurück.\nBrülhart wurde 2012 von Benedikt XVI. zum Direktor der 2010 geschaffenen vatikanischen Finanzaufsicht AIF ernannt. Zuvor leitete er die Finanzaufklärung Liechtensteins. Unter Franziskus wechselte Brülhart in den AIF-Verwaltungsrat. Nachdem sein Nachfolger als AIF-Direktor, Tommaso Di Ruzza, im Oktober 2019 nach einer Razzia suspendiert wurde, nahm Brülhart unter Protest den Hut.(rr)\n\nFinanzskandal: Vatikan wirft René Brülhart Amtsmissbrauch vor\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 14:52"}