{"id": "renovierungsarbeiten-an-grabeskirche-werden-fortgesetzt", "tag": "International", "tag2": "International", "title": "Renovierungsarbeiten an Grabeskirche werden fortgesetzt", "text": "\nJerusalem, 28.5.19 (kath.ch) Die Renovierungsarbeiten an der Jerusalemer Grabeskirche, einer der bedeutendsten Heiligen Stätten der Christenheit, gehen in eine neue Runde. Die Einigung der drei Kircheneigner auf eine Restaurierung gilt als ökumenischer Erfolg.\nDie drei Eigentümer des Gotteshauses, das griechisch-orthodoxe und das armenische Patriarchat sowie die Franziskaner-Kustodie im Namen der lateinischen Katholiken unterzeichneten am Montagabend eine Vereinbarung, die Grünes Licht für den neuen Renovierungsabschnitt gibt.\nBereits 2016/17 war die baufällige Ädikula, die Kapelle über dem traditionellen Grab Christi, renoviert und stabilisiert worden. Jetzt muss der brüchige und von eindringendem Wasser geschädigte Fussboden samt seiner Infrastruktur in der gesamten Grabrotunde neu gelegt und gesichert werden.\nFür Pilger geöffnet\nDas neue Projekt erfolgt nach Angaben der Kirchenleitungen in zwei Phasen: In einem ersten Schritt, der im September beginnt, soll eine Untersuchung der Lage vorgenommen werden. Dazu werden zwei italienische wissenschaftliche Institute herangezogen. Vom Ergebnis, das nach einem Jahr vorgelegt werden soll, wird die Dauer der anschliessenden Arbeiten abhängen. Auch in dieser Phase werde das Gotteshaus für Pilger geöffnet bleiben, hiess es.\nGefestigte Beziehungen\nDass Orthodoxe, Armenier und Lateiner sich auf eine Fortsetzung der Restaurierung der Grabeskirche einigen konnten, sei ein Erfolg der in den vergangenen Jahren gewachsenen Freundschaft, betonte Franziskaner-Kustos Francesco Patton. Auch der griechische Patriarch Theophilos III. sprach von einer neuen Phase in den Beziehungen, die die drei Kirchen im Dienst und in der Mission für die Heilige Stadt Jerusalem zusammenbringe.\nJahrzehntelang waren die dringend notwendigen Reparaturen an einem gemeinsamen Konzept und an Rivalitäten unter den Konfessionen gescheitert. Für die Arbeiten am umliegenden Fussboden waren neue Verhandlungen nötig.\nEine halbe Million Dollar gesucht\nFinanziert werden soll das neue Projekt durch Spenden und Fundraising. Erste Beträge seien vom jordanischen Königshaus und vom Heiligen Stuhl (500’000 US-Dollar) zugesagt worden, teilte Patton mit.\nBei einem schweren Erdbeben 1927 war das Gotteshaus, unter dessen Dach sich nach der Überlieferung die Kreuzigungs- wie auch die Grabstätte Jesu und der Ort seiner Auferstehung befinden, stark beschädigt worden.\nUnschöne Sicherungsbaute\nKurz vor ihrem Abzug hatte die britische Mandatsmacht 1947 die Grab-Ädikula mit einem Stahlkorsett gesichert, das 70 Jahre lang die Heilige Stätte verunstaltete. In den vergangenen 20 Jahren waren bereits die Decke über der Rotunde und andere Teile des Gotteshauses restauriert worden. (kna)\n\n© Katholisches Medienzentrum, 28.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-28 06:33", "author": "Die drei Eigentümer des Gotteshauses, das griechisch-orthodoxe und das armenische Patriarchat sowie die Franziskaner-Kustodie im Namen der lateinischen Katholiken unterzeichneten am Montagabend eine Vereinbarung, die Grünes Licht für den neuen Renovierungsabschnitt gibt."}