{"id": "repam-generalsekretaer-hofft-weiterhin-auf-lockerung-der-zoelibatspflicht", "tag": "International", "tag2": "International", "title": "Netzwerk-Vertreter hofft auf Lockerung der Zölibatspflicht", "text": "\nDer Generalsekretär des länderübergreifenden kirchlichen Netzwerks Repam (Red Eclesial Panamazonica) sieht das Papstschreiben zur Amazonas-Synode als Bestätigung des bisherigen Weges.\n «Er hat das Schlussdokument der Synodenväter in der Einleitung der Exhortation ausdrücklich vorgestellt und eingebunden», sagte Mauricio Lopez (43) am Samstag im Interview der Katholischen Nachrichten-Agentur in Bonn.\nDas ermögliche es, «an allem festzuhalten», was bei der\nSynode im Oktober beschlossen worden sei. Obwohl der Papst – anders als im\nSchlussdokument vorgeschlagen – keine konkreten Schritte zur Lockerung des\npriesterlichen Zölibats im Amazonasgebiet unternommen hat, sei er nicht\nenttäuscht, so Lopez. \nEr sehe «vielmehr eine Einladung, weiterhin Wege und Kanäle einzurichten», die zu einem solchen Schritt führen könnten. «Ich habe nicht den geringsten Zweifel, dass es dazu kommen wird», betonte der Mexikaner. In den katholischen Ostkirchen etwa stehe das Priesteramt Verheirateten jetzt schon offen. «Wir reden also über etwas, das bereits existiert.»\n«Die Rückkehr»\nIm Schlussdokument zur dreiwöchigen Amazonas-Synode vom\nOktober hatten sich die Synodenväter dafür ausgesprochen, dass die Bischöfe im\nAmazonasgebiet die Voraussetzungen dafür schaffen sollten, in Gemeinden ohne\nausreichende pastorale Versorgung auch entsprechend ausgebildete Familienväter\nzu Priestern weihen zu können, nachdem sie zuvor Diakone waren. Auf diesen und\nweitere Vorschläge geht der Papst in seinem am Mittwoch veröffentlichten\nSchreiben «Querida Amazonia» (Geliebtes Amazonien) nicht explizit ein.\nOberste Priorität habe für Repam nun «die Rückkehr in die\nbetroffenen Gebiete», kündigte Lopez an. In den vergangenen Monaten sei das\nNetzwerk, in dem sich auch die deutschen Hilfswerke Adveniat und Misereor\nengagieren, sehr stark in die Synodenarbeit eingebunden gewesen. \nIn Jahrzehnten denken\nIn der nächsten Zeit werde es darum gehen, gemeinsam mit\nallen Beteiligten vor Ort «die grosse kirchliche Amazonas-Agenda für die\nnächsten Jahrzehnte» zu entwerfen. «Wir sind davon überzeugt, dass in diesem\nunterschätzten Randgebiet das Potenzial steckt, um das Zentrum der Kirche zu\nerleuchten», so der Repam-Generalsekretär.\nRepam wurde 2014 von Bischöfen, Priestern, Ordensleuten und Laien aus dem Amazonasgebiet gegründet – als Reaktion der katholischen Kirche auf die fortschreitende Zerstörung in der Region. Ziele sind «der Schutz des Lebens, der Erde und der Kulturen». Das Netzwerk war maßgeblich an der Vorbereitung der Amazonas-Synode beteiligt. (kna)\n\n© Katholisches Medienzentrum, 16.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-16 06:03", "author": "kna"}