{"id": "resonanzraeume-fuer-religioese-ansprueche-und-fragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Resonanzräume für religiöse Ansprüche und Fragen", "text": "\nBern, 7.9.19 (kath.ch) 20 Jahre alt ist die Offene Kirche Bern. An der Tagung der Schweizer Citykirchen am Mittwoch lautete das Thema: «Citykirche wohin?» Eine Frage, der sich Citykirchen dauernd stellen.\nMartin Spilker\nSie heissen Offene Kirche oder Citykirche oder sie sind einfach eine Kirche in der City. Sie sind ökumenisch geführt und richten sich an ein Publikum, das nicht zuerst wegen bestimmter Glaubensanliegen vorbeikommt. Und im Unterschied zu gewöhnlichen Gemeindekirchen sind sie am Sonntag meistens geschlossen.\nImmer neu verhandeln\nDie jährliche Tagung der Citykirchen fand aus Anlass des runden Geburtstags der Offenen Kirche Heiliggeist in Bern statt. Die Heiliggeistkirche gleich beim Berner Hauptbahnhof ist ein typischer Ort für eine Citykirche: Mitten im Geschehen des Alltags, umgeben von Geschäften und Verkehrsachsen steht der Bau wie eine Trutzburg.\n\nWas hier geboten wird, ist eine Ergänzung zur Gemeindeseelsorge. Die Offene Kirche Bern muss sich, auch mit knapp 68’000 Besuchern pro Jahr, immer wieder neu behaupten. «Der Titel der Tagung steht auch für unsere Zukunft», sagte Christoph Schmitter, Präsident des Vereins Offene Kirche, mit Blick auf Neuverhandlungen der Finanzen. «Wir müssen unser Profil immer wieder schärfen», ergänzte er vor den Vertreterinnen und Vertretern der Gäste aus Genf, Basel, Luzern, Olten, St. Gallen, Zug und Zürich sowie Gästen aus Deutschland und Holland.\nTheologie der City und in der City\nMit «Theologie der City» war das Referat von Christoph Sigrist, Zürcher Grossmünsterpfarrer und Dozent an der Theologischen Fakultät der Universität Bern, überschrieben. Der reformierte Theologe sprach von den Kirchen überhaupt als «steinernen Mahnmalen». In den Städten, so Sigrist, müssten Kirchen «öffentliche Zeichen der Religion» sein, ein Resonanzraum für religiöse Ansprüche und Fragen.\nDoch können die Kirchen in den Städten das heute noch leisten? Sie können es, wenn sich auch die Theologie an den besonderen Herausforderungen der City orientiere. Als ein Beispiel nannte Sigrist die religiöse Sprachlosigkeit, die – nicht nur, aber auch – in den Städten herrsche. Als kirchliche Forschungslabore sei es aber auch Aufgabe der offenen Kirchen, eine «Theologie in der City» weiterzuentwickeln.\nDie säkulare Religiosität\nWährend die traditionelle Gemeindekirche hauptsächlich sonntags besucht wird, laden die Citykirchen werktags mit sehr vielfältigen Angeboten. Sehr gemischt präsentieren sich auch die Besucherinnen und Besucher. Dass religiöse Angebote gefragt seien, daran bestehe kein Zweifel, machte der Grossmünsterpfarrer deutlich. Deshalb sei es nötig, dass die «Kirchenmauern durchlässiger werden».\nSigrist appellierte denn auch an ein stärkeres Miteinander von City- und Gemeindekirchen. Er ist sich aber auch bewusst, dass hier Konfliktpotenzial besteht. Die ökumenisch geführten Citykirchen könnten mit ihren Angeboten bei Konfessionsvertretern wie auch in der Politik für Reibung sorgen. Doch, so Sigrist, die Herausforderung sei es, im heutigen «Stimmengewirr» der Gesellschaft eine Sprache für Gott zu finden. Und das erfordere, sich der Realität der «säkularen Religiosität» zu stellen.\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 11:15", "author": "Martin Spilker"}