{"id": "reto-camenisch-ist-tot-er-war-der-letzte-kapuziner-aus-der-surselva", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reto Camenisch ist tot: Er war der letzte Kapuziner aus der Surselva", "text": "\nReto Camenisch sollte als Jugendpfarrer junge Menschen vor Rauschmitteln und Zügellosigkeit bewahren. Er betrieb Jugendseelsorge auf seine Art. Nun ist der letzte Kapuziner aus der Surselva gestorben.\nMariano Tschuor*\nSie gehörten zum Bild der katholischen Surselva wie die Gipfel der Alpen und die Capuns auf dem Mittagstisch: die Kapuziner. Sie haben das katholische Leben des Vorderrheintals im Bündner Oberland tief geprägt. Nun ist der letzte von ihnen gestorben: Pater Reto Camenisch.\nEiner der ersten Jugendseelsorger überhaupt\nReto Camenisch wurde 1937 in Vella im Val Lumnezia geboren. Er starb nach langer Krankheit am 24. September 2020 auf der Pflegestation des Kapuzinerklosters in Schwyz.\n\n\n\n\n\n\n\n©  Mariano Tschuor\n\n\nReto Camenischs Heimat: die Talkirche Pleif Vella im Val Lumnezia.\n\n\n\nDer Pater war der erste Jugendseelsorger der Surselva und einer der ersten in der Schweiz überhaupt. Nach dem Zweiten Vatikanischen Konzil und gleich zu Beginn der Synode 72 war eine sogenannte «Spezialseelsorge» ausserhalb der engen Pfarreistrukturen möglich geworden.\nZügellose Jugend\nDas Dekanat der Surselva entschied im Frühjahr 1972: Das Gebiet, in etwa so gross wie der Kanton Aargau, braucht dringend einen regionalen Jugendseelsorger.\nDie Pfarrherren und Eltern waren in Sorge: Die Jugend der Surselva sei in Gefahr, der Genuss von «Rauschmitteln», die Zuwendung zu «besorgniserregenden Ideologien», mehr noch: ein «Allotria» seien schuld für die Zügellosigkeit der Jugend. Mit solchen Worten wurde das Thema Sexualität verklausuliert.\nGrosse Hoffnung und Enttäuschung\nAuf Pater Reto Camenisch wurde grosse Hoffnung gesetzt. Er richtete sich in Ilanz ein und baute eine moderne, differenzierte und vielfältige Jugendseelsorge auf. Zusammen mit einigen Jugendlichen und Priestern stemmte er Katechesen, Aufklärung, Diskussionsabende, Exkursionen und Jugendgottesdienste.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKapuzinerkloster Schwyz\n\n\n\nDie Kritik blieb nicht aus. Jugendseelsorge – so der Tenor einer Mehrheit des Klerus – habe in der Feier der Eucharistie zu bestehen, wenn möglich am Samstagabend oder am Sonntagmorgen, im Turnus in allen Pfarreien der Surselva. Damals waren das rund 40 Pfarreien! Entnervt verliess Pater Reto Camenisch 1976 die Region, ging als Pfarrer nach Realp UR, später nach Pardisla/Prättigau und schliesslich für 16 Jahre nach Schwendi AI.\nLebensabend im Kloster Schwyz\nEine schwere Krankheit zwang ihn den Pfarrerdienst aufzugeben. Er hielt sich danach im Kloster Wil und Mels, in der Pflegestation in Menzingen und schliesslich im Kloster Schwyz auf.\nMit Pater Reto Camenisch starb der letzte Kapuzinerpater der Surselva. 1621 kamen sie ins Tal im Nachklang des Konzils von Trient. Karl Borromäus, Kardinal in Mailand, pilgerte 1581 nach Disentis und stellte mit Schrecken fest: Die Surselva war gott- und sittenlos.\nRekatholisierung durch die Rhätische Mission\nEr richtete die Rhätische Mission ein und rief die zahlreichen Kapuziner Italiens auf, das Gebiet am jungen Rhein zu missionieren und zu rekatholisieren. Sie taten das mit Verve und Elan und in Gottesfurcht, nicht immer zimperlich in ihren Methoden. Immer aber volkstümlich und volksnah.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFriedhof Kapuzinerkloster Schwyz\n\n\n\nDarum waren die Kapuziner in der Regel überall willkommen und beliebt. Vielleicht auch deshalb, weil ihre Seelsorge weit über die Liturgie hinausging. Diakonie und Katechese gehörte ebenso dazu wie die Landwirtschaft: Im Stall lag das Kleinvieh, im Garten ein Bienenhaus, das Obst wurde gebrannt. Allumfassende Seelsorge!- Dieses Bild gehört nun ganz der Vergangenheit an. Pater Reto Camenisch ruhe in Frieden.\n* Mariano Tschuor ist Präsident der Medienkommission der Schweizer Bischofskonferenz. Er stammt aus der Surselva und gehörte zu den Jugendlichen, die von Reto Camenisch mehr ermuntert als ermahnt wurden. Im November erscheint Mariano Tschuors Buch «Gesegnet und verletzt: Mein Glaube, meine Kirche». Darin geht der ehemalige SRG-Kadermann auch auf die Spiritualität und Volksfrömmigkeit in der Surselva ein.\n\n\nDie Kapuziner ziehen von Zürich weg\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 11:16", "author": "Mariano Tschuor*"}