{"id": "rettungsschiffe-bringen-hunderte-weitere-migranten-nach-sizilien", "tag": "International", "tag2": "International", "title": "Rettungsschiffe bringen Hunderte weitere Migranten nach Sizilien", "text": "\nPrivate Seenotretter haben am Wochenende Hunderte Bootsmigranten aus dem Mittelmeer nach Sizilien gebracht. Zwei Rettungsteams hatten die Migranten in den vergangenen Tagen bei mehreren Einsätzen im Mittelmeer an Bord geholt.\nAm Sonntag legte das von der Organisation SOS Mediterranee betriebene Schiff «Ocean Viking» mit 549 aufgenommenen Menschen an Bord im Hafen von Pozzallo an. Die Ausschiffung sollte nach Angaben der Crew im Laufe des Tages beginnen. Zuvor hatte die «Ocean Viking» tagelang auf die Zuweisung eines sicheren Hafens gewartet. Die Versorgungslage gestaltete sich zunehmend schwierig. Nun sei die Erleichterung gross.\nVor dem Landgang Corona-Test\nBereits am Samstag war das deutsche Rettungsschiff «Sea-Watch 3» mit 257 Migranten im sizilianischen Trapani angekommen. Am Sonntagnachmittag war die Ausschiffung noch nicht abgeschlossen, wie der Betreiberverein mitteilte. «Alle Geretteten müssen so schnell wie möglich an Land gebracht und behandelt werden», forderte Sea-Watch via Twitter. Allerdings sollten sie vor dem Landgang einen Corona-Test absolvieren, hiess es.\nBisher mehr als 100O Personen ertrunken\nBeide Schiffe hatten die Migranten in den vergangenen Tagen bei mehreren Einsätzen im Mittelmeer an Bord geholt. Viele Betroffene versuchen derzeit, von Afrika aus mit seeuntüchtigen Booten in die EU zu gelangen. Mehr als 1000 Personen sind dabei laut der Internationalen Organisation für Migration (IOM) in diesem Jahr ertrunken.\nImmer mehr Anlandungen\nNello Musumeci, Präsident der Region Sizilien, warf sowohl der italienischen Regierung als auch der EU Versagen vor. Es komme zu immer mehr Anlandungen. Und niemand sei in der Lage, diesen «kriminellen Menschenhandel» zu unterbinden. Sizilien sei die südliche Grenze eines Kontinents, der lieber wegschaue, während die Verzweiflung in Afrika zunehme, so der Politiker. Die Bootsmigranten hielten die Insel für ein Tor zu einem besseren Leben, was unter diesen Bedingungen niemals zutreffen könne. «Eines ist sicher», betonte Musumeci: «So kann es nicht weitergehen.» Er forderte Ministerpräsident Mario Draghi auf, eine «klare Botschaft» nach Brüssel zu senden.\nViele tunesische Staatsbürger\nNach einer aktuellen Zählung des Innenministeriums in Rom sind seit Anfang Januar mehr als 30’000 Migranten über das Mittelmeer nach Italien gelangt. Im gleichen Zeitraum des Vorjahres waren es gut 14’000. Viele Ankömmlinge in diesem Jahr sind laut dem Ministerium tunesische Staatsbürger (24 Prozent), relativ hoch sei auch der Anteil der Personen aus Bangladesch (15 Prozent). (cic)\n\nBilder gegen den Tod auf dem Mittelmeer\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 16:13", "author": "cic"}