{"id": "rettungsschiff-geo-barents-kann-hafen-in-sizilien-anlaufen", "tag": "International", "tag2": "International", "title": "Rettungsschiff «Geo Barents» kann Hafen in Sizilien anlaufen", "text": "\nDie «Geo Barents» hat über 100 Migranten aus seeuntüchtigen Booten an Bord genommen. Nun haben die Behörden grünes Licht für die Landung gegeben.\nDas Rettungsschiff «Geo Barents» mit 322 Menschen kann den sizilianischen Hafen Augusta anlaufen. Das hätten die Behörden der Besatzung mitgeteilt, teilte die Betreiberorganisation Ärzte ohne Grenzen in der Nacht zu Montag mit. Am Sonntag noch hatte Einsatzleiter Iasonas Apostolopoulos per Twitter-Video von den schwierigen Zuständen an Bord berichtet.\nBei mehreren Einsätzen aufgenommen\nAm Mittwoch bereits konnte das italienische Rettungsschiff «ResQ People» 166 Bootsmigranten im sizilianischen Hafen Augusta von Bord gehen lassen. Sie waren in den Tagen zuvor bei mehreren Einsätzen im Mittelmeer aus seeuntüchtigen Booten aufgenommen worden.\n95 Minderjährige\nUnter den Menschen an Bord der «Geo Barents» sind laut Angabe von Apostolopoulos 95 Minderjährige, davon 84 unbegleitet. Die ersten Menschen hatte die «Geo Barents» bereits am 5. August aufgenommen.\nMehr als 1000 Ertrunkene\nNach Angaben der Internationalen Migrationsorganisation IOM sind in diesem Jahr bereits mehr als 32’000 Migranten über die zentrale Mittelmeerroute nach Europa gelangt. Mehr als 1000 Menschen kamen bei dem Versuch ums Leben. (cic)\n\nRettungsschiffe bringen Hunderte weitere Migranten nach Sizilien\n\n© Katholisches Medienzentrum, 23.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-23 10:02", "author": "cic"}