{"id": "rettungsschiff-open-arms-kann-in-spanien-anlegen", "tag": "International", "title": "Noch keine Lösung für das Rettungsschiff «Open Arms»", "text": "\nRom, 18.8.19 (kath.ch) Für die verbliebenen 107 Migranten an Bord der «Open Arms» zeichnet sich am Sonntagnachmittag nun doch noch keine definitive Lösung ab. Ein Angebot der spanischen Regierung, den Hafen Algeciras bei Gibraltar anzusteuern, lehnte die Schiffsbesatzung ab.\nAm Sonntagmittag hatte Spaniens Ministerpräsident Pedro Sanchez erklärt, die «Open Arms» könne den Hafen von Algeciras ansteuern und die Menschen dort von Bord lassen. Zugleich forderte er eine grundlegende, solidarische europäische Lösung für das Migrationsproblem.\n\n\nHe indicado que se habilite el puerto de Algeciras para recibir al #OpenArms. España siempre actúa ante emergencias humanitarias. Es necesario establecer una solución europea, ordenada y solidaria, liderando el reto migratorio con los valores de progreso y humanismo de la #UE.\n— Pedro Sánchez (@sanchezcastejon) August 18, 2019\n\nAm Donnerstag bereits hatte Italiens Regierungschef Giuseppe Conte erklärt, sechs EU-Länder seien bereit, die Menschen von der «Open Arms» aufzunehmen. Angesichts der «unhaltbaren Lage an Bord» sei die fünftägige Fahrt in den 1800 Kilometer entfernten Hafen von Algeciras nicht zu verantworten, so der Leiter der spanischen Organisation Proactiva Open Arms, Oscar Camps.\nWarten vor Lampedusa\nDas Schiff liegt seit Mittwochabend vor Lampedusa auf Reede. Dorthin war die «Open Arms» gefahren, nachdem zuvor ein italienisches Gericht das Einlaufverbot von Innenminister Matteo Salvini aufgehoben hatte. Seither konnten bis Sonntagmorgen zunächst 13 gesundheitlich angeschlagene Personen und später 27 Minderjährige von Bord gebracht worden. Dem hatte Salvini am Samstagnachmittag unter Protest zugestimmt, nachdem Ministerpräsident Giuseppe Conte zwei Mal dazu aufgefordert hatte.\nZerwürfnis der italienischen Regierung\nNach schon länger bestehenden Spannungen ist es in der italienischen Regierung über den Umgang mit der «Open Arms» zu einem Zerwürfnis gekommen. In offenen Schreiben machten sich Conte und Salvini gegenseitig Vorwürfe. Zwei Minister der Cinque-Stelle-Bewegung, die Salvinis erstes Einlaufverbot für die «Open Arms» noch mit unterzeichnet hatten, distanzierten sich nach dem Gerichtsurteil am Mittwoch von dem Lega-Politiker. Derweil ermittelt die Staatsanwaltschaft Agrigent, warum widersprüchliche Anweisungen von Ministerien und Behörden das Anlegen der «Open Arms» in Lampedusa bisher verhindern.\nGewalt und Selbstverstümmelung\nNach zwei Wochen gleiche die Lage an Bord einer «Zeitbombe», so Kapitän Marc Reig am Samstag auf Twitter. Seine Besatzung bemühe sich, Gewalt und Selbstverstümmelung unter den Passagieren zu verhindern. Am Sonntagmittag waren zwischenzeitlich mehrere Menschen ins Meer gesprungen und hatten versucht, das knapp einen Kilometer entfernte Festland schwimmend zu erreichen. Besatzungsmitglieder schwammen hinterher und holten sie zurück an Bord.\nDerweil gehen die gegenseitige Vorwürfe zwischen Innenminister Salvini und Proactiva Open Arms weiter. Beide Seiten beschuldigen sich gegenseitig, die Menschen an Bord für die jeweils eigene Agenda als Geiseln zu nehmen. (cic)\n \n \n\n© Katholisches Medienzentrum, 18.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-18 14:14"}