{"id": "richtiges-schweigen-muss-gelernt-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Richtiges Schweigen muss gelernt sein»", "text": "\nMarcel Geisser (68) meditiert, seit er 16 Jahre alt ist. «Meditation ist für mich zu einer inneren Haltung geworden», sagt der Zen-Meister und Leiter des Haus Tao in Wolfhalden (AR).\nAlice Küng\nEr trägt ein schwarzes Gewand. Seine Gestik ist ruhig, seine Sprache bedacht. «Einmal hat mich eine Frau am Flughafen angesprochen, als ich ganz ‹normale Kleider› getragen habe. Sie hat gefragt, ob ich Zen-Meister sei.» Marcel Geisser lächelt. Er wolle den Menschen nicht sagen müssen, was er ist. Er wolle «es» ausstrahlen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIm Haus Tao finden buddhistische Schweigemeditationen statt.\n\n\n\nAls Zen-Meister leitet Geisser das Haus Tao in Wolfhalden seit 35 Jahren. «Wir bieten hauptsächlich buddhistische Schweigemeditationen an. Diese dauern von einem Wochenende zu einem Monat.»\nWer die Stille sucht, ist im Haus Tao richtig. Um diese Stille aber aushalten zu können, brauche es eine gewisse Übung. Das sei anfangs nicht immer einfach. Aus eigener Erfahrung weiss Geisser: «Meditieren muss man lernen.»\nUnbeantwortete Fragen\nGeisser ist katholisch aufgewachsen. Religiös geprägt hat ihn vor allem seine Grossmutter. Sie nahm in regelmässig in die Kirche mit und zeigte ihm eine lebensnahe Art des Glaubens. «Schon früh war ich an spirituellen Fragen interessiert.»\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIm Dachboden des Hauses meditieren die Kursteilnehmer gemeinsam.\n\n\n\nDie Gespräche mit katholischen Theologen hätten ihn aber bald nicht mehr befriedigt. «Ich habe Dinge gefragt, die sie nicht beantworten konnten.» Seinen Frust darüber und seine Zerrissenheit liessen ihn auf die Suche nach Spiritualität gehen.\nGetrieben auf der Suche\nMit 16 Jahren begegnete er der buddhistischen Meditation. Er war begeistert. «Anders als im christlichen Glauben geht es im Buddhismus um das Überschreiten der Dualität. Es geht um die direkte Erfahrung.» Kirchliche Institutionen seien oft reformbedürftig.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nUm den Hals trägt Geisser das traditionelle buddhistische Kleidungsstück, eine Rakusu.\n\n\n\nDie Entdeckung der Meditation habe sich für ihn wie Verliebtheit angefühlt. Dem ging er nach. «Ich war von einer inneren Sehnsucht getrieben.» Der Ostschweizer reiste durch Indien, Korea und Japan und fand in den Klöstern, wonach er suchte: Seinen inneren Frieden.\nZen-Meister ohne Zölibat\n«Meditation ist für mich zu einer inneren Haltung geworden.» Jede Tätigkeit könne «meditativ» sein: Kochen, Gartenarbeit oder auch ein Gespräch. «So werden alltägliche Verrichtungen nicht minderwertig.»\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nGeisser interessiert sich primär für die Lehre Buddhas und weniger für die buddhistische Kultur.\n\n\n\nSpäter begegnete er dem Zen-Meister Thich Nhat Hanh, der ihn zum Lehrer weihte. Zölibatär lebte er aber nie. Enthaltsamkeit sei ein Lebensstil für Mönche und Nonnen, aber nicht «notwendig» für Lehrer. «Mir war früh klar, dass das nichts für mich ist.»\nVolksreligion versus Lehre Buddhas\nZurück in der Schweiz machte der gelernte Polymechaniker eine Ausbildung zum Psychotherapeuten. Daneben widmete sich Geisser der Aufgabe, den buddhistischen Weg mit der westlichen Kultur in Einklang zu bringen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nZum Haus Tao gehört ein grosser Garten.\n\n\n\nDabei habe er zwischen der Lehre Buddhas und der buddhistischen Volksreligion unterschieden. «In den asiatischen Kulturen gibt es viel Aberglauben.» Als «kritischer Geist» löste er sich davon und machte Buddhas Lehre zeitgemäss. Eine Gemeinschaft bildete sich, in der beispielsweise die Gleichberechtigung wichtig ist.\nKlosterähnlicher Alltag\n1986 erwarb Geisser einen 300-jährige Riegelbau im Appenzellerland. «Das Haus ist oder wurde nach 35 Jahren intensiver Meditationspraxis ein Kraftort.» Einmal seien ähnlich viele Boviseinheiten gemessenen worden, wie bei der Kathedrale von Chartres in Frankreich.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIm \"Bienenhaus\", wo Geisser neue Gäste empfängt, wurden die höchsten Boviseinheiten gemessen.\n\n\n\nBoviseinheiten sind eine Masseinheit, um energetischen Schwingungen eines Ortes zu messen. Bewohner hat das Haus keine. «Dafür ist es zu klein.» Während den Kursen ähnle das Leben im Haus aber einem Klosteralltag. «Wir kochen, essen und meditieren gemeinsam.»\nMeditieren ist nicht gleich meditieren\n«Meditation» und «Achtsamkeit» sind heute stark im Trend, auch in der Psychotherapie. Mit spiritueller Praxis habe das aber nichts zu tun. «Für Buddha ist Achtsamkeit die Voraussetzung, um in der Gegenwart sein zu können.» Es sei kein Selbstzweck, sondern die Grundlage für die Erforschung des eigenen Lebens und des eigenen Geistes.\nUnd darum gehe es Geisser in seinem Meditationszentrum. Mit anhaltendem Erfolg. Expandieren wolle er aber nicht. Im Gegenteil: «Ich versuche mich mit dem Alter mehr und mehr zurückzuziehen.» Für die Nachfolge ist gesorgt.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nSelbstbeherrscht, enthaltsam und fastend: Ein Leben im buddhistischen Kloster\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 13:44", "author": "Alice Küng"}