{"id": "rikscha-cruisen-mit-senioren-ist-mega-laessig", "tag": "Schweiz", "title": "«Rikscha-Cruisen mit Senioren ist mega lässig»", "text": "\nRikscha statt Rollstuhl: Diese Idee hatte Gian Pergher (16), Praktikant in einem Altersheim in St. Margrethen im St. Galler Rheintal. Er kaufte auf eigene Kosten eine Velo-Rikscha mit Elektro-Motor – damit Senioren etwas von ihrer Heimat sehen.\nRaphael Rauch\nRikscha statt Rollstuhl und Rollator – wie kamen Sie auf\ndie Idee, eine Senioren-Rikscha anzuschaffen?\nGian Pergher: Zu meinem Praktikum im Altersheim Fahr in St.\nMargrethen gehört eine Projektarbeit. Im Internet habe ich ein Video mit einer\nRikscha gesehen, die Senioren rumkutschiert. Ich habe mir gedacht: So etwas\nkönnten wir doch auch gut gebrauchen! \nWelche Vorteile bietet eine Rikscha?\nPergher: Es ist ganz schön anstrengend, einen Rollstuhl\nlänger zu schieben. Und man legt keine weiten Strecken zurück. Deswegen war es\nmir wichtig, dass die Rikscha einen Elektro-Antrieb hat. Ich möchte, dass die\nSenioren zu ihrem alten Haus oder in ihr Lieblingsrestaurant fahren können. \nWie kamen Sie an die Rikscha?\nPergher: In der Schweiz gibt es zwei Werkstätten, die Rikschas aus Deutschland umbauen. Die Rikscha hat einen Elektro-Motor und der muss für die Schweiz gewisse Kriterien erfüllen.\n «Ich möchte, dass die Senioren in ihr Lieblingsrestaurant fahren können.» \nUnd was kostet der Spass?\nPergher: 11’000 Franken. Ich habe das Geld selbst\naufgebracht. Als Praktikant habe ich natürlich nicht so viel Geld, aber meine Mutter\nhat mich unterstützt. Sie betreut ehrenamtlich im Altersheim Senioren und hat\ndie Rikscha-Idee von Anfang an cool gefunden.\nViele finden Ihre Idee grossartig. Sind sie aber auch bereit, sich an den Kosten für die Rikscha zu beteiligen?\nPergher: Nein. Bislang kamen etwa 3000 Franken zusammen.\nAlle loben mich. Wenn es aber um eine konkrete finanzielle Unterstützung geht,\nlässt die Begeisterung nach.\nApropos Geld: Liegt es eigentlich am Salär, dass so\nwenige Schweizer in der Altenpflege arbeiten wollen?\nPergher: Das liegt eher an den Tätigkeiten. Viele finden das\nkörperlich und psychisch anstrengend. Oder sie ekeln sich davor, alte Menschen\nzu waschen und zu pflegen.\nWas reizt Sie an der Altenpflege?\nPergher: Mir macht der Job einfach Spass! Ich bin gerne mit alten Menschen zusammen. Ich kann mich wunderbar mit ihnen unterhalten. Das war schon früher so. Ich bin schon als Achtjähriger mit meiner Mutter ins Altersheim. Wir haben die Senioren dann im Rollstuhl rumgefahren. Frische Luft tut allen gut, den Jungen genauso wie den Alten.\n «Senioren sind mutiger, als man denkt.» \nWie reagieren die Senioren im Altersheim Fahr auf Ihre\nRikscha?\nPergher: Die finden das toll. Senioren sind mutiger, als man denkt. Die haben keine Angst, steigen einfach ein. Die Rikscha hat einen Sicherheitsgurt. Oder einen Ypsilon-Gurt, wenn die Körperhaltung nicht gut ist und wir auf Nummer Sicher gehen wollen.\nFahren Sie mit der Rikscha auch im Winter?\nPergher: Ich fahre gar nicht, das machen die\nZivildienstleistenden.\nWarum? Das war doch Ihre Idee…\nPergher: Ja, aber ich bin woanders gefordert. Und zuerst\ndurfte ich die Rikscha gar nicht fahren, weil ich noch nicht 16 Jahre alt war.\nIn der Schweiz ist die Roller-Prüfung ja erst mit 16 möglich. Die habe ich\nmittlerweile, aber ich überlasse die Rikscha gerne den Zivis. Es geht ja nicht\num mich, sondern um die Senioren. Die Rikscha ist ein Geschenk ans Altersheim.\nDie Zivis finden das Rikscha-Cruisen mit Senioren mega lässig. \nHat sich das Altersheim schon mit einer Lehrstelle\nrevanchiert?\nPergher: Ja, aber nicht wegen der Rikscha, sondern weil sie insgesamt mit mir zufrieden sind. Nach einem Jahr Praktikum mache ich eine Lehre zum Altenpfleger. Und danach möchte ich Rettungssanitäter werden.\n «Wichtig ist doch, dass man einander hilft.» \nUnd mit einer Rikscha zum Unfall eilen?\nPergher: (lacht) Nein, mit einem richtigen Krankenwagen.\nIhr Engagement war auch Thema im katholischen Pfarreirat. «Alle bewunderten das Feuer dieses jungen Manns», hiess es in einer Mitteilung. Sind Sie religiös?\nPergher: Nein. Meine Eltern sind aus der Kirche ausgetreten.\nIch weiss nicht mal, ob sie reformiert oder katholisch waren. Ist aber nicht so\nwichtig, oder? Wichtig ist doch, dass man einander hilft und füreinander da\nist.\n\n© Katholisches Medienzentrum, 12.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-12 11:35", "author": "Raphael Rauch"}