{"id": "rios-christusstatue-feiert-90-jubilaeum", "tag": "International", "tag2": "International", "title": "Rios Christusstatue feiert 90. Jubiläum", "text": "\nSie ist zwar nur die drittgrösste Christusstatue der Welt, aber bei weitem die berühmteste: Vor 90 Jahren wurde der «Cristo Redentor», die «Erlöserstatue», auf dem Corcovado-Berg hoch über Rio de Janeiro eingeweiht.\nWohl über drei Millionen Besucher pilgern jährlich auf den 710 Meter hohen Berg, um den Ausblick auf Rio unter den ausgebreiteten Armen der Statue zu geniessen.\nBereits im Jahr 1922 wurde mit dem Bau nach Plänen des brasilianischen Bauingenieurs Heitor da Silva Costa begonnen. Dreissig Meter ist die 1.145 Tonnen schwere Art-Daco-Statue hoch und steht auf einem acht Meter hohen Podest. \nDie beiden anderen Monumente\nDer «Cristo de la Concordia» in Cochabamba, Bolivien, mit etwas über 34 Metern sowie die Christus-König-Statue im polnischen Swiebodzin mit 36 Metern sind noch ein wenige grösser.\nZwischen der staatlichen Umweltbehörde ICMBio und der Erzdiözese von Rio, der das Grundstück auf der Corcovado-Spitze gehört und die das Monument verwaltet, kommt es seit Monaten zu Streitigkeiten. So plant die Behörde, Restaurants und Shops am Monument an die Privatwirtschaft abzutreten. Die Kirche pocht dagegen auf ihre alleinige Zuständigkeit. In den vergangenen Wochen hatte ICMBio Mitarbeitern der Erzdiözese mehrfach den Zugang zu dem Monument verweigert. (kna)\n\n\nKnacknuss Köln: Mit Zahnstochern auf den Spuren der Kathedralen\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 16:24", "author": "kna"}