{"id": "rios-evangelikaler-buergermeister-verhaftet", "tag": "International", "tag2": "International", "title": "Rios evangelikaler Bürgermeister  verhaftet", "text": "\nBürgermeister Marcelo Crivella wird Korruption vorgeworfen. Er steht der «Universalkirche» nahe, welche in zweifelhaftem Ruf steht. \nRio de Janeiros Bürgermeister Marcelo Crivella ist neun Tage vor seinem Ausscheiden aus dem Amt am Dienstagmorgen (Ortszeit) verhaftet worden. Das berichteten örtliche Medien. Dem Bischof der evangelikalen Universal-Kirche wird vorgeworfen, als Chef einer kriminellen Vereinigung zu agieren, die sich in der Stadtverwaltung installiert hat. Im Oktober hatte Crivella seine Wiederwahl gegen Eduardo Paes verloren, der Rio bereits von 2009 bis 2017 regierte.\nWeitere Verhaftungen\nNeben Crivella wurden fünf weitere Personen verhaftet. Ein früherer Senator gilt zudem als flüchtig. Über Crivellas vierjährige Amtszeit hinweg habe die Gruppe Verträge der Stadtverwaltung gefälscht. Ihnen wird neben der Bildung einer kriminellen Vereinigung zudem Geldwäsche sowie aktive und passive Korruption vorgeworfen. Für die restlichen neun Tage des Jahres übernimmt der Präsident des Stadtparlaments, Jorge Fellipe, die Amtsgeschäfte Crivellas. Vor einigen Wochen war bereits der Gouverneur des Gliedstaates Rio de Janeiro wegen Korruption des Amtes enthoben worden.\n«Atypische Geldbewegungen»\nMarcelo Crivella ist der Neffe von Edir Macedo, dem Gründer der «Universalkirche». Diese gilt als eine der grössten Pfingstkirchen in Brasilien und ist zudem in Dutzenden von Ländern weltweit präsent. Die «Universal» hat in Brasilien einen zweifelhaften Ruf, was Finanzdeals angeht. Im September hatte die Staatsanwaltschaft erklärt, dass die «Universal» alleine zwischen Mai 2018 und April 2019 fast eine Milliarde Euro an «atypischen Geldbewegungen» getätigt haben soll. Die Gelder sollen demnach aus der «endemischen Korruption» stammen, «die sich an der Spitze der Stadtverwaltung installiert» hat. (kna)\n\n\n\nBolsonaro ruft Gläubige zum Fasten gegen das Virus auf\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 10:49", "author": "kna"}