{"id": "rita-famos-schlaegt-reformierten-bevollmaechtigten-beim-bund-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rita Famos schlägt reformierten Bevollmächtigten beim Bund vor", "text": "\nDer Bundesrat plant, einen eigenen Vatikan-Botschafter zu entsenden. Die Reformierten befürchten eine konfessionelle Schieflage. Als Ausgleich schlägt EKS-Präsidentin Rita Famos einen Bevollmächtigten beim Bund vor. In Deutschland gibt es so ein Amt. \nRaphael Rauch\nRita Famos, die Präsidentin der Evangelischen Kirche Schweiz (EKS), bekräftigt in der NZZ, was sie zuvor schon auf kath.ch gesagt hatte: Es sei grundsätzlich zu begrüssen, dass der Bund diplomatische Beziehungen zum Vatikan unterhalte.\nAuch die Protestanten wollen eine offizielle Verbindung zum Bund\nAber: «Es leuchtet mir jedoch nicht ein, wieso es gerade jetzt ein solches Upgrade brauchen soll, die bisherige Lösung hat sich doch bewährt.» Famos befürchtet eine «konfessionelle Schieflage», die sich durch einen solchen Schritt verstärken könne.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundeshaus in Bern\n\n\n\n«Die Beziehungen des Bundes zur katholischen Kirche würden gestärkt, während wir Protestanten keine offizielle Verbindung zum Bund haben», sagt Famos der NZZ.\nModell Deutschland: ein Bevollmächtigter beim Bund\nAus Sicht von Famos gehörten die Reformierten zur Schweizer DNA: «Die Reformierten haben die Gründung des modernen Bundesstaates ab 1848 mitgeprägt, und heute sind wir mit unserem demokratischen Aufbau, der offenen Theologie und der praktizierten Gleichstellung der Geschlechter geradezu ein Rollenmodell für eine moderne Religionsgemeinschaft.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer Bundestag in Berlin\n\n\n\nFamos schlägt vor, dass die EKS eine Person beim Bund akkreditiert, die für die Beziehungen der Reformierten zur offiziellen Schweiz zuständig wäre. «Ein solches Modell würde sich am deutschen Vorbild orientieren. Die Interessen des Rates der Evangelischen Kirche werden dort durch einen Bevollmächtigten bei der Bundesrepublik und der Europäischen Union vertreten. Seit 2013 übt der Theologe Martin Dutzmann dieses Amt aus», schreibt die NZZ.\nPfister von Famos’ Argument nicht überzeugt\nAnders sieht das Mitte-Präsident Gerhard Pfister. Die EKS sei eine Kirche – und nicht wie der Vatikanstaat ein Völkerrechtssubjekt. «Deshalb ist es kein Argument, dass der Bund zuerst die Beziehungen zur reformierten Kirche ‹offizialisieren› soll, was immer das genau heissen mag», sagt Pfister der NZZ.\n\nEin eigener Schweizer Botschafter am Heiligen Stuhl? Jetzt spricht Rita Famos\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 06:37", "author": "Raphael Rauch"}