{"id": "rita-famos-ueber-parolin-besuch-hier-geht-es-nicht-um-kulturkampf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rita Famos über Parolin-Besuch: «Hier geht es nicht um Kulturkampf»", "text": "\nVor einer Woche hat Kardinalstaatssekretär Pietro Parolin die Reformierten besucht. Nächstes Ziel für EKS-Präsidentin Rita Famos: ein regelmässiger Austausch mit dem Bundesrat auf ökumenischer Ebene.\nRaphael Rauch\nDer Staatssekretär Seiner Heiligkeit hat die Synode der Reformierten besucht. Ist damit der Kulturkampf in der Schweiz definitiv beendet?\nRita Famos*: Hier geht es nicht um Kulturkampf. Aber es geht darum, dass der Bund für seine Friedensmission nicht nur die Kompetenzen und Netzwerke über die katholische Diplomatie und ihre  Nuntiaturen nutzt. Die Reformierten und die anderen christlichen Konfessionen haben hier ebenso viel beizutragen. Wir Reformierten haben mit dem Bund die parlamentarische, basisdemokratische Kultur entwickelt. \n\n\n\n\n\n\n\n\n© Päpstliche Schweizergarde\n\n\nSchweizergardisten im Dienst\n\n\n\nDiese Kompetenz ist nicht so sichtbar wie eine putzige, uniformierte Schweizergarde, verkörpert aber ebenso viel Swissness. Aber es gibt noch andere eidgenössische Kompetenzen. Zum Beispiel die Gleichstellung der Geschlechter in allen Bereichen. Und die sollen sichtbar gemacht und genutzt werden. Denn Friedensarbeit geht nur mit Einbezug der Basis und der Frauen.\nWelche Botschaft an Kardinal Parolin und an Bundesrat Cassis war Ihnen besonders wichtig?\nFamos: Mir war wichtig, dem Kardinal und dem Bundesrat zu sagen: Die Ökumene ist in der Schweiz lebendig. Sie lebt auf der lokalen und kantonalen Ebene. Und sie lebt auch auf der nationalen Ebene. \n\n\n\n\n\n\n\n\n©  EKS / Stefan Wermuth\n\n\nRita Famos, Pietro Parolin, Ignazio Cassis und Evelyne Borer\n\n\n\nAber diese lebendige Ökumene wird vom Bund zu wenig wahrgenommen. Gerade für die Friedensarbeit ist es wichtig, die Kompetenzen und Netzwerke aller Konfessionen zu nutzen.\nGerade Reformkatholikinnen dürften Sie mit dem Plädoyer für die Frauen aus dem Herzen gesprochen haben. War das Teil des Kalküls?\nFamos: Wir haben den Besuch bei der Synode zusammen mit der Bischofskonferenz, der Römisch-Katholischen Zentralkonferenz, den Christkatholiken und der Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz vorbereitet und uns abgesprochen.\nIhre ursprüngliche Forderung nach einem reformierten Bevollmächtigten beim Bund ist vom Tisch. Was fordern Sie stattdessen?\nFamos: Diese Idee ist noch nicht vom Tisch. Wir möchten zusammen mit den Katholiken und den Christkatholiken einen regelmässigen, institutionalisierten Austausch auch auf nationaler Ebene mit dem Bundesrat. Welches die beste Methode ist, wird nun erarbeitet werden müssen. Bundesrat Ignazio Cassis hat mich empfangen, um über den Besuch des Kardinals zu sprechen. Das war ein guter Anfang. \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEKS-Präsidentin Rita Famos überreicht Kardinal Parolin eine Kerze und einen Heks-Spendengutschein als Geschenk, Bundesrat Cassis applaudiert.\n\n\n\nUnd das sind keine leeren Worte: Bundesrat Cassis hat in seiner Rede vor der Synode betont, dass die Bewältigung von Konflikten und Krisen eine enge Zusammenarbeit aller Friedensstiftern dieser Welt erfordern, er zähle dazu die religiösen Einrichtungen in ihrer Vielfalt. Das ist ein guter Anknüpfungspunkt.\nDer Kardinalstaatssekretär hat die Reformierten eingeladen, sich am synodalen Prozess zu beteiligen. Können Sie sich das vorstellen?\nFamos: Selbstverständlich. Ich habe dem Kardinal und dem Bundesrat gesagt: Seit 500 Jahren gehen wir Reformierte einen synodalen Weg. Wir sind gerne bereit, uns über unsere synodalen Kompetenzen auszutauschen.\nNach dem Heimspiel in der EKS-Synode waren Sie später noch im katholischen Freiburg beim offiziellen Festakt in der Universität. Konnten Sie mit dem Kardinal noch ein paar persönliche Worte wechseln?\nFamos: Nach dem offiziellen Festakt mit den verschiedenen Ansprachen gab es einen Apéro, wo verschiedene informelle Gespräche geführt werden konnten. \n\n\n\n\n\n\n\n\n©  EKS\n\n\nGipfeltreffen an der Synode der evangelisch-reformierten Kirche Schweiz (EKS) mit Kardinal Parolin und Bundesrar Cassis\n\n\n\nJa, mit dem Kardinal hab’ ich auch kurz gesprochen, aber auch mit anderen Persönlichkeiten aus dem EDA, der Universität, der katholischen Kirche. Ein schöner Anlass um Beziehungen zu knüpfen.\nIhr Fazit vom Parolin-Besuch?\nFamos: Es war ein guter Tag für die Schweizer Ökumene.\n* Die Pfarrerin Rita Famos (55) ist Präsidentin der Evangelisch-reformierten Kirche Schweiz.\n\n\nBischof Felix Gmür über Parolin-Besuch: “Fast noch seltener als ein Papstbesuch”\n\n\n© Katholisches Medienzentrum, 15.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-15 16:09", "author": "Raphael Rauch"}