{"id": "rita-famos-die-abendmahl-debatte-ist-ausgereizt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rita Famos: «Die Abendmahl-Debatte ist ausgereizt»", "text": "\nEKS-Präsidentin Rita Famos spricht sich dafür aus, die Frage nach einem gemeinsamen Abendmahl «einige Zeit auf Eis» zu legen. Sie lobt im Interview mit «bref» die katholische Kirche als «Meisterin in der Materialisierung von Glauben» und sichert Reformkatholikinnen ihre Solidarität zu.\nRaphael Rauch\nDie Präsidentin der Evangelisch-reformierten Kirche Schweiz, Rita Famos, hat dem reformierten Magazin «bref» ein Interview gegeben. Demnach gebe es derzeit wenig Hoffnung, dass die Differenzen zwischen Abendmahl und Eucharistie beigelegt werden.\n«Auf Eis legen»\n«Die Abendmahl-Debatte ist tatsächlich ausgereizt. Wir sollten sie einige Zeit auf Eis legen. Denn meist kommt Bewegung in eine verfahrene Situation, wenn niemand mehr damit rechnet», sagt Rita Famos.\n\nNach Jahren des Aufbruchs in der Ökumene habe sich «tatsächlich eine gewisse Ernüchterung breitgemacht. Die abwertenden Verlautbarungen aus Rom zu den evangelischen Kirchen sind nicht spurlos an den Menschen vorübergegangen, die sich jahrelang für die Ökumene stark gemacht haben.»\n«Eine Herausforderung für die Katholiken»  \nIm «bref»-Interview kritisiert Famos den Wahrheitsanspruch der katholischen Kirche: «Natürlich ist das mit der Wahrheit eine Herausforderung. Wir Reformierte glauben: Keine Kirche verfügt allein über die Wahrheit.»\nSie fügt aber hinzu: «Vergessen Sie aber nicht, dass auch wir eine Herausforderung für die Katholiken sind. Bekanntlich hat die katholische Kirche eine sehr klare Vorstellung davon, welche Rolle die Frau einzunehmen hat.»\n«Auf lange Sicht sind Monokulturen nie gut»  \nKatholikinnen, die nun Forderungen stellten, sichert sie ihre Unterstützung zu: «Sie sehen bei uns, dass es auch anders geht. Gut so! Die Solidarität von uns Reformierten ist ihnen sicher.»\nAls Ziel von Ökumene formuliert Rita Famos: «Dass wir uns fordern und ergänzen. Auf lange Sicht sind Monokulturen nie gut und auch ziemlich langweilig.» Sie sei für «Einheit in der Vielfalt. Im Einheitsbrei sehe ich nicht die ökumenische Kraft.»\n«Eine Kerze anzünden ist einfach schön»\nTrotz aller Rückschläge in der Ökumene: Die reformierte Pfarrerin ist überzeugt, dass die Ökumene an der Basis wachse und in der ganzen Schweiz stattfinde: «in Familien, im Freundeskreis, aber auch in Spitälern, Gefängnissen, Kirchgemeinden und Pfarreien. Also überall dort, wo gemeinsam unser Glaube gelebt wird. Damit ist die Ökumene sehr viel näher an der Einheit der Kirche dran, als es die theologischen Debatten wohl je sein werden.»\nDie oberste Schweizer Reformierte lobt die katholische Kirche als «Meisterin in der Materialisierung von Glauben». Spuren davon hätten auch Eingang bei den Reformierten gefunden. «Eine Kerze anzünden und von ihrem Licht umgeben zu sein ist einfach schön – sosehr mir die reformierte Tradition der Vergeistlichung gefällt», sagt Rita Famos. «Und in einer Zeit, in der sich die Reformierten ganz an der Schrift orientieren wollten, haben die Katholiken uns daran erinnert, dass auch die Auslegung der Bibel einer Tradition folgt.»\nZum Magazin «bref» geht es hier.\n\n\nWahlkampf bei den Reformierten: Rita Famos über Bischof Felix Gmür\n\n\n© Katholisches Medienzentrum, 15.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-15 06:55", "author": "Raphael Rauch"}