{"id": "rita-famos-ist-neue-praesidentin-der-schweizer-reformierten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rita Famos ist neue Präsidentin der Schweizer Reformierten", "text": "\nDie Synode der Evangelisch-reformierten Kirche Schweiz (EKS) hat entschieden: Rita Famos wird Nachfolgerin von Gottfried Locher und leitet die Schweizer Reformierten. Die Zürcher Pfarrerin erhielt 47 Stimmen. Auf die Genferin Isabelle Graesslé fielen 25 Stimmen.\nRaphael Rauch\nRita Famos ist die erste Frau an der Spitze der Evangelisch-reformierten Kirche Schweiz. Wegen Corona findet die EKS-Synode verkürzt und virtuell statt. Die Zürcher Pfarrerin Rita Famos hat sich gegen die Genferin Isabelle Graesslé im ersten Wahlkampf durchgesetzt.\nEine Freundin der Ökumene\nIm Vorfeld hatten beide Kandidatinnen kath.ch ein Interview gegeben. Beide betonten den Stellenwert der Ökumene. Warum findet Rita Famos die Ökumene wichtig? \n«Uns beschäftigen die gleichen Themen wie die Spitalseelsorge oder die Gefängnisseelsorge. Da kommen wir nur ökumenisch weiter», sagte Famos.\nTheologische Gründe für die Ökumene\nAber es gebe auch theologische Gründe, die für eine ökumenische Zusammenarbeit sprechen. «Wenn wir kein konfessionelles Ghetto wollen, sind wir auf die Ökumene angewiesen. Im Zuhören und im Dialog öffnet sich unser gegenseitiges Verständnis und der eigene Horizont», sagte Famos.\nLaut ref.ch ist Rita Famos 54 Jahre alt. Seit 28 Jahren ist sie in verschiedenen Funktionen für die reformierte Kirche tätig: als Gemeindepfarrerin, als Beauftragte für die Pfarrausbildung oder als Sprecherin des «Wort zum Sonntag».\nSkandal um Gottfried Locher\nSeit 2013 ist sie in der Zürcher Landeskirche Abteilungsleiterin Spezialseelsorge. Von 2011 bis 2014 war sie Ratsmitglied im damaligen Schweizerischen Evangelischen Kirchenbund, aus dem die Evangelisch-reformierte Kirche Schweiz Anfang 2020 hervorging.\nDer vorherige Präsident Gottfried Locher war nach einer Beschwerde wegen Grenzverletzung im Mai 2020 zurückgetreten. Famos war bereits 2018 gegen Locher angetreten – verlor damals aber die Wahl.\n\n\nWahlkampf bei den Reformierten: Rita Famos über Bischof Felix Gmür\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 11:59", "author": "Raphael Rauch"}