{"id": "riten-der-kirche-entstehen-nicht-am-schreibtisch", "tag": "International", "tag2": "International", "title": "«Riten der Kirche entstehen nicht am Schreibtisch»", "text": "\nDer Schweizer Kardinal Kurt Koch zeigt sich skeptisch über einen neuen Ritus für die katholische Kirche in der Amazonas-Region, der dort die Weihe verheirateter Männer ermöglichen könnte. «Riten entstehen nach meiner Überzeugung nicht am Schreibtisch, sondern in einem organischen Wachstum», sagte der Präsident des Päpstlichen Einheitsrates der Zeitung «Die Tagespost» von Donnerstag.\nDie Schaffung eines solchen Ritus sei bei der jüngsten Bischofssynode im Vatikan mit denen für die katholischen Ostkirchen verglichen worden, die auch in Gemeinschaft mit dem Papst stehen. Doch die Riten der Ostkirchen seien Jahrhunderte alt, so Koch: «Die Ostkirchen haben sie, als sie die Einheit mit Rom gesucht haben, gleichsam von den orthodoxen Kirchen mitgebracht.» \nAuch indigene Kultur bedarf der Reinigung\nEine «Inkulturation des Evangeliums» müsse «mit der ebenso notwendigen Evangelisierung der Kultur einhergehen», betonte der Kurienpräfekt und frühere Bischof von Basel. Auch die indigene Kultur bedürfe der Reinigung.\n«Die DNA der Kirche ist nicht veränderbar.»Kardinal Kurt Koch\nKoch dämpfte die medial geäusserten Erwartungen an die Auswirkungen der Amazonas-Synode. Er frage sich, «wie man denn eine solche Totalerwartung an eine Synode stellen kann, die regional ist und die gar nicht entscheiden kann». Am Ende müsse der Papst entscheiden. Und vor allem, so der Kardinal: «Die DNA der Kirche ist nicht veränderbar, sondern in der Offenbarung vorgegeben.»\nUnterscheiden zwischen Realität und Medienwelt\nZu einer Fixierung auf die Frage verheirateter Priester sagte Koch mit Blick auf das Zweite Vatikanische Konzil (1962-1965), Papst Benedikt XVI. habe einmal gesagt, es habe zwei Konzilien gegeben: ein reales Konzil und ein «Konzil der Medien». So müsse man auch hier sagen: «Es hat die reale Synode gegeben und die der Medien.» \nGewiss, so der Kurienkardinal, sei der Priestermangel in Amazonien «ein schweres pastorales Problem»; entsprechend sei es bei der Synode «eingehend besprochen worden». Doch diese Frage stelle im Schlussdokument der Versammlung auch nur einen von 120 Punkten dar.\nWenig Hoffnungen für Frauendiakonat\nIn eine bei der Synode vorgeschlagenen neuen Kommission zum Frauendiakonat in der Frühkirche setzt Koch nach eigenen Worten keine hohen Erwartungen. Selbst wenn dabei ein Konsens zustande käme, bestünde das eigentliche Problem fort, erläutert der Schweizer Kardinal: Nach katholischem Glauben, den das Konzil bestätigt habe, gebe es «nicht drei verschiedene Ämter, sondern nur ein sakramentales Amt mit drei Stufen», nämlich Diakonat, Presbyterat (Priesteramt) und Episkopat (Bischofsamt). Darin liege «der eigentliche Grund, weshalb ein Frauendiakonat nicht möglich ist». (kna)\n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 09:03", "author": "kna"}