{"id": "rkz-fordert-frauenpriestertum", "tag": "Schweiz", "tag2": "Schweiz", "title": "RKZ fordert Frauenpriestertum", "text": "\nLaien – also auch Frauen – sollen zum Priesteramt zugelassen werden. Das fordert die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ). Der Vorstoss kommt aus Basel. Die Landeskirchen beider Basel werden am Ball bleiben, sagt Ivo Corvini.\nGeorges Scherrer\nDie RKZ hält das neue Ziel in ihrem Papier «Strategie- und Mittelfristplanung für die Jahre 2020 bis 2023” fest. Der Vorstoss hat eine Vorgeschichte.\nIm Jahr 2014 nahmen die katholischen Stimmbürger der Kantone Basel-Landschaft und Basel-Stadt die sogenannte «Gleichstellungsinitiative» mit jeweils über 80-Prozent Ja-Stimmenanteil an.\nBleiben am Ball\n\n\n\n\n\n\n\n\n\"Kirchliche Gleichstellungsinitiative\" in den Kantonen Basel-Stadt und Basel-Land\n\n\n\nDiese will, dass die beiden Landeskirchen die Gleichstellung von Mann und Frau bei den kirchlichen Weiheämtern «in verschiedener Form immer wieder auf die Bühne» bringen, wie der damalige Basler Kirchenratspräsident Christian Griss-Elber gegenüber der Presseagentur Kipa sagte.\nIm Jahr 2016 begleitete eine vierköpfige Delegation der katholischen Landeskirchen Basel-Land und Basel-Stadt die Pilgerinnen und Pilger des Projekts «Kirche mit*» nach Rom. Dort übergaben die Basler eine Bittschrift mit den Forderungen der «Gleichstellungsinitiative» dem Vatikan.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nPilgergruppe \"Kirche mit den Frauen\" in Rom\n\n\n\nNun liegt der Ball bei der RKZ. Der Präsident der Landeskirche Basel-Landschaft, Ivo Corvini, ist überzeugt, dass die RKZ die Anliegen Frauenpriestertum und Gleichberechtigung von Laien und Geweihten in den Dialog mit der Schweizer Bischofskonferenz (SBK) einbringen wird. Für die Umsetzung «ist aber nicht die RKZ, sondern die pastorale Seite zuständig – das auch aufgrund der Religionsfreiheit», sagt Corvini gegenüber kath.ch.\nGefährdete Sakramente\nDie Anliegen müssten im «regelmässigen Dialog mit der Bischofskonferenz» immer wieder eingebracht werden. Denn es gehe um das Anliegen der katholischen Menschen, welche das Bedürfnis nach priesterlichen Handlungen haben. Zu diesen zählt auch die Spendung von Sakramenten.\nWegen des Priestermangels werde das Spenden der Sakramente immer schwieriger. Darum müsse nach «guten und praktischen Lösungen» gesucht werden.\n\n\n\n\n\n\n\n© Daniela Huber-Mühleis\n\n\nÖkumenische Feier am Suppentag in Untereggen, St. Gallen\n\n\n\nFür eine solche Lösung hat Corvini bereits ein Beispiel: «Ich habe schon von Ausnahmebewilligungen für priesterliche Handlungen gehört, die der Papst jemandem geben kann, wenn sie vom zuständigen Bischof beantragt werden.» Das wäre ein Anknüpfungspunkt, sagt der Landeskirchenpräsident.\nZusammenspiel und gemeinsame Angelegenheiten\nDie RKZ ist zwar in erster Linie für die Finanzen zuständig und die Bischöfe für die Pastoral. Corvini präzisiert aber: «So einfach und klar ist diese Aufgabenteilung nicht.» Es gibt sehr viele «gemeinsame» Angelegenheiten. Und dort kommt es auf das Zusammenspiel an.»\nCorvini ist Rechtsanwalt. Er glaubt an dieses Zusammenspiel. Denn für ihn sei sein kirchliches Engagement keine Pflichtübung, für die er als Landeskirchenpräsident einstehen muss. Er spricht vielmehr von einer «Herzensangelegenheit». Denn in der Kirche gehe es um Glauben.\nEine «Herzensangelegenheit»\n«Und glauben ist eine Herzensangelegenheit. Glauben heisst auf lateinisch credere, was von ›cor dare’ – das Herz geben – kommt», sagt der engagierte Katholik und Lateiner. Auf ihrer letzten Plenarversammlung haben nach Informationen von kath.ch zwei Drittel der online Anwesenden den Basler Vorstoss unterstützt – ein Drittel war dagegen.\nIm Frühjahr treffen sich elf Vertreter der RKZ mit den Bischöfen. Auch dann wird die Frauenfrage zum Thema werden. Nun auch mit klarem Auftrag der Delegierten.\n\n\nPilgerschaft “Kirche mit den Frauen” ist gestartet: “Damit uns Männern die Augen aufgehen”\n\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 16:37", "author": "Georges Scherrer"}