{"id": "rkz-praesidentin-wir-steuern-in-der-schweiz-auf-einen-pastoralen-notstand-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "RKZ-Präsidentin: «Wir steuern in der Schweiz auf einen pastoralen Notstand zu»", "text": "\nVon Finanzen bis zum Frauenpriestertum: Die Kantonal- und Landeskirchen haben zig Fragen auf ihrer Plenarversammlung virtuell diskutiert. Auch das Bistum Chur gab zu reden.\nRaphael Rauch\nSie haben digital getagt. Sind Sie ein Fan von Zoom-Konferenzen?\nRenata Asal-Steger*: Nein, ich bevorzuge physische Sitzungen und es gibt Themen, die man besser persönlich oder telefonisch bespricht. Aber ohne Videokonferenz hätten wir alles auf 2021 vertagen müssen.\nDer Churer Generalvikar Martin Grichting beschimpft die Ordinarien von Basel, St. Gallen und Einsiedeln – aber auch die Landeskirchen. Sie hätten die Bischofswahl beeinflusst.\nAsal-Steger: Die RKZ ist in keiner Weise involviert. Aber die nicht mehr übersehbaren tiefen Gräben sind besorgniserregend und belasten die katholische Kirche über die Bistumsgrenzen hinaus. Deshalb haben wir die Situation in unserem offenen Brief an die Bischofskonferenz angesprochen. Sie muss auf dem gemeinsamen Weg zur Erneuerung der Kirche zur Sprache kommen.\nIn den Ergebnissen der Plenarversammlung ist von steigenden Ansprüchen der Landeskirchen mit Blick auf die RKZ die Rede. Worum geht es da?\nAsal-Steger: Es gibt viele Fachfragen, bei denen die Landeskirchen froh sind, wenn sie Expertinnen und Experten beiziehen können. Das Generalsekretariat ist viel mehr gefordert als noch vor ein paar Jahren. Ein konkretes Beispiel ist die Zukunft der Migrationspastoral. \n«Dafür ist die Kompetenz des Generalsekretariates unerlässlich.»\nKantonalkirchliche Entwicklungen müssen aufeinander und auf gesamtschweizerische Prozesse abgestimmt werden. Dafür ist die Kompetenz des Generalsekretariates unerlässlich.\nNoch managt vieles Daniel Kosch. Ende 2022 wird er pensioniert. Wer wird sein Nachfolger?\nAsal-Steger: Wir nutzen diese Zäsur, um zu klären, wie wir in Zukunft aufgestellt sein wollen.\n«Von einem Desaster zu sprechen ist verfrüht.»\nDie finanzielle Situation ist ambivalent: 2019 war ein starkes Jahr, die meisten Landeskirchen machten Überschüsse. 2020 dürfte coronabedingt auch finanziell ein Desaster werden.\nAsal-Steger: Von einem Desaster zu sprechen ist verfrüht und zu pauschal. Es ist mit grossen Unterschieden zu rechnen. Die Kirche kann in Genf und Neuenburg keine Kirchensteuern erheben und lebt von Spenden. Diese sind massiv eingebrochen. Deshalb haben sie um einen teilweisen Erlass des RKZ-Beitrags gebeten. Dem tragen wir Rechnung. Wir sind solidarisch unterwegs, hoffen aber, dass die Ausfälle anderswo geringer ausfallen werden.\n«Die Kirche wird ihre Kernanliegen auch in Zukunft in die politischen Debatten einbringen.»\nGab es eine Nachlese mit Blick auf die Konzernverantwortungsinitiative (KVI): Wie politisch darf Kirche sein?\nAsal-Steger: Zusammen mit der Bischofskonferenz haben wir eine Aufarbeitung der Abstimmungsdebatte angekündigt. Zugleich wurde festgehalten, dass wir dafür einstehen, dass die Kirchen ihre Kernanliegen auch in Zukunft in die politischen Debatten einbringen. Die Frage beschäftigt zurzeit auch das Bundesgericht, dessen Entscheid zu berücksichtigen sein wird. \n«Die Wirtschaft dient dem Menschen – nicht umgekehrt.»\nZur KVI selber hat die RKZ sich nicht geäussert. Auch die meisten Landeskirchen blieben neutral. Unter den Privatmeinungen der Präsidenten fanden sich sowohl Pro- wie Contra-Stimmen.\nSie persönlich waren für die KVI. Hat Sie das Ergebnis sehr enttäuscht?\nAsal-Steger: Natürlich! Immerhin hat die KVI eine Mehrheit gefunden. Zudem hat die Abstimmungsdebatte die Bevölkerung für Fragen der Menschenrechte und der Ökologie neu sensibilisiert. Für mich ist klar: Die Wirtschaft dient dem Menschen – nicht umgekehrt.\nNach der KVI ist die «Ehe für alle» das nächste heisse Eisen. Welche Meinung hat die RKZ hierzu?\nAsal-Steger: Das haben wir nicht diskutiert.\n«Viele Fragen rund um die ‘Ehe für alle’ haben eine starke ethische Dimension.»\nWarum nicht? Die Ehe ist doch ein weltlich Ding! Und für weltliche Fragen ist doch die RKZ zuständig…\nAsal-Steger: Nach römisch-katholischem Verständnis ist die Ehe ein Sakrament und viele Fragen rund um die «Ehe für alle» haben eine starke ethische Dimension. Deshalb ist primär die Bischofskonferenz zuständig. Sollte ein RKZ-Mitglied beantragen, dass wir uns positionieren, müsste die RKZ klären, ob und wie sie sich äussert. Aber noch hat niemand einen Vorstoss eingebracht.\nEin Vorstoss aus Baselland fand eine Mehrheit: Die RKZ macht sich für die Öffnung des Priesterberufs für Laien im Allgemeinen und für Frauen im Besonderen stark. Warum?\nAsal-Steger: Katholische Frauen sind in der Kirche nicht gleichberechtigt. Wichtige Leitungsaufgaben, die Zulassung zu einem Weiheamt und das Spenden der meisten Sakramente sind ihnen aufgrund ihres Frauseins verwehrt. Das ist stossend. Die katholische Kirche vertritt, dass alle Menschen die gleiche Würde haben. Zur gleichen Würde gehören aber auch gleiche Rechte. Gleiche Würde und gleiche Rechte – das gehört zusammen. Frauen möchten Kirche mitgestalten und ihr ein Gesicht geben, das auch weibliche Züge haben.\n«Wir haben überzeugte und gut ausgebildete Laien, die gerne die Sakramente spenden würden.»\nHinzu kommt, dass wir in der Schweiz auf einen pastoralen Notstand zusteuern, gerade was die wichtige Frage der Feier der Sakramente betrifft. Gleichzeitig haben wir überzeugte und gut ausgebildete Laien, Frauen wie Männer, die gerne die Sakramente spenden und pastorale Leitungsverantwortung übernehmen würden – aber nicht dürfen. Das gilt auch, aber nicht nur für das Priesteramt. Mit ihrer Forderung setzt sich die RKZ für eine Kirche ein, die sich erneuert, um an Leuchtkraft und Glaubwürdigkeit zu gewinnen.\nDer Antrag pro Laien und pro Frauen fand eine Zweidrittelmehrheit – ein Drittel war aber dagegen. Warum?\nAsal-Steger: Der Antrag, über den wir abgestimmt haben, betraf nur die explizite Forderung nach geänderten Zulassungsbedingungen zur Priesterweihe. Die Forderung nach gleichen Rechten für Frauen und Männer war nicht bestritten.\nIn der Diskussion spielten dann vor allem die Pro-Argumente eine Rolle. Wenn jemand dagegen stimmt, kann das zwei Gründe haben: Entweder ist er oder sie tatsächlich dafür, dass die Weiheämter nur Männern vorbehalten sein sollten. Oder er oder sie findet, die RKZ sei nicht dafür zuständig, sondern die Bischöfe.\n«Für die Beziehungen zum Bundesrat ist die Bischofskonferenz zuständig.»\nSchweizweit gilt eine Obergrenze von 50 Menschen pro Gottesdienst – egal ob kleine Kapelle oder grosse Kathedrale. In manchen Kantonen sind die Regeln noch strenger. Wäre das nicht eine Kernaufgabe der RKZ: auf den Tisch zu hauen und sich dafür einzusetzen, dass die Kantone die Regelungen lockern?\nAsal-Steger: Auf den Tisch zu hauen ist nicht so unsere Methode. Für die Beziehungen zum Bundesrat ist die Bischofskonferenz zuständig. Wir haben aber die Bischöfe gebeten, in den Verhandlungen mit dem Bund darauf hinzuwirken, dass die Grösse des Kirchenraumes berücksichtigt wird und darauf hingewiesen, dass die staatskirchenrechtlichen Körperschaften in dieser Frage auch mit den Kantonsregierungen im Gespräch sind. \n«Es wäre falsch, den Eindruck zu erwecken, den Kirchen sei die Zahl der Gottesdienstbesucher wichtiger als der Schutz der Bevölkerung.»\nZudem macht die Entwicklung während der letzten Wochen deutlich, dass ein Rückgang der Infektionen oberste Priorität haben muss. Es wäre falsch, den Eindruck zu erwecken, den Kirchen sei die Zahl der Gottesdienstbesucherinnen und -besucher wichtiger als der Schutz der Bevölkerung und der besonders gefährdeten Personen.\n* Renata Asal-Steger (60) ist Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Das ist der gesamtschweizerische Zusammenschluss von kantonalkirchlichen Organisationen. Sie leitet auch die Luzerner Landeskirche.\n\n\n\nRKZ fordert Frauenpriestertum\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 10:40", "author": "Raphael Rauch"}