{"id": "rkz-fordert-staerkeren-einbezug-im-synodalen-prozess", "tag": "Schweiz", "title": "RKZ fordert stärkeren Einbezug in synodalen Prozess", "text": "\nDie Römisch-katholische Zentralkonferenz möchte stärker in den synodalen Prozess der Schweizer Bischofskonferenz einbezogen werden, wie aus einer Mitteilung von Dienstag hervorgeht.\nDie Römisch-katholische Zentralkonferenz (RKZ) wünscht eine «Stärkung und genauere Klärung ihres Einbezugs» in den synodalen Prozess der Schweizer Bischofskonferenz (SBK), heisst es in der Mitteilung der RKZ zur Plenarversammlung vom 29. und 30. November. Auch die Rolle des Kooperationsrates – des Gremiums, welches die Zusammenarbeit zwischen RKZ und SBK regelt – muss laut RKZ klarer definiert werden. Aus diesem Grund möchte sie in die Vorbereitung des Reglements für den Erneuerungsprozess einbezogen werden, resümiert die RKZ in der Mitteilung. \nBrief von Felix Gmür an RKZ\nSBK-Präsident Felix Gmür sei gewillt, der RKZ eine wichtige Rolle im Prozess der Erneuerung zuzugestehen, sagte RKZ-Präsident Luc Humbel laut Mitteilung in seinem Eingangsvotum zur Plenarversammlung. Dies gehe aus einem Schreiben von Gmür an die RKZ hervor. Wichtige Beschlüsse sollen demnach im Einvernehmen im Kooperationsrat gefällt werden. \nZustimmung der SBK nötig\n«Stimmen die\nanderen Mitglieder der Bischofskonferenz diesem Vorschlag zu, wäre der Schluss\nzu ziehen, dass die SBK die wichtige Funktion des Kooperationsrates und\nindirekt auch der staatskirchenrechtlichen Körperschaften auf dem Weg der\nErneuerung der Kirche erkannt hat», so Humbel, der sein Amt als\nRKZ-Präsident per Ende Jahr abgibt. \nDem Kooperationsrat gehören derzeit seitens der SBK Felix Gmür (Bischof von Basel), Markus Büchel (St. Gallen) und Generalsekretär Erwin Tanner an. Seitens der RKZ sind dies Luc Humbel, Roland Loos und Thomas Franck. Alle drei sind Mitglieder des RKZ-Präsidiums. \nHumbel wünscht sich, dass die Partizipation der Laien weiter gefasst wird als die finanzielle Mitverantwortung der Körperschaften, wie sie sich im dualen System niederschlägt. Er würde es begrüssen, wenn man künftig auf den Begriff «dual» verzichten könnte, «weil die partizipative Mitwirkung der Gläubigen nicht weiter ‹dual› gedacht und gelebt würde, sondern als Ausdruck von Zusammengehörigkeit, Lebendigkeit und Bereitschaft zum Miteinander in der einen Kirche.» \nSynodaler Prozess von SBK traktandiert\nDie SBK tagt derzeit noch bis am 4. Dezember in Lugano. Der synodale Prozess ist eines der Haupttraktanden der Vollversammlung.\nDie RKZ hat im Synodalen Weg der Deutschen Bischofskonferenz und des Zentralkomitees der deutschen Katholiken einen Beobachterstatus, wie aus der Mitteilung der RKZ hervorgeht. Beobachter nehmen an den Synodalversammlungen teil. Ihnen kann Rederecht gewährt werden, sie haben jedoch kein Stimmrecht. Auch andere Laienorganisationen und Bischofskonferenzen der Nachbarländer Deutschlands haben Beobachterstatus, wie aus den Satzungen zum Synodalen Weg in Deutschland hervorgeht. Der Synodale Weg in Deutschland hat am 1. Dezember begonnen. (sys) \n\n\nSynodaler Weg in Deutschland hat begonnen\n\n\n© Katholisches Medienzentrum, 04.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-04 11:19", "author": "sys"}