{"id": "rkz-praesident-ruft-bischoefe-zu-synodalem-weg-der-erneuerung-auf", "tag": "Schweiz", "title": "RKZ-Präsident ruft Bischöfe zu synodalem Weg der Erneuerung auf", "text": "\nLuzern, 29.3.19 (kath.ch) Zu einem gemeinsamen Weg zur Erneuerung der Kirche ruft Luc Humbel die Schweizer Bischöfe auf. Der Präsident der Römisch-katholischen Zentralkonferenz (RKZ) orientiert sich dabei an den deutschen Bischöfen, die Mitte März beschlossen haben, eine Debatte über Klerikalismus, Zölibat und Sexualmoral in Gang zu setzen.\nDie römisch-katholische Kirche befinde sich derzeit «in der wohl grössten Krise der vergangenen Jahrzehnte», stellte Luc Humbel in seinem Eingangsvotum zur Plenarversammlung der Römisch-katholischen Zentralkonferenz vom 22./23. März mit Bedauern fest.\nEr ruft daher die Schweizer Bischöfe auf, «sich an ihren deutschen Kollegen ein Vorbild zu nehmen.» Die deutschen Bischöfe hatten anlässlich ihrer letzten Vollversammlung Mitte März einen «verbindlichen synodalen Weg» zur Erneuerung und Veränderung der Kirche beschlossen.\nBeratungsprozess über Klerikalismus, Zölibat und Sexualmoral\nKonkret wollen sie einen Beratungsprozess in Gang setzen, in dem der Machtabbau bei den Klerikern, der Zölibat sowie die Sexualmoral der Kirche diskutiert werden sollen. Der Beratungsprozess soll zusammen mit dem obersten katholischen Laiengremium, dem Zentralkomitee der deutschen Katholiken, organisiert werden und für Experten von aussen offen sein. Wie der Beratungsprozess ausgehe, sei völlig offen, hiess es im März seitens der deutschen Bischöfe.\nHumbel versichert den Schweizer Bischöfen, dass das «Laiengremium der RKZ mitsamt den darin versammelten kantonalkirchlichen Organisationen» bereit sei, an einem solch synodalen Weg mitzuwirken.\nRKZ in der Pflicht\nDer Präsident der RKZ hält fest, dass diese auch selber in der Plicht stehe, «für eine glaubwürdige und erneuerungsfähige Kirche einzustehen». Beim Einsatz der finanziellen Mittel oder als Anstellungsbehörde etwa müssten sich die RKZ und die Körperschaften daran orientieren, «ob wir damit den Humus für eine spriessende und blühende Kirche legen». Dabei soll weder der Weg des geringsten Widerstands noch jener des kleinsten gemeinsamen Nenners gewählt werden.\nAuf Anfrage präzisierte Humbel, das Thema werde an der nächsten gemeinsamen Sitzung von RKZ und SBK vom 31. Mai 2019 eingebracht. (sys)\n\n\nDeutsche Bischöfe beschliessen «synodalen Weg» zu Sexualmoral\n\n\n© Katholisches Medienzentrum, 30.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-30 07:12", "author": "sys"}