{"id": "rocketman-musikfilm-ueber-elton-john-als-tv-premiere", "tag": "International", "tag2": "International", "title": "«Rocketman» – Musikfilm über Elton John als TV-Premiere", "text": "\n«Rocketman»ist eine rauschende Musical-Biografie über das Leben des flamboyanten Rockmusikers Elton John mitsamt prächtigen Kostümen und vielen Evergreens.\nEsther Buss\nSogar in der Selbsthilfegruppe ist Elton John (Taron Egerton) ein echter Rocketman – einer, der ganz alleine seine Zündschnur abbrennt (»burning out his fuse up here alone») oder anders gesagt: eine Rampensau. Gleich in der ersten Szene platzt er in einem quietschorangenen, pailettenbesetzten Ganzkörperanzug mit Kopfschmuck, Flügeln und einer Strassbrille in Herzform in die Gruppensitzung hinein. \n«Ich bin drogenabhängig, sexsüchtig, bulimisch und shoppingsüchtig», erklärt John, als gelte es auch im Ansammeln von Dysfunktionalität die Charts anzuführen. Als er von seiner Kindheit zu sprechen beginnt, fängt er prompt zu singen an – und das auch noch im Duett mit sich selbst als kleinem Jungen, der ihn in seine Vergangenheit führt. Die anderen Suchtkranken sind dabei nicht mehr als willkommene Statisten für eine üppige und aus allen Nähten platzende One-Man-Show.\nWirklichkeitsüberhöhungs-Exzess\nDas «So ist es gewesen», mit dem Musiker-Biopics bei allen Stilisierungseffekten gerne hausieren, weicht in «Rocketman» einem Wirklichkeitsüberhöhungs-Exzess, der sich von der ersten bis zur letzten Szene durchzieht und in manchen Momenten an den entfesselten Bombast eines Baz Luhrmann erinnert. Regisseur Dexter Fletcher – er drehte den Freddie-Mercury-Film «Bohemian Rhapsody» nach dem Abgang von Bryan Singer fertig – hat zahlreiche Songs von Elton John in Form von Musicalnummern in die Lebenserzählung der schwulen Rockikone eingeflochten.\nMit Reflexion hält sich der Film nicht lange auf\nDie grossen Dramen des Musikerlebens werden zwar unumwunden genannt – Einsamkeit, Sucht, fehlende Liebe, Identitätsprobleme -, doch mit Traurigkeit, Selbstmitleid oder gar Reflexion hält sich der Film nicht lange auf. Jedes «bad feeling» bringt einen Song und oftmals sogar einen grossen Hit hervor. Dass die Musiknummern zu energetischem Rock’n’Roll werden, ist dabei hauptsächlich das Verdienst des Hauptdarstellers Taron Egerton, der auch als Sänger überzeugen kann: Er hat alle Stücke selber eingesungen.Die Therapiesitzung fungiert in «Rocketman» als Rahmenhandlung, zu der der Film immer wieder zurückkehrt. In der Rückschau klappert Fletcher im genreüblichen «und-dann-und-dann»-Modus die verschiedenen Stationen der Biografie ab: die Kindheit in einem Londoner Vorort Mitte der 1960er-Jahre, das Leiden unter dem strengen, lieblosen Vater, der egozentrischen Mutter.Der schüchterne Reginald Dwight lernt die klassische Musik kennen, wird aber schliesslich mit dem Rock’n’Roll-Fieber infiziert. Als junger Erwachsener findet er in dem talentierten Songschreiber Bernie Taupin (Jamie Bell) nicht nur den perfekten musikalischen Partner, sondern auch den Bruder, den er nie hatte. Unter dem Namen Elton John – den John findet er mit Blick auf ein Beatles-Cover – erfolgt ein geradezu kometenhafter Aufstieg und eine Hinwendung zu immer exzentrischeren Auftritten in flamboyanten Kostümen. Brillen in den verschiedensten Farben, Materialien, Formen und Deformationen werden zu seinem Markenzeichen.\nHeterosexuelle Beziehungen nebenbei erwähnt\nIm Gegensatz zu Singers Film, dessen krampfhafter Umgang mit ausschweifendem schwulem Sex eine Debatte über latente Homophobie auslöste, hat «Rocketman» ein ausgesprochen entspanntes Verhältnis zu dem Thema. Auch Johns Promiskuitivität ist kein Anlass für Scham oderBestrafung. Zwei heterosexuelle Beziehungen werden wie nebenbei erwähnt, auch aus ihrem Scheitern macht der Film kein Drama. Stattdessen widmet er sich ausgiebig Johns erster grosser, wenn auch nicht lange glücklicher Liebe zu dem schönen Manager John Reid. Als er sich seiner Mutter gegenüber outet, prophezeit sie ihm ein hartes Leben ohne eine «richtige» Liebe – eine Texteinblendung, die ganz am Ende des Films von Johns langjähriger Beziehung mit David Furnishberichtet, beweist das Gegenteil.\nKüchenpsychologischer Rekurs auf den Vater\n«Rocketman» hat als Film dennoch seine Probleme – eben genau deshalb, weil er im Grunde keine Probleme kennt und also auch mit den behaupteten «Höhen und Tiefen» keinen Umgang zu finden weiss. \nRecht küchenpsychologisch kommt etwa der wiederkehrende Rekurs auf den gefühlsarmen Vater daher, der Logik des Films zufolge die «Mutter» aller Probleme und damit auch aller Süchte – «I want love, but it’s impossible», singt John einmal und nimmt dabei, so scheint es, die Perspektive seines Vaters ein: «I can’t love, shot full of holes/Don’t feel nothing, I just feel cold.» Die Familie muss in «Rocketman» als Gegenüber ausreichen, ein gesellschaftliches Aussen existiert ebenso wenig wie ein musik- und popkulturelles Umfeld. Elton John muss sich an nichts reiben, er ist seine eigene grosse, bunte, glitzernde Welt. (kna)«Rocketman», Ostermontag, 5. April, 20.15 – 22.50 Uhr, ProSieben\n\n\n“Schwule nur vom Sex her kennen”\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 10:02", "author": "Esther Buss"}