{"id": "roerig-katholische-kirche-ist-in-vorreiterrolle-bei-aufarbeitung", "tag": "International", "tag2": "International", "title": "Rörig: Katholische Kirche ist in Vorreiterrolle bei Aufarbeitung", "text": "\nDer Missbrauchsbeauftragte der Bundesregierung, Johannes Wilhelm Rörig, sieht die katholische Kirche in einer Vorreiterrolle bei der Aufarbeitung von Missbrauch in Deutschland. Mit der evangelischen Kirche zum Beispiel verhandle er derzeit noch.\n«Im Hinblick auf eine strukturierte unabhängige Aufarbeitung ist es tatsächlich so, dass die katholische Kirche in einer Vorreiterrolle ist», sagte der Der Missbrauchsbeauftragte der Bundesregierung, Johannes Wilhelm Rörig, wörtlich am Sonntag im WDR.Das sei zwar durch die «Kölner Tragödie um das Gutachten und den Kölner Kardinal ein wenig alles verdeckt worden», aber er wisse, dass die Bistümer derzeit engagiert an der Umsetzung der Vereinbarung mit der Bundesregierung arbeiteten. Dabei seien sie auch in enger Abstimmung mit Betroffenen und mit den Landesregierungen.\nBis Spätsommer Beginn der Aufarbeitung erwartet\nMit der evangelischen Kirche zum Beispiel verhandle er derzeit noch über eine entsprechende Vereinbarung, wie er sie mit der katholischen Kirche im vergangenen Jahr abgeschlossen habe, ergänzte Rörig. Er sei optimistisch, dass «spätestens zum Spätsommer» in so gut wie allen 27Bistümern die vereinbarten unabhängigen Aufarbeitungskommissionen ihre Arbeit aufgenommen haben.Die vereinbarte Struktur der Aufarbeitung sei auf maximale Unabhängigkeit ausgerichtet, so dass man aus seiner Sicht eine staatliche «Wahrheitskommission» nicht brauche, wie sie von einigen angeregt werde, betonte der Missbrauchsbeauftragte.\nKein Kirchenprivileg\nDer Staat habe den Auftrag, noch nicht verjährten Missbrauch konsequent zu verfolgen und zu ahnden. Dafür seien die Staatsanwaltschaften zuständig, und da gebe es auch «kein Kirchenprivileg für sexuellen Missbrauch». Das sei in beiden Kirchen inzwischen auch kirchenrechtlich klar geregelt.Rörig räumte zugleich ein, dass es in Deutschland noch grossen Nachholbedarf gebe, die Aufarbeitung voranzutreiben in den Bereichen Sport, Schulen und Familie. Politik und Gesellschaft hätten den Kampf gegen Missbrauch und die Aufarbeitung «noch nicht zu einer gesamtgesellschaftlichen Aufgabe allerhöchster Priorität gemacht. Da muss noch viel gearbeitet werden und da sind wir lange noch nicht am Ziel.»\n\nKöln-Gutachter weist “etliche” Pflichtverletzungen nach\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 13:34", "author": "«Im Hinblick auf eine strukturierte unabhängige Aufarbeitung ist es tatsächlich so, dass die katholische Kirche in einer Vorreiterrolle ist», sagte der Der Missbrauchsbeauftragte der Bundesregierung, Johannes Wilhelm Rörig, wörtlich am Sonntag im WDR.Das sei zwar durch die «Kölner Tragödie um das Gutachten und den Kölner Kardinal ein wenig alles verdeckt worden», aber er wisse, dass die Bistümer derzeit engagiert an der Umsetzung der Vereinbarung mit der Bundesregierung arbeiteten. Dabei seien sie auch in enger Abstimmung mit Betroffenen und mit den Landesregierungen."}