{"id": "roestigraben-teilt-kirche-im-wallis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Röstigraben teilt Kirche im Wallis", "text": "\nViel Kritik gab es aus dem deutschsprachigen Raum an dem neusten Dokument der Kleruskongregation. Nicht einstimmen in diesen Chor will die Kirche im Wallis. Dabei weist das zweisprachige Bistum Sitten unterschiedliche kirchliche Realitäten auf.\nBarbara Ludwig\nFür viel Wirbel sorgte das Dokument der Kleruskongregation vom 20. Juli vor allem in Deutschland. Das Schreiben schliesst Laien von der Gemeindeleitung aus und stärkt die Rolle des Pfarrers. Bestrebungen, die Leitung von Pfarreien Teams aus Priestern und nicht-geweihten Mitarbeitern anzuvertrauen, widerspricht die Instruktion direkt. Zudem verbietet sie, dass Seelsorger ohne Weihe im Gottesdienst mit Eucharistiefeier predigen.\nAuch in der Schweiz gab es mit dem Basler Bischof Felix Gmür, dem St. Galler Bischof Markus Büchel und Josef Annen, Delegierter des Apostolischen Administrators für Zürich und Glarus, kritische Stimmen.\nPfarreistrukturen wichtig\nIm Bistum Sitten sieht man die Instruktion mit dem Titel «Die pastorale Umkehr der Pfarrgemeinde im Dienst an der missionarischen Sendung der Kirche» gelassener. Dabei deckt sich auch dort die Realität nicht völlig mit den vatikanischen Vorstellungen.\nRichard Lehner ist Generalvikar für den deutschsprachigen Teil des Bistums. Er begrüsst, dass das Dokument an die pfarreilichen Strukturen in der Pastoral erinnere. «Weder innerkirchliche Gruppierungen noch neue religiöse Bewegungen sollen die Pfarreistrukturen verdrängen», teilt er in einer Stellungnahme zuhanden von kath.ch mit. Gleichzeitig schätzt Lehner den Aufruf, eine missionarische Kirche zu sein. Dies entspreche den Bemühungen von Papst Franziskus.\nKein Klerikalismus\nKritik an dem Dokument formuliert er keine. Dies gilt ebenso für Pierre-Yves Maillard, der als Generalvikar für den französischsprachigen Teil des Bistums verantwortlich ist. «Ich habe darin nichts Skandalöses gefunden, das den Klerikalismus verstärken würde», sagt er in einem Interview mit dem Westschweizer Newsportal cath.ch vom 18. August. Er habe im Gegenteil den Eindruck, der Text ermutige Diakone und Laien in den Pfarreien Verantwortung zu übernehmen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJean-Marie Lovey (links), Bischof von Sitten, und Pierre-Yves Maillard, Generalvikar für den französischsprachigen Teil des Bistum Sitten\n\n\n\nDen Beleg dafür sieht er in Nummer 39 der Instruktion. Dort heisst es, der Priester könne «als Glied und Diener des Volkes Gottes, das ihm anvertraut ist, nicht an seine Stelle treten. Die Pfarrgemeinde ist befähigt, Formen des Dienstes, der Verkündigung des Glaubens und des Zeugnisses der karitativen Liebe vorzuschlagen.»\nNeu an der Instruktion sei der missionarische Impuls, so Maillard. Auch ihm gefällt, dass das Dokument die Bedeutung der Pfarreien hervorhebt.\nLaien sind in Leitung eingebunden\nIn beiden Teilen des Bistums sind theologisch gebildete Pastoralassistentinnen und -assistenten, aber auch Laienmitarbeiter mit anderen Ausbildungen tätig. Es kommt vor, dass Theologinnen und Theologen diözesane Fachstellen leiten oder leitende Funktionen in der Spital-, Jugend- oder Familienseelsorge übernehmen, wie Lehner und Maillard übereinstimmend auf die Anfrage von kath.ch mitteilen.\nLaientheologen, also Pastoralassistenten, sind auch in der Pfarreiseelsorge im Einsatz, und zwar in unterschiedlichsten Funktionen, wie Lehner schreibt. Und: «Sie gehören zum Leitungsteam einer Pfarrei.» Auch im französischsprachigen Teil des Bistums sind Laien in die Leitung von Pfarreien eingebunden. Ein Laie könne sogar für eine Seelsorgeeinheit mit fünf oder sechs Pfarreien verantwortlich sein, erklärt Maillard.\nKirchenrechtliche Leitung immer beim Priester\nDennoch sei es falsch, von «gemeinsamer Leitung durch Priester und Laien» zu sprechen. Denn jede Pfarrei bleibe einen Pfarrer unterstellt. Bei Lehner heisst es entsprechend, die kirchenrechtliche Leitung werde jeweils einem Priester übertragen.\nDie beiden Bistumsregionen unterscheiden sich in der Praxis vor allem bei der Frage der Predigt. Im deutschsprachigen Teil dürfen Pastoralassistentinnen und -assistenten laut Lehner auch in Eucharistiefeiern und an Beerdigungen predigen. «Wie in den anderen Bistümern der deutschsprachigen Schweiz hat sich diese Praxis bewährt und ist aus der pastoralen Realität nicht mehr wegzudenken», so der Generalvikar.\nPredigtkompetenz hängt nicht von Uni-Abschluss ab\nIm französischsprachigen Teil sieht es anders aus. Pastoralassistentinnen und -assistenten predigten für gewöhnlich nicht, schreibt Maillard. «Die Frage hat sich bislang nicht gestellt, dies scheint kein Problem zu sein.» Man sei hier noch immer von der französischen Praxis beeinflusst.\nIm Interview mit cath.ch sagt Maillard, er glaube, die «germanische Kultur» gewichte die akademische Bildung höher. Im französischsprachigen Teil der Diözesen Sitten sowie Lausanne, Genf und Freiburg gehe man hingegen davon aus, dass ein Universitätsabschluss allein noch kein Recht auf das Ausüben einer kirchlichen Funktion begründe.\n«Kein Handlungsbedarf»\nFür Richard Lehner ergibt sich aus dem Dokument der Kleruskongregation «keinen Handlungsbedarf» im deutschsprachigen Teil des Bistums, was die Organisation der Pastoral betreffe. Es seien deshalb als Reaktion auf die Instruktion auch «keine Änderungen organisatorischer Natur geplant».\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 17:04", "author": "Barbara Ludwig"}