{"id": "roger-koeppel-die-kirchen-sind-eine-unterbewertete-aktie-in-der-schweiz", "tag": "Zitat", "tag2": "Zitat", "title": "Roger Köppel: «Die Kirchen sind eine unterbewertete Aktie in der Schweiz»", "text": "\n«Die Kirchen sind eine unterbewertete Aktie in der Schweiz. Die Kirchen schöpfen ihr Potenzial nicht aus. Der Erfolg der Kirche ist das Christentum, ist die christliche Botschaft. Und wenn die Pfarrer und die Kirchenleute aufhören, sich auf diese christliche Botschaft zu konzentrieren, wenn sie auftreten wie Sozialarbeiter, dann sind sie aus der Spur.\nDann wenden sie die falsche Fussball-Taktik an. Dann werden sie die Weltmeisterschaft nicht gewinnen. Die Kirche ist viel mehr als Sozialarbeit. Die Kirche ist die Verkündigung der christlichen Botschaft, des Evangeliums – Gottes Wort.»\n«Weltwoche»-Verleger und SVP-Nationalrat Roger Köppel kritisiert in seiner Video-Kolumne die Kampagne «Kirchensteuern sei dank» der katholischen Kirche im Kanton Luzern. Er findet, die Kirche solle sich auf gute Gottesdienste und die Verkündigung des Evangeliums konzentrieren – und nicht wie ein soziales Hilfswerk auftreten. Zwar sei er Protestant, fügt Köppel an – doch sein Vater sei katholisch gewesen. Von daher könne er sich in die katholische Kirche einfühlen. (rr)\n \n\nRoger Köppel: „Martin Grichting hat Rückgrat“\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 10:00", "author": "Dann wenden sie die falsche Fussball-Taktik an. Dann werden sie die Weltmeisterschaft nicht gewinnen. Die Kirche ist viel mehr als Sozialarbeit. Die Kirche ist die Verkündigung der christlichen Botschaft, des Evangeliums – Gottes Wort.»"}