{"id": "roland-loos-auch-viele-menschen-in-der-romandie-wuenschen-sich-einen-neuanfang-der-kirche", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Roland Loos: «Auch viele Menschen in der Romandie wünschen sich einen Neuanfang der Kirche»", "text": "\nIst der synodale Weg etwas typisch Deutsches, an dem die lateinische Schweiz kein Interesse hat? Nein, sagt RKZ-Vizepräsident Roland Loos (60). Er engagiert sich für die Waadtländer Kirche – und träumt von mutigeren Bischöfen und einem «radikalen Wandel».\nRaphael Rauch\nSie träumen von Bischöfen, die öffentlich ihre Stimme erheben und sich für einen «radikalen Wandel» einsetzen. Die Bischöfe sind auf Ihren Traum nicht eingegangen. Wie enttäuscht sind Sie?\nRoland Loos*: Es sind viele Fragen offen. Enttäuscht ist aber nicht das richtige Wort. Aber ich sehe natürlich schon, dass wir wenig vorankommen. Ein richtig konkretes Ergebnis haben wir mit den Bischöfen in Einsiedeln nicht erreicht. Wir hatten die Ziele und Erwartungen aber bewusst auch nicht zu hoch gesteckt. Aber trotzdem hat sich das Treffen gelohnt. Statt Arbeitspapiere haben sich Menschen ausgetauscht. Das ist ein wesentlicher Aspekt. Ich konnte mich mit Bischöfen unterhalten, mit denen ich bislang kein Wort gewechselt hatte.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Bischofskonferenz empfängt Vertreterinnen und Vertreter der RKZ.\n\n\n\nIn der Deutschschweiz gibt es Stimmen, die sagen: Wegen der lateinischen Schweiz, also wegen der Bistümer Lausanne, Genf und Freiburg, Sitten und Lugano gibt es keinen synodalen Weg. Stimmt das?\nLoos: Ich vertrete die Kirche in der Waadt und würde mir auch einen engagierten synodalen Weg wünschen. Und damit bin ich nicht alleine. Viele Menschen in der Romandie wünschen sich einen Neuanfang der Kirche. Auch andere träumen meinen Traum und wünschen sich mutigere Bischöfe.\n\n«Es ist gut, bestimmte Fragen regional anzuschauen.»\n\nIch bin beruflich auf der ganzen Welt aktiv und glaube nicht an globale Lösungen für alle. Ich finde es gut, dass Papst Franziskus sagt: Schaut das doch erst einmal einzeln in euren Regionen an. In Teilen Afrikas ist der «Segen für alle» undenkbar – und bei uns ist er zum Teil schon Realität. Auch die Amazonas-Synode ist ein gutes Beispiel dafür, bestimmte Fragen regional anzuschauen.\n\n\n\n\n\n\n\n©  zVg\n\n\nWorkshop in Einsiedeln. Franziska Driessen-Reding stellt die Frage: Wie übernehmen wir gemeinsam Verantwortung?\n\n\n\nWie würden Sie nach dem Treffen Ihre Beziehung zur Bischofskonferenz beschreiben?\nLoos: Ich bedaure, dass die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) von den Bischöfen nicht als gleichberechtigter Partner betrachtet wird. Ich hoffe auf eine weitere Annäherung zwischen den beiden Institutionen. Und es gibt auch positive Zeichen einiger Bischöfe in diese Richtung. Aber dafür sollten die Bischöfe ihr Bild korrigieren, wonach wir in der besten aller möglichen Welten leben und alles in Ordnung ist.\n\n«Ich hoffe auf einen katholischen Frühling.»\n\nSondern?\nLoos: Das Gegenteil ist der Fall. Die Kirche leidet, wir alle leiden. Der Einfluss der Kirche in der Gesellschaft wird immer kleiner und unsere Glaubwürdigkeit sinkt. Klar, es sind immer die gleichen Themen, aber die ungenügend gelöste MissbrauchsprobIematik interessiert halt auch nicht nur Kirchenkreise. Ich hoffe auf einen katholischen Frühling, in dem Vielfalt, Pluralität und Synodalität angesagt sind.\n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen von Bischöfen und RKZ-Vertretern: Abt Urban Federer (Mitte) mit Franziska Driessen-Reding, Bischof Markus Büchel und Renata Asal-Steger. Roland Loos ist links im Bild.\n\n\n\nIst es normal, dass die Bischofskonferenz 50 Jahre braucht, bis sie ihren «key partner» einlädt – die RKZ?\nLoos (lacht): Das Positive ist, dass wir jetzt als «key partner» bezeichet werden – als Hauptpartner. Diese Woche ist zum ersten Mal überhaupt dieser Ausdruck gefallen. Aber klar, 50 Jahre wären in der Wirtschaft nicht normal.\n\n«Besser als nichts.»\n\nAber das hat mit unserer komplizierten Geschichte zu tun. 2015 haben Bischofskonferenz und RKZ ihre Beziehungen neu aufgegleist. Insofern könnte man auch sagen: Wir haben uns seit fünf Jahren zum ersten Mal so richtig getroffen. Das ist natürlich auch viel zu lange, aber: besser als nichts.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemain (links) ist Bischof von Chur, Felix Gmür ist Bischof von Basel.\n\n\n\nSollten Sie sich öfter sehen?\nLoos: Unbedingt. Natürlich wäre ein Treffen in sechs Monaten verfrüht. Das muss gut koordiniert werden, damit wir wirklich über neue Ideen sprechen können. Und man muss auch immer neue Wege und Varianten finden. Aber ein regelmässiger, institutionalisierter Austausch ist wünschenswert und muss ausgebaut werden. Der Kooperationsrat zwischen RKZ und SBK muss sich mehr um Strategisches kümmern und weniger um Operatives.\n\n«Wir sollten mehr wie ein Verwaltungsrat diskutieren.»\n\nWenn Sie mit einem unternehmerischen Blick darauf schauen: Wozu raten Sie?\nLoos: Der Unternehmer in mir würde sagen, dass wir mehr wie ein Verwaltungsrat diskutieren sollten. Auch bei einem weiteren grösseren Treffen müssten wir uns unbedingt mehr über Inhaltliches austauschen. Es müssten konkrete Schritte auf dem Weg der Erneuerung im Zentrum der Gespräche stehen.\n* Roland Loos (60) stammt aus Luxemburg und lebt seit mehr als 40 Jahren in der Schweiz. Er ist RKZ-Vizepräsident und engagiert sich für die Kirche in der Waadt. Loos unterstützt Start-ups weltweit auf den Gebieten der Weltraumforschung und der Telekommunikation. Er leitet auch das Projekt «Solar Stratos» – ein solarbetriebenes Flugzeug, um die Stratosphäre zu erreichen und erneuerbare Energien zu fördern.\n\nRenata Asal-Steger vermisst bei den Bischöfen «überzeugende und attraktive Zukunftsvisionen»\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 07:01", "author": "Raphael Rauch"}