{"id": "roland-riner-wirkt-hinter-den-kulissen-fuers-ranfttreffen", "tag": "Schweiz", "title": "Roland Riner wirkt hinter den Kulissen fürs Ranfttreffen", "text": "\nOhne die vielen Helferinnen und Helfer könnte das jährliche Treffen junger Menschen in der Ranftschlucht nicht stattfinden. Einer davon ist der 32-jährige Roland Riner, verantwortlich für das Ressort Standort und Empfänge.\nVera Rüttimann\nMehr als 1000 Jugendliche treffen Samstagnacht in Flüeli-Ranft im Kanton Obwalden ein, um mit Fackeln und Kerzen in die Ranftschlucht zu ziehen. Dort werden sie bei Musik, heissem Tee und guten Texten den atmosphärischen Höhepunkt des vorweihnächtlichen Treffens geniessen.\nSeit 2012 als Freiwilliger aktiv\nRoland Riner engagiert sich seit 2012 ehrenamtlich in der Fachgruppe Ranfttreffen von Jungwacht Blauring Schweiz, die das Treffen am einstigen Wirkungsort des Eremiten Niklaus von Flüe (1417-1487) organisiert. Der 32-jährige arbeitet als Vermessungsingenieur bei den SBB.\nSeine Aufgabe ist es, die ins Ranfttreffen involvierten Standorte in Sarnen, Sachseln, Kerns und Flüeli-Ranft vorab zu besuchen und für das Treffen vorzubereiten. Auch das Behindertenheim Rütimattli, wo sich die Jugendlichen in einem Zwischenstopp treffen, gehört dazu. Ebenso müssen die Ateliers vorbereitet werden, die je nach Programm im Wohn- und Geburtshaus von Bruder Klaus und im Zentrum Ranft stattfinden. In diesem Jahr ist auch die Dorfkirche von Flüeli-Ranft im Programm involviert. \n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nUnterwegs durch den dichten Nebel Richtung Ranftschlucht\n\n\n\nSchlüssel organisieren\nBereits im Oktober beginnt Roland Riner\nmit den Vorbereitungsarbeiten. Er muss mit allen Hauswarten der Standorte\nsprechen. «Vor allem muss ich die Schlüssel organisieren und Antworten\nhaben auf Fragen wie: Wo ist der Putzraum? Wo gibt es noch zusätzlich Tische?»\nAm Tag des Treffens muss er die Standortverantwortlichen an den jeweiligen Orten instruieren, was zu tun sei. Nach dem Treffen muss er die Schlüssel abgegeben und die Räume provisorisch für das kommende Jahr reservieren. «Manchmal ist es nötig, neue Standorte zu suchen, weil Leute ihre Räume nicht mehr zur Verfügung stellen», sagt Roland Riner. \nHelfer für Verpflegung, Technik und\nTransport\nViel zu tun haben auch die anderen, die sich am Vortag des Treffens im Gästehaus in Flüeli-Ranft zur Vorbereitung versammelt haben. Eine Person in der Fachgruppe ist verantwortlich für die Verpflegung und die Wegmarkierungen mit Kerzen und Fackeln. Eine weitere Person ist zuständig für die Technik in der Ranftschlucht und die inhaltliche Gestaltung der Feier. Mehrere Personen sind für Transport und Funk verantwortlich und betreuen die 200 freiwilligen Helfenden.\n«Wir wurden alle schnell Fan dieses Treffens.»\nBis 2012 war Roland Riner als Teilnehmer am Ranfttreffen dabei. Aufgewachsen im zürcherischen Dielsdorf in einer lebendigen Pfarrei, war er dort jahrelang in Jungwacht Blauring aktiv. Der ETH-Absolvent besuchte denn auch erstmals mit einer Jubla-Schar das Ranfttreffen. «Unser Präses fand es eine gute Idee, hierher zu gehen. Die ganze Schar reiste dann mit und wir wurden alle schnell Fan dieses Treffens», erinnert er sich. Viele weitere Ranfttreffen folgten für ihn.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nWeg in die Ranftschlucht\n\n\n\nFackeln, Schnee und Ruth Metzler\nMit dem stimmungsvollen Treffen im\nKanton Obwalden verbindet er viele Erinnerungen, die sich ihm eingebrannt haben:\nMit Kollegen und Freunden gemeinsam durch die Nacht unterwegs sein, entlang den\nflackernden Lichtern. Erinnerungen an das Wetter, dass sich hier oben sehr\nabwechslungsreich zeigt. «Ob es schneite, die Bäume Raureif trugen oder es\nso warm war, dass man im Pullover unterwegs sein konnte, jedes Mal war es\nanders.»\nDann waren da auch die vielen Ateliers,\nvon denen dasjenige, an dem sich die damalige Bundesrätin Ruth Metzler\nbeteiligte, ihm wohl am stärksten in Erinnerung bleibt.\n«Alle müssen am gleichen Strick ziehen.»\nBeruflich habe von der Arbeit in der\nFachgruppe einiges profitieren können. «Es hilft, wenn man weiss, wie man\neinen solchen Grossanlass organisiert», betont er. Während er zudem im\nArbeitsleben das Gefühl habe, dass man zwischendurch eher gegeneinander\narbeitetet statt miteinander, «funktioniert das Ranfttreffen nur, wenn\nalle an einem Strick ziehen». Diese Erfahrung möchte er auch in seine\nArbeitswelt mitnehmen.\n\n\n\n\n\n\n\n© Christian Reding/Pressebild\n\n\nJunge Menschen feiern Gottesdienst am Ranfttreffen.\n\n\n\nAuftakt zu Weihnachten\nFrüher hatte Roland Riner keinen besonderen Bezug zu Bruder Klaus. Mit dem Jubiläumsjahr «Mehr Ranft» zum 600. Geburtstag des Eremiten, das 2017 begangen wurde, änderte sich das. «Auch in der Fachgruppe Ranfttreffen gingen wir intensiver auf seine Geschichte ein», sagt Roland Riner. Was ist hier oben eigentlich passiert? Und: Wieso findet das Ranfttreffen in dieser Schlucht statt? Auf manche Fragen, die ihn zu beschäftigen begannen, habe er inzwischen Antwort gefunden.\nDieses Jahr wird Roland Riner zum\nletzten Mal für die Fachtruppe Ranfttreffen arbeiten. 2020 wird man ihn im\nRanft trotzdem als Helfer oder als Teilnehmer antreffen. Gleich bleiben werde\nseine Vorfreude auf das Treffen, betont Ronald Riner. «Das Ranfttreffen\nist für mich immer der Auftakt zu Weihnachten.»\n\n© Katholisches Medienzentrum, 21.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-21 14:45", "author": "Vera Rüttimann"}