{"id": "rom-wird-eher-beweglich-wenn-sich-die-hohe-politik-einschaltet", "tag": "Schweiz", "title": "«Rom wird beweglich, wenn sich die Politik einschaltet»", "text": "\nAuch Werner Inderbitzin (77) wartet auf einen neuen Bischof von Chur. Hoffnung gebe ihm, dass Rom über die Situation im Bistum informiert sei – und ein Mail von Kardinal Kurt Koch, sagt der Exekutivpräsident der Kantonalkirche Schwyz.\nBarbara Ludwig\nPraktisch während Ihrer ganzen Amtszeit als Präsident des Kirchenvorstandes der Römisch-katholischen Kantonalkirche Schwyz leitete mit Vitus Huonder ein umstrittener Bischof die Diözese Chur. Was hat das mit Ihnen gemacht?\nWerner Inderbitzin: Die Biberbrugger Konferenz, der Zusammenschluss aller staatskirchenrechtlichen Körperschaften des Bistums Chur, hat Vitus Huonder den roten Teppich ausgerollt. Aber er hat die Gelegenheit nicht genutzt, mit uns in eine vertrauensvolle Zusammenarbeit einzutreten. Das hat mich sehr enttäuscht. Es herrschte immer ein gespanntes Verhältnis. Die Treffen mit ihm empfand ich immer als Pflicht, die belastete. Es war anstrengend.\nEnttäuscht hat auch, dass er den Rank mit der katholischen Kirche in Zürich nicht gefunden hat. Gelingt es einem Bischof nicht, mit Zürich eine gute Zusammenarbeit zu finden, fehlt eine wichtige Grundlage.\n«Bürcher ist nicht der starke Mann, der im Bistum Chur für Ruhe sorgen kann.»\nDer Apostolische Administrator Peter Bürcher sorgte jüngst mit der Entlassung des früheren Generalvikars für die Urschweiz, Martin Kopp, für Empörung. \nInderbitzin: Man kann die Frage stellen: Wer hat Papst Franziskus diese Person als Administrator vorgeschlagen? Ich bin ihm nur einmal begegnet. Ein liebenswürdiger Herr, aber jetzt sicher am falschen Platz. Ich vermute, dass Generalvikar Martin Grichting diese Wahl passt. Bürcher ist nicht der starke Mann, der im Bistum Chur für Ruhe und eine gute Übergangszeit sorgen kann.\n«Bürcher hat sich selbst widersprochen.»\nHat er als Administrator versagt?\nInderbitzin: Ich denke, ja. Auf jeden Fall hat er sich selber widersprochen: Zu Beginn sagte er, er wolle nichts verändern, insbesondere nicht im personellen Bereich. Doch dann hat er mit Martin Kopp einen verdienstvollen Mitarbeiter wenige Monate vor dessen bereits angekündigtem Rücktritt entlassen. Damit sorgte er für Unruhe und sich vertiefende Gräben im Bistum Chur.\nSeit der Entlassung von Kopp am 18. März leitet Peter Camenzind kommissarisch das Generalvikariat Urschweiz. Was halten Sie von seinem bisherigen Wirken?\nInderbitzin: Das kann ich nicht beurteilen. Ich gehe davon aus, dass Herr Kopp ein sehr gutes Team hatte. Das arbeitet zum Glück weiter. Darum glaube ich, dass Camenzind nicht zu stark mit dem Amt belastet wird. Er ist schliesslich auch noch Pfarrer der grossen Pfarrei Schwyz.\n«Sonst wäre das Generalvikariat Urschweiz von Chur aus geleitet worden.»\nGewisse Leute kritisierten, dass er das Amt übernommen hat.\nInderbitzin: Anfänglich dachte auch ich, aus Loyalität gegenüber Martin Kopp hätte er das Amt ablehnen sollen. In der Zwischenzeit bin ich aber eher zur Überzeugung gelangt, dass es gut ist, dass er Ja gesagt hat. Es hätte sonst die Gefahr bestanden, dass das Generalvikariat Urschweiz von Chur aus geleitet wird. Das wäre für die Zukunft keine gute Lösung gewesen.\nSie sind seit zehn Jahren Vizepräsident der Biberbrugger Konferenz. Welche Bedeutung hat die Konferenz heute noch in Bezug auf die Besetzung des Bischofsstuhls?\nInderbitzin: Wir treffen uns je nach Aktualität zwei bis drei Mal pro Jahr. Die Situation im Bistum Chur ist immer ein Traktandum. Vor dreieinhalb Jahren, als der 75. Geburtstag von Huonder und damit sein möglicher Rücktritt näher rückte, wurden alle Kantonalkirchen vom Nuntius, Thomas E. Gullickson, in die Konsultation einbezogen. Im vergangenen Jahr wurde nur noch der Präsident der Konferenz berücksichtigt, wie ich inzwischen weiss. Immer wieder hat sich die Konferenz auch zur Bischofsnachfolge geäussert, wenn wir das für notwendig hielten.\n«Wie viel unsere Stimme zählt, ist eine andere Frage.»\nKönnen Sie abschätzen, wie gross der Einfluss ist in dieser Frage?\nInderbitzin: Wie viel unsere Stimme bei dem Thema zählt, ist eine andere Frage. Wir können uns beim Nuntius melden oder direkt in Rom. Das ist alles passiert. Wenn man nach Rom schreibt, bekommt man nur eine Eingangsbestätigung der entsprechenden Kongregation. Im Frühling 2017 traf sich eine Delegation der Konferenz zwei Mal mit dem Nuntius, zunächst in Bern und dann in Zürich. Bei den Treffen konnten wir unsere Anliegen vorbringen. Er versprach uns damals, er werde dafür sorgen, dass es eine Dreierliste geben würde mit Kandidaten, die man kenne. Seither ist Funkstille.\n«Politiker haben mehr Gewicht als kantonalkirchliche Laienorganisationen.»\nDie Zürcher Regierungsrätin Jacqueline Fehr hat im März vergeblich versucht, die anderen Bistumskantone für einen gemeinsamen Brief an den Bundesrat zu gewinnen: Dieser sollte beim Heiligen Stuhl in Sachen Churer Bischofswahl vorsprechen. Haben solche politischen Aktionen heute noch eine Chance?\nInderbitzin: Es gibt Signale, die dies belegen: Rom wird eher beweglich, wenn sich die hohe Politik in Rom einschaltet. Das war der Fall, als sich Bundesrat Flavio Cotti zu Zeiten von Wolfgang Haas einschaltete. Später half Pascal Couchepin, Martin Grichting als zweiten Churer Weihbischof zu verhindern. Politiker haben offenbar mehr Gewicht als die kantonalkirchlichen Laienorganisationen und die Leute, die sich in der Kirche engagieren. Das ist leider so.\nWas wissen Sie über die Listen mit Kandidaten, die der Nuntius bei Exponenten der katholischen Kirche in die Vernehmlassung schickt?\nInderbitzin: Ich kenne auch nur die Namen, die in der «Neuen Zürcher Zeitung» vom 6. Februar 2020 genannt werden. Das war die letzte Liste, die der Nuntius im Sommer 2019 in Konsultation gegeben hat. Mehr weiss ich nicht. Auch nicht, wie viele Listen er bislang in Umlauf gegeben hat.\nMan weiss nie, ob stimmt, was in den Zeitungen steht. Über die Bischofsnachfolge wird viel spekuliert.\nInderbitzin: Die Namen von Martin Grichting, Andreas Fuchs, Martin Rohrer und Gion-Luzi Bühler standen auf einer solchen Liste. Ich kenne jemanden, dem der Nuntius die Liste zur Konsultation zugesandt hat.\nWelcher der vier macht das Rennen?\nInderbitzin: Hoffentlich keiner. Zunächst: Ich glaube nicht, dass Grichting auf der Dreierliste aus Rom aufgeführt sein wird. Es ist allgemein bekannt, warum er die schlechteste Wahl wäre.\n«Grichting kann in der Schweiz nicht Bischof sein.»\nNämlich?\nInderbitzin: Weil er das schweizerische duale System ablehnt. Mit ihm als Bischof von Chur würde das bisherige schlechte Verhältnis zwischen Diözese und den staatskirchenrechtlichen Körperschaften überhaupt nicht verbessert. Die Ablehnung des dualen Systems war schon Thema seiner Dissertation. Grichting ist eindeutig ein Gegner dieses Systems. Darum kann er in der Schweiz nicht Bischof sein.\nUnd die anderen?\nInderbitzin: Wird Fuchs, Rohrer oder Bühler Bischof von Chur, ist es fast zu 100 Prozent sicher, dass Generalvikar Grichting im Amt bleibt. Und dann ändert sich in Chur nichts. Ich schrieb einst in einer Pressemitteilung: «Es genügt nicht, einen neuen Bischof in Chur zu haben. Wir brauchen auch einen neuen Generalvikar.»\n«Man weiss in Rom, wie schlimm es um das Bistum Chur steht.»\nNoch immer ist völlig unklar, ob in Chur ein Mann das Ruder übernimmt, der das Bistum befrieden kann. Haben Sie noch Hoffnung?\nInderbitzin: Die Hoffnung stirbt immer zuletzt. Von allen Seiten bekommen wir immer wieder die Bestätigung: Man weiss in Rom, wie schlimm es um das Bistum Chur steht. Bis zum Papst hinauf sind alle informiert.\nGerade diese Woche wurde ich über ein Mail von Kardinal Kurt Koch an einen Kollegen informiert. Peter Trutmann, Präsident des Kantonskirchenrates, hat es am 2. Mai bekommen. Koch antwortete Trutmann auf einen Brief, den dieser ihm im Zusammenhang mit der Absetzung von Kopp geschrieben hatte.  \nKardinal Kurt Koch schreibt in dem Mail: «Ich werde tun, was ich tun kann.»\nWas schreibt Kardinal Koch?\nInderbitzin: Koch versicherte, dass ihm «die Situation der Kirche in der Schweiz und besonders auch im Bistum Chur weiterhin sehr am Herzen» liege. Und weiter: «Ich werde gewiss zu tun versuchen, was ich tun kann. Ich darf Ihnen auch zusichern, dass Papst Franziskus und die anderen Verantwortlichen hier in Rom über die Situation im Bistum Chur gut informiert sind.» (Das E-Mail liegt kath.ch vor.)\nSie setzen Ihre Hoffnung also auf Rom?\nInderbitzin: Ja.\n«Es ist möglich, dass gute Leute absagen.»\nRom ist informiert. Weshalb verzögert sich denn die Besetzung des Bischofsstuhls?\nInderbitzin: Ich frage mich, ob der geeignete Mann überhaupt gefunden werden kann. Wer ist bereit, sich auf den Bischofsstuhl in Chur zu setzen und bringt gleichzeitig die Fähigkeiten mit, die es zur Leitung einer Diözese braucht? Es ist möglich, dass gute Leute absagen.\nIn einem Zeitungsartikel über Bischofsernennungen habe ich gelesen, dass Rom von einem grossen Anteil der angefragten Kandidaten Absagen bekommt. Dort stand auch, das Bischofsamt werde nicht mehr von allen fähigen Priestern als erstrebenswert betrachtet.\n«Es gibt fähige Priester.»\nWen sähen Sie am liebsten als neuen Bischof von Chur?\nInderbitzin: Es gibt fähige Priester. Etwa den ehemaligen Generalvikar für Graubünden, Andreas Rellstab, heute Pfarrer in Zürich. Oder Pater Basil Höfliger, Pfarrer in Einsiedeln. Ich könnte mir auch den Altabt von Einsiedeln, Martin Werlen, vorstellen. Aber dieser wird für Rom aufgrund seiner bisherigen offenen und kritischen Äusserungen wohl nicht erste Priorität sein.  Auch der amtierende Einsiedler Abt Urban Federer oder Adrian Willi, der ehemalige Provinzial der Pallottiner, wären fähige Männer.\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 10:37", "author": "Barbara Ludwig"}