{"id": "rom-zieht-grenzen-bei-der-leitung-von-pfarreien", "tag": "Vatikan", "tag2": "Vatikan", "title": "Rom zieht Grenzen bei der Leitung von Pfarreien", "text": "\nAm Pfarrer führt nichts vorbei: Ein Dokument der Kleruskongregation greift in den Reformprozess einiger Bistümer nördlich der Alpen ein. Alte Modelle sollen die Kirche zukunftsfest machen.\nBurkhard Jürgens\nDer katholischen Kirche mangelt es vielerorts zusehends an Gläubigen, Geld und Priestern. Vor diesem Hintergrund arbeiten Bistümer wie Trier und Freiburg an Strukturreformen, um die Ortskirche für magere Zeiten zu rüsten. Mitten in diese Überlegungen stösst jetzt der Vatikan mit einem umfangreichen Schreiben zur Organisation und Leitung von Pfarreien. An den diözesanen Initiativen zieht Rom gewissermassen auf der weltkirchlichen Überholspur vorbei.\nLaufende Strukturreformen im Blick\nDas am Montag unangekündigt und ohne Pressekonferenz veröffentlichte Dokument stammt von der Kleruskongregation und trägt den Titel «Die pastorale Umkehr der Pfarrgemeinde im Dienst an der missionarischen Sendung der Kirche». Als Anlass nennt der Vatikan just jene Strukturreformen, die «wegen tiefgehender sozialer und kultureller Veränderungen in nicht wenigen Diözesen vorbereitet werden oder durchgeführt worden sind».\nDas Papier ist nicht als Leitbild, sondern als Instruktion verfasst.\nEinen weiteren Hintergrund bildet erkennbar die Forderung von Papst Franziskus, die «Evangelisierung» in die Mitte zu rücken und die Kirche mit Hilfe aller ihrer Ressourcen attraktiv und zukunftsfest zu machen. Das Handicap des Textes aus der Kleruskongregation ist dabei, dass er nicht als visionäres Leitbild verfasst ist, sondern als Instruktion, das heisst eine Art Verwaltungsanweisung auf der Grundlage geltender Rechtsnormen. Das Bild von den alten Schläuchen und dem neuen Wein drängt sich auf.\nLaien einbinden, aber nur mit Priester als Hirte\nDie Instruktion mahnt, eine «Klerikalisierung der Pastoral» zu überwinden. Sie zitiert auch aus dem «Brief an das pilgernde Gottesvolk in Chile», mit dem Franziskus im Mai 2018 nach dem Missbrauchsskandal eine grundlegende Erneuerung der Kirche unter Einbindung der Laien anmahnte – gegen einen «Klerikalismus», der das Wirken des Geistes im Gottesvolk «immer kontrollieren und bremsen» wolle.\nAus Sicht der Kleruskongregation, die ihr Dokument mit Billigung des Papstes veröffentlichte, bleibt allerdings die Rolle des Pfarrers unumstösslich. Er ist der «eigene Hirte der ihm übertragenen Pfarrei», und die Gemeindeleitung bleibt zwingend an das Sakrament der Priesterweihe gebunden. Die Instruktion dringt sogar darauf, dass Bezeichnungen für Aufgaben, die Laien ausüben, nicht den «wesentlichen Unterschied» zwischen Getauften und Priestern «verdunkeln».\nAuf Namen wie «Leitungsteam» verzichten\nLaien dürfen «auch nicht im Falle des Priestermangels» den Titel oder Funktionen eines Pfarrers annehmen. Zwar können als ausserordentliche Massnahme Nichtpriester «an der Ausübung der Hirtensorge einer Pfarrei beteiligt» werden; auf Namen wie «Leitungsteam» ist jedoch zu verzichten. Das Predigtverbot für Laien in Eucharistiefeiern wird eingeschärft, und vom Pastoralrat als Beratungsgremium ist jeder Anschein von Leitungskompetenz fernzuhalten.\nDas Predigtverbot für Laien wird eingeschäft.\nIn einigen Punkten stärkt die Instruktion den Stand von Pfarrern gegenüber ihren Bischöfen. So wird bei Pfarreizusammenschlüssen verlangt, dass der Bischof die Massnahme jeweils einzeln und sachlich begründet. Eine pauschale Neuordnung der Pfarreienlandschaft ist damit verworfen. Geistliche, denen eine Herabstufung oder Entpflichtung droht, können laut einem Begleitschreiben der Kleruskongregation darauf pochen, dass ihre Ansprüche «nicht mit der Berufung auf unumgängliche Reformnotwendigkeiten oder gar mit dem Verweis auf den priesterlichen Gehorsam abgetan» werden können.\nVerantwortung für Finanzen allein beim Pfarrer\nPriestermangel, die Finanzlage und Mitgliederschwund allein sind für den Vatikan keine zureichenden Gründe für einen Strukturrückbau. Das gilt auch vor der Frage, ob nicht mehr benötigte Kirchen umgenutzt werden sollten. Apropos wirtschaftliche Ressourcen: Eine jährliche Rechnungslegung des Vermögensverwaltungsrats wird mehr vorgeschlagen denn vorgeschrieben. Die wirtschaftliche Verantwortung für das Vermögen liegt beim Pfarrer; so etwas wie eine Rechenschaftspflicht gegenüber der Gemeinde gibt es für ihn nicht.\nAls Dokument der Kleruskongregation legt die Instruktion begreiflicherweise besonderes Gewicht auf die Rolle des Priesters; selbst die Abschnitte, die von Diakonen handeln, offenbaren, dass die Kongregation mit diesem Weiheamt wenig anzufangen weiss. Den Laien sind von 124 Artikeln ganze zwei gewidmet. – Aber eine Instruktion muss nicht visionär sein. (cic)\nDie vatikanische Instruktion «Die pastorale Umkehr der Pfarrgemeinde» findet sich auf der Seite der Deutschen Bischofskonferenz.\n\nEin Kommentar zum Schreiben des Vatikans von Daniel Kosch, Generalsekretär der Römisch-katholischen Zentralkonferenz und einer von zwei Beobachterern aus der Schweiz beim «Synodalen Weg zur Zukunft der Kirche in Deutschland».\n\n\n\n\n\nInteressant am neuen römischen Dokument zu den Pfarreien und ihrer Leitung ist die letzte Zeile: \"Originalsprache…\nGepostet von Daniel Kosch am Montag, 20. Juli 2020\n\n\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 10:16", "author": "Burkhard Jürgens"}