{"id": "rom-korrespondent-roland-juchem-kommt-nach-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rom-Korrespondent Roland Juchem kommt nach Zürich", "text": "\nEr folgt Papst Franziskus auf Schritt und Tritt: Roland Juchem, Leiter des Rom-Büros von kath.ch. Am 25. Oktober berichtet er in der Paulus-Akademie in Zürich über seine Arbeit als Vaticanista.\nEgal ob die neue Papst-Enzyklika «Fratelli tutti», die Vatikan-Finanzen oder die Schweizergarde: Als Vatikan-Journalist wird einem nie langweilig. Kardinäle tragen Machtkämpfe hinter den Kulissen aus. Papst Franziskus sorgt mit seiner unkonventionellen Art für gute Geschichten, aber auch für Widersprüche. Immer wieder trifft der Reform-Papst auf Widersacher und wird ausgebremst.\nRoland Juchem beobachtet den Vatikan aus nächster Nähe. Als Rom-Korrespondent des Katholischen Medienzentrums ist er ein Vaticanista, der den Papst auf Auslandsreisen begleitet, seine Politik einordnet und erklärt.\n\n\n\n\n\n\n\n©  zVg\n\n\nRoland Juchem\n\n\n\nAm 25. Oktober auf Augenhöhe in Zürich\nNun kommt Roland Juchem nach Zürich. Am Sonntag, 25. Oktober, wird er im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch von seiner Arbeit als Vaticanista berichten. Wie bewertet er die Widersprüche in Franziskus› Pontifikat? Wie erlebt er die Intrigen im Vatikan? Und warum sehen manche Kardinäle die Frauenfrage anders als viele in der Schweiz? Diese und andere Themen werden in einem Talk-Format beantwortet.\nRoland Juchem ist Büroleiter des Centrum Informationis Catholicum. Die Korrespondenten werden von kath.ch, der österreichischen Kathpress und der deutschen KNA finanziert. Den Abend leitet Csongor Kozma, neuer Leiter der Paulus Akademie. Die Paulus Akademie nimmt Anmeldungen bis zum 22. Oktober online entgegen. (kath.ch)\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 10:00", "author": "Egal ob die neue Papst-Enzyklika «Fratelli tutti», die Vatikan-Finanzen oder die Schweizergarde: Als Vatikan-Journalist wird einem nie langweilig. Kardinäle tragen Machtkämpfe hinter den Kulissen aus. Papst Franziskus sorgt mit seiner unkonventionellen Art für gute Geschichten, aber auch für Widersprüche. Immer wieder trifft der Reform-Papst auf Widersacher und wird ausgebremst."}