{"id": "rom-statt-reusshaus-kolumban-reichlin-wird-neuer-kaplan-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rom statt Reusshaus: Kolumban Reichlin wird neuer Kaplan der Schweizergarde", "text": "\nViele dachten, der Einsiedler Benediktiner Kolumban Reichlin (50) habe im Luzerner Reusshaus eine neue Berufung gefunden. Nun wird bekannt: Er wird Kaplan der Schweizergarde und fängt am 1. Oktober an.\nDie Päpstliche Schweizergarde erhält einen neuen Gardekaplan. Wie die Schweizer Bischofskonferenz am Mittwoch mitteilte, tritt der Benediktiner Kolumban Reichlin (50) am 1. Oktober die Nachfolge von Thomas Widmer (36) an. Widmer übernimmt in Zürich-Oerlikon die Aufgabe des Pfarradministrators in der Pfarrei Herz Jesu.\n\n\n\n\n\n\n\n©  Sabine Rüthemann\n\n\nPater Kolumban Reichlin war früher in St. Gerold.\n\n\n\nSchweiz, USA, Italien\nReichlin stammt aus dem Kanton Schwyz und trat nach der Matura 1991 ins Kloster Einsiedeln ein. Nach dem Theologiestudium dort sowie in St. Meinrad (Indiana, USA) wurde er 1997 in Einsiedeln zum Priester geweiht. Danach studierte der Ordensmann Geschichte und Liturgiewissenschaft in Bern, Freiburg und Rom.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPater Kolumban Reichlin im Reusshaus in Luzern\n\n\n\nIm Kloster übernahm er vielfältige Aufgaben, namentlich als Verantwortlicher für die Wallfahrt. Von 2009 bis 2020 war Reichlin als Propst in der Gemeinde Sankt Gerold im österreichischen Vorarlberg tätig. Die Propstei gehört zum Kloster Einsiedeln.\nEngagement fürs Reusshaus\nZuletzt engagierte sich Kolumban Reichlin für das neue Institut Reusshaus, das in Luzern gegründet wurde und nun mit dem ersten Studienjahr beginnt. (kath.ch/cic)\n\nGardekaplan Thomas Widmer beendet Dienst bei Schweizergarde\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 10:35", "author": "kath.ch/cic"}