{"id": "romana-buechel-vom-fastenopfer-ich-hatte-angst-davor-gekidnappt-zu-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Romana Büchel vom Fastenopfer: «Ich hatte Angst davor, gekidnappt zu werden»", "text": "\nHaiti hat Romana Büchel (51) buchstäblich aus dem Gleichgewicht geworfen. Das war ein Zeichen für die Frau, die sonst für andere Schlachten schlägt, an blutigen Ritualen teilnimmt und die Regeln der ethnologischen Feldforschung auf den Kopf stellt.\nEva Meienberg\nDrei Tage vor unserem Treffen am 17. August hat ein Erdbeben der Stärke 7,2 den Inselstaat Haiti erschüttert. Über 2000 Menschen sind dabei gestorben, über 9000 wurden verletzt. Die Opferzahlen sollen viel höher sein, wird vermutet.\n«Haiti ist ein verlorenes Land.»\n«Haiti ist ein verlorenes Land», sagt Romana Büchel. Wir sitzen auf einer Steinbank unweit vom Hauptgebäude des Fastenopfers in Luzern und schauen auf den See. Es ist kühl, zu kühl für diese Jahreszeit. Romana Büchel zieht die Ärmel ihrer Jeansjacke über die Handgelenke. Die schwarze Bluse mit Blumenmuster und die Silberohrringe sind ein Hinweis für ihre Liebe zu Asien.\nSeit 2006 arbeitet Romana Büchel für das katholische Hilfswerk Fastenopfer. Die ersten sechs Jahre war sie verantwortlich für das Landesprogramm Haiti. Mindestens zweimal im Jahr ist sie für mehrere Wochen in den Inselstaat gereist und hat die Projekte vor Ort besucht.\nMorde im Umfeld\nIn Haiti hat sie Elend, Gewalt und Tod erlebt. Nach Morden im Umfeld des Hilfswerkes sei es ihr immer schwerer gefallen, die Reisen anzutreten. «Ich hatte Angst davor, gekidnappt zu werden, ich hatte kleine Kinder zu Hause», sagt die dreifache Mutter.\nAm 12. Januar 2010, Romana Büchel war gerade zurück aus dem Mutterschaftsurlaub, ereignete sich das schwerste Erdbeben in der Geschichte des amerikanischen Kontinents. Mehr als 200’000 Menschen verloren auf Haiti ihr Leben, das Land versank im Elend.\nNicht für Länder, sondern für Gender verantwortlich\nDie folgenden Monate wurden für Romana Büchel zu einer grossen Belastung, so gross, dass sie buchstäblich das Gleichgewicht verloren hat. Sie litt unter starkem Schwindel, ein halbes Jahr lang. Das war für sie das Zeichen, die Länderverantwortung abzugeben. Seither arbeitet sie in der Qualitätssicherung des Hilfswerks als Fachverantwortliche für Gender, Religion und Kultur.\n«Umwege sind oft besser als die graden Pfade.»\n«Umwege sind oft besser als die graden Pfade», weiss Romana Büchel. Das hat sich bereits in der Mittelschule abgezeichnet. Nach drei Jahren Gymnasium am Alpenquai in Luzern hat die Jüngste von vier Schwestern das Gymi an den Nagel gehängt, um, wie ihre ältere Schwester, das Kindergartenseminar zu besuchen. Gemeinsam haben die Schwestern danach eine Stelle in einem Kindergarten übernommen.\nIhre Eltern, beide Lehrpersonen, hätten die Schwestern ermutigt, das zu tun, was sie für das Richtige hielten. Allerdings erwies sich der Beruf als Kindergärtnerin als zu wenig herausfordernd. Romana Büchel holte die Matura berufsbegleitend nach und lernte dabei ihren zukünftigen Mann kennen.\nPrägende Abenteuerferien\nDie Liebe zur Natur und die Neugierde gegenüber Fremden verdanke sie ihren Eltern, sagt sie. In den Sommerferien war die sechsköpfige Familie jeweils mit dem Zeltanhänger in ganz Europa und darüber hinaus unterwegs. «Das waren grosse Abenteuer. Einmal sind wir in einer Salzwüste stecken geblieben – mit Kamelen hat man uns wieder herausgezogen.»\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nRomana Büchel blickt im Strandbad «Ufschötti» auf den Vierwaldstättersee.\n\n\n\nRomana Büchel hat in Bern Ethnologie, Biologie und Religionswissenschaft studiert. Die Feldforschung für ihr Lizentiat hat sie zusammen mit sechs Kommilitoninnen in Norditalien auf einem Reisbauernhof durchgeführt. In der Forschungsgruppe war auch eine alleinerziehende Frau mit Kind. Während diese ihre Interviews führte, betreute jemand aus der Gruppe ihr Kind.\nFrauensolidarität statt Männer-Heldentum\nAuf diese Weise zu forschen, sei unüblich gewesen, erklärt die Ethnologin, sie hätten damit gegen das gängige Verständnis ethnologischer Feldforschung verstossen. «Das heroische Bild eines Feldforschers, der einsam, ohne fliessend Wasser und Strom, malariakrank über seinen Aufzeichnungen sitzt, gefiel mir überhaupt nicht», erinnert sich Romana Büchel.\n«Auf dem Reisbauernhof nannten mich meine Kolleginnen Portavoce – Sprecherin», erzählt Romana Büchel. Immer habe sie am Telefon mit dem Professor verhandeln müssen. Es sei ihr bewusst, dass sie sich immer wieder wie Winkelried in Schlachten werfe, auch dann, wenn es gar nicht ihre eigenen seien. Das sei kräfteraubend und verhindere, dass die anderen sich für sich selbst wehrten, sagt sie selbstkritisch.\n\n\n\n\n\n\n\n©  zVg\n\n\nRomana Büchels Tochter bei der indonesischen Familie in Flores.\n\n\n\nNach dem Lizentiat hat sich Romana Büchel wiederum mit zwei Ethnologinnen aufgemacht zu einem weiteren Forschungsprojekt. In Flores in Ost-Indonesien haben sie ein Dorf gefunden, um ihre Feldforschung zu machen.\nMia Méo, eine charismatische Kleinbäuerin und ihre Familie, hat die drei Forscherinnen in ihrem Haushalt aufgenommen und nach einer Weile fast adoptiert. «Ihr seid die drei Vögelchen, die mir aus dem Nest geflogen sind», habe die kleine und resolute Frau bei ihrer Ankunft gesagt, erzählt Romana Büchel. Da sie ihr Erbe in der Tradition ihrer matrilinearen Gemeinschaft nur an Frauen weitergeben kann, seien ihr die drei Forscherinnen wie gerufen gekommen.\nAufnahme-Ritual bei der Gastmutter\nRomana Büchel ist bis heute in engem Kontakt mit ihrer indonesischen Familie. «Einen Teil meines Herzens habe ich in Flores gelassen», sagt sie und erinnert sich an ihr Aufnahme-Ritual im Hause der Gastmutter. Mia Méps Sohn hat dazu mit der Machete ein Huhn geschlachtet. Mit dem Blut wurden zuerst die Ahnenfiguren im Haus bestrichen, dann die drei Schweizer Töchter.\nNach eineinhalb Jahren kehrte die Wahl-Indonesierin 2003 zurück in der Schweiz. Sie hatte bereits 250 Seiten ihrer Dissertation geschrieben, als sie beschloss, die Uni verlassen. «Als Frau mit Kinderwunsch ist die Uni eine Einbahnstrasse», sagt sie. Sie habe genügend Berufungsverfahren an der Uni miterlebt, um zu wissen, dass Frauen mit Kindern kaum eine Chance hätten, zu einer Professur zu kommen.\nGendergerechtigkeit auch zuhause\nRomana Büchel arbeitet seither Teilzeit beim Fastenopfer. Die Betreuung der drei Kinder teilt sie sich mit ihrem Mann, einem Jugendarbeiter. Das Paar setzt in seinem Privatleben um, was die Fachfrau in ihren Projekten zu implementieren versucht – Gendergerechtigkeit. «Ich bin ein extrem glücklicher Mensch, ich habe drei geniale Kinder und einen super Mann, eine Katze und neun Wachteln und einen spannenden Beruf. Mein Leben ist schön.»\nIch frage die Expertin für Entwicklungszusammenarbeit, wie man Menschen nachhaltig helfen könne. «Den Menschen Würde, Identität und Stolz auf ihre kulturellen Wurzeln zurückzugeben, ist nachhaltig», ist Romana Büchel überzeugt. Darum unterstütze das Fastenopfer zum Beispiel die Arbeit von Soeur Nathalie Kangaji im Kongo. Die katholische Ordensschwester setzt sich für die Rechte der Minenarbeiter im Kongo ein. Dieser Einsatz helfe den Einzelnen und sei gleichzeitig hoch politische Arbeit.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nRomana Büchel, Fachverantwortliche für Gender, Religion und Kultur beim Hilfswerk Fastenopfer\n\n\n\nNichte des Fastenopfer-Gründers\nFür Romana Büchel ist die politische Arbeit sehr wichtig. «Was ich aber auf keinen Fall möchte, ist missionieren», betont Romana Büchel. Das sah ihr Onkel, Meinrad Hengartner, der Gründer des Fastenopfers damals noch etwas anders. Ihm schwebte vor, die Idee der Mission mit derjenigen des Teilens und der Entwicklungshilfe zu verbinden, was 1962 zur Gründung des Hilfswerks führte.\nWeg von Kirchenhierarchie\n«Ich bin katholisch sozialisiert», antwortet Büchel auf die Frage nach ihrer Religion. Als sie im katholischen Flores als Katholikin eine Sonderbehandlung genoss, sei ihr ihre Konfessionszugehörigkeit unangenehm gewesen. Sie habe sich entfernt von der patriarchalisch geprägten Kirchenhierarchie, was sie manchmal bei der Arbeit im katholischen Hilfswerk etwas hadern lasse.\nHin zu Kraft der Religion\nIn solchen Momenten versucht sie den Katholizismus mit den Augen der Ethnologin zu betrachten – wertfrei. Sie glaube an die Kraft der Religion im positiven und im negativen Sinn und vor allem an die Natur. «Wenn ich zum Beispiel den Ameisen zuschaue, kann ich nicht glauben, dass hinter diesen ausgeklügelten Kreaturen kein Plan stecken soll», sagt Romana Büchel.\n\nNach Erdbeben auf Haiti: Franziskus hofft auf Solidarität\n\n© Katholisches Medienzentrum, 24.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-24 05:00", "author": "Eva Meienberg"}