{"id": "romeo-und-julia-im-spital-warum-bischof-joseph-bonnemain-bauern-mit-heugabeln-antraf", "tag": "Zitat", "tag2": "Zitat", "title": "Romeo und Julia im Spital: Warum Bischof Joseph Bonnemain Bauern mit Heugabeln antraf", "text": "\nAuf die Frage, wie seine Bilanz nach 100 Tagen als Bischof von Chur aussehe, antwortet Bischof Joseph Bonnemain: «Dass alles eine Baustelle ist und ich noch immer am Anfang stehe. Die Zeit ist knapp und es gibt so vieles anzupacken.»\nMission impossible?\nEine Mission impossible? Der Bischof widerspricht: «Die katholische Kirche steht vor grossen Herausforderungen, das ist so. Obwohl die Menschen sensibler geworden sind, was den Konsum und das Klima angeht, so haben wir immer noch Mühe, Nachhaltigkeit in unseren Beziehungen zu schaffen.\nIch sehe das bei jungen Menschen, die sich kaum auf eine verbindliche Partnerschaft einlassen können und zu schnell aufgeben. Ähnlich sieht es im Berufsleben aus. Das ist mir im Spital Limmattal bei Pflegeangestellten aufgefallen. Sobald es Spannungen gab, wurde gekündigt, statt eine Lösung zu suchen und Gespräche zu führen.\n«Etwas Kleines, das wir mit Liebe tun, kann etwas Wertvolles sein»\nEs ist die Aufgabe der Kirche und von mir als Bischof diese Beständigkeit zu fördern und sie in Einklang mit Fortschritt und Entwicklung zu bringen. Ich möchte den Menschen vermitteln, dass nicht ausschlaggebend ist, was wir tun, sondern wie und vor allem für wen wir etwas tun. Etwas Bescheidenes und Kleines, das wir mit Liebe tun, kann etwas Wertvolles und Grossartiges sein. Diese Werte in den Vordergrund zu rücken und sie zu verkünden, ist ein Beitrag des Glaubens.»\nBischof Joseph Bonnemain äussert sich im Interview mit der «Limmattaler Zeitung» zu seinen ersten 100 Tagen im Amt. Fast 36 Jahre lang diente er im Limmatspital als Seelsorger. Dort hatte er auch einen Romeo-und-Julia-Moment: Ein Paar «liebte sich schon seit Jahren, doch die Eltern der Frau waren mit der Beziehung nicht einverstanden. Als der aus einfachen Verhältnissen stammende Bauernsohn an Krebs erkrankte und nicht mehr lange zu leben hatte, wollte er seine Partnerin vorher noch heiraten. Mit letzter Kraft erschien er mit dem Rollstuhl in der Kapelle, Limmattaler Bauern standen mit Heugabeln Spalier. Das war ein sehr bewegender Moment.» (rr)\n\nDas Bistum Chur als Provisorium: “Die Ordnung ist anachronistisch”\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 08:38"}