{"id": "roms-buergermeisterin-wuerdigt-interreligioesen-friedenslauf", "tag": "International", "tag2": "International", "title": "Roms Bürgermeisterin würdigt interreligiösen Friedenslauf", "text": "\nRom, 9.9.19 (kath.ch) Der interreligiöse Halbmarathon am 22. September in Rom soll dazu beitragen, dass die Hauptstadt «ein Treffpunkt der Kulturen und Religionen bleibt», erklärte Bürgermeisterin Virginia Raggi am Montag in Rom.\nIn seiner Art sei dieser Lauf weltweit einzigartig, sagte Raggi laut dem Informationsdienst SIR. Entstanden sei er aus der Erfordernis, «durch den Sport für die Werte von Respekt und Solidarität Zeugnis abzulegen», so die Bürgermeisterin bei der Vorstellung.\nNeue Art der Sieben-Kirchen-Wallfahrt\nDer Lauf unter dem Titel «Via Pacis» findet in diesem Jahr zum dritten Mal statt. Die 21,1 Kilometer lange Route verbindet unter anderem verschiedene christliche Kirchen mit der Moschee und der Synagoge in Rom. Geplant ist wie üblich auch ein Volkslauf von fünf Kilometern.\nOrganisiert wird das Ereignis, bei dem im vergangenen Jahr insgesamt 7500 Läufer teilnahmen, von der Stadt Rom, dem italienischen Leichtathletikverband und dem Päpstlichen Kulturrat. Dessen Untersekretär Melchor Sanchez de Toca y Alameda nannte den Lauf eine Art Neuinterpretation der traditionellen Sieben-Kirchen-Wallfahrt Roms mit den Mitteln eines Laufs.\nSport zur Versöhnung\nTeilnehmen wird in diesem Jahr auch das Läuferteam der neu gegründeten «Athletica Vaticana». Dieses versteht sich nicht nur als Sportverein, sondern will durch seine Teilnahme an Wettkämpfen nach eigener Aussage auch zu «Dialog, Freundschaft, Versöhnung und Solidarität» beitragen. (cic)\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 16:11", "author": "In seiner Art sei dieser Lauf weltweit einzigartig, sagte Raggi laut dem Informationsdienst SIR. Entstanden sei er aus der Erfordernis, «durch den Sport für die Werte von Respekt und Solidarität Zeugnis abzulegen», so die Bürgermeisterin bei der Vorstellung."}