{"id": "rostock-soll-gastgeber-fuer-taize-jugendtreffen-2021-werden", "tag": "International", "title": "Rostock soll Gastgeber werden für Taizé-Jugendtreffen 2021", "text": "\nRostock ist im Gespräch für die Austragung des Europäischen Jugendtreffens der Brüder von Taizé im Dezember 2021. Zwei Mitglieder der Bruderschaft berichteten das bereits am Donnerstag vor der Landessynode der Evangelisch-Lutherischen Kirche in Norddeutschland, die in Lübeck-Travemünde zu Ende ging. \nWie der Bischof im Sprengel Mecklenburg und Pommern der\nNordkirche, Tilman Jeremias, am Samstag der Katholischen Nachrichten-Agentur\n(KNA) sagte, sei der Besuch der Brüder während der Landessynode das «erste\nÖffentlichmachen» des Termins gewesen. Das Grusswort vor der Synode hätte\nman aber nicht gehalten, wenn es nicht schon so weit gediehen sei. «Um\nOstern herum» soll es eine offizielle Einladung der Bruderschaft geben.\nWie Jeremias sagte, hätten die Brüder nach ihrem Besuch auf\nder Synode auch Kontakt zur Stadt, dem Land Mecklenburg-Vorpommern, dem\nVerkehrsverbund und der Messe Rostock aufgenommen. Schon im vergangenen Jahr\nhabe es auch ein Treffen mit dem Hamburger Erzbischof Stefan Hesse gegeben.\nWenn alles so laufe, wie es derzeit im Gespräch sei, wollten die Kirchen, die\nStadt und das Land gemeinsam zu dem Jugendtreffen einladen.\nIn «weitgehend entkirchlichter Region»\n«Es ist durchaus ein Wagnis, das Jugendtreffen in einem\netwas anderen Format zu machen als bisher: In Rostock wäre keine Metropole,\nsondern eine ganze Region Gastgeber», sagte Jeremias. Noch dazu fände das\nJugendtreffen in einer weitgehend entkirchlichten Region statt. «Wir\nwürden als Kirche versuchen, auch Gastgeber etwa für die Unterbringung der\nJugendlichen zu finden, die eher nicht kirchlich motiviert sind.» Für ihn\npersönlich wäre es «eine grosse Freude», wenn das Treffen in Rostock\nstattfinden könne.\nDie jährlichen Europäischen Treffen über Silvester sind Teil\neines «Pilgerwegs des Vertrauens auf der Erde», der seit mehr als 40\nJahren von Taizé angeregt wird. Die Jugendlichen kommen zu Gebet und\nMiteinander zusammen. Themen sind Völkerverständigung, Frieden, Glauben und\nsoziales Engagement.\nDer Gemeinschaft von Taizé gehören etwa 100 Brüder aus rund 30 Ländern an, Katholiken und Christen aus verschiedenen evangelischen Kirchen. Sie wollen durch ihr monastisches Leben ein Zeichen der Versöhnung zwischen den gespaltenen Christen und zwischen getrennten Völkern sein. (kna)\n\nTaizé-Treffen 2020 findet in Turin statt\n\n\n© Katholisches Medienzentrum, 29.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-29 12:37", "author": "kna"}