{"id": "rote-rosen-aus-rom-weisser-rauch-in-chur-fluechtlinge-in-bosnien-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Rote Rosen aus Rom, weisser Rauch in Chur, Flüchtlinge in Bosnien: Was diese Woche wichtig wird", "text": "\nBischof Peter Bürcher hat vor Dekanen angekündigt, dass der neue Bischof sehr bald kommen werde. Der Name wird heute kommuniziert. Papst Franziskus hat dem Bistum Chur ein grossartiges Geschenk zum Valentinstag gemacht: einen Brückenbauer als Bischof. Läuten heute um 18 Uhr im Bistum die Glocken?\nRaphael Rauch\nDie letzte Woche begann mit einem Paukenschlag: dem Rücktritt des Basler Weihbischofs Denis Theuillerat. Und mit Paukenschlägen geht es diese Woche gleich weiter. Wie kath.ch aus sicherer Quelle weiss, wird der Vatikan heute zwei Personalentscheidungen mit Blick auf das Bistum Chur bekannt geben.\nChampagner-Laune vor der Fastenzeit\nMan kann dem Vatikan dankbar sein, dass er die Nachricht des Jahres vor der Fastenzeit bekannt gibt. So haben die Katholiken im Bistum Chur genau 36 Stunden, um die Champagner-Korken knallen zu lassen und zu feiern.\n\n\n\n\n\n\n\n©  zVg\n\n\nKurt Kardinal Koch, Präsident des Päpstlichen Rates zur Einheit der Christen.\n\n\n\nJa, es gibt Grund zum Feiern. Zum heutigen Rosenmontag wird es rote Rosen regnen. Papst Franziskus, Kurienkardinal Kurt Koch, Weihbischof Peter Henrici, Bischof Felix Gmür, der Zürcher Religionsministerin Jacqueline Fehr und allen, die direkt oder indirekt in die Bischofswahl involviert waren, sei von ganzem Herzen gedankt. Denn das Geschenk von Papst Franziskus zum Valentinstag ist voller Liebe – und ein Kontrastprogramm zum systematischen Liebesentzug der Bischöfe Peter Bürcher und  Vitus Huonder.\nHeilung vom Haas- und Huonder-Trauma\nAls Joe Biden zum US-Präsidenten gewählt wurde, kam der Ruf nach «healing» auf: Die amerikanische Gesellschaft sei zutiefst verwundet, verletzt und traumatisiert, lautete die Diagnose. Es sei wichtig, dass nun ein Heilungsprozess beginne.\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas, heute Erzbischof von Vaduz, war von 1990 bis 1997 umstrittener Bischof von Chur.\n\n\n\nIm Bistum Chur ist es ganz ähnlich. Auch hier gibt es tiefe Wunden und Narben, die nicht verheilt sind. Die physischen und psychischen Belastungen, die vielen Gemeinheiten, Machtspiele und Machtmissbräuche durch die Churer Bistumsleitung können so schnell nicht vergessen werden. Viele im Bistum warten auf eine Heilung vom Haas- und Huonder-Trauma.\nDer Rosenmontag verweist auf Laetare, den Rosensonntag\nIch weiss, dass in der Schweiz der Rosenmontag Güdis-Mäntig heisst. Und trotzdem mag ich den Ausdruck «Rosenmontag» und die damit verbundenen rosigen Aussichten. Zumal der Rosenmontag auf den Rosensonntag der Fastenzeit verweist, auf Laetare.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak, Dekan und Pfarrer in Davos, im rosa Laetare-Gewand.\n\n\n\nAn Laetare segnet der Papst eine Goldene Rose und überreicht sie einer verdienten Persönlichkeit. Zugleich feiert die Kirche an Laetare das Bergfest der Fastenzeit: die Hälfte der Quadragesima ist erreicht – ein Ende ist in Sicht. \nÜbertragen auf das Bistum Chur heisst das: Das Klima der Angst hat bald ein Ende; ebenso dürften bald die Schikanen und Intrigen von Generalvikar Martin Grichting und Bistumssprecher Giuseppe Gracia vorbei sein. Wir dürfen uns auf ein österliches Bistum Chur freuen!\nPontifikalamt heute um 18 Uhr \nEinen ersten Eindruck vom neuen Bischof können sich 50 Auserwählte – mehr Gottesdienstbesucher erlaubt der Bundesrat nicht – heute Abend in der Kathedrale in Chur machen: Dort gibt es um 18 Uhr ein Pontifikalamt mit dem amtierenden Apostolischen Administrator und seinem Nachfolger.\nEs wäre schön, wenn bistumsweit heute um 18 Uhr die Glocken läuten würden. Als 1990 Bischof Haas den Zürcher Generalvikar Gebhard Matt abgesetzt hatte, läuteten in Zürich 15 Minuten lang die Glocken – aus Protest. Heute hingegen könnten die Glocken aus Freude ertönen.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti (links) und Bischof Peter Bürcher beim Einzug in die Kirche Altdorf.\n\n\n\nIn Chur gibt es also weissen Rauch – nicht aber in Solothurn. «Es ist unklar, wen Bischof Felix als Weihbischof will», ist in Bern, Luzern und Solothurn zu hören. Der natürliche Nachfolger von Weihbischof Denis Theurillat wäre der Bichofsvikar für den Jura, Jean Jacques Theurillat. Die beiden tragen zwar den gleichen Nachnamen – sind aber nicht miteinander verwandt.\nLieber Sonnenkönig im Jura als Kronprinz in Solothurn \nEs dürfte jedoch unwahrscheinlich sein, dass Jean Jacques Theurillat überhaupt Weihbischof werden will. Im Jura ist er der ungekrönte Sonnenkönig – in Solothurn wäre er allenfalls Kronprinz. \n\n\n\n\n\n\n\n\nEine Auswahl möglicher Nachfolger von Weihbischof Denis Theurillat im Bistum Basel.\n\n\n\nIm Jura gibt es noch so etwas wie ein Privatleben – in Solothurn stünde er unter ständiger sozialer Kontrolle. Und im Jura kann Theurillat eine disruptive Pastoral betreiben – während in Solothurn erst einmal die Befindlichkeiten der einzelnen Bistumskantone gestreichelt werden müssen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJean Jacques Theurillat, Bischofsvikar\n\n\n\n«Bischof Felix muss sich klar darüber werden, was er will. Wenn er sich selbst als Aussenminister sieht und mehr Zeit für die Bischofskonferenz, den Rat der Religionen, internationale Treffen und seine Karrierepläne in Rom haben will, dann braucht er einen starken Innenminister als Weihbischof», sagt ein Insider.\nFlüchtlingsdrama in Bosnien\nWährend sich in den Bistümern Chur und Basel das Personalkarussell dreht, macht sich Simon Brechbühler von der Zürcher «Kirche Urban» auf den Weg nach Bosnien. Hier zeigt sich die Schande Europas.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nJanuar 2021 in Bosnien: Migranten aus Bangladesch haben sich provisorische Lager im Wald eingerichtet.\n\n\n\nVor den Türen der EU werden Flüchtlinge abgewiesen und müssen unter menschenunwürdigen Bedingungen in der Kälte ausharren. Die Situation ist so dramatisch, dass der bosnische Caritas-Verband seine europäischen Kollegen kritisiert.\n«URBN.K» dokumentiert die Schande Europas\n«Die meisten Caritas-Verbände in Europa schweigen. Dabei brauchen wir dringend mehr Solidarität, um unsere Arbeit fortführen zu können. Die EU darf in der Flüchtlingsfrage nicht den Pilatus geben und ihre Hände in Unschuld waschen. Christen dürfen das schon gar nicht», sagt Tomo Knezevic, bosnisch-herzegowinischer Direktor der Hilfsorganisation.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Brechbühler\n\n\n\nEs ist gut, dass Simon Brechbühler auf dem YouTube-Kanal «URBN.K» über die himmelschreiende Ungerechtigkeit berichten wird und mit Hilfslieferungen aus der Schweiz zumindest punktuell Leid lindert.\nAuch die Flüchtlinge in Bosnien haben das Recht auf einen Brückenbauer. Womit wir wieder in Chur wären. Was halten Sie vom neuen Bischof? Im Laufe des Tages wissen Sie mehr. Wir freuen uns über Reaktionen an rauchzeichen@kath.ch.\nEinen guten Start in eine rosige, liebevolle Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nPost aus Rom, Synodaler Weg, Paulus-Akademie: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 05:00", "author": "Raphael Rauch"}