{"id": "rotes-kreuz-praesident-peter-maurer-zu-besuch-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Rotes-Kreuz-Präsident Peter Maurer zu Besuch beim Papst", "text": "\nPapst Franziskus hat am Montag den Präsidenten des Internationalen Komitees vom Roten Kreuz (IKRK), Peter Maurer (64), in einer Audienz empfangen. Maurer würdigte in einem Interview die Papst-Enzyklika «Fratelli tutti».\nThemen des Gesprächs seien weltweite Konflikte und Herausforderungen auch jenseits der Covid-Pandemie gewesen, sagte Maurer dem Portal «Vatican News». Der Schweizer Diplomat würdigte dabei auch das jüngste Papstschreiben «Fratelli tutti», das zu mehr Geschwisterlichkeit unter den Menschen aufruft.\nGemeinsame Anliegen\nEs gebe viele gemeinsame Anliegen zwischen katholischer Kirche und Rotem Kreuz, die gerade in der neuen Enzyklika zur Sprache kämen, so Maurer. Gerade die Pandemie zeige, wie wichtig internationale Solidarität sei. Dabei warnte er davor, wegen der Pandemie andere Konflikte aus dem Auge zu verlieren. Alle ursprünglichen Notlagen und Bedürfnisse bestünden weiter.\nBesonders verwies Maurer auf die sozialen Folgen der gegen die Pandemie erlassenen Schutzmassnahmen. Die wirtschaftlichen Folgen des Lockdowns träfen jene besonders hart, die nicht fest angestellt seien und vor der Corona-Krise als Tagelöhner gearbeitet hätten.\nEnzyklika fördert Solidarität\nDie Anfang Oktober veröffentlichte Enzyklika des Kirchenoberhaupts nannte Maurer eine «Hilfe und ein Ansporn», die internationale Solidarität zu fördern. Das Internationale Rote Kreuz leiste derzeit etwa 40 Prozent seiner Hilfe in Afrika.\nIm Interview mit Vatican News ging Maurer auch auf den Ukraine-Konflikt und den Berg-Karabach-Konflikt ein. Diese seien «die heutigen Solferinos». In der Folge der Schlacht nahe des norditalienischen Ortes Solferino am 24. Juni 1859 war das Rote Kreuz entstanden.\nHenri Dunant lobte Bevölkerung nach Schlacht von Solferino\nDamals beteiligte sich der Schweizer Henri Dunant an den Hilfsmassnahmen nach der Schlacht in einem improvisierten Lazarett, das im nahe gelegenen Städtchen Castiglione unter freiem Himmel aufgeschlagen wurde. Dabei fand er viel Unterstützung bei der örtlichen Bevölkerung.\nDunant berichtete später darüber mit den Worten: «’Tutti fratelli’, wiederholen sie gerührt immer wieder. Ehre sei diesen mitleidigen Frauen, diesen jungen Mädchen von Castiglione! Es gab nichts, was sie zurückgeschreckt, erschöpft oder entmutigt hätte. Ihre bescheidene Hingebung kannte keine Müdigkeit und keinen Ekel; kein Opfer war ihnen zu viel.»\nSchon diese Worte Dunants erinnern an die Enzyklika von Papst Franziskus, «Fratelli tutti». Dementsprechend betonte auch der Präsident des Internationalen Komitees vom Roten Kreuz nach seinem Treffen mit dem Papst, diese Solidarität sei heute noch der rote Faden der Hilfsorganisation, die mit dem Titel der neuen Enzyklika globale Solidarität und weltweite Geschwisterlichkeit teile. (cic)\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 17:46", "author": "Themen des Gesprächs seien weltweite Konflikte und Herausforderungen auch jenseits der Covid-Pandemie gewesen, sagte Maurer dem Portal «Vatican News». Der Schweizer Diplomat würdigte dabei auch das jüngste Papstschreiben «Fratelli tutti», das zu mehr Geschwisterlichkeit unter den Menschen aufruft."}