{"id": "rottenburg-keine-kirchensteuer-fuer-entschaedigung", "tag": "International", "tag2": "International", "title": "Rottenburg: Keine Kirchensteuer für Entschädigung", "text": "\nDie Diözese Rottenburg-Stuttgart hat sich gegen eine Verwendung von Kirchensteuermitteln für Entschädigungszahlungen an Opfer sexuellen Missbrauchs gewandt. \n«In unserer Diözese wird es keine Anerkennungszahlungen\nfür Opfer von sexuellem Missbrauch aus Kirchensteuermitteln geben. Das Geld\nhierfür wird aus Vermögenswerten der Diözese, die nicht durch\nKirchensteuergelder zustande gekommen sind, bereitgestellt», teilte Bischof\nGebhard Fürst am Montag mit.\nEin entsprechender Beschluss wurde am Wochenende vom\nDiözesanrat des Bistums gefasst.\n«Keine Solidarhaftung»\nFür «das kollektive Versagen der Bischöfe und ihrer leitenden Mitarbeiter» dürften nicht die Gläubigen als «Solidargemeinschaft» in Haftung genommen werden, heisst es in dem Entschluss. Vielmehr müssten noch lebende Täter sowie verantwortliche Bischöfe und deren leitende Mitarbeiter zur Verantwortung gezogen werden.\nDerzeit diskutieren die katholischen Bischöfe in Deutschland über ein neues Verfahren für Entschädigungszahlungen an Betroffene von sexuellem Missbrauch durch Geistliche. Eine Arbeitsgruppe schlug im September zwei Modelle vor: eine Pauschale von rund 300’000 Euro pro Opfer oder ein abgestuftes Verfahren, bei dem je nach Schwere des Falls zwischen 40’000 und 400’000 Euro gezahlt werden könnte.\nUnklar ist die Finanzierung. Zuletzt hatte sich auch die\nzweite baden-württembergische Diözese, das Erzbistum Freiburg, gegen einen\nRückgriff auf Kirchensteuermittel gewandt. Weitere Schritte für eine\nbundesweite Regelung sollen Ende Januar vorgelegt werden. (kna)\n\n\n© Katholisches Medienzentrum, 02.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-02 12:09"}