{"id": "rts2-uebertraegt-messe-zur-heiligsprechung-von-marguerite-bays", "tag": "Schweiz", "tag2": "Schweiz", "title": "RTS2 überträgt Messe zur Heiligsprechung von Bays", "text": "\nDas Westschweizer Fernsehen RTS2 überträgt die Messe zur Heiligsprechung von Marguerite Bays live. Die Aufseherin des ehemaligen Wohnhauses von Bays wird in Rom eine der Lesungen halten.\nAm 13. Oktober wird die Freiburger Schneiderin Marguerite Bays zusammen mit vier weiteren Personen heiliggesprochen. Die Messe von 10.15 bis 11.45 Uhr auf dem Petersplatz in Rom wird vom Westschweizer Fernsehen RTS2 live übertragen. \nAn der Messe sind mehrere Personen aus der Schweiz beteiligt: Fabienne Sauca, die Aufseherin des ehemaligen Wohnhauses von Bays, wird eine der Lesungen halten. Ein Jugendlicher aus Freiburg und zwei Sakristaninnen aus Bays Wirkungsstätte Siviriez sind ausserdem bei der Gabenbereitung involviert. \nProminenz aus Kirche und Staat\nSeitens der Schweizer Bischofskonferenz nehmen Felix Gmür, Bischof von Basel, Charles Morerod, Bischof von Lausanne, Genf und Freiburg (LGF), Alain de Raemy, Weihbischof von LGF, sowie der Apostolische Administrator des Bistums Chur, Peter Bürcher, teil.\nVon staatlicher Seite nimmt Bundesrätin Karin Keller-Sutter an der Heiligsprechung teil. Der Kanton Freiburg lässt sich durch Regierungspräsident Jean-Pierre Siggen und Staatsrat Didier Castella vertreten.\n500 Schweizer Pilgerinnen und Pilger\nDarüber hinaus fahren rund 500 weitere Personen aus der Schweiz nach Rom, wie das Genfer Reiseunternehmen Ad Gentes auf Nachfrage von kath.ch mitteilte. 300 Personen reisen mit Ad Gentes an, 200 weitere hätten bei Ad Gentes das Zutrittsbillet für den Petersplatz oder gleich das ganze Pilgerset erworben, das darüber hinaus auch noch ein Pilgerbüchlein mit Informationen zur Heiligen und ein Wort des Bischofs enthält. \nMarguerite Bays wurde am 8. September 1815 in La Pierraz im Kanton Freiburg geboren und starb am 27. Juni 1879. Die gelernte Schneiderin gehörte dem Dritten Orden des heiligen Franziskus an. 1854 soll sie plötzlich von einer Krebskrankheit geheilt worden sein; in der Folge zeigten sich bei ihr die Wundmale Jesu. Papst Johannes Paul II. sprach Bays 1995 selig.\nPrinz Charles reist nach Rom\nGemeinsam mit Marguerite Bays wird am Sonntag der englische Kardinal John Henry Newman (1801-1890) heiliggesprochen. Aus diesem Grund wird Prinz Charles nach Rom reisen, ausserdem werden sieben offizielle Vertreter der Anglikaner erwartet. Darüber hinaus werden drei Ordensgründerinnen ins Buch der Heiligen eingetragen. Es sind dies Maria Teresa Chiramel Mankidiyan (1876-1926) aus Indien, Giuseppina Vannini (1859-1911) aus Italien und Dulce Lopes Pontes (1914-1992) aus Brasilien. (cath.ch/sys) \n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 15:58", "author": "Am 13. Oktober wird die Freiburger Schneiderin Marguerite Bays zusammen mit vier weiteren Personen heiliggesprochen. Die Messe von 10.15 bis 11.45 Uhr auf dem Petersplatz in Rom wird vom Westschweizer Fernsehen RTS2 live übertragen."}