{"id": "ruandischer-bischof-synodale-kirche-bedeutet-solidarische-kirche", "tag": "International", "tag2": "International", "title": "Ruandischer Bischof: Synodale Kirche bedeutet solidarische Kirche", "text": "\nAndere Kontinente, andere Sichtweisen auf den synodalen Prozess: Als «Zeichen der Zeit» in einer von Gegensätzen geprägten Welt hat der ruandische Bischof Edouard Sinayobye den gerade angelaufenen Prozess in der katholischen Weltkirche bezeichnet.\n«Jeder will für sich allein leben. Die einen leiden Hunger, die anderen leben im Überfluss. Die einen leben im Krieg, die anderen kümmern sich nicht darum. Die einen haben viele Berufungen, die anderen einen grossen Mangel», sagte der Bischof, der sich aus Anlass des kirchlichen Weltmissions-Sonntags (24. Oktober) derzeit auf Österreich-Besuch befindet, dem «Tiroler Sonntag».\nHinzu kämen die Probleme der Migration und des Rassismus: «All das sind menschliche Schwächen. Und doch haben wir ein grosses Bedürfnis, Gemeinschaft zu leben», so der 55-Jährige, der seit Januar Bischof der Diözese Cyangugu in dem ostafrikanischen Land ist.\nEssen und Wasser als Sorge\nSynodalität bedeutet für ihn, einander Brüder und Schwestern zu sein in einer Gemeinschaft, die von Offenheit und Zusammenarbeit geprägt ist. Eine Kirche, die sich als Gemeinschaft versteht, darf sich nicht den Problemen der anderen verschliessen, sondern muss solidarisch sein, so Sinayobye.\nRuanda mit 12 Millionen Einwohnern hat eine «junge» Bevölkerung. «Die Menschen leben von Ackerbau und Viehzucht, es gibt kaum Industrie. Die Sorge um genug Essen und Wasser beschäftigt die Menschen tagtäglich», erzählt Sinayobye.\nDie Basisgemeinden\nReligion spiele eine grosse Rolle. Zwei Drittel der Bevölkerung sind Christen und knapp die Hälfte Katholiken. «Unter den verschiedenen Konfessionen und Religionen gibt es keine Konflikte, jeder macht seine Arbeit», erzählte der ruandische Bischof. Die Pfarreien in seiner Diözese mit ungefähr 300’000 Katholiken und 115 Priestern sind sehr gross.\nIn Ruanda leben die Menschen oft in kleinen, gemeinschaftlichen Strukturen, deshalb bieten sich sogenannte «Basisgemeinde» als kirchlichen Lebensform an. «Die Basisgemeinden laden die Menschen ein, die christlichen Werte in ihrer engsten Umgebung, in ihrer Familie im Alltag zu leben. Sie umfassen etwa 15 Familien. Die Menschen lernen einander gut kennen, unterstützen sich auch materiell. Sie teilen das Wort Gottes, aber auch ihre alltäglichen Sorgen und Fragen», erklärte Sinayobye. (kap)\n\n\nBischof Valerio Lazzeri: Es geht um unser Christstein, nicht um Religionssoziologie\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 11:52", "author": "kap"}