{"id": "rudolf-voderholzer-das-katholische-priesteramt-ist-hochmodern-und-hochaktuell", "tag": "Zitat", "tag2": "Zitat", "title": "Rudolf Voderholzer: Das katholische Priesteramt ist hochmodern und hochaktuell", "text": "\n«Ich halte das katholische Priesteramt für hochmodern und hochaktuell. Vielleicht müssen wir noch mehr Wert auf die Einheit der drei evangelischen Räte legen. Oft ist aufgrund der finanziellen Möglichkeiten der Zölibat das einzig Jesuanische, und von Gehorsam und Armut ist dann weniger die Rede. Darin sehe ich eine viel grössere Chance, glaubwürdig zu sein. Ich glaube nicht, dass wir weiterkommen, wenn wir noch mehr verbürgerlichen.»\nDer Bischof von Regensburg, Rudolf Voderholzer, gehört zu den schärfsten Kritikern des Synodalen Wegs in Deutschland. In einem Interview mit der NZZ expliziert er, was er mit  «Verbürgerlichung» meint: «Das machen, was halt alle machen: wie Junggesellen leben, den Wohlstand geniessen und nebenbei das Evangelium verkünden. Da wirkt der Zölibat wie ein Fremdkörper. Nach meinem Kenntnisstand hat sich die Kirche immer dann erneuert, wenn sie auf Jesus gehört und seine Provokationen im Hinblick auf jegliche Moderne ernst genommen hat.» Vor seiner Bischofsweihe war der Dogmatiker Oberassistent in Freiburg i.Ü. und anschliessend Professor in Trier. (rr)\n11.10.2021, 8.15 Uhr: In einer ersten Fassung war zu lesen, Voderholzer sei Professor in Freiburg i.Ü. und in Mainz gewesen. Richtig ist: Er war Oberassistent in Freiburg i.Ü. und erhielt dann einen Ruf nach Trier.\n\n\nVoderholzer erläutert alternative Homepage zum Synodalen Weg\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 22:30"}