{"id": "rudolf-nussbaumer-neuer-dekan-in-schwyz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rudolf Nussbaumer neuer Dekan in Schwyz", "text": "\nPfarrer Rudolf Nussbaumer von Steinen wird neuer Dekan des Dekanats Innerschwyz. 38 Personen nahmen an der Dekanatsversammlung am Mittwoch teil, 31 gaben ihm die Stimme.\nEr wünsche, dass die Kirche im Dekanat gemeinsam unterwegs sei, erklärte Nussbaumer gegenüber kath.ch. Diese Botschaft habe er ebenfalls der Dekanatsversammlung nach seiner Wahl mitgegeben.\nDiese Gemeinschaft gelte auch für Aufgaben, «für welche es keinen Priester braucht». Diesen Weg gehe das Dekanat schon seit Jahren. «Wir haben uns immer besser kennen gelernt», stellte Nussbaumer gegenüber kath.ch fest.\nBegegnung mit Gebrechlichen\nEr werde sich zuallererst um die älteren und kranken Dekanats-Angehörigen kümmern. Der neue Dekan hofft, dass er mit allen eine persönliche Begegnung realisieren kann. Er nehme sich dabei ein Beispiel am vorletzten Dekan, Konrad Burri, der bis zu seiner Pensionierung im Jahr 2009 Pfarrer in Arth war.\nDer Weg der Gemeinschaft sei die einzige Möglichkeit, «wenn wir im Bistum Chur wieder zusammenbringen wollen, was in den vergangenen Jahrzehnten auseinander gegangen ist. Wir müssen wieder lernen, einander zu lieben.»\nSelbstständige Pfarreien\nIn den vergangenen Jahren sei das Miteinander gewachsen. Dazu gehöre, «dass man sich in der Pfarreiarbeit nicht dreinredet. Das haben wir gelernt und gelebt.» Jeder Pfarreiverantwortliche müsse mit seinem Team und seiner Pfarrei den Weg finden.\nNun ist er Nachfolger von Ugo Rossi, Pfarrer in Goldau. Dieser trat vorzeitig zurück. Seine Amtsperiode hätte bis 2022 gedauert. Weil er von Goldau in die Pfarrei Einsiedeln ziehe, habe er sein Amt abgeben müssen, erklärte Rossi auf Anfrage.\nProtest-Rückzug\nAls Nachfolger von Rossi war auch der Pallottiner-Provinzial Adrian Willi im Gespräch. Er lebt im Pallotinerhaus in Morschach. Er habe seine Bereitschaft, für das Amt zu kandidieren, aus Protest gegen die Kündigung des ehemaligen Generalvikars Martin Kopp als Delegierter des Apostolischen Administrators für die Bistumsregion Urschweiz widerrufen.\nZu diesem Schritt habe ihn auch bewogen, «dass im Dekanat bezüglich dieser Kündigung sehr uneinheitliche Meinungen bestehen», erklärte Willi im Vorfeld der gestrigen Dekanatssitzung gegenüber kath.ch.\nProtest-Veranstaltung\nNational bekannt wurde die Pfarrei Steinen im Jahr 2014. Eine Allianz katholischer Organisationen hatte auf den 9. März zu einer Kundgebung unter dem Motto «Es reicht» in St. Gallen aufgerufen. Gefordert wurde eine neue Leitung für das Bistum Chur, dem damals Bischof Vitus Huonder vorstand. 2000 Personen fanden sich auf dem St. Galler Klosterplatz ein.\nGleichentags fand in Steinen der Abschluss einer Gebetsinitiative zugunsten von Bischof Huonder statt, zu der verschiedene katholisch-konservative Organisationen aufgerufen hatten. Rudolf Nussbaumer war damals bereits Pfarrer im Ort. Rund 400 Personen fanden an jenem 9. März den Weg nach Steinen. (gs)\n\n© Katholisches Medienzentrum, 02.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-02 17:23", "author": "gs"}