{"id": "ruecktritt-von-beda-szukics-als-abt-von-muri-gries", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rücktritt von Beda Szukics als Abt von Muri-Gries", "text": "\nAbt Beda Szukics hat gegenüber der Klostergemeinschaft von Muri-Gries seinen Rücktritt erklärt. Er will stärker für den Schweizer Teil des Klosters tätig sein. Eine Neuwahl ist für Herbst angesagt. \nAm 29. Juni 2020 ist laut einer Mitteilung des Klosters bei Bozen, Italien, der Rücktritt vom Leiter der Schweizerischen Benediktinerkongregation, Abt Christian Meyer vom Kloster Engelberg angenommen und dadurch rechtswirksam geworden. Die Klostergemeinschaft von Muri-Gries hat Pater Otto Grillmeier als Administrator gewählt, der das Kloster vorübergehend leitet und für den Herbst eine Abtwahl vorzubereiten hat. Abt Beda werde in Bozen im Konvent der Benediktiner eine Lücke hinterlassen, die schwer zu schliessen sein wird, schreibt die Gemeinschaft.\n2017 zum Abt gewählt\nDer zurückgetretene Abt hat laut Mitteilung persönliche Gründe für seinen Rücktritt geltend. Er betont: «Ich möchte den Weg der klösterlichen Gemeinschaft unterstützen und die weitere Entwicklung des Klosters mittragen und begleiten. Es ist mein Wunsch, wieder vermehrt für den Schweizer Teil unseres Klosters da zu sein.» \nTeil vom Kloster Muri-Gries ist das Benediktinerkollegium in Sarnen. Im Obwaldner Kantonshauptort hat Abt Beda Szukics unter anderem von 1986 bis 2013 als Lehrer am Kollegium gewirkt, wie Beat Christen vom Benediktinerkloster Engelberg mitteilt. Von 1991 bis 2008 war er in Sarnen als Suprior und von 2017 bis 2019 Ökonom. Am 24. Oktober 2017 wurde Beda Szukics zum Abt vom Kloster Muri-Gries gewählt. \nAuch wenn in der Leitung ein Wechsel vollzogen wird, so stehe der Konvent zu den überlieferten Werten und Aufgaben, heisst es in der Mitteilung abschliessend. Die Mönche von Gries möchten den benediktinischen Geist, der vor 175 Jahren vom aargauischen Muri nach Gries gebracht wurde, weitertragen und bekunden.  (ms)\n\n© Katholisches Medienzentrum, 29.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-29 16:32", "author": "ms"}