{"id": "rueckstaendig-rita-famos-kritisiert-bischof-joseph-bonnemain", "tag": "Zitat", "tag2": "Zitat", "title": "«Rückständig»: Rita Famos kritisiert Bischof Joseph Bonnemain", "text": "\n«Also doch: nichts Neues aus Chur. Bonnemain im Tagi: ‹…Frauen, die vielleicht weniger rational denken und mit der Stimme des Herzens denken›. Gar so rückständig habe ich es nun doch nicht erwartet.»\n\nman darf ihm nicht alles im Mund umdrehen. Er ist französischsprachig. Was er sagte könnte auch ein Kompliment an die Frauen sein, die in erster Linie mit dem Herzen denken. Ich will Bonnemains Aussage auf diese Art verstehen. Ist das rückständig? Geben Sie ihm noch eine Chance.— Jakob Koradi (@giaccomo2) May 24, 2021\n\nDie Präsidentin der Evangelisch-reformierten Kirche Schweiz, Rita Famos, kritisiert auf Twitter Bischof Joseph Bonnemain. Dieser hatte den Zeitungen der CH-Mediengruppe auf die Frage, ob Frauen minderwertig seien, geantwortet: \n«Überhaupt nicht. Christus hat bewusst Frauen bestimmte Aufgaben anvertraut, nicht Männern. Die erste Person etwa, welche die Botschaft über Jesu Tod überbrachte, war eine Frau. Warum? Weil Frauen im Inneren des Herzens wahrscheinlich viel mehr fühlen als Männer. Wir brauchen in der Führung der Kirche darum auch die Frauen, die vielleicht weniger rational denken und mit der Stimme des Herzens denken.» \n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nDer «Tagesanzeiger» griff dieses Zitat auf. Ein Twitter-User namens Jakob Koradi verteidigte hingegen den Bischof von Chur: \n«Man darf ihm nicht alles im Mund umdrehen. Er ist französischsprachig. Was er sagte, könnte auch ein Kompliment an die Frauen sein, die in erster Linie mit dem Herzen denken. Ich will Bonnemains Aussage auf diese Art verstehen. Ist das rückständig? Geben Sie ihm noch eine Chance.»\nRita Famos und Joseph Bonnemain haben in Zürich im Bereich der Spitalseelsorge zusammengearbeitet. Konservative Katholiken kritisierten den Bischof von Chur dafür, dass er der obersten Reformierten an seiner Bischofsweihe die Kommunion gegeben hatte.\nAls erstes hatten Zeitungen im Verbund des St. Galler Tagblatts über Rita Famos’ Tweet berichtet. (rr)\n\nKommunion für Reformierte: Mario Pinggera widerspricht Vitus Huonder\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 07:52"}