{"id": "rueckblick-auf-die-debatte-zur-konzernverantwortungsinitiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rückblick auf die KVI-Debatte", "text": "\nDie Schweizer Bischofskonferenz (SBK) und die Römisch-Katholische Zentralkonferenz haben eine gemeinsame Erklärung zur Abstimmungsdebatte rund um die Konzernverantwortungsinitiative (KVI) formuliert und kath.ch zur Veröffentlichung zugestellt. Wir publizieren die Erklärung – und die Antwort des Trägervereins Katholisches Medienzentrum.\nGemeinsame Erklärung von SBK und RKZ betreffend Abstimmungsdebatte zur Konzernverantwortungsinitiative\nDie öffentlichen Auseinandersetzungen um die Konzernverantwortungsinitiative wurden insbesondere in den letzten Wochen vor der Abstimmung am 29. November 2020 sehr hitzig und in teils scharfer Tonalität geführt. Das hat auf allen Seiten Verletzungen hinterlassen. Da verschiedenenorts auch kirchliche Akteure stark involviert waren und es diesbezüglich zu heftigen Reaktionen kam, sind die Schweizer Bischofskonferenz (SBK) und die Römisch-Katholische Zentralkonferenz (RKZ) dabei, diese Situation aufzuarbeiten und daraus Schlüsse für die Zukunft zu ziehen.\n\n\n\n\n\n\n\n© zVg/Roberto Conciatori\n\n\nRenata Asal-Steger (links) im Gespräch mit Bischof Felix Gmür (rechts).\n\n\n\nBesonders getroffen und zu Recht empört hat viele ein auf dem Portal kath.ch publizierter historischer Rückgriff auf das Verhalten der Schweiz gegenüber Nazi-Deutschland, der die Ablehnung der Initiative mit dem Holocaust in Verbindung brachte. Die SBK und RKZ als Auftraggeberinnen des Medienzentrums von kath.ch bedauern diese Äusserung zutiefst, distanzieren sich entschieden davon und bitten um Entschuldigung.\nGleichzeitig, ohne jedoch damit die gemeinsame Verantwortung zu relativieren, halten wir fest, dass das von der SBK und der RKZ erlassene Rahmen- und Redaktionsstatut den Medienzentren im Rahmen ihres Grundauftrags redaktionelle Unabhängigkeit garantieren. Diese findet freilich ihre Grenzen dort, wo die Werte, für die die Kirche eintritt, durch die Kommunikationsarbeit selbst verletzt werden.\nDie SBK und die RKZ stehen dafür ein, dass die Kirchen als gesellschaftliche Akteure auch in Zukunft ihre Kernanliegen öffentlich formulieren und in die politischen Debatten einbringen dürfen. Gleichzeitig betonen sie, dass in der Diskussion von kontroversen gesellschaftlichen und kirchlichen Fragen stets der nötige Anstand und gegenseitige Respekt zu wahren sind.\nFreiburg und Luzern, 4. Dezember 2020\nBischof Felix Gmür, Präsident der Schweizer Bischofskonferenz\nRenata Asal-Steger, Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz\nDer Vorstand des Vereins Katholisches Medienzentrum hat die gemeinsame Erklärung von SBK und RKZ zur Kenntnis genommen. Er nimmt dazu wie folgt Stellung:\nEine kircheninterne Debatte ist notwendig – sie muss aber anders geführt werden\nNach Meinung des Vorstandes des Katholischen Medienzentrums lässt sich die gemeinsame Erklärung von einer eingeschränkten und einseitigen Perspektive leiten. So bleibt unerwähnt, dass kirchliche KVI-Befürworter/innen, ja sogar die Kirche als ganze, im Abstimmungskampf verunglimpft wurden. Die Erklärung sieht auch darüber hinweg, dass die Redaktion von kath.ch Befürworter wie Gegner der Initiative zu Wort kommen liess. Insbesondere hat kath.ch ein Interview mit Bundesrätin Karin Keller-Sutter publiziert.\n\n\n\n\n\n\n\n©  zVg\n\n\nOdilo Noti\n\n\n\nDer Vorstand führt noch einmal die fragliche Formulierung des Redaktionsleiters an – da diese in verschiedenen Medien nicht zitiert, aber verfälscht wurde. Das gilt auch für die Empörungsstatements prominenter Initiativ-Gegner. Raphael Rauch schrieb Folgendes:\n«Vor knapp 40 Jahren zeigte der Filmemacher Markus Imhoof in ›Das Boot ist voll’ die Schweizer Mitverantwortung für den Holocaust. Klar ist: Hätte es damals ein Gesetz zur Konzernverantwortung gegeben, wäre es den Schweizer Banken deutlich schwerer gefallen, Hitlers mörderische Maschinerie zu finanzieren.»\nEs ist offensichtlich: In diesem Zusammenhang fällt kein einziges beurteilendes Wort zu den Gegnern der Initiative. Ebensowenig unternimmt der Autor einen «Vergleich», wie die gemeinsame Erklärung von SBK und RKZ insinuiert. Die Frage sei erlaubt: Was vergleicht er denn womit?\nDer Vorstand ist der Auffassung, dass die vom Redaktionsleiter geäusserte historische Einschätzung fachlich richtig ist. Der renommierte Schweizer Historiker Prof. Jakob Tanner hat sie bestätigt. Dennoch hält es auch der Vorstand für unglücklich und ungeschickt, dass der Redaktionsleiter in der überhitzten Abstimmungsdebatte diesen historischen Rückgriff gewählt hat. Er hat damit den politischen und medialen Gegnern der Initiative einen willkommenen Anlass geliefert, sich über den Autor und damit über die KVI-Befürworter zu empören, statt sich mit den Zielen und der Stossrichtung der Initiative auseinanderzusetzen.\nDer Vorstand stellt auch die Opportunität der gemeinsamen Erklärung von SBK und RKZ in Frage. Im Abstimmungskampf ist es zu zahlreichen Entgleisungen gekommen. Nun ist wieder Ruhe eingekehrt. Gerade die Exponenten der Gegner der Initiative sind nach dem für sie nicht sehr schmeichelhaften Abstimmungsergebnis – immerhin hat eine Mehrheit der Abstimmenden von 50,7 Prozent die Initiative angenommen – leise geworden und haben kein Interesse an einer weiteren öffentlichen Debatte. Die Stellungnahme ist deshalb eine Erklärung zur Unzeit.\nDies alles bedeutet nicht, dass man innerkirchlich einfach zur Tagessordnung übergehen soll. Der Vorstand findet eine vertiefte Diskussion notwendig – diese reicht dann allerdings in den Fragestellungen deutlich weiter als die in der gemeinsamen Erklärung von SBK und RKZ geäusserte (Selbst-)Kritik. Was lässt sich aus den gemachten Erfahrungen lernen? – Dies muss das Ziel einer innerkirchlichen Debatte sein. \nZürich, 4. Dezember 2020\nDer Vorstand des Katholischen Medienzentrums: Odilo Noti (Präsident), Urban Fink, Adrian Müller, Simon Spengler, Clemens Studer \n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 00:01", "author": "Die öffentlichen Auseinandersetzungen um die Konzernverantwortungsinitiative wurden insbesondere in den letzten Wochen vor der Abstimmung am 29. November 2020 sehr hitzig und in teils scharfer Tonalität geführt. Das hat auf allen Seiten Verletzungen hinterlassen. Da verschiedenenorts auch kirchliche Akteure stark involviert waren und es diesbezüglich zu heftigen Reaktionen kam, sind die Schweizer Bischofskonferenz (SBK) und die Römisch-Katholische Zentralkonferenz (RKZ) dabei, diese Situation aufzuarbeiten und daraus Schlüsse für die Zukunft zu ziehen."}