{"id": "rueckblende-thomas-gullickson-ein-kontroverser-post", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rückblende Thomas Gullickson: Ein kontroverser Post", "text": "\nThomas Gullickson ist im fünften Jahr Botschafter des Papstes in der Schweiz. Diplomatie ist nicht seine Stärke. Er poltert lieber. Zweiter Teil einer Situationsanalyse. \nRaphael Rauch\nDie Kommunikation des Nuntius ist im Laufe seiner Schweiz-Jahre verhältnismässig zahm geworden. Doch es gibt Ausnahmen. Der Streit um das duale System eskalierte im Februar. Die «Neue Zürcher Zeitung» (NZZ) hatte damals vier konservative Kandidatennamen als mögliche Nachfolger für den Churer Bischofssitz genannt.\nGullickson beschimpfte die ehrwürdige NZZ als Skandalblatt.\nGullickson beschimpfte daraufhin auf Facebook die ehrwürdige NZZ als Skandalblatt, die einen «Rufmord» begehe. Als Drahtzieher dahinter vermutete Gullickson die katholische Kirche «am Hirschengraben 666 in Zürich».\nWen der Nuntius damit genau meinte, ist unklar. An dieser Adresse befinden sich das Zürcher Generalvikariat, der Zürcher Synodalrat und die Römisch-Katholische Zentralkonferenz der Schweiz RKZ.\n«Hasserfüllte Provokateure»\nIn dem Nuntius-Post war von «hasserfüllten Provokateuren» die Rede, «die etwas zu verlieren haben. Sie fürchten sich sinnlos davor, ihren privilegierten Platz zu verlieren, mit dem fetten Gehalt und all den Vergünstigungen, die durch die Wahl eines katholischen Bischofs für Chur noch weiter gefährdet werden könnten.» Und er setzte noch einen oben drauf: «Der juristische öffentliche Klerikalismus fühlt sich durch die gesunde katholische Tradition bedroht.»\n«666» eine Chiffre für den Antichristen.\n«Hirschengraben 666» statt «Hirschengraben 66» kann natürlich ein Tippfehler gewesen sein. Wie kath.ch aus sicherer Quelle weiss, war der Facebook-Post Thema in der Schweizer Bischofskonferenz und der «Biberbrugger Konferenz», den staatskirchenrechtlichen Organisationen im Bistum Chur. Es gab die Lesart, «666» nicht als Tippfehler zu sehen, sondern als Beleidigung. Schliesslich ist «666» eine Chiffre für den Antichristen.\nFazit\nBleibt die Frage, ob sich ein Diplomat so undiplomatisch verhalten darf. Rein formal ist die Antwort einfach: Ja, darf er. Es ist zwar höchst ungewöhnlich, aber ein Diplomat kann ziemlich viel, solange er nicht vom Heiligen Stuhl zurückgepfiffen wird. Und solange sich Schweizer Behörden nicht zusehr beschweren.\nAuch so kann Diplomatie tönen.\nAuf die Anfrage von kath.ch, wie das EDA die Facebook-Polemik des Nuntius zum NZZ-Artikel bewertet, antwortete ein EDA-Sprecher mit: «Kein Kommentar.» Auch so kann Diplomatie tönen: ganz diplomatisch.\nTheologisch sieht das Fazit anders aus. Ein Nuntius hat die Aufgabe, einen Beitrag zur Einheit von Teil- und Gesamtkirche zu leisten. Danach sieht es bislang nicht aus. Thomas Gullickson wollte sich gegenüber kath.ch nicht äussern.\n\n\nNuntius Gullickson: der undiplomatische Diplomat\n\n\n© Katholisches Medienzentrum, 02.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-02 06:03", "author": "Raphael Rauch"}