{"id": "ruedi-beck-der-aussenseiter-kandidat-bei-der-bischofswahl", "tag": "Schweiz", "title": "Ruedi Beck – der Aussenseiter-Kandidat bei der Bischofswahl", "text": "\nDas Churer Domkapitel wählt den Bischof von Chur. Ein möglicher Kandidat stammt aus dem Bistum Basel: der Luzerner Pfarrer Ruedi Beck. Er ist ein Aussenseiter-Kandidat mit Sympathien für Adoray und die Fokolar-Bewegung.\nVera Rüttimann\nEr war begeistert dabei und mittendrin auf dem Adoray-Festival in Zug vor einigen Wochen: Ruedi Beck, der Pfarrer der Hofkirche St. Leodegar in Luzern. Rote und blaue Scheinwerfer tauchen während des Festivals die Kirche in ein mystisches Licht. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAdoray-Festival in Zug.\n\n\n\nVideokameras übertragen jede Geste auf grosse Bildschirme. Lieder erklingen, die für Gänsehaut sorgen. Mehrere hundert Menschen singen mit erhobenen Händen mit. Ein typischer Adoray-Moment.\nFokolar – eine eigene Spiritualität \nRuedi Beck erzählt auf dem Gang durch die Zuger Altstadt, wie es war, als er Adoray kennen lernte. In seiner Gemeinde in Kleinbasel hatte er einen Vikar, der dort 2010 einen Adoray-Anlass durchführte. Und ja, das habe ihm sofort gefallen. Der Pfarrer der Luzerner Hofkirche ist in der Fokolar-Bewegung engagiert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck (r.)\n\n\n\nFokolar – das ist eine Gemeinschaft mit einer eigenen Spiritualität, sagt Ruedi Beck. Als er Adoray kennen lernte, sah er eine Verbindung zur Fokolar-Bewegung: «Christus ist das Zentrum. Zudem wird das gemeinschaftliche Leben intensiv gepflegt.»\nVon Adoray gehen wichtige Impulse aus\nAn Adoray fasziniert Ruedi Beck Vieles. Adoray ist für ihn eine Bewegung, die von unten entstanden ist. Angeschoben aus persönlichen Impulsen von einzelnen Leuten. «Ohne Support der institutionellen Kirche. Für solche Sachen bin ich immer zu haben. Das finde ich grossartig!», sagt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck im Gespräch mit Adoray-Jugendlichen.\n\n\n\nSolche Bewegungen von unten hätten in der Kirche schon immer auch gewisse Spannungen ausgelöst. «Aber», betont Ruedi Beck: «Die eigentlichen Impulse kamen immer auf diese Weise in die Kirche hinein.»\nJunge Menschen interessieren sich für Anbetung\nAdoray-Gruppen gibt es mittlerweile in der ganzen Schweiz. Beim Betreten der rot ausgeleuchteten St. Michaels-Kirche in Zug sagt er: «Wenn man an das Wirken Gottes glaubt in einer bestimmten Zeit, dann ist für mich klar, dass er seine Impulse an verschiedenen Orten eingibt und unkontrolliert wuchern lässt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck – hier unterwegs in Zug.\n\n\n\nEin weiterer Aspekt, den Ruedi Beck fasziniert, ist die Anbetung. Er habe sich immer gefragt: Warum praktizieren das junge Leute von heute? Voller Leidenschaft und Hingabe, wie er es auch an diesem Tag in der St. Michaels-Kirche sieht. Er erkannte: «In einer Zeit, in der Kirche bestrebt ist, das soziale Engagement in den Mittelpunkt zu rücken, rückt die Gottesnähe und Gottessuche in den Hintergrund.» Die Adoray-Bewegung habe genau diese Lücke gefunden und geschlossen.\nAdoray – wie eine Familie \nMit dem Wort «fromm» haben die Adoray-Jugendlichen kein Problem. Die Jugendlichen von heute hätten die Anbetung nicht wie frühere Generationen als «schwerfällige Tradition» erlebt. Der Priester mit der Monstranz voran, die betenden Gläubigen hinterher – früher konnte das als Demonstration von Macht verstanden werden. Junge Menschen, die in einer säkularisierten Gesellschaft aufwachsen, deuten das anders. Sie haben zur eucharistischen Anbetung einen anderen Zugang.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck im Gespräch mit Adoray-Jugendlichen.\n\n\n\nRuedi Beck schlendert über den grossen Platz vor der St. Michaels-Kirche und sieht die Jugendlichen vertieft in Gespräche. Was ihn berührt: «Man merkt: Alle kennen sich untereinander. Sie feiern zusammen – wie eine grosse Familie.»\nImpulse – auch für die Arbeit als Bischof? \nDer Luzerner Priester hat derzeit zwei Jobs, wie er sagt. Ausser seiner Arbeit als Hofpfarrer sei er dabei, mit anderen ein Institut für kirchliche Berufsausbildung für die reformierte und die katholische Kirche mit Sitz in Luzern aufzubauen. Themen wie Gemeindeaufbau und Kirchengründungen seien dabei Schwerpunkte. Er sagt: «Am Adoray-Festival in Zug habe ich für dieses Vorhaben viele Impulse erhalten.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck\n\n\n\nImpulse, die er auch als Bischof von Chur aufgreifen könnte. Ruedi Becks Name taucht auf einer Liste des Nuntius auf. Vielleicht gehört er zur Dreierliste, die heute dem Domkapitel zur Wahl vorgelegt wird.\nExterne Kandidaten haben es schwer\nRuedi Becks Name überrascht, schliesslich gehört er nicht zum Bistum Chur, sondern zum Bistum Basel. Ob das Churer Domkapitel einen Externen wählen wird, ist fraglich. Beck steht für einen diakonischen und charismatischen Kurs von Kirche. Er fiel in der Vergangenheit in der Flüchtlingsarbeit auf. Beck musste sich deswegen auch einmal vor dem Basler Strafgericht verantworten, wurde aber freigesprochen.\n\n\n\n\n\n\n\n©  KNA\n\n\nDas Weltjugendtagskreuz im Petersdom anlässlich einer Messe mit Papst Franziskus.\n\n\n\nAuch ist Beck für pointierte Aussagen à la «Blocher diffamiert die Kirche» bekannt. Bereits 2010 wurde als Nachfolger von Kurt Koch als Bischof von Basel gehandelt. Zum Zug kam aber Felix Gmür. Beck wäre mit Jahrgang 1963 verhältnismässig jung. Und stünde mit seinem diakonischen und politischen Verständnis von Kirche für einen Neuanfang im Bistum Chur.\n\n\nWer wird Bischof von Chur? Sieben Namen\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 00:02", "author": "Vera Rüttimann"}