{"id": "rufe-nach-mehr-tempo-beim-synodalen-weg", "tag": "International", "tag2": "International", "title": "Rufe nach mehr Tempo beim Synodalen Weg", "text": "\nNach einer zweitägigen Online-Konferenz des Synodalen Wegs werden Rufe nach mehr Tempo beim Dialog zur Zukunft der katholischen Kirche in Deutschland laut.\n«Diese ausserordentliche Versammlung war richtig und wichtig, trotz der Begrenzungen des Formats», erklärte der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg am Freitagabend in Bonn. «Nun müssen wir energisch auf unserem Weg vorankommen.» Jetzt gelte es, baldmöglich Beschlüsse zu fassen, so der Chef des höchsten repräsentativen Gremiums der katholischen Laien in Deutschland. «Die Grundlagen und Positionen sind geklärt.»\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, fügte hinzu: «Es ist hoher Druck da, und ich kann die Unruhe verstehen.» Positiv hob der Limburger Bischof ein gutes Miteinander von Bischöfen und Laien «in sachbezogenen, offenen und persönlich geprägten Diskussionen» hervor.\nVertrauen zurückgewinnen\nZiel der von den deutschen Bischöfen und dem Zdk vor einem Jahr gestarteten Initiative ist, nach dem Missbrauchsskandal verlorengegangenes Vertrauen zurückzugewinnen. Höchstes beschlussfassendes Gremium ist die Synodalversammlung, die coronabedingt erst einmal tagte. Die nächste Vollversammlung ist für den Herbst geplant.\nDer Jugendverband BDKJ schlug vor, die Versammlung auf den Frühsommer vorzuziehen und dann ein drittes Treffen im Herbst abzuhalten. Die Argumente lägen auf dem Tisch, und viele Katholiken warteten auf konkrete Ergebnisse, so der BDKJ-Bundesvorsitzende Gregor Podschun.\nErneuerung der Sexualmoral\nDie Katholische Frauengemeinschaft Deutschlands (kfd) erklärte: «Nach dem guten, angeregten geistlichen und inhaltlichen Austausch bei der Online-Konferenz gehen wir als kfd auf dem Synodalen Weg entschieden weiter mit in die Zukunft unserer Kirche.» Und weiter: »Unsere Kirche soll ein Ort für Menschen jeden Geschlechts, Menschen jeder sexuellen Orientierung und jeden Alters sein. Wir unterstützen die anstehenden Reformschritte besonders in den Bereichen der Erneuerung der Sexualmoral, der gerechten Verteilung von Macht, dem Einsatz für Geschlechtergerechtigkeit und dem Zugang von Frauen zu allen Diensten und Ämtern.» (kna)\n\n\nOnline-Konferenz zu Synodalem Weg soll “Schritte nach vorn” ermöglichen\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 09:45", "author": "kna"}