{"id": "ruhe-im-bistum-limburg-trotz-corona-faellen-bei-baptisten", "tag": "International", "tag2": "International", "title": "Ruhe im Bistum Limburg – trotz Corona-Fällen bei Baptisten", "text": "\nNach einem Baptisten-Gottesdienst in Frankfurt wurden zahlreiche Corona-Infektionen bekannt. Das Bistum Limburg sieht für die katholischen Gottesdienste keinen Grund zur Panik.\n«Wir sind nicht entspannt, bleiben aber ruhig», sagte Bistumssprecher Stephan Schnelle am Samstag der Katholischen Nachrichten-Agentur (KNA). Seit zwei Wochen könnten in dem Bistum unter Hygiene- und Abstandsauflagen wieder Gottesdienste gefeiert werden.\nNichts Vergleichbares bei Katholiken\nPfarrer und Gläubige gingen sehr sorgsam und vorsichtig mit der Lage um, betonte der Sprecher. «Diesen Kurs wollen wir auch erst einmal weiterfahren.» Bisher seien Fälle wie in der Baptisten-Gemeinde in dem katholischen Bistum Limburg, zu dem Frankfurt gehört, nicht bekannt. Einige Gemeinden hätten sich auch entschieden, derzeit noch auf Gottesdienste zu verzichten. «Das müssen die Pfarrer vor Ort entscheiden», sagte Schnelle.\nÜber 40 Corona-Infizierte\nMedienberichten zufolge hatten sich bei einem Gottesdienst einer Baptisten-Gemeinde in Frankfurt am 10. Mai viele Menschen mit dem Virus infiziert. Demnach sind Gläubige aus dem gesamten Rhein-Main-Gebiet betroffen. Bis Sonntagnachmittag waren mindestens 107 Fälle bekannt, wie der hessische Gesundheitsminister Kai Klose (Grüne) mitteilte.\nGottesdienste in ganz Deutschland \nIn der katholischen Kirche sind künftig in allen Bistümern wieder öffentliche Gottesdienste unter Auflagen erlaubt: Ab Montag können nun auch Menschen in der Diözese Magdeburg wieder Messen gemeinsam mit Priestern und anderen Gläubigen feiern. Bereits Ende April war das in Sachsen und Thüringen möglich, andere folgten.\nDie Schutzkonzepte variieren im Einzelnen, gemeinsam ist ihnen aber, dass sie Mindestabstände vorsehen. Zudem müssen die Gläubigen Masken tragen, die Mund und Nase bedecken. Darüber hinaus darf nur eine bestimmte Zahl von Menschen die Gotteshäuser betreten. (kna)\n\n© Katholisches Medienzentrum, 24.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-24 11:04", "author": "«Wir sind nicht entspannt, bleiben aber ruhig», sagte Bistumssprecher Stephan Schnelle am Samstag der Katholischen Nachrichten-Agentur (KNA). Seit zwei Wochen könnten in dem Bistum unter Hygiene- und Abstandsauflagen wieder Gottesdienste gefeiert werden."}