{"id": "rumaene-sauca-bleibt-interims-generalsekretaer-des-weltkirchenrats", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sauca bleibt Interims-Generalsekretär des ÖRK", "text": "\nDer orthodoxe rumänische Priester und Theologe Ioan Sauca (64) bleibt bis Juni 2021 Interims-Generalsekretär des Weltkirchenrates (Ökumenischer Rat der Kirchen, ÖRK). Das bestätigte eine Online-Versammlung.\nSauca wurde von einer Online-Versammlung am Mittwoch bestätigt, wie das ÖRK-Büro in Genf (Mittwochabend) mitteilte. Als sein Stellvertreter wurde der brasilianische presbyterianische Pastor und Theologe Odair Pedroso Mateus (64) bestätigt.\nDurch Corona bedingt\nDie Zwischenlösung einer zeitlich beschränkten Geschäftsführung wurde durch die coronabedingte Verschiebung der Vollversammlung des ÖRK-Zentralausschusses notwendig. Der langjährige Generalsekretär Olav Fykse Tveit (59) ist seit Mai Vorsitzender Bischof der Kirche von Norwegen.\nIoan Sauca wurde 1956 in Valea Mare im Banat geboren. Er besuchte das orthodoxe Seminar im nah gelegenen Caransebes und studierte danach in Sibiu (Hermannstadt) und Bukarest Theologie. 1984/85 war er Stipendiat des ÖRK-Instituts Bossey; 1987 promovierte er in Birmingham.\nSeit 2014 Stellvertreter\nNach der politischen Wende in Rumänien wurde Sauca zum Diakon und Priester geweiht; 1990 wurden ihm im Bukarester Patriarchat das kirchliche Kommunikationswesen und die Auslandsbeziehungen der rumänisch-orthodoxen Kirche anvertraut. 1998 ging er als Professor nach Bossey (Waadt) ans Ökumenische Institut; 2001 wurde er Vorstand des Instituts. Seit 2014 war er einer der Stellvertreter im ÖRK-Generalsekretariat in Genf.\nIm ÖRK sind mehr als 550 Millionen Christen aus derzeit 350 evangelischen, anglikanischen, orthodoxen und altkatholischen Kirchen verbunden. In der Praxis engagiert sich der 1948 gegründete Weltkirchenrat für eine Vernetzung der Mitgliedskirchen sowie für diakonische, soziale und entwicklungspolitische Projekte. (kna)\n\n© Katholisches Medienzentrum, 04.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-04 10:17", "author": "Sauca wurde von einer Online-Versammlung am Mittwoch bestätigt, wie das ÖRK-Büro in Genf (Mittwochabend) mitteilte. Als sein Stellvertreter wurde der brasilianische presbyterianische Pastor und Theologe Odair Pedroso Mateus (64) bestätigt."}