{"id": "rund-1000-personen-unterstuetzen-reformen-zur-gleichstellung-von-frauen-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Rund 1000 Personen unterstützen Reformen zur Gleichstellung von Frauen", "text": "\nLuzern, 27.4.19 (kath.ch) Sieben Theologinnen und Theologen hatten Ende März unter dem Titel «Wir haben es satt!» umfassende Reformen zur Gleichstellung von Frauen in der Kirche gefordert. Rund 1000 Personen unterstützen die Forderungen, die sich an die Schweizer Bischöfe richten.\nDie sieben Theologinnen und Theologen werden Mitte Juni vom Basler Bischof Felix Gmür, zurzeit Präsident der Schweizer Bischofskonferenz, und seinem Generalvikar Markus Thürig zu einem Gespräch empfangen. Unter dem Titel «Wir haben des satt!» hatten sie Ende März 20 Forderungen an die Schweizer Bischöfe präsentiert, die Interessierte bis Ostersonntag unterstützen konnten.\nMehr Unterstützung als erwartet\nRund 1000 Personen taten dies schliesslich. Das übersteigt offenbar die Erwartungen der sieben. «Wir hätten nie gedacht, dass es so viele – insbesondere so viele kirchlich Tätige – sein würden», teilte Jacqueline Keune, eine der Initiantinnen des Forderungskatalogs, am Freitag mit. Bei jedem Mail sei spürbar geworden: «Die Menschen wollen – endlich – eine andere Kirche oder die Kirche anders und nicht nochmals jahrzehntelang auf Veränderungen warten», schreibt die bekannte Schweizer Theologin und Buchautorin an kath.ch.\nProminente Namen\nAuf der Namensliste finden sich prominente Persönlichkeiten, darunter Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes, die Ordensfrau Ingrid Grave, Odilo Noti, ehemaliger Leiter Kommunikation und Marketing bei Caritas Schweiz, und Sepp Riedener, Pionier der kirchlichen Gassenarbeit in Luzern.\nNebst den vielen in der Seelsorge tätigen Menschen sind auch einige Vertreter der Wissenschaft dabei: Etwa Leo Karrer, emeritierter Professor für Pastoraltheologie, Walter Kirchschläger, ehemaliger Professor für Exegese des Neuen Testaments, Max Küchler, ebenfalls emeritierter Professor für Neues Testament, und Udo Rauchfleisch, emeritierter Psychologieprofessor.\nVor allem Menschen aus der Schweiz\nDie grosse Mehrheit der Personen, die hinter den Forderungen stehen, haben Wohnsitz in der Schweiz. Es haben sich aber auch Personen aus dem Ausland, insbesondere aus Deutschland und Österreich, auf die Liste der Unterstützerinnen und Unterstützer setzen lassen.\nDie Namensliste soll laut Keune mit einem Begleittext, in dem auf die besondere Verantwortung der Bischöfe für das Leben der Kirche hingewiesen wird, auf drei verschiedenen Webseiten publiziert werden (www.tagsatzung.ch, www.feministische-theologinnen.ch, www.thebe.ch).\nKeine Weihe mehr bis zur Gleichberechtigung\nDie Forderungen von Jacqueline Keune, Marie-Theres Beeler, Angela Büchel Sladkovic, Nico Derksen, Monika Hungerbühler, Elke Kreiselmeyer und Felix Senn sind umfassend. Unter anderem soll das Kirchenrecht grundlegend revidiert werden hinsichtlich Gleichberechtigung. Zudem sollen die Schweizer Bischöfe «ungeachtet römischer Direktiven» ihrem Gewissen folgen und persönliche Verantwortung übernehmen, indem sie regionale Lösungen umsetzen.\nWeiter sollen so lange keine Männer zu Priestern und Diakonen geweiht werden, bis der Zugang zu diesen Ämtern auch Frauen offen stehe. Unter anderem sollen sich die Schweizer Bischöfe auch von Aussagen Roms distanzieren, die Frauen herabsetzen oder gar kriminalisieren. In Forderung 19 verlangen die sieben Theologinnen und Theologen weiter, dass die Schweizer Bischöfe innerhalb von zwei Jahren «auch mit anderen Bischöfen in einen Reformprozess steigen und ermutigende erste Zeichen setzen».\nAnstoss für die Forderungen gab der kollektive Austritt von sechs namhaften Schweizer Katholikinnen aus der Kirche im November. (bal)\n\n\nTheologinnen fordern: Priesterweihen aussetzen bis zur Gleichberechtigung\n\n \n \n\n© Katholisches Medienzentrum, 27.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-27 12:55"}