{"id": "rund-660000-menschen-in-der-schweiz-sind-von-armut-betroffen", "tag": "Schweiz", "title": "Rund 660'000 Menschen in der Schweiz von Armut betroffen", "text": "\nIn der Schweiz bleibt die Armutsquote stabil bei knapp acht Prozent. Rund 660’000 Menschen sind 2018 von Einkommensarmut betroffen gewesen, wie das Bundesamt für Statistik am Dienstag mitteilte. Laut dem Hilfswerk Caritas ist der Anteil der Kinder sprunghaft angestiegen.\nJede achte Person hatte laut dem Bundesamt Schwierigkeiten, finanziell über die Runden zu kommen. Der allgemeine Lebensstandard gehöre in der Schweiz jedoch nach wie vor zu den höchsten in Europa.\nEinelternfamilie stark betroffen\nZu den am häufigsten von Armut betroffenen sozialen\nGruppen gehören Menschen in Einelternhaushalten mit einer Armutsquote von 19,3\nProzent, ausländische Menschen aus ost- oder aussereuropäischen Staaten (17,5\nProzent) sowie Nichterwerbstätige (14,4 Prozent) und Menschen ohne\nnachobligatorische Ausbildung (12,1 Prozent). \nDie Armutsquote der erwerbstätigen Bevölkerung lag laut BFS bei 3,7 Prozent. Dies entspreche rund 133’000 Menschen. Im Vergleich zum Vorjahr seien diese Werte stabil geblieben.\nVergleich mit Nachbarländern\nUm die Situation in der Schweiz mit anderen Ländern zu vergleichen, wird die international gebräuchliche Armutsgefährdungsquote verwendet. Diese habe in der Schweiz mit 14,6 Prozent unter dem Durchschnitt der Europäischen Union von 17,1 Prozent gelegen. Die Armutsgefährdungsquoten der Nachbarstaaten betrugen 13,4 Prozent in Frankreich, 14,3 Prozent in Österreich, 16,0 Prozent in Deutschland und 20,3 Prozent in Italien. \n Die Gefährdungsgrenze hängt vom Lebensstandard im Land ab. \nDie Armutsgefährdungsgrenze hängt vom Lebensstandard des jeweiligen Landes ab und betrug 2018 in der Schweiz rund 2500 Franken pro Monat für eine Einzelperson. Sie war kaufkraftbereinigt zwischen rund 15 Prozent (Österreich) und 60 Prozent (Italien) höher als in den Nachbarländern.\nGemäss dem Hilfswerk Caritas ist die Zahl der von Armut\nBetroffenen in der Schweiz seit 2014 angestiegen und hat 2017 einen Höchstwert\nerreicht. Trotz Wirtschaftswachstum und rekordtiefer Arbeitslosigkeit im Jahr\n2018 sei es nicht gelungen, die Armut zu reduzieren, heisst es in einer\nMitteilung von Caritas. \nSprunghafter Anstieg der Kinderarmut\nVor allem sei die Armutsquote von Kindern sprunghaft angestiegen, nämlich von 6,9 Prozent im Vorjahr auf neu 9,6 Prozent. Damit seien 144’000 Kinder von Armut betroffen gewesen. Die Entwicklung der letzten Jahre zeige, dass die Armut trotz guter Wirtschaftslage nicht einfach verschwinde. \n Die grösste sozialpolitische Herausforderung. \nIn der Schweiz bestehe ein strukturelles Armutsproblem,\nhält Caritas fest. Die Armut, besonders auch jene der Kinder, bleibe die\ngrösste sozialpolitische Herausforderung und verlange ein entschlossenes Handeln.\nMit der Unterzeichnung der Agenda 2030 habe sich der Bundesrat verpflichtet, Armut in der Schweiz bis 2030 mindestens um die Hälfte zu reduzieren. Um dieses Ziel zu erreichen, brauche es dringend eine wirksame Armutsbekämpfung und eine gemeinsame Strategie von Bund, Kantonen und Gemeinden. Vor allem dürfe nicht toleriert werden, dass so viele Kinder in der Schweiz in Armut aufwachsen müssten. (sda)\n\n© Katholisches Medienzentrum, 28.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-28 15:28", "author": "sda"}