{"id": "rund-2000-belegte-faelle-von-gewalt-und-missbrauch-in-oesterreichs-kirche", "tag": "International", "tag2": "International", "title": "Rund 2000 belegte Fälle von Gewalt und Missbrauch in Österreichs Kirche", "text": "\nWien, 18.2.19 (kath.ch) In der katholischen Kirche in Österreich gibt es mit Stand Mitte Januar 2019 rund 2000 belegte Fälle von Gewalt und Missbrauch. Der Zeitraum der Fälle umfasst die letzten 70 Jahre und den gesamten kirchlichen Bereich einschliesslich der Ordensgemeinschaften. Die Kirche hat alle Entscheidungen der zuständigen Kommission für finanzielle Hilfen akzeptiert und umgesetzt. \nSeit 2010 hat die «Unabhängige Opferschutzkommission» (Klasnic-Kommission) 2140 Fälle entschieden, davon 166 bei denen keine Finanzhilfe und Therapie zugesprochen wurden. Demnach wurde in 1974 Fällen Finanz- und/oder Therapiehilfe zugesprochen. 194 Fälle sind derzeit in Bearbeitung.\nGelder stammen nicht aus Kirchenbeitrag\nDen Betroffenen wurden bisher total 27,3 Millionen Euro zuerkannt, davon 21,7 Millionen als Finanzhilfen und 5,5 Millionen für Therapien. Von den zugesprochenen Therapien wurden bislang zwei Millionen Euro ausbezahlt. Gemäss Beschluss der Bischofskonferenz kommen die Mittel nicht aus dem Kirchenbeitrag der Gläubigen, sondern aus sonstigen Einnahmen wie Mieten, Pachten oder Liegenschaftsverkäufen.\nInsgesamt wurden 5080 Vorfälle gemeldet und von der kirchlichen «Stiftung Opferschutz» statistisch erfasst. Bei 32 Prozent aller Vorfälle handelte es sich um sexuellen Missbrauch. Bei allen anderen Vorfällen ging es um körperliche Gewalt.\nKinder sind die grösste Opfergruppe\n33,6 Prozent der Betroffenen von Gewalt oder Missbrauch sind weiblich, 66,4 Prozent männlich. Hinsichtlich des Alters der Betroffenen bildet mit 61,1 Prozent die Gruppe der 6- bis 12-Jährigen die grösste. 7,3 Prozent der Betroffenen waren jünger als sechs Jahre, 23,1 Prozent waren in der Gruppe der 13- bis 18-Jährigen, 0,9 Prozent waren über 18 Jahre und bei 7,6 Prozent ist das Alter beim Übergriff nicht bekannt.\nEine Auswertung der kirchlichen «Stiftung Opferschutz» zeigt, dass sich viele Übergriffe in den von der Kirche im staatlichen Auftrag geführten Kinderheimen und Heimen für schwer erziehbare Jugendliche ereignet haben. Die Schliessung dieser Heime ist ein wichtiger Grund, weshalb die Fälle seit den 1980er-Jahren deutlich zurückgegangen sind.\nHälfte der Vorfälle vor 1970\nDie meisten Vorfälle sind rechtlich verjährt und haben sich hauptsächlich in den 1960er- Jahren (37,4 Prozent) und 1970er-Jahren (31,3 Prozent) ereignet; 4 Prozent der Vorfälle, die zumeist weit zurückliegen, konnte nicht zeitlich zugeordnet werden. 14,6 Prozent haben sich in den 1950er-Jahren oder früher ereignet. Somit sind 52 Prozent der Vorfälle vor 1970 geschehen, 31,3 Prozent in den 1970er-Jahren, 8,8 Prozent in den 1980er-Jahren, 3,1 Prozent in den 1990er-Jahren und 0,8 Prozent seit 2000.\nDie von der Österreichischen Bischofskonferenz seit 2010 geltenden Regelungen stellen sicher, dass Betroffene – auch im Falle der Verjährung – unbürokratisch Hilfe erhalten, ohne den Rechtsweg beschreiten zu müssen, der ihnen aber weiterhin offensteht. Erstanlaufstellen für Betroffene sind die weisungsfreien Ombudsstellen der Diözesen.\nÜber eine Hilfszahlung und/oder Therapiekosten entscheidet auf Antrag des Betroffenen die «Klasnic-Kommission». Die Umsetzung dieser Entscheidungen liegt dann bei der kirchlichen «Stiftung Opferschutz», die auch eine Statistik über die entschiedenen Fälle führt. (kap)\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 11:01", "author": "Seit 2010 hat die «Unabhängige Opferschutzkommission» (Klasnic-Kommission) 2140 Fälle entschieden, davon 166 bei denen keine Finanzhilfe und Therapie zugesprochen wurden. Demnach wurde in 1974 Fällen Finanz- und/oder Therapiehilfe zugesprochen. 194 Fälle sind derzeit in Bearbeitung."}