{"id": "rund-15-millionen-kontrollen-seit-ausgangssperre-in-italien", "tag": "International", "tag2": "International", "title": "Rund 1,5 Millionen Kontrollen seit Ausgangssperre in Italien", "text": "\nIm Zuge der Ausgangssperren in Italien hat die Polizei inzwischen rund 1,5 Millionen Personenkontrollen durchgeführt. Dabei gab es mehr als 62’400 Anzeigen wegen unterschiedlicher Verstösse gegen die behördliche Anordnung, wie das Innenministerium in Rom am Freitag mitteilte.\nIm gleichen Zeitraum seit dem 11. März wurden fast 100’000 Geschäfte kontrolliert; in 205 Fällen stellten die Beamten Anzeige, 21 Unternehmen mussten vorübergehend schliessen.\nWegen der Corona-Pandemie dürfen Personen in Italien nur für\nden Gang zur Arbeit, für Einkäufe oder Arztbesuche oder aus einem anderen\nbelegbaren dringenden Grund ihr Haus verlassen. Allein gestern überprüften\nSicherheitskräfte laut Ministeriumsangaben mehr als 200’000 Einwohner\nlandesweit.\nSchärfere Kontrollen am Wochenende\nFür das Wochenende sind in Rom noch schärfere Kontrollen\nangekündigt. Statt auf Stichproben müssen sich Autofahrer auf Strassensperren\nund eine umfassende Befragung einstellen. Laut der Zeitung «La Repubblica»\n(Onlineausgabe Samstag) sollen unter anderem besonders die Strassen zum Meer\nüberprüft werden. Während einzeln ausgeübte sportliche Aktivitäten bislang\ngeduldet wurden, müssen jetzt auch Jogger mit einer Belehrung und\ngegebenenfalls einer Anzeige rechnen.\n\nZiel der drastischen Massnahmen ist, eine\nWeiterverbreitung des Corona-Virus durch persönliche Kontakte zu unterbinden.\nEine Auswertung anonymisierter Bewegungsprofile von Handynutzern durch\nMobilfunkunternehmen ergab laut italienischen Medien, dass sich vier von zehn\nBürgern anscheinend nicht strikt genug an die Vorgaben halten. (CIC)\n\n\n\n\n\n© Katholisches Medienzentrum, 21.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-21 09:47", "author": "Im gleichen Zeitraum seit dem 11. März wurden fast 100’000 Geschäfte kontrolliert; in 205 Fällen stellten die Beamten Anzeige, 21 Unternehmen mussten vorübergehend schliessen."}