{"id": "russischer-metropolit-hilarion-hat-aerger-mit-impfgegnern", "tag": "International", "tag2": "International", "title": "Russischer Metropolit Hilarion hat Ärger mit Impfgegnern", "text": "\nMetropolit Hilarion (Alfejew), Leiter des Aussenamtes des Moskauer Patriarchats, hat sich als vehementer Befürworter der Corona-Impfung profiliert. Dafür wird er in Russland aber auch heftig kritisiert. Nun wurde laut Medienberichten sogar sein Instagram-Zugang gesperrt.\nZuletzt hatte Hilarion mehrmals aufhorchen lassen, weil er von einer «Sünde» sprach, sich nicht impfen zu lassen. Die Sünde bestehe vor allem darin, dass man nicht nur für sich selbst, sondern auch für die Mitmenschen Verantwortung trage.\nGegenüber der russischen Nachrichtenagentur «Ria Nowosti» beschwerte sich der Metropolit am Mittwoch lautstark über die Sperre seines Instagram-Accounts, zugleich betonte er, dass er von seiner Linie nicht abweichen werde.\nGläubige mit schlechtem Gewissen melden sich\nDas soziale Netzwerk sperrte den Account demnach, weil sich Impfgegner heftig über die Postings der Metropoliten beschwert hatten. «Aber ich werde meinen Standpunkt trotzdem äussern, denn es geht um die Rettung von Leben», zeigte sich der Metropolit kämpferisch.\nHilarion hat rund 52’000 Follower auf Instagram. Erst am Montag hatte er dem TV-Sender «Rossiya-24» mitgeteilt, dass sich immer mehr Gläubige mit schlechtem Gewissen bei ihm melden würden, weil sie sich nicht zur Impfung angemeldet hätten.\nPositionsbezug überraschte\nIn seiner wöchentlichen TV-Sendung «Kirche und Welt» hatte der Metropolit vor Kurzem zur «Generalmobilmachung» gegen Corona aufgerufen. Er unterstützte die russischen Behörden, die anordneten, dass in Moskau mindestens 60 Prozent der Angestellten in Dienstleistungsbetrieben geimpft werden müssen.\nDie klare Positionierung des Metropoliten – er ist in der Kirchenhierarchie nach Patriarch Kyrill die Nummer Zwei in der Russisch-orthodoxen Kirche –  kam für manche Beobachter überraschend, hat sich die Kirche bislang doch immer für Freiwilligkeit im Blick auf die Impfung ausgesprochen. (kap)\n\n© Katholisches Medienzentrum, 09.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-09 14:45", "author": "kap"}