{"id": "russische-kirche-des-sieges-bekommt-doch-kein-putin-mosaik", "tag": "International", "title": "«Kirche des Sieges» bekommt doch kein Putin-Mosaik", "text": "\nEine Kirche in einem militärischen Themenpark bei Moskau steht vor der Eröffnung. Geplante Darstellungen von Putin und Stalin sorgten für Kritik.  \nEin bereits fertiges Mosaikporträt des russischen Präsidenten Wladimir Putin wird doch nicht in der neuen Hauptkirche der russischen Armee angebracht. «Auf Wunsch des Staatsoberhaupts hat sich der künstlerische Rat entschlossen, es nicht einzusetzen», sagte der russisch-orthodoxe Militärbischof Stefan Priwalow russischen Nachrichtenagenturen am Freitag. Auch die ebenfalls in einer Werkstatt hergestellten Mosaikporträts von Verteidigungsminister Sergej Schoigu und anderer Politiker sollen ihm zufolge nicht verwendet werden.\nPrestigeprojekt des Staates\nDie Kathedrale, auch «Kirche des Sieges» genannt, sollte eigentlich am 9. Mai zum 75. Jahrestag des sowjetischen Sieges über Nazi-Deutschland geweiht werden. Wegen der Corona-Pandemie wurde die Feier mit Veteranen des Zweiten Weltkrieges und ranghohen Politikern aber auf unbestimmte Zeit verschoben. Der Bau Russlands drittgrösster Kirche im militärischen Themenpark Patriot vor den Toren Moskaus ist ein Prestigeprojekt des Staates.\nUrsprünglich sollte es in der Kathedrale Darstellungen von Putin, Schoigu, dem Chef des Inlandsgeheimdienstes FSB, Alexander Bortnikow, des Generalstabschefs Waleri Gerassimow und der Präsidenten der beiden Parlamentskammern, Wjatscheslaw Wolodin und Walentina Matwijenko, geben.\nFast 100 Meter hohe Hauptkuppel\nUnterdessen sprach sich Kirchensprecher Wladimir Legoida gegen ein Mosaik mit dem sowjetischen Diktator Josef Stalin in der neuen Kathedrale aus. «Sein Name ist mit viel Unheil im Leben der Menschen verbunden, das nicht aus der Geschichte gestrichen werden kann», sagte er der Nachrichtenagentur Tass. Laut russischen Medienberichten soll ein Mosaik Stalin mit Generälen und Soldaten bei der Siegesparade 1945 zeigen. Der Kirchensprecher machte sich für eine breitere Diskussion über die Anbringung einer solchen Darstellung stark und verwies auf Kritik aus der Gesellschaft.\nDas Gotteshaus mit einer fast 100 Meter hohen goldenen Hauptkuppel bietet nach offiziellen Angaben rund 6000 Menschen Platz. Es soll der Kirche am Mittwoch in einer schlichten Zeremonie übergeben werden. Kritik löste neben den geplanten Darstellungen Putins und Stalins auch das Mosaik «Unsere Krim» aus, das die Eingliederung der ukrainischen Schwarzmeerhalbinsel in die Russische Föderation im Jahr 2014 zeigen soll.\nNamen von 33 Millionen Soldaten\nZu der Kathedrale wurde eine «Strasse der Erinnerung» angelegt. Sie ist 1418 Meter lang; so viele Tage dauerte 1941 bis 1945 der «Grosse Vaterländische Krieg» der Sowjetunion gegen Deutschland. Dort sollen Besucher an multimedialen Monitoren die Namen und Fotos aller 33 Millionen sowjetischen Soldaten abrufen können, die im Zweiten Weltkrieg kämpften. (kna) \n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 09:22", "author": "kna"}