{"id": "russen-stiften-festessen-fuer-obdachlose", "tag": "International", "tag2": "International", "title": "Russen stiften Festessen für Obdachlose", "text": "\nDie Caritas-Abteilung des russisch-orthodoxen Patriarchats berichtet über einen neuen Brauch in Moskau, der sich in der Corona-Pandemie entwickelt hat: Leute, die Geburtstag haben, stiften Festessen für Obdachlose.\nUnter den Geburtstagskindern, die im Hilfszentrum «Hangar» der russisch-orthodoxen Diakonie-Organisation «Miloserdije» (Barmherzigkeit) ein Essen für Obdachlosen stifteten, war unter anderen die zehnjährige Liza. Sie verwendete die Geldgeschenke ihrer Verwandtschaft, um ihr Lieblingsessen «Cheeseburger» für die Obdachlosen zu kaufen. Die Obdachlosen bedankten sich per Videokonferenz.\nUnbekannten ein Fest bereiten\nIrina Meschkowa von «Miloserdije» berichtete im Gespräch mit Journalisten, es gebe überraschend viel Bereitschaft «von ganz unterschiedlichen Leuten», ein Festmahl an Orten zu stiften, wo es besonders Not tut: «Leute, die wegen der Corona-Ausgangssperren nicht wie üblich ihren Geburtstag mit Verwandten und Freunden feiern können, haben in dieser für uns alle schwierigen Situation einen wunderbaren Ausweg gefunden: Absolut unbekannten Menschen in einer schwierigen Lage Freude zu schenken und ihnen ein Fest zu bereiten.» \nDer neue Brauch wirke sich sehr positiv auf die Atmosphäre im «Hangar» aus und erleichtere den Angestellten und den freiwilligen Helfern in dieser Zeit der Pandemie den schwierigen Dienst für die Obdachlosen.\nAnlaufstelle für Obdachlose\nSeit Mitte März hat sich die Zahl derer, die im «Hangar» Hilfe suchen, den Angaben zufolge verdreifacht. Jeden Tag kommen mehr als 300 Leute. Der «Hangar» besteht seit 2014. Er ist offen für alle Obdachlosen; sie bekommen dort nicht nur Mahlzeiten, sondern haben auch die Möglichkeit, zu duschen und ihre Wäsche zu waschen. \nVor allem können sie auch ihre Anliegen vorbringen und von ihren Sorgen erzählen. (kap)\n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 15:53", "author": "kap"}