{"id": "ruth-metzler-rechnet-mit-schweizergardistinnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ruth Metzler rechnet mit Schweizergardistinnen", "text": "\n«Die neue Kaserne im Vatikan wird explizit auch für künftige Gardistinnen geplant», berichtet die «Sonntagszeitung». «Es war uns von Anfang an ein Anliegen, dass der Neubau Raum für dienstleistende Frauen bietet», sagt Jean-Pierre Roth, der die Stiftung für den Neubau leitet.\nRaphael Rauch\n«Der Neubau, der 50 Millionen Franken kostet, soll Einzelzimmer mit Bad und WC statt der bisherigen Mehrbettzimmer bieten. Insgesamt kommen 25 Prozent mehr Fläche dazu und dadurch mehr Privatsphäre für Gardistinnen und Gardisten», schreibt die «Sonntagszeitung».\nDie Entscheidung liegt bei Papst Franziskus\nDas Blatt zitiert die Präsidentin der Stiftung Schweizergarde, Alt-Bundesrätin Ruth Metzler-Arnold, mit den Worten: «Ich begrüsse die Diskussion zur Frage, auch Frauen in der Garde zuzulassen, sehr.»\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nMänner, soweit das Auge reicht. Das könnte sich ändern.\n\n\n\nDie frühere CVP-Politikerin gibt sich optimistisch: «Sobald Gardistinnen zugelassen sind, erhöht sich auch das Rekrutierungspotenzial für die Garde.» Die Entscheidung müsse Papst Franziskus treffen.\nDarf ein Polizeikorps Frauen diskriminieren?\nDie mögliche Öffnung der Schweizergarde für Frauen sorgt immer wieder für Diskussionen. Ruth Metzlers Parteifreundin, Verteidigungsministerin Viola Amherd, sagte im August zu kath.ch: «Ich erteile dem Vatikan hier keinen Rat. Als Verteidigungsministerin ist es mir aber besonders wichtig, Frauen in der Schweizer Armee zu fördern. Dieses Anliegen ist mir sehr wichtig und dafür setze ich mich ein.»\n\n\n\n\n\n\n\n©  Monika Flückiger\n\n\nBundesrätin Viola Amherd\n\n\n\nDer Ausschluss von Frauen in der Schweizergarde stösst manchen aufgrund staatlicher Subventionen besonders sauer auf. «Von Diskriminierung war die Rede. Insbesondere, da die Schweizergarde nicht als Militär-, sondern als Polizeikorps fungiert, da Schweizer Soldaten für fremde Staaten keinen militärischen Dienst leisten dürfen», schreibt die «Sonntagszeitung».\nProfessorin: Verstoss gegen UNO-Pakts II und Europäische Menschenrechtskonvention\nLaut Website verkörpert die Schweizergarde «wichtige Schweizer Werte und trägt in vorbildlicher Weise zur positiven Wahrnehmung der Schweiz in der Welt bei». Die Diskriminierung von Frauen sei aber nicht mit Schweizer Werten vereinbar, kritisierte die Freiburger Juristin Eva Maria Belser vor zwei Jahren im «Tagesanzeiger».\n\n\n\n\n\n\n\n©  KNA\n\n\nDienen in Corona-Zeiten: zwei Schweizergardisten mit Mundschutz.\n\n\n\nLaut Belser dürfe ein Polizeikorps keine Frauen generell ausschliessen. «Sonst ist es eine Diskriminierung, weil eine Verletzung des UNO-Pakts II und der Europäischen Menschenrechtskonvention (EMRK)», zitierte sie der «Tagesanzeiger».\nThema für Parolin-Besuch?\nBereits vor zwölf Jahren zeigte sich der damalige Kommandant der Schweizergarde, Daniel Anrig, aufgeschlossen gegenüber Gardistinnen. Seine Aufgabe sei es, «die Garde in die nächsten hundert Jahre zu führen», sagte er 2009 der Zeitung «Die Südostschweiz am Sonntag». \nEs sei dabei wichtig, immer offen für eine Weiterentwicklung zu sein. «Deshalb ist es für mich normal, auch für Frauen in der Garde offen zu sein.» Zugleich erklärte der Garde-Chef aber auch, dass diese Frage für ihn keine Priorität habe. Er werde es nicht forcieren. Sollte aber bei jungen Frauen Interesse bestehen, «wäre ich sicher offen, dies zu prüfen».\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Petersdom im Vatikan, Januar 2021.\n\n\n\nBeobachter spekulieren, die Öffnung der Schweizergarde für Frauen könnte zum Thema werden, wenn Kardinalsstaatssekretär Pietro Parolin im November die Schweiz besucht, um 101 Jahre diplomatische Beziehungen zwischen der Schweiz und dem Heiligen Stuhl zu feiern.\nEbenfalls diskriminierend: Gardisten müssen ledig sein\nDie Frauenfrage ist nicht die einzige Diskriminierung in der Schweizergarde. Ausgerechnet die sonst ehe- und familienfreundliche katholische Kirche verlangt, dass die Gardisten ledig sind. Um heiraten zu können, muss ein Gardist «mindestens 25-jährig sein, bereits fünf Jahre Dienst geleistet haben und sich für weitere drei Dienstjahre verpflichten», schreibt die Schweizergarde auf ihrer Website.\nDer Neubau der Kaserne soll am 6. Mai 2027 eingeweiht werden, dem 500. Jahrestag der Plünderung Roms (»Sacco di Roma»). Damals verloren 147 Schweizergardisten ihr Leben.\n\n\nBundesrätin Viola Amherd: Viele katholische Grossmütter werden für die „Ehe für alle“ stimmen\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 08:02", "author": "Raphael Rauch"}