{"id": "sabine-zgraggen-kath-ch-ist-im-besten-sinne-katholisch", "tag": "Zitat", "tag2": "Zitat", "title": "Sabine Zgraggen: «kath.ch ist im besten Sinne katholisch»", "text": "\n«Ich möchte dem ganzen kath.ch-Team einmal ein Kränzchen winden und für die täglich reichhaltige Berichterstattung danken!\nEine solch abwechslungsreiche Vielfalt, gute Recherche, viele spannende Hintergrundinformationen, auch zu politisch Relevantem – das ist schon grossartig. Und geht dem ‹Katholischen Presseverein› (wer ist das überhaupt?) sonst ab!\nRund 90 Prozent der Kirchensteuerzahlenden gehen nicht mehr zur Kirche\nkath.ch ist im besten Sinne katholisch, weil bunt und vielstimmig! Wir dürfen auch nicht vergessen, dass rund 90 Prozent der Kirchensteuerzahlenden und Getauften nicht mehr zur Kirche gehen und darauf warten, neu angesprochen, aufgeweckt und mit einbezogen zu werden. So wie es kath.ch täglich sehr kreativ macht!\nDiese ‘Kirchenfernen’ finanzieren also auch diesen ‘Channel’. Alle Getauften zusammen ergeben erst ‘das Abbild Gottes’. Und das, was angeblich ‘aus katholischer Sicht höchst fragwürdig’ sein soll, ist eben FRAG-WÜRDIG. Keine Angst vor Fragen bitte! Wir lernen ja alle voneinander.»\nDie Theologin Sabine Zgraggen (51) leitet die Spital- und Klinikseelsorge der Katholischen Kirche im Kanton Zürich. Sie widerspricht auf «Facebook» einem älteren Mitglied des Schweizerischen Katholischen Pressevereins, der kath.ch am Samstag auf einer Versammlung kritisiert hatte. Weitere Mitglieder hatten ihm zugestimmt.\nDen Schweizerischen Katholischen Presseverein plagen Nachwuchssorgen. «Heute zählt der Verein um die 500 Mitglieder. Viele von ihnen haben ein hohes Alter. In den 1960er-Jahren verzeichnete er an die 13’000 Mitglieder», schreibt der Verein in seinem Jahresbericht. (kath.ch) \n\nSchweizerischer Katholischer Presseverein kritisiert kath.ch\n\n© Katholisches Medienzentrum, 06.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-06 10:21"}