{"id": "sabine-zgraggen-ich-habe-den-schoensten-diakon-der-schweiz-geheiratet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sabine Zgraggen: «Ich habe den schönsten Diakon der Schweiz geheiratet»", "text": "\nHeute ist Valentinstag. Auch nach 19 Ehejahren ist die Spitalseelsorgerin Sabine Zgraggen (51) glücklich. Sie ist überzeugt: Mit Felix Zgraggen (49) hat sie sich den schönsten Diakon der Schweiz geangelt.\nRaphael Rauch\nWie lautet das Rezept einer glücklichen Ehe?\nSabine Zgraggen*: Wir haben uns vor 20 Jahren verlobt. Schwer verliebt sind wir nicht mehr. Jede Verliebtheit verschwindet nach spätestens zwei Jahren, das ist hormonell bedingt. Aber man kann sich natürlich wieder neu verlieben. Nächstes Jahr werden wir 20 Jahre verheiratet sein. Immer mehr gehen mir die Augen neu auf, was für ein Segen eine Familie und Ehe sein kann. Wir sind einen Weg gegangen – und gehen ihn täglich. Das Rezept lautet: Dran bleiben!\n«Aus Verliebtheit wurde eine zarte, tragende Liebe, über die ich staune.»\nWie hat sich Ihre Liebe entwickelt?\nZgraggen: Aus Verliebtheit wurde eine zarte, tragende Liebe, über die ich staune. Aber, es braucht wirklich viel Arbeit, damit sich jeder weiterentwickelt und reift. Aus menschlichen Kräften heraus ist das nach unserer Einschätzung nicht zu leisten. Was uns täglich trägt, ist der Blick auf Christus, ein lebendiges, inspirierendes Pfarreileben und gemeinsame Interessen. In der Theologie und Philosophie liegt für uns spannender Gesprächsstoff. Aber auch der Freiraum, den man einander gewähren muss, ist wichtig. Dass man – aus freien Stücken – einander immer wieder neu begegnen kann, ist für mich existenziell.\n\n\n\n\n\n\n\n©  zVg\n\n\nSabine über Felix Zgraggen: \"Ich darf sehr glücklich sein.\"\n\n\n\nWas ist an Ihrem Mann so faszinierend?\nZgraggen: Er ist sehr intelligent und sieht gut aus – er ist der schönste Diakon der Schweiz. Und ich habe in meinem Mann einen treuen und sehr hilfsbereiten Gefährten an meiner Seite. Er ist ein wunderbarer Vater für unsere drei Kinder. Nicht umsonst ist er auch beruflich Diakon. Er hilft vielen Menschen, hat unendliche Geduld. Fast schon wie der Heilige Josef. Ich darf sehr glücklich sein.\nIst bei Ihnen alles perfekt?\nZgraggen: Sicherlich nicht! Das Wichtigste an einer Ehe ist für mich, dass es eine innere Weiterentwicklung gibt. Ich halte nichts von dem Ideal, dass man auf jeden Fall zusammenbleiben muss. Viele Ehen töteln vor sich her. Es gibt keine Lebendigkeit von Herz zu Herz. Natürlich sollte man Durststrecken auch einmal durchtragen. Doch für ein Ideal allein sollte man sein Leben nicht verschwenden. Es kann, darf und muss Weiterentwicklungen geben, die einen im Extremfall auch ganz woanders hinführen kann.\n«Viele Ehen töteln vor sich her.»\nWie haben Sie sich kennen gelernt?\nZgraggen: An der Theologischen Hochschule in Chur. Ich war im zweiten Studienjahr. Mein Mann absolvierte den Pastoralkurs, da er in Liebfrauen als Pastoralassistent begonnen hatte. Wir trafen uns erstmals im ehrwürdigen Speisesaal des Priesterseminars. Es war wie in einem Film. Blue-Jeans, dunkelblauer Woll-Pullover, dunkles Haar… So schritt er wie in Zeitlupe durch den Saal. Und mir blieb das Herz stehen…\n\n\n\n\n\n\n\n\nDer Blick auf Christus ist dem Paar wichtig: die Hochzeitskerze von Sabine und Felix Zgraggen, daneben eine Ikone\n\n\n\nWann und wo haben Sie geheiratet – und wer hat Sie getraut?\nZgraggen: Wir haben 2002 in der Pfarrei Liebfrauen in Zürich geheiratet. Pfarrer Reto Müller hat uns getraut. Als Festprediger hatten wir Professor Józef Niewiadomski aus Innsbruck. Das Thema der Predigt: Erotik und Religion. Noch nie wurde so aufmerksam zugehört, selbst die Ministranten waren begeistert…\n«Es war wie in einem Film. Blue-Jeans, dunkelblauer Woll-Pullover, dunkles Haar…»\nWohin ging Ihre Hochzeitsreise?\nZgraggen: Na wohin wohl. Am nächsten Tag ging es ab nach Venedig.\nIhr Mann hat als Seelsorger mit vielen Frauen zu tun. Sind Sie manchmal eifersüchtig?\n\n\n\n\n\n\n\n©  zVg\n\n\nWollten sich noch nie trennen: Sabine und Felix Zgraggen\n\n\n\nZgraggen: Ich habe keinen Grund dazu.\nWas machen Sie, damit am Küchentisch nicht ständig über Kirche gesprochen wird?\nZgraggen: Es gibt viele andere Themen, die mich fesseln. Zum Beispiel die Kunst, Fotografie und natürlich gesamtgesellschaftliche Themen.\nHatten Sie auch mal eine ernsthafte Ehekrise?\nZgraggen: Wirklich trennen wollten wir uns noch nie. Aber – wie in allen anderen Beziehungen auch – braucht es den nachhaltigen Willen an der Partnerschaft zu arbeiten und das gegenseitige Interesse. Und das kann bei den vielen Aufgaben aus dem Blick geraten. Sich wieder zu suchen und zu finden, ist wichtig. Ohne beidseitigen guten Willen geht es nicht!\n«Sich wieder zu suchen und zu finden, ist wichtig.»\nWas möchten Sie im Alter noch gemeinsam erleben?\nZgraggen: Ich würde sehr gerne längere Zeit an einem Meer leben. So richtig mit Sturm, mit Gischt im Gesicht und am warmen Kamin dann Texte schreiben. Mein Mann wäre gerne auf einem Berg mit Kuhglocken. (Lacht). Wir verhandeln noch. Der Kamin-Gedanke überzeugt uns beide, ob am Meer oder auf dem Berg und das Jahr hat ja zwölf Monate. Da liegt Spielraum drin.\nVor Ihrem Theologie-Studium waren Sie Krankenschwester. Könnten Sie Menschen impfen oder in einer Intensiv-Station aushelfen, falls es zu einem Engpass an Pflegekräften kommt?\nZgraggen: Ja. Sofort. Im ersten Lockdown habe ich mein Dossier für den schlimmsten Notfall in einer Klinik abgeben. Wir rechneten ja damals mit dem Schlimmsten. Was ich sehr schön fand war, dass mein Arbeitgeber mich in einer solchen Situation sogar partiell freigestellt hätte.\n* Sabine Zgraggen (51) leitet die Spital- und Klinikseelsorge der Katholischen Kirche im Kanton Zürich.\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 11:11", "author": "Raphael Rauch"}