{"id": "saint-maurice-neue-reliquie-in-der-ausstellung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Saint-Maurice: Neue Reliquie in der Ausstellung", "text": "\nDer Reliquienschrein der Abtei Saint-Maurice im Wallis ist um eine Attraktion reicher: Unter den Ausstellungsstücken befindet sich neu ein Stück eines Mantels von Louis IX.\nDie neue Reliquie wurde am Freitag – Allerheiligen – in einer Liturgiefeier den Gläubigen präsentiert. Dieser Moment gehe in die Geschichte des Klosters ein, sagte Abt Jean Scarcella. Das Stoffstück wurde dem Kloster von einem Walliser gespendet, der anonym bleiben will. Das Stoffstück ruht nun in einem reichverzierten Reliquiar.\n Ununterbrochenes Klosterleben seit 515 \nRund sechzig derartige Artefakte werden derzeit in der\nAbtei ausgestellt, davon sind zwei Drittel Reliquien. Die Ausstellung dauert\nbis am 5. Januar 2020.\nDie Abtei Saint-Maurice gilt als das älteste Kloster des Abendlands mit noch aktivem, ununterbrochenem Klosterleben. Es wurde der Legende nach im Jahr 515 auf der Grabstätte des Märtyrers Mauritius und seiner Gefährten gegründet, die im Jahr 290 ihr Leben für ihren christlichen Glauben opferten.  (sda)  \n\n© Katholisches Medienzentrum, 02.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-02 09:48", "author": "Die neue Reliquie wurde am Freitag – Allerheiligen – in einer Liturgiefeier den Gläubigen präsentiert. Dieser Moment gehe in die Geschichte des Klosters ein, sagte Abt Jean Scarcella. Das Stoffstück wurde dem Kloster von einem Walliser gespendet, der anonym bleiben will. Das Stoffstück ruht nun in einem reichverzierten Reliquiar."}