{"id": "saint-ursanne-rueckt-seine-kunstschaetze-in-neues-licht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Saint-Ursanne rückt seine Kunstschätze in neues Licht", "text": "\n2020 jährt sich das Todesjahr des heiligen Ursicinus zum 1400. Mal. Saint-Ursanne feiert das Jubiläumsjahr mit 40 Events und präsentiert im Folgejahr eine Ausstellung. \nDas jurassische Städtchen Saint-Ursanne will sein\nhistorisches Kulturerbe aufwerten. Gemäss einer Mitteilung vom Freitag soll eine\nbestehende Ausstellung im Lapidarium neu gestaltet werden, zudem ist ein\nSkulpturenweg geplant.\nErgänzt mit neuen Ausgrabungen \nIn den Mauern des Lapidariums wird ein ganzer Abschnitt der\nStadtgeschichte präsentiert. Die jüngsten archäologischen Ausgrabungen in\nSaint-Ursanne ergänzen die vorhandenen Archivdokumente mit konkreten Funden,\ndie in einer völlig neuen Ausstellung in der ehemaligen St. Peterskirche\ngezeigt werden sollen. Dieses anlässlich der Feierlichkeiten eingeleitete neue\nmuseografische Projekt wird ab 2021 zu entdecken sein.\nDie Reliquienbüste des Heiligen, das Meisterwerk des\nSchatzes der Stiftskirche, wird das zentrale Werk der Ausstellung in der\nKapelle des Taufbeckens sein. \n«Steine zum Leben erwecken» \nEine «Geheime Führung» durch Saint-Ursanne soll dabei auch «die\nSteine der mittelalterlichen Stadt zum Leben» erwecken, wie es weiter\nheisst. Die Führung soll zur Entdeckung ungewöhnlicher Orte und zur Erkundung\nder aussergewöhnlichen Vergangenheit der Stadt einladen.\nDer geplante Skulpturenweg soll von den Bildhauern der Stadt\nnach Zeichnungen des Künstlers Michel Marchand geschaffenen Skulpturen enthalten.\nSie werden oberhalb von Saint-Ursanne gezeigt. \nWenig bekannter Sarkophag \nDer in der Öffentlichkeit wenig bekannte Sarkophag des\nHeiligen Ursicinus befindet sich unter dem Hauptaltar in der Stiftskirche. Da\nim Rahmen der 1400-Jahr-Feierlichkeiten Arbeiten zur Aufwertung der Nische\ngeplant sind, wurde gemäss Mitteilung diese vorab eingehend archäologisch\nuntersucht und dokumentiert. (uab)\n\n© Katholisches Medienzentrum, 26.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-26 11:53", "author": "uab"}