{"id": "sakramente-in-zeiten-von-corona-die-eucharistie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten von Corona: Die Eucharistie", "text": "\nAm Weissen Sonntag war keine Erstkommunion möglich – wegen des Lockdowns. In den letzten Monaten haben Gemeinden das Fest nachgeholt. Es gab auch Erstkommunion-Feiern in der Adventszeit. Bischof Felix Gmür sprach ein Machtwort, damit am Heiligen Abend Eucharistiefeiern in Luzern stattfinden.\nGeorges Scherrer\nIn Rheineck SG war eigentlich die ganze zweite Hälfte des Jahres 2020 Weisser Sonntag. Der Bundesrat erlaubt maximal 50 Menschen pro Gottesdienst. Das würde heissen: Die mehr als 40 Erstkommunionkinder müssen ohne ihre Familien Erstkommunion feiern. Oder man muss die Gruppen aufteilen.\nErstkommunion in Staffeln\nDer traditionelle Weisse Sonntag fiel dieses Jahr mitten in den ersten Lockdown. Die Kirche war zu. Das Fest wurde abgeblasen. Es wurde nach Lösungen gesucht. Und gefunden.\n\n\n\n\n\n\n\n©  zVg\n\n\nErstkommunion in Rheineck SG in Corona-Zeiten: nur vier Kinder feiern gleichzeitig.\n\n\n\nAls Pfarreibeauftragte in Rheineck stand Stephanie Czernotta an vorderster Front. «Wir haben ein Modell angewandt, das an verschiedenen Orten in der ganzen Region umgesetzt wurde», sagt Czernotta. Gruppen wurden eingeteilt, die Erstkommunion fand in Staffeln statt.\n«Der Bezug zum Fest der Auferstehung Christi ist im Advent schwieriger herzustellen.»\nWenn der Weisse Sonntag in die Adventszeit fällt, ist Ostern weit weg. Normalerweise feiern die Kinder eine Woche nach Ostern Erstkommunion. Da ist die Erinnerung an das Abendmahl Jesu mit seinen Jüngern präsenter. «Der Bezug zum Fest der Auferstehung Christi ist im Advent schwieriger herzustellen», sagt Czernotta .\nFest im Mini-Format\nCoronabedingt konnte der Weisse Sonntag ohnehin nur in einem Mini-Format stattfinden. Die traditionelle Prozession zur Kirche wurde gestrichen. «Das freut sonst viele im Dorf», sagt die Seelsorgerin. «Das Fest ist wirklich sichtbar.» Dieses Mal lief alles unscheinbarer ab.\nStatt einen österlichen Charakter hatte nun die Erstkommunion einen weihnachtlichen. Doch warum auch nicht? Ohne Jesu Geburt im Stall zu Bethlehem kein Abendmahl, keine Auferstehung – und keine Eucharistie.\n\n\n\n\n\n\n\n©  zVg\n\n\nErstkommunion in Rheineck SG in Corona-Zeiten\n\n\n\nDie Pfarrei hat in der Kirche vor der Krippe ein Wohnzimmer aufgebaut. «Gott kommt an Weihnachten zu den Menschen nach Hause», sagt Czernotta. Das Wohnzimmer und die Krippe unterstreichen diese Botschaft.\nPro Familie eine Bank\nDie letzte Erstkommunion-Staffel fand vor dem vierten Advent statt. Vier Kinder empfingen ihre erste Heilige Kommunion. Jedes Kind konnte zehn Begleiterinnen und Begleiter mitnehmen. Mit Priestern, Ministranten und Musikern ist das Maximum von 50 Gottesdienstbesuchern schnell erreicht.\nDie Corona-Vorschriften wurden streng eingehalten. Jede Familie erhielt eine Bank. Zwischen den Familien blieb jeweils eine Bank leer.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistie in Zeiten von Corona: Kelch und Hostienschale sind abgedeckt.\n\n\n\nSchutzkonzept für Kommunion\nDie Pfarrei in Rheineck steht stellvertretend für die vielen Mühen, aber auch für die Kreativität, mit der Gemeinden nach Lösungen in der Corona-Krise suchen. Ausser der Frage, wie gefährlich Weihwasser in Pandemie-Zeiten ist, sorgte die Heilige Kommunion für Kopfzerbrechen.\nZwischendurch war die Mundkommunion in der Schweiz verboten. Nun hält das Schutzkonzept der Schweizer Bischofskonferenz fest: «Die eucharistischen Gestalten (Brot und Wein) sind auch während des Hochgebetes abzudecken (Palla). Der Vorsteher der Eucharistie desinfiziert sich zu Beginn der Gabenbereitung die Hände. Nur der Vorsteher der Eucharistie kommuniziert am Kelch.»\n\n\n\n\n\n\n\n©  KNA\n\n\nKommunion in Corona-Zeiten: Der Kaplan fasst die Hostie mit Handschuh an.\n\n\n\nNur der Hauptzelebrant trinkt aus dem Kelch\nDas heisst: Nur der Hauptzelebrant trinkt das Blut Christi aus dem Kelch. Konzelebranten tauchen ihre Hostie lediglich in den Kelch ein.\nMit Blick auf die Kommunionverteilung gelten besondere Richtlinien: «Vor der Austeilung der Kommunion desinfizieren sich die Kommunionspender die Hände», steht im Schutzkonzept der Bischofskonferenz. «Der Dialog ‹Der Leib Christi – Amen›» wird vor dem Kommuniongang gemeinsam gesprochen. Die Austeilung der Kommunion erfolgt unter Beachtung der hygienischen Vorschriften.»\nSchutzmaske oder Plexiglas\nManche Seelsorger und Kommunionhelfer teilen den Leib Christi mit Schutzmaske aus. Anderen ist es wichtig, dass die Gläubigen das Gesicht erkennen können. Sie reichen die Hostie dann durch eine Plexiglaswand. Andere wiederum tragen ein durchsichtiges Schild.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunion in Zeiten von Corona: Der Priester reicht die Hostie durch eine Öffnung in einer Plexiglaswand.\n\n\n\nIn Zeiten von sozialer Distanz hat das Bedürfnis nach echter Begegnung und auch nach der Heiligen Eucharistie nicht nachgelassen. Auch deshalb verwunderte der Entscheid der Luzerner Pastoral, am Heiligen Abend keine Eucharistiefeier anzubieten. Daraufhin sprach der Bischof von Basel, Felix Gmür, ein Machtwort. Auch am Heiligen Abend haben in Luzern drei Mitternachtsmessen stattgefunden.\n«Die Heilige Messe gehört zur Heiligen Nacht.»\n«Die Heilige Messe gehört zur Heiligen Nacht. Jesus kommt in Bethlehem zur Welt. Bethlehem heisst übersetzt: ‹Haus des Brotes›», findet auch Kurt Kardinal Kurt, der aus dem Kanton Luzern stammt und früher Bischof von Basel war.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Liturge schützt sich mit Schutzmaske und einem Schild aus Plexiglas.\n\n\n\n«Die Erinnerung an die geschichtliche Menschwerdung des Gottessohnes und die eucharistische Brotwerdung gehören unlösbar zusammen», sagt Koch. «Diesen Zusammenhang hat vor allem der heilige Franz von Assisi sehr tief erkannt. Von daher kann man am Heiligen Abend unmöglich auf die Eucharistie verzichten. Ich bin deshalb Bischof Felix für sein klares Wort dankbar.»\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Morgen thematisiert kath.ch das Sakrament der Firmung. Gestern haben wir über die Taufe berichtet. Weitere Informationen zum Sakrament der Eucharistie finden Sie hier.\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 12:35", "author": "Georges Scherrer"}