{"id": "sakramente-in-zeiten-von-corona-die-weihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten von Corona: Die Weihe", "text": "\nDie katholische Kirche lebt nicht vom Wort allein. Rituale leben auch von Berührungen. Bischof Markus Büchel berührte Martin Föhn bei seiner Priesterweihe. «Wenn man körperlich auf Distanz geht, werden Sakramente unkonkret», sagt der Jesuit Christian Rutishauser.\nEva Meienberg\nDank Corona kann man auf YouTube Priesterweihen anschauen. Zum Beispiel die von zwei Jesuiten in der Liebfrauenkirche in Zürich am 17. Oktober. Ein paar Dutzend Menschen sitzen in gebührendem Abstand mit Gesichtsmaske in den Bänken. Die Weihekandidaten Martin Föhn und Moritz Kuhlmann ziehen mit Bischof Markus Büchel und einigen Konzelebranten in die Kirche ein.\n\n\n\nVor allem die Gesichtsmasken fallen auf. Wer genau hinschaut, sieht auf den Masken der Jesuiten das Christus-Monogramm der jesuitischen Gemeinschaft.\nNur wer am Ambo steht, spricht oder singt ohne Maske. Martin Föhn war in Paris tätig, Moritz Kuhlmann in Taiwan. Über den Globus verteilt verfolgen die Leute per Livestream die Priesterweihe.\nGesang bleibt in den Masken hängen\nDie Jesuiten sind international vernetzt. «Der Livestream war ein grosser Vorteil, ich hatte viele positive Rückmeldungen», sagt Martin Föhn zum positiven Nebeneffekt der Übertragung.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nMartin Föhn SJ (links) und Moritz Kuhlmann SJ werden in Zürich zu Priestern geweiht. Rechts im Bild: Markus Büchel, Bischof von St. Gallen.\n\n\n\nDie Musik kommt von einem Chor auf der Empore. Das Singverbot des Bundes ist noch nicht in Kraft. «Wir waren uns einig, dass möglichst wenig gesungen werden soll», erinnert sich Föhn. Die Antwortgesänge der Gemeinde sind kaum hörbar. Sie bleiben in den Masken hängen.\nDesinfektionsmittel vor der Weihe\nBevor Bischof Markus Büchel dem ersten Weihekandidaten seine Hände auf den Kopf legt, bringt ihm eine Ministrantin Desinfektionsmittel. Auch vor der Salbung der Hände kommt das Desinfektionsmittel zum Einsatz. Ein bisschen Unsicherheit hätten die Schutzmassnahmen schon ausgelöst, sagt Föhn. Aber gestresst sei er deshalb nicht gewesen.\n\n\n\n\n\n\n\n©  youtube\n\n\nMoritz Kuhlmann (vorne) und Martin Föhn bei ihrer Priesterweihe. Screenshot des Livestreams.\n\n\n\n«Das ist Einstellungssache», kommentiert Föhn. Einzig die Zugangsbeschränkung habe ihn geschmerzt. Leute wieder auszuladen, das sei traurig gewesen.\nDiakon muss wegen Corona Priesterweihe absagen\nÄhnlich tönt es von Niklas Gerlach. Er wurde am 31. Oktober in Altdorf zum Priester geweiht. Die Weihe war schon für den Mai geplant gewesen und dann auf unbestimmte Zeit verschoben worden. \nEigentlich wären sie drei Weihekandidaten gewesen. Ein Kandidat infizierte sich kurz vor der Weihe mit dem Corona-Virus und musste absagen.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nPriesterweihe in Altdorf: Niklas Gerlach (links) und Michael Fent beim Einzug\n\n\n\n«Man geht in sich, es gibt eine innere Vorbereitung auf die Weihe und dann findet sie nicht statt», erzählt Niklas Gerlach die Zeit vor der schliesslich abgesagten Weihe. Doch dank Corona und der äusseren Unsicherheit habe er sich stärker auf den Kern des Sakraments konzentriert.\nEine Weihe lebt von Berührung\n«Ich feiere gern, hätte gern mehr Leute eingeladen, aber darum geht es ja nicht.» Er sei während der Weihe sehr erfüllt und voller Freude gewesen, erinnert sich der frisch geweihte Priester. «Ich hätte nicht gemerkt, wenn 500 Leute dabei gewesen wären.»\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nDie Diakone liegen auf dem Boden und warten auf die Priesterweihe.\n\n\n\nEine Weihe lebt von Berührung. Soll man diese ausfallen lassen? Nein, findet Christian Rutishauser. Er leitet die Provinz der Schweizer Jesuiten – und ist damit Martin Föhns Chef. Er fand es wichtig, dass Bischof Markus Büchel die künftigen Priester auch berührt.\nVom Heiligen Geist angesteckt – nicht vom Corona-Virus\n«Ein Sakrament besteht nicht nur aus dem Wort, also dem Gebet von Bischof Markus, sondern auch aus Materie. Bei der Priesterweihe ist das die Berührung. Wenn Bischof Markus die Weihekandidaten berührt, soll ja das Sakrament den Glauben inkarnieren», sagt Rutishauser. \n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nMartin Föhn (3. von links) auf dem Weg zur Priesterweihe. Zweiter von rechts ist Provinzial Christian Rutishauser, ganz rechts ist Bischof Markus Büchel.\n\n\n\nUnd wer ausreichend desinfiziert, hat dabei nichts zu befürchten. Wie man heute weiss, haben sich die jungen Priester bei der Weihe nicht mit dem Corona-Virus angesteckt. Dafür aber mit dem Heiligen Geist.\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Gestern haben wir über das Sakrament der Ehe berichtet. Weitere Informationen zum Sakrament der Weihe finden Sie hier.\n\n\nSakramente in Zeiten von Corona: Die Ehe\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 18:29", "author": "Eva Meienberg"}