{"id": "sakramente-in-zeiten-von-corona-die-ehe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten von Corona: Die Ehe", "text": "\n«Ja, ich will!» Die Hochzeit ist für viele Paare das schönste Fest im Leben. Mit vielen Verwandten und Freunden. Corona hat viele Hochzeiten ausfallen lassen. Ein Priester findet: Die Hochzeiten 2020 seien intensiver gewesen: «Das Drumherum war weniger wichtig.»\nEva Meienberg und Raphael Rauch\nAus Corona-Sicht sind bei Hochzeiten eigentlich nur die Gäste und die Tanzfläche ein Problem. Das Sakrament an sich ist sehr corona-kompatibel. Es gibt keine Salbung. Es gibt kein Handauflegen. So richtig nahe kommen sich nur Braut und Bräutigam. Aber die wohnen ohnehin im selben Haushalt.\nHochzeiten leben von den Gästen\nHochzeiten leben aber von Gästen, die dem Brautpaar gratulieren. Von einer rauschenden Party. Von einer bebenden Tanzfläche. Genau das verträgt sich aber nicht mit vielen Schutzkonzepten. So kam es, dass die eine oder andere Hochzeit 2020 ins Wasser fiel.\n\n\n\n\n\n\n\n©  pixabay.com\n\n\nHochzeit in der Kirche\n\n\n\nSo auch in Arosa. Ein paar Tage vor dem Hochzeitstermin verschärfte der Bundesrat die Richtlinien. Das Brautpaar stand vor der Wahl: Feiern in der XXS-Variante – oder verschieben. Es entschloss sich, das Datum zu verlegen. Über den Brautstrauss und die Blumendeko freuten sich Senioren eines Altersheimes.\nErste Party nach dem Lockdown\nHochzeiten, die stattfinden konnten, waren für viele Gäste die erste Party nach dem Lockdown. «Ich Juli hatte ich eine Hochzeit bei traumhaftem Wetter. Die Gäste waren sehr dankbar angesichts des langen Lockdowns vorher», sagt Mario Pinggera, Pfarrer in Richterswil. «Im September hatte ich eine weitere Trauung. Da hat man schon gemerkt, dass die Menschen unbedachter waren, was die Regeln anging.»\n«Im September waren die Menschen unbedachter, was die Regeln anging.»Mario Pinggera, Pfarrer\nWer einen Indikator für das Brautpaar-Verhalten im Corona-Jahr bekommen möchte, ist bei der Pfarrkirche St. Verena in Risch ZG an der richtigen Adresse – sie zählt zu den beliebtesten Hochzeitskirchen der Deutschschweiz.\n\n\n\n\n\n\n\n©  Pixabay.com\n\n\nRisch am Zugersee vor dem Pilatus\n\n\n\nNormalerweise heiraten in der barocken Kirche mit Blick auf den Zugersee 30 Paare pro Jahr. In den Sommermonaten geben sich am Wochenende die frisch Vermählten die Türklinke in die Hand. Bei Fotoshootings muss der Fotograf aufpassen, dass nicht fremde Gäste im Bild landen.\nJa-Wort in St. Verena in Risch\nDieses Jahr gab es in St. Verena aber nur zwölf Hochzeiten, sagt Ursi Graf. Die Sekretärin hat einen Überblick über alle Verliebten, die sich im Pastoralraum Zugersee Südwest das Ja-Wort geben.\n«Ich habe übrigens auch geheiratet diesen Sommer», erzählt Graf. Die Hochzeit fand in Tannheim im Tirol statt. Dort hatte die Braut auch ihren Heiratsantrag bekommen. «Der 8. 8. war der perfekte Tag. Die Sonne hat geschienen und die Gäste waren so bewegt. 90 Prozent der Gäste hatte Tränen in den Augen», erinnert sich Graf.\n«90 Prozent der Gäste hatte Tränen in den Augen.»Ursi Graf, Mitarbeiterin Pastoralraum Zugersee Südwest\nWäre es möglich gewesen, hätte Graf auch ihren zweiten Mann kirchlich geheiratet. Als Geschiedene musste sie sich mit einer Segnung begnügen. «Hätten die Gäste nicht gewusst, dass es eine Segensfeier ist, hätten sie die Zeremonie für eine Trauung gehalten», sagt Graf. Hochzeitskerze, Eheversprechen, Ringe tauschen, Sologesang – nichts hat gefehlt. Alle geladenen Gäste konnten teilnehmen. Sogar der Trauzeuge aus Spanien konnte einreisen.\nVorbereitung waren Zitterpartie\n«Die Vorbereitungen waren eine Zitterpartie.» Die Unsicherheit habe die Vorfreude getrübt, erzählt Graf. 50 Gäste hatten sich das Wochenende reserviert und ein Hotelzimmer gebucht. Das Fest auf einen späteren Zeitpunkt zu verschieben, sei keine Option gewesen, sagt Ursi Graf.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrsi Graf, Fachverantwortung Sekretariate im Pastoralraum Zugersee Südwest und ihr Mann bei ihrer Hochzeit im Tirol\n\n\n\nKommen wir zum sakramentalen Kern der Hochzeit. Das Ehesakrament ist ein ganz besonderes. Denn nicht der Priester oder der Diakon spendet das Sakrament, sondern die Eheleute spenden es sich gegenseitig. Graf sagt, sie hätte gerne mit ihrem zweiten Mann ebenfalls ein Sakrament im kirchenrechtlichen Sinne gefeiert. Nun muss sie sich mit einer kreativen Variante zufriedengeben.\n«Das Leben kann man nicht verschieben, es findet immer statt.»Pater Ben Kintchimon\nBen Kintchimon gehört zu den Priestern, die regelmässig in St. Verena Paare vor perfekter Kulisse traut. Wegen der Corona-Pandemie hätten drei Paare die Hochzeit «auf unbestimmte Zeit verschoben», sagt Pater Ben. Zwei Trauungen konnte er aber halten. Sie hätten im engsten Familienkreis ohne Berührungen mit gebührendem Abstand stattgefunden. Die grosse Gästeschar wurde erst zum Apéro empfangen.\n\n\n\n\n\n\n\n©  zVg\n\n\nPater Ben Kintchimon ist Priester im Pastoralraum Zug Berg\n\n\n\n«Das Leben kann man nicht verschieben, es findet immer statt», sagt Pater Ben. Er habe die Hochzeiten im Corona-Sommer besinnlicher erlebt – fokussiert auf den Segen Gottes. Das Drumherum sei weniger wichtig gewesen. Also Hochzeiten ganz im Sinne des Sakraments.\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Morgen thematisiert kath.ch das Sakrament der Krankensalbung. Weitere Informationen zum Sakrament der Ehe finden Sie hier.\n\n\nSakramente in Zeiten der Corona: Die Versöhnung\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 11:00", "author": "Eva Meienberg und Raphael Rauch"}