{"id": "sakramente-in-zeiten-der-corona-die-versoehnung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten der Corona: Die Versöhnung", "text": "\nDie Corona-Pandemie belastet viele Menschen psychisch. Das erhöht die Nachfrage nach Gesprächen. Wie gut, dass der Beichtstuhl corona-kompatibel ist. «In der Quantität hat die Beichtpraxis nachgelassen, aber in der Qualität zugenommen», sagt ein Beichtvater.\nAlice Küng und Raphael Rauch\nDas Sakrament der Beichte oder der Busse hat ein schlechtes Image. Der Ruf ist sogar so schlecht, dass es in Sakrament der Versöhnung umgetauft wurde. «Das ungeliebte Sakrament» heisst ein Buchtitel zum Beichtsakrament, an dem der Schweizer Kurienkardinal Kurt Koch mitgeschrieben hat.\nLiebe zum Sakrament wiederentdecken\nMartin Stewen ist Priester in der Zürcher Pfarrei Peter und Paul. Er hat Kurt Kochs Buch gelesen und findet auch: Die Beichte ist besser als ihr Ruf. «Das Buch zeigt, wie man die Liebe zu diesem Sakrament wiederentdecken kann», sagt Stewen, der jede Woche Beichten anbietet.\n\n\n\n\n\n\n\n©  Klaus Petrus\n\n\nBeichtstuhl in der Kirche St. Maria, Biel.\n\n\n\nAllerdings kennt Stewen auch die Gründe für das schlechte Image. Jahrhundertelang betrieb die Kirche im Beichtstuhl spirituellen Missbrauch. «Der Heilscharakter hat in der Wahrnehmung der Menschen heftig gelitten.»\nTrennwand mit Folie\nTrotz des ambivalenten Images stehen Beichten nach wie vor hoch im Kurs. Corona hat sogar den Gesprächsbedarf erhöht. Und es ist gar nicht so schwierig, ein Schutzkonzept für den Beichtstuhl zu erstellen.\n«In unserem Beichtstuhl haben wir eine Trennwand mit einer Folie», sagt Martin Stewen. «Der Beichtpriester sieht den Beichtenden, wir sind aber trotzdem separiert. Und natürlich desinfizieren wir immer wieder.»\n«Ein Beichtgespräch ist auch im Pfarrhaus mit genügend Abstand möglich.»Martin Stewen, Priester\nDer Beichtstuhl ist längst nicht mehr der einzige Ort, an dem Gespräche stattfinden. Manche Gläubige bevorzugen ein Gespräch von Angesicht zu Angesicht. «Das Kirchenrecht lässt Flexibilität zu. Ein Beichtgespräch ist auch im Pfarrhaus mit genügend Abstand möglich», sagt Stewen.\nKeine Ausfälle in Disentis\nDas Benediktiner-Kloser Disentis zählt zu den wenigen Orten in der Schweiz, das auch während des Lockdowns eine Beichtgelegenheit anbot. Die Beichten seien kein einziges Mal ausgefallen, sagt Pater Bruno Rieder.\n«Der Seelsorgebedarf ist durch Corona grösser geworden.»Mario Pinggera, Pfarrer\n«Es kommen mehr Leute als früher», sagt der Benediktiner-Pater. Von einer grösseren Nachfrage spricht auch Mario Pinggera, Pfarrer in Richterswil. «Der Seelsorgebedarf ist durch Corona grösser geworden.» In Richterswil wurde ein Sitzungszimmer zu einem Beichtzimmer umfunktioniert. So kann der Abstand gewahrt werden.\nDas Kloster Einsiedeln berichtet von einer Wellenbewegung. Wochenlang habe es wegen des Lockdowns keine Beichtgelegenheit gegeben. Als der Beichtstuhl wieder geöffnet wurde, gab es eine vermehrte Nachfrage. «Jetzt sind wir wieder fast bei der Nachfrage vor Corona angelangt», sagt Pater Philipp Steiner.\nLeiden unter der Isolation\nSein Benediktiner-Kollege Bruno Rieder vom Kloster Disentis hat beobachtet: Für viele Menschen ist Corona eine Extrem-Situation: «Bei vielen Leuten bricht etwas auf.» Lebensprobleme und der Umgang mit der Krise seien Thema vieler Gespräche. Ängste würden seltener erwähnt. «Aber jemand erzählte mir vom Leiden unter der Isolation», sagt Pater Bruno Rieder.\nIn den Beichtgesprächen versuche er, die Gläubigen in ihrer Beziehung zu Christus und in ihrem Glauben zu stärken. «Die Gespräche sind sehr individuell. Ich versuche, auf jeden Einzelnen einzugehen.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nVergebung\n\n\n\nHygiene-Bedenken hat er keine. «Im Beichtzimmer ist das Gitter mit einer Folie abgedichtet», sagt Pater Bruno Rieder. Zusätzlich könne man auch noch eine Maske tragen – freiwillig. Und nach jedem Gespräch werde der Beichtstuhl desinfiziert.\nDas Kloster habe auch gegenüber den eigenen Patres eine grosse Verantwortung. «Ältere Mitbrüder der Risikogruppe sind im Moment nicht im Einsatz», sagt Bruno Rieder, der 60 Jahre alt ist. Offiziell werde die Beichte samstagnachmittags angeboten. «Man kann aber auch kurzfristig kommen. Es ist immer jemand da.»\nNoch anonymer beichten\nKlöster sind als Orte zum Beichten besonders beliebt – wohl auch, weil man hier noch anonymer beichten könne als sonst, vermutet Pater Philipp Steiner von Einsiedeln. «Die Menschen schätzen die Anonymität und die benediktinische Spiritualität, die auch in unsere Seelsorgearbeit einfliesst.»\nLaut Pater Philipp Steiner sind die Anforderungen an ein Beichtgespräch heute höher als früher. «Früher drehte sich alles um Sündenbekenntnis und Vergebung. Heute ist die Beichte immer auch ein Stück Begleitung auf einem geistlichen Weg.»\nDie Beichte solle ein versöhntes Leben in Gemeinschaft mit Gott und den Mitmenschen ermöglichen. «Die Ratschläge und Hilfestellungen seitens des Priesters sollen lebensdienlich und im Alltag anwendbar sein.» Pater Philipp Steiner bilanziert: «In der Quantität hat die Beichtpraxis nachgelassen, aber in der Qualität zugenommen.»\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Gestern haben wir über die Firmung berichtet. Weitere Informationen zum Sakrament der Versöhnung finden Sie hier.\n\n\nIn Liebfrauen Zürich wird noch immer gebeichtet\n\n\n© Katholisches Medienzentrum, 04.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-04 05:00", "author": "Alice Küng und Raphael Rauch"}