{"id": "sakramente-in-zeiten-von-corona-die-firmung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten von Corona: Die Firmung", "text": "\nTrotz Hygiene- und Abstandsregeln salbt der Ex-Generalvikar der Urschweiz, Martin Kopp, die Firmlinge mit dem Daumen. Die vielen Einschränkungen machen die Feier etwas eintönig. Wegen Corona dürfen nun auch Pfarrer Jugendliche firmen.\nAlice Küng\nDas Coronavirus verunmöglicht vieles. Nicht immer die Firmung. Seit dem Sommer firmt der erfahrene Priester Martin Kopp in der Urschweiz und im Kanton Zürich wieder. Und das mit direkter Berührung.\n«Ohne die Salbung der Stirn mit meinem Daumen kann ich das Sakrament nicht spenden», sagt der Ex-Generalvikar der Urschweiz. Eine Übertragung des Virus sei auf diese Weise aber unwahrscheinlich.\nDas Salböl bleibt auf der Stirn\nAn der Stirnsalbung und am Handauflegen auf den Kopf der Firmlinge hält Kopp fest. «Diese Zeichen machen die Materie des Sakraments aus», sagt er. Andere Körperkontakte vermeidet er jedoch. «Das Händeschütteln habe ich durch einen Faustgruss ersetzt», sagt er.\nAuf die Hygiene werde besonders geachtet. «Nach jeder Person desinfiziert jemand meine Hand», sagt er. Davon nicht betroffen ist das Salböl auf der Stirn der Firmlinge. «Das müssen die Firmlinge da lassen», sagt er. Bedenken hätten die Jugendlichen nicht geäussert.\n«Ich muss mehr Gas geben»Martin Kopp, Priester und Firmspender\nFür das Spenden des Sakraments hat Kopp eine Lösung gefunden. Schwierigkeiten bereiten ihm hingegen das Tragen der Masken. Durch die fehlende Mimik leide die Kommunikation stark. «Ich kann die Leute nicht richtig abholen», sagt der Priester.\nUm die Anwesenden doch zu erreichen, spreche Kopp jetzt akzentuierter. «Ich muss in der Predigt mehr Gas geben», sagt er. Zu den Firmlingen möchte Kopp eine persönliche Verbindung herstellen: «Ich gebe jedem Jugendlichen nach seinem Firmakt ein persönliches Wort mit auf den Weg.»\n\n\n\n\n\n\n\n©  Sarah Rauhenstein\n\n\nDer Priester Martin Kopp firmt schon sein Leben lang.\n\n\n\nEine eintönige Feier\nUnter den Corona-Massnahmen leidet auch der gesellschaftliche Aspekt der Feier. Die Gäste der Firmlinge sind meist auf deren Eltern und Paten beschränkt. «In einigen Kirchen wird die Feier auf mehrere Gruppen aufgeteilt», sagt Kopp. Der Apéro fällt weg.\n«Die Feiern werden verkürzt und es gibt weniger Bewegung. Das macht sie eintöniger und ist schmerzlich», sagt Kopp. Trotz der vielen Einschränkungen seien es jedoch gute Firmungen. «Ich erhalte viele positive Rückmeldungen», sagt er.\nAuch ein Pfarrer darf plötzlich das Firmsakrament spenden\nAls Generalvikar hat Martin Kopp schon immer Jugendlichen das Sakrament der Firmung gespendet. Die Corona-Pandemie bedeutete zugleich eine Demokratisierung des Firmsakraments.\nDa Grossanlässe nicht mehr möglich waren und viel mehr Firmgottesdienste stattfinden mussten, waren auch viel mehr Firmspender gefragt. Auf einmal war es sogar Pfarradministratoren gestattet, das Firmsakrament zu spenden.\nUnterschiedliche Varianten\nEine Vorschrift, wie eine Firmung in Corona-Zeiten hygienisch abzulaufen hat, gibt es nicht. In der Schweiz gibt es verschiedene Modelle. Jugendbischof Alain de Raemy berichtet von Firmungen, in denen alle Jugendliche vor dem Gottesdienst ihre Stirn desinfizierten. Dann müsse der Firmspender nicht nach jedem Firmling seine Hand desinfizieren.\nAndere Gemeinden hingegen halten es mit der Kopp-Variante: Vor jedem Firmling desinfiziert der Priester nochmals kurz den Daumen – damit die Jugendlichen am Firmtag auch wirklich nur vom Heiligen Geist angesteckt werden.\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Morgen thematisiert kath.ch das Sakrament der Ehe. Weitere Informationen zum Sakrament der Firmung finden Sie hier.\n\n\nSakramente in Zeiten von Corona: Die Eucharistie\n\n\n© Katholisches Medienzentrum, 03.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-03 05:00", "author": "Alice Küng"}