{"id": "sakramente-in-zeiten-von-corona-die-krankensalbung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten von Corona: Die Krankensalbung", "text": "\n\nDas Sakrament der Krankensalbung können nur Priester spenden. Es lebt von Berührung und erfordert hygienische Disziplin. Heiliges Öl, Gebetsblatt und Liedzettel müssen nach dem Besuch eines Corona-Patienten vernichtet werden.\nRaphael Rauch\nWas den Spender betrifft, ist die Krankensalbung das exklusivste Sakrament – zusammen mit dem Sakrament der Versöhnung. Beide können nur Priester spenden. Es gibt keine Möglichkeit von Ausnahmen für Diakone oder Laien.\nNicht alle Patienten legen Wert darauf, eine Krankensalbung im kirchenrechtlichen Sinne zu erhalten. Wer wochenlang von einer Seelsorgerin begleitet wurde, möchte von dieser oft auch einen Segen erhalten. Es gibt Rituale mit Ölen, die wie eine Krankensalbung ablaufen. Nur eben nicht so genannt werden dürfen.\nTrotz hohem Alter im Spital\nDoch nach wie vor gibt es eine Nachfrage nach der Krankensalbung durch einen Priester. Entsprechend gefragt sind Spitalseelsorger mit Priesterweihe.\n«Am Ende wird selbst der Gebetszettel vernichtet.»Joseph Bonnemain\nEiner der Erfahrensten in Zürich ist Joseph Bonnemain (72). Der Offizial des Bistums Chur absolvierte einst ein Medizinstudium. Dann tauschte er den Arztkittel gegen den Kollar – und den schulmedizinischen Blick gegen einen ganzheitlichen auf den Menschen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nImmer wieder eilt Joseph Bonnemain ins Spital, um die Krankensalbung zu spenden. In Corona-Zeiten setzt er sich besonders ein, damit diese Kranken die Sakramente rechtzeitig empfangen können. Als 72-Jähriger gehört Bonnemain selbst zur Risiko-Gruppe – doch sein Alter lächelt er schelmisch weg.\nAlles bleibt im Spital\n«Ich fühle mich topfit», sagt Bonnemain. Geht er zu einem Corona-Patienten, bedeutet das: Spezialkleidung, Handschuhe – und liturgisches Wegwerfmaterial. Egal ob Heiliges Öl, Gebetsblatt oder Liedzettel: Was im Corona-Krankenzimmer war, darf dieses nicht mehr verlassen.\n«Das Sakrament lebt vom direkten Kontakt.»Joseph Bonnemain\n«Am Ende wird selbst der Gebetszettel vernichtet», sagt Bonnemain. Bevor er ein Corona-Krankenzimmer betritt, tröpfelt er etwas vom Heiligen Öl auf Watte ab, um nicht zu viel davon zu verschwenden.\n«Durch diese heilige Salbung helfe dir der Herr in seinem reichen Erbarmen» Dieser Satz ist eines der Worte, die zum Ritual der Krankensalbung gehören. Das Ritual lebt auch von Berührungen, vom Handauflegen, vom Salben.\nBonnemain hält am Körperkontakt fest – auch in Corona-Zeiten: «Das Sakrament lebt vom direkten Kontakt. Nicht nur vom mündlichen, sondern auch vom physischen.» Das bedeutet: Handschuhe tragen.\nAnders in Bern\nAnders sieht das Nicolas Betticher (59). Der ehemalige Generalvikar des Bistums Freiburg ist Pfarrer von Bruder Klaus in Bern. Im Insel-Spital verzichtet er bei Corona-Patienten auf die direkte Berührung – »auf Anweisung des Pflegepersonals», sagt Betticher.\n«Ich vollziehe das Ritual symbolisch.»Nicolas Betticher\n«Ich vollziehe das Ritual symbolisch – mit entsprechendem Sicherheitsabstand», sagt Betticher. «Gott hat dafür Verständnis. Das Sakrament ist trotzdem gültig.»\n«Ich hatte Corona»\nAuch Betticher hat viel mit Corona-Patienten zu tun. Angst vor einer Infektion hat er keine mehr: «Ich hatte Corona. Das war nicht schön – aber wenigstens bin ich jetzt eine Zeitlang immun», sagt Betticher.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNicolas Betticher\n\n\n\nSehr oft sei die Familie während der Krankensalbung anwesend. «Ich lege Wert darauf, dass sie alle von der Kraft des Sakraments etwas spüren. Die Familien lassen sich davon oft berühren», sagt Betticher.\nHostie auf Bestellung\nWas Bonnemain und Betticher auf ihren Rundgängen in den Spitälern oft mitnehmen, ist die Heilige Eucharistie. «Ich nehme sie aber nur auf Vorbestellung mit. Ich fände es seltsam, sie auf gut Glück in der Tasche dabei zu haben wie einen Geldschein», sagt Bonnemain.\n«Wir müssen von Tür zu Tür gehen.»Joseph Bonnemain\nDie Nachfrage nach der Eucharistie sei nach wie vor da. «In den Spitälern können oft keine Gottesdienste stattfinden. Die Patienten dürfen sich nicht mischen und müssen auf Station bleiben. Deswegen müssen wir von Tür zu Tür gehen», sagt Bonnemain. Priester wie Laien feiern die Krankenkommunion dann am Bett.\nTag und Nacht\nWer spontan die Heilige Eucharistie oder die Krankensalbung wünscht, bekommt diese auch im Notfall. Dafür gibt es einen Pikettdienst – für jede Tag- und Nachtzeit.\nDa nur Priester die Sakramente spenden können, muss der Dienstplan auf keine Familie Rücksicht nehmen. Wenigstens einen Vorteil muss die Exklusivität des Sakraments ja haben.\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Gestern haben wir über das Sakrament der Weihe berichtet. Weitere Informationen zum Sakrament der Krankensalbung finden Sie hier.\n\n\nSakramente in Zeiten der Corona: Die Versöhnung\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 17:42", "author": "Das Sakrament der Krankensalbung können nur Priester spenden. Es lebt von Berührung und erfordert hygienische Disziplin. Heiliges Öl, Gebetsblatt und Liedzettel müssen nach dem Besuch eines Corona-Patienten vernichtet werden."}