{"id": "sakramente-in-zeiten-von-corona-die-taufe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sakramente in Zeiten von Corona: Die Taufe", "text": "\nBei einer Taufe wird ein Kind in die kirchliche Gemeinschaft aufgenommen. Und in der Regel trifft sich dann die Familie. Corona bringt aber auch hier den Fahrplan durcheinander.\nBarbara Ludwig\n«Bei uns finden gegenwärtig wenige Taufen statt, einerseits weil der Winter keine Hochsaison für Taufen darstellt, andererseits wegen der aktuellen Pandemie-Situation.» Das sagt Felix Hunger, Pfarradministrator in Pfäffikon ZH. Im Sommer und Herbst habe man viele Taufen nachholen können, die wegen des Lockdowns im Frühling nicht stattfinden konnten – unter Anwendung von Schutzmassnahmen.\n«Eltern wollen die Taufe mit einem Fest verbinden.»Felix Hunger, Pfarradministrator in Pfäffikon ZH\nBeim Pfarradministrator in Pfäffikon haben in letzter Zeit Eltern angerufen, die die Taufe ihres Kindes verschieben oder von Beginn weg auf einen späteren Zeitpunkt – nach Corona – terminieren wollten. Felix Hunger geht davon aus, dass Corona-Massnahmen der Grund dafür sind, dass Eltern mit der Taufe zuwarten. Zum Beispiel neu die Schliessung der Restaurants (ab 22. Dezember) und die Limite von 10 Personen für private Treffen, die weiterhin gilt.\n«Eltern wollen die Taufe mit einem Fest verbinden, das die Familie zusammenführt. Wegen der Einschränkungen ist es für sie zurzeit nicht so attraktiv», sagt der katholische Priester. Bei Verschiebungen gibt es jedoch ein Problem – die Unsicherheit über die Dauer der Einschränkungen. Diese können durch die Behörden verlängert werden.\nPfarrer Heim will keine voreiligen Schlüsse ziehen\n\n\n\n\n\n\n\n© zVg Bistum Basel\n\n\nRuedi Heim\n\n\n\nRuedi Heim betreut zwei Berner Pfarreien. Zurzeit würden weniger Taufen gefeiert als vor einem Jahr, sagt der Pfarrer. Fest stehen aktuell zwei Tauftermine, einer im Januar und einer im Mai.\nHeim nimmt an, dass weitere Eltern ihr Kind zur Taufe anmelden werden. «Ob Eltern wegen der Einschränkungen, bedingt durch die Corona-Massnahmen, auf die Taufe ihrer Kinder verzichten, weiss ich nicht.» Heim will keine voreiligen Schlüsse ziehen.\nAber auch er hat schon Taufen verschieben müssen, weil die Grosseltern eines Täuflings aufgrund von Einreisebeschränkungen nicht in die Schweiz kommen konnten. Andere Familien wiederum hätten ihr Kind taufen lassen, obschon Oma und Opa nicht dabei sein konnten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPfarrer desinfiziert seine Hände.\n\n\n\nVerwandte aus Italien sollen mitfeiern können\nAuch Fulvio Gamba spürt, dass die Präsenz der Verwandten bei Taufen wichtig ist. Der Priester betreut die italienischsprachigen Katholiken in Zürich. Zurzeit werden bei ihm weniger Kinder getauft. «Die Leute warten mit der Anmeldung zu, damit auch die Angehörigen aus Italien mitfeiern können.» Gamba fügt hinzu, dass bei den Italienern traditionell nicht im Advent getauft werde. Die aktuelle Zurückhaltung muss demnach vorsichtig gedeutet werden.\nVermutlich keine Rolle spiele bei den italienischen Katholiken die Schliessung der Restaurants. «Das Familienfest bei Taufen findet oft im privaten Rahmen statt.»\n\nTaufen in der Vorabendmesse am Samstag\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMario Pinggera, Pfarrer und Dozent für Kirchenmusik\n\n\n\nMario Pinggera ist Pfarrer in Richterswil ZH. Seine Pfarrei verzeichnet noch immer recht viele Taufen, eine bis zwei pro Woche seit der Einführung der 50-Personen-Obergrenze bei Gottesdiensten am 29. Oktober. Vor der Corona-Pandemie waren es noch mehr.\nWegen der 50-Personen-Limite finden die katholischen Taufen in Richterswil in der Vorabendmesse am Samstag statt oder nach dem Hauptgottesdienst am Sonntag. Auf diese Weise kann die Sonntagsmesse entlastet werden.\n«Es wird wieder in Richtung Verschiebungen gehen.»Mario Pinggera, Pfarrer in Richterswil\n«Bislang haben die Taufanfragen nicht abgenommen. Aber ich gehe davon aus, dass es wieder in Richtung Verschiebung geht», sagt Pinggera. Vor allem bei Familien, denen es wichtig ist, mit ihren im Ausland lebenden Angehörigen feiern zu können.\nCorona wirbelt unser Gemeindeleben durcheinander – aber auch unseren Glauben. In einer Serie beleuchtet kath.ch, welche Konsequenzen die Pandemie für die sieben Sakramente hat. Morgen thematisiert kath.ch das Sakrament der Eucharistie.\n\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 10:57", "author": "Barbara Ludwig"}