{"id": "sakristan-in-schwyz-warum-das-wetterlaeuten-wichtig-ist", "tag": "Zitat", "tag2": "Zitat", "title": "Sakristan in Schwyz: Warum das Wetterläuten wichtig ist", "text": "\n«Via Smartphone löse ich das Wetterläuten aus. Es liegt in meinem Ermessen, wann ich läute – im Gegensatz zu anderen Gemeinden, wo der Pfarrer dem Sakristan den Befehl zum Läuten erteilt.\nIn Schwyz läuten wir grundsätzlich in der Zeit, wo auch am Ende des Gottesdienstes der Wettersegen erteilt wird, also vom 25. April (Heiliger Markus) bis zum 14. September (Tag der Kreuzerhöhung).\n\n«Wir läuten, wenn sich etwas zusammenbraut.»\n\nIch verantworte das Läuten bei einem nahenden Gewitter, wenn es offensichtlich ist, dass sich etwas zusammenbraut.\nFür das Wetterläuten gibt es drei Gründe:\n\nFrüher brauchten die Menschen im Talkessel Informationen oder eine Warnung, dass das Heu noch schnell eingebracht oder die Wäsche von der Leine genommen werden konnte.\nEs wird um den Beistand von oben gebetet.\nDie Hagelwolken, die tief unten liegend mit dem Wind daherkommen, sollen mit den Schallwellen der Glocken vertrieben werden.\n\nSomit soll die Bevölkerung vor Unwetter und Katastrophen verschont bleiben.»\nRoger Reichmuth (31) ist Sakristan in Schwyz. Als gestern in Schwyz ein Unwetter tobte, waren die Glocken zu hören:\n\n\n\nAuf Anfrage von kath.ch informiert Roger Reichmuth über den alten Brauch des Wetterläutens. (kath.ch)\n\nSchweres Hagelgewitter trifft die Fahrenden in Einsiedeln: “Auf uns kam eine graue Wand zu”\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 09:15"}