{"id": "salvatorianer-starten-nach-seligsprechung-in-ein-pater-jordan-jahr", "tag": "International", "tag2": "International", "title": "Salvatorianer starten nach Seligsprechung in ein Pater-Jordan-Jahr", "text": "\nMit einem Pater-Jordan-Jahr wollen die Salvatorianerinnen und Salvatorianer in Österreich den Schwung aus der Seligsprechung ihres Ordensgründers mitnehmen und gestärkt und erneuert in die Zukunft gehen.\nDas hat Josef Wonisch, Provinzial der Salvatorianer in Österreich, am Montag unmittelbar nach seiner Rückkehr von den Seligsprechungssfeierlichkeiten in Rom, gegenüber Kathpress betont. Franziskus Jordan, Gründer der Salvatorianer und Salvatorianerinnen, wurde am Samstag, 15. Mai, selig gesprochen.\nPapst Franziskus nannte beim Mittagsgebet am Sonntag den neuen Seligen einen «unermüdlichen Botschafter des Evangeliums». Jordans apostolischer Eifer solle allen in der Kirche «ein Beispiel und eine Richtschnur sein».\nZurück zu den Quellen\nAm Sonntagnachmittag feierte die Ordensfamilie der Salvatorianer mit Kardinalstaatssekretär Pietro Parolin eine Dankesmesse im Petersdom. Aus Österreich war Corona-bedingt nur eine kleine Delegation von Patres und Schwestern nach Rom gereist.\nProvinzial Josef Wonisch griff in einem Interview mit «Kathpress» in Wien den Gedanken des Papstes vom «unermüdlichen Botschafter des Evangeliums» auf. Für die Salvatorianer gelte es, zurück zu den Quellen zu gehen und aus dem Gebet und Lesen sowie dem Meditieren der Heiligen Schrift heraus immer wieder neue Wege der Verkündigung zu beschreiten.\nAuch wenn coronabedingt vor Ort nur wenige Personen bei der Seligsprechung mit dabei sein konnten, hätten die Feier via Medien viele Menschen weltweit mitverfolgt. Der zuvor auch in Rom eher unbekannte P. Jordan sei nun einer weit grösseren Öffentlichkeit bekannt, so Wonisch.\nStart am 1. Juli\nDer kirchliche Gedenktag des neuen Seligen ist der 21. Juli. In Österreich wird zum ersten Gedenktag ein «Pater-Jordan-Jahr» eröffnet. Dazu findet um 18 Uhr ein Festgottesdienst in der Wiener Michaelerkirche statt. Schon zuvor laden die Salvatorianerinnen und Salvatorianer am 16. Juni zu einem Dankfest ins Kloster St. Michael in Wien.\nDer Linzer Altbischof Maximilian Aichern wird am Beginn des Festes einer Vesper vorstehen. Johann Baptist Jordan, der später den Ordensnamen Franziskus Maria vom Kreuz annahm, gründete nach Priesterweihe und Studienaufenthalten in Rom sowie im Libanon im Jahr 1881 die «Gesellschaft des Göttlichen Erlösers»; sieben Jahre später folgte der weibliche Zweig des Ordens.\nDer Salvatorianer-Gemeinschaft gehören heute weltweit rund 2000 Frauen und Männer an. Sie arbeiten in 40 Ländern unter anderem als Seelsorger, Lehrer und Erzieher. Franziskus Jordan selber wirkte lange in Rom. Er starb 1918 in Tafers bei Freiburg in der Schweiz. Während des Ersten Weltkrieges hatte er die Ordensleitung in das neutrale Land verlegt. (kap)\n\n\n\nPater David zeigt die Lieblingsplätze des Seligen Pater Jordan in Freiburg und Tafers\n\n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 17:52"}