{"id": "salzburger-erzbischof-zitiert-bischof-joseph-bonnemain", "tag": "Zitat", "tag2": "Zitat", "title": "Salzburger Erzbischof zitiert Bischof Joseph Bonnemain", "text": "\nDer neue Bischof von Chur, Joseph Bonnemain, inspiriert andere Bischöfe. Der Vorsitzende der österreichischen Bischofskonferenz, der Salzburger Erzbischof Franz Lackner, weihte am Sonntag Männer zu Ständigen Diakonen. Dabei warnte er vor einem verengten Klerikalismus. Was dieser ausmache, verdeutlichte Lackner am Beispiel von Bischof Joseph Bonnemain. Dieser hatte gegenüber kath.ch erklärt:\n«Ganz am Anfang meines Wirkens im Spital hatte ich mit einem 50-jährigen Italiener zu tun. Er hatte Krebs im Endstadium. Es war klar, dass er sterben wird. Ich kam zu ihm, um ihm die Sakramente zu spenden, aber er hat mich auf die nächste Woche vertröstet. Die Woche drauf dann wieder auf die nächste Woche und ich wurde nervös, weil ich die Sakramente noch immer nicht gespendet hatte. Irgendwann sagte er: ‹Sie machen mir Angst. Sie sind jung, dünn, sportlich, haben zwei Doktortitel. Ich brauche einen alten, dicken und gutmütigen Kapuziner.› Ich habe mir gedacht: Hier spricht der Heilige Geist. Mir war klar, dass ich mich verändern muss.»\n«Geduldig sein im Zuhören»\nErzbischof Lackner sagte laut «Kathpress», die Nachfolge Jesu im Weiheamt sei ein «Dienst am Nächsten», wobei man selbst kleiner werden müsse, «damit der andere größer werden kann». Die neuen Diakone sollten das Evangelium verkünden, vor allem für Arme und Kranke da sein, mit den Menschen «Leid, Sorgen und Freuden teilen» und auch «geduldig sein im Zuhören, so manches Vordergründige und Oberflächlichkeit ertragen».\nIn ihrem tiefsten Sinn bedeute die Weihe, «sich selbst genommen zu sein». Selbst an einem «von der Welt abgesondert sein für Gott» hätten Ständige Diakone Anteil, dürften dabei aber aufgrund des Sakraments der Ehe auch die Pflichten und Aufgaben für die jeweils eigenen Familien nicht vernachlässigen.\nDas österreichische Portal «Kathpress» berichtete über die Diakonenweihe in Salzburg, bei der Erzbischof Franz Lackner seinen frisch geweihten Mitbruder, Joseph Bonnemain, zitierte. (rr)\n \n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 08:34", "author": "«Ganz am Anfang meines Wirkens im Spital hatte ich mit einem 50-jährigen Italiener zu tun. Er hatte Krebs im Endstadium. Es war klar, dass er sterben wird. Ich kam zu ihm, um ihm die Sakramente zu spenden, aber er hat mich auf die nächste Woche vertröstet. Die Woche drauf dann wieder auf die nächste Woche und ich wurde nervös, weil ich die Sakramente noch immer nicht gespendet hatte. Irgendwann sagte er: ‹Sie machen mir Angst. Sie sind jung, dünn, sportlich, haben zwei Doktortitel. Ich brauche einen alten, dicken und gutmütigen Kapuziner.› Ich habe mir gedacht: Hier spricht der Heilige Geist. Mir war klar, dass ich mich verändern muss.»"}