{"id": "salzburg-tagung-ueber-die-aeltesten-bibliotheken-der-welt", "tag": "International", "title": "Salzburg: Tagung über die ältesten Bibliotheken der Welt", "text": "\nDie Erzabtei St. Peter ist Gastgeber für die intenationale Konferenz am 26. und 27. September über die Herausforderungen der ältesten erhaltenen Bibliotheken der Welt. Eine davon ist die Stiftsbibliothek St.Gallen.\nDie vier mutmasslich ältesten Bibliotheken, die heute noch bestehen, sind die Biblioteca Capitolare di Verona (3./4. Jahrhundert), die Bibliothek des Katharinenklosters auf dem Sinai (um 550), die Stiftsbibliothek St. Gallen (612) und die Stiftsbibliothek St. Peter in Salzburg (696). Diese Bibliotheken stehen im Mittelpunkt einer internationalen Tagung am 26./27. September in der Erzabtei St. Peter in Salzburg. Vertreter der vier Einrichtungen und weitere Experten diskutieren historische Fragen und beraten über künftige Herausforderungen für die ältesten Bibliotheken der Welt. \n\n\n\n\n\n\n\n© pixabay.com stux CC0\n\n\nKatharinenkloster auf der ägyptischen Halbinsel Sinai\n\n\n\n «Fenster zur Ewigkeit» \n«Die Bibliotheken zählen als Zeugen von Geschichte und kultureller Entwicklung zu den angesehensten Gedächtnisinstitutionen der Menschheit», heisst es in der Ankündigung zur Tagung. Einige von ihnen reichten zeitlich bis in die Spätantike oder das früheste Mittelalter zurück. Diese kirchlichen Bibliotheken seien somit auch in zweifacher Hinsicht Fenster zur Ewigkeit: «durch ihre lange Geschichte, aber auch durch ihre Sammlungen», heisst es. Die Tagung steht unter dem Motto «Fenster zur Ewigkeit: Die ältesten Bibliotheken der Welt». Eröffnet wird sie am Donnerstagvormittag von Erzabt Korbinian Birnbacher. Veranstalter ist der Wolfenbütteler Arbeitskreis für Bibliotheks-, Buch- und Mediengeschichte. (kap) \n\n© Katholisches Medienzentrum, 22.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-22 09:58", "author": "kap"}