{"id": "salzburg-jesuit-mertes-mit-theologischem-preis-geehrt", "tag": "International", "tag2": "International", "title": "Salzburg: Jesuit Mertes mit «Theologischem Preis» geehrt", "text": "\nDie «Salzburger Hochschulwochen» würdigen den Einsatz von Jesuit Klaus Mertes zur Aufklärung sexuellen und geistlichen Missbrauchs und seine theologische Reflexion der Ursachen. «Die Kirche schuldet Mertes Dank», sagt ein Laudator. Der «Theologische Preis» der «Salzburger Hochschulwochen» ist am Mittwochabend in Salzburg an den deutschen Jesuiten Klaus Mertes verliehen worden. Der renommierte, mit 5000 Euro dotierte Preis würdigt das theologische Lebenswerk des Jesuiten, der dadurch bekannt wurde, dass er 2010 als damaliger Schulleiter des Berliner Canisius-Kollegs einen Missbrauchsskandal öffentlich gemacht hatte. Dies löste in Folge eine grosse Debatte über sexuellen Missbrauch in der katholischen Kirche aus und führte zur Aufdeckung weiterer Fälle auch in nicht-kirchlichen Einrichtungen.\nTraditionsreiche Auszeichnung\nDer «Theologische Preis» zählt zu den renommiertesten theologischen Auszeichnungen im deutschen Sprachraum. Er würdigt das theologische Lebenswerk des jeweiligen Preisträgers. Die mit 5000 Euro dotierte Auszeichnung wurde heuer von der Benediktinerabtei St. Stephan/Augsburg (Abt Theodor Hausmann) gestiftet. Preisträgerinnen und Preisträger der letzten Jahre waren u.a. Karl-Josef Kuschel (2019), Hans Joas (2018), Eberhard Schockenhoff (2017) sowie Jan und Aleida Assmann (2016).\nDer Jury gehören der Dekan der Katholisch-Theologischen Fakultät Salzburg, Prof. Alois Halbmayr, der emeritierte Rektor der Universität Salzburg, Prof. Heinrich Schmidinger, der Erzabt von St. Peter, Korbinian Birnbacher, die Vizerektorin für Forschung an der Universität Innsbruck, Prof. Ulrike Tanzer, sowie der Obmann der Salzburger Hochschulwochen, Prof. Martin Dürnberger, an.  (kap) \nAuftakt zur Hochschulwoche\nDie Verleihung, die via Live-Stream übertragen wurde, stellte zugleich den Auftakt zur diesjährigen «Salzburger Hochschulwoche» statt, die bis 8. August unter dem Titel «Was hält uns (noch) zusammen? Über Verbindlichkeit und Fragmentierung» steht. Verliehen wurde der Preis in der historischen Bibliotheksaula der Universität Salzburg in Anwesenheit unter anderem von Erzbischof Franz Lackner, Landtagspräsidentin Brigitta Pallauf, dem Rektor der Universität Salzburg, Hendrik Lehnert, dem Vorsitzenden der Salzburger Äbtekonferenz, Abt Theodor Hausmann, dem Erzabt der Abtei St. Peter, Korbinian Birnbacher, dem Münchener Erzbischof, Kardinal Reinhard Marx, sowie dem Laudator, ZdK-Präsident Thomas Sternberg.\nDurchbrechen von Schweigespiralen\nBei seiner Begrüssung zitierte der Obmann der Hochschulwochen, Prof. Martin Dürnberger, aus der Jury-Begründung: diese würdige mit dem Preis nicht nur Mertes’ Durchbrechen von Schweigespiralen beim Thema Missbrauch, sondern auch «seine beharrliche Reflexion auf die systemischen Ursachen und deren Bearbeitung» sowie «den klaren Ton, den er dabei anschlägt». All dies trage «das ignatianische Profil einer Unterscheidung der Geister, die in einem hochsensiblen Feld eingespielt wird und die diskursive Standards in der Theologie und darüber hinaus setzt», so die Begründung der Jury. \nSternberg: Kirche schuldet Mertes Dank\nThomas Sternberg würdigte Mertes in seiner Laudatio für dessen unerlässlichen Beitrag zur Aufarbeitung des schon vor 2010 immer wieder thematisierten, doch nie in seinem ganzen Ausmass sichtbar gewordenen kirchlichen Missbrauchsskandals. Mertes habe immer wieder Mut bewiesen und dazu beigetragen, dass «Geheimhaltungen und fehlende Strategien» überwunden wurden, so Sternberg. Im Hintergrund stehe bei Mertes dabei nicht nur eine ignatianische Spiritualität und praxissatte Frömmigkeit, sondern auch ein an der Befreiungstheologie geschulter Blick für die Armen und Opfer. \n\nBiografische Notizen\nKlaus Mertes wurde am 18. August 1954 als Sohn einer Diplomatenfamilie in Bonn geboren. Nach dem Besuch des Jesuitengymnasiums Aloisius-Kolleg in Bonn-Bad Godesberg studierte er Slawistik und Klassische Philologie. Mit 23 Jahren trat er in Münster in den Jesuitenorden ein und schloss Studien der Theologie und Philosophie an. 1986 wurde er zum Priester geweiht. Von 2000 bis 2011 war er Rektor des Berliner Canisius-Kollegs. Von 2011 bis 2020 war Mertes Direktor des Kolleg St. Blasien im Schwarzwald. Seither befindet er sich in einer Sabbatzeit. Im Anschluss will er in die Seelsorge gehen.\nMertes machte 2010 als damaliger Leiter des Canisius-Kollegs der Jesuiten Fälle von sexuellem Missbrauch bekannt. Dies löste eine Vielzahl weiterer Veröffentlichungen von Missbrauchsfällen in katholischen, aber auch anderen Einrichtungen aus. Im April wurde Mertes gemeinsam mit dem Sprecher der Betroffenenorganisation «Eckiger Tisch», Matthias Katsch, mit dem deutschen Bundesverdienstkreuz für seine Verdienste um die Bekämpfung von Missbrauch an Kindern ausgezeichnet. (kap)\n\n«Transparenz statt Geheimhaltung, Opfer- statt Institutionenorientierung, Zusammenarbeit mit der Öffentlichkeit statt innerkirchlicher Abriegelung, Selbstkritik aller Beteiligten statt selbstgerechter Übertragung auf eine Tätergruppe» – dies seien die Aufgaben, die sich heute kirchlicherseits dank des Einsatzes von Mertes stellen würden.\nMertes: Dialog Opfer-Täter braucht unabhängige Instanz\nIn seinen Dankesworten unterstrich Mertes die Notwendigkeit, eine sowohl von der Täter- als auch von der Opferseite unabhängige Instanz zu schaffen. Nur so könne es gelingen, «das Eckige der Konfrontation mit dem Runden der Kooperation irgendwie in Verbindung zu bringen» und zwischen beiden Seiten eine tragfähige Kommunikationsbasis zu schaffen. Für die Kirche bleibe die Aufgabe gestellt, «auf sich selbst zu blicken, aber nicht narzisstisch verklärend, sondern eben auf die hässliche Seite der Kirche». Auf diesem Weg gebe es kirchlicherseits jedoch weiterhin zahlreiche Stolpersteine, wies Mertes hin: etwa das Fehlen einer kirchlichen Sprache, die Brücken zu den Opfern baut, statt Traumata auszulösen; oder die fortbestehende Versuchung eines klerikalen Machtmissbrauchs, durch den jegliche Bemühungen «kontaminiert und vergiftet» würden: «Kinder und Jugendliche wurden von Inhabern der Aura geistlicher Macht in Fallen geführt, ihr Gottesvertrauen wurde missbraucht, in dem die Täter es auf ihre Person lenkten und dann nutzten. Dieses perverse Spiel hört in der Phase der Aufarbeitung nun nicht einfach auf.» (kap) \n\nJesuit Mertes wirft Kardinal Müller “klerikale Dünkel” vor\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 11:01", "author": "kap"}