{"id": "sam-und-salem-handeln-mitten-in-der-migration-solidarisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Sam und Salem» handeln mitten in der Migration solidarisch", "text": "\nBischof Charles Morerod ist begeistert von Comics-Zeichner Jôli. Der Westschweizer Bischof empfiehlt dessen dritten Band der Serie «Sam et Salem» zur Lektüre. Der internationale Fussballprofi Olivier Giroud teilt die Meinung des Bischofs.\nIm dritten Comic der Serie «Sam und Salem» nimmt der Cartoonist Jôli einmal mehr das Thema Migration auf. «Respect», wie der dritte Band heisst, erschien im April 2021 auf Französisch. Der Zeichner ist jedoch mit seiner Serie «Sam und Salem» auch dem deutschsprachigen Publikum bekannt. \nDer Künstler Jôli setzt sich bereits seit langem für Migranten ein. Der 2017 erschienene zweite Comic-Band trug den Namen «Migrants». Seine Comics handeln von den Abenteuern eines Christen und eines Muslimen, die durch ihre kulturellen und religiösen Unterschiede lernen, sich gegenseitig zu entdecken.\nDer kleine Hinweis\nIn seinem dritten Werk «Respekt» hat der Cartoonist kleine Logos eingefügt. Diese sollen Leserinnen und Leser warnen. Das ist jedes Mal der Fall, wenn der Autor eine konstruktive Interaktion mit einem Migranten vorschlägt.\n\n\n\n\n\n\n\n©  zVg\n\n\nAusschnitt aus \"Sam und Salem\" in der neuesten franzöischsprachigen Ausgabe\n\n\n\n«Sam und Salem ist mehr als ein humorvoller Comic zum sensiblen Thema Migranten, er ist ein echter praktischer Ratgeber, der mit einer Mischung aus Zeichnungen und konkreten Aktionen zu einem besseren Zusammenleben anregt», sagt der französische Fussballnationalspieler Olivier Giroud, der das Buch signierte.\nMorerod: Eine erfreuliche Realität\n«Ein von Gott geliebtes Geschöpf nicht willkommen zu heissen, bedeutet, Gott nicht zu respektieren. Dieses fiktionale Werk beschreibt eine erfreuliche Realität», erklärt Bischof Charles Morerod von «Sam und Salem».\nJôli ist 1971 in der Westschweiz geboren und aufgewachsen. Mit 19 Jahren nahm er Jesus als seinen Erretter an, heisst es auf seiner Homepage. (cath.ch/gs)\n\n\n\nWie aus einer Fernseh-Show ein Hilfswerk entstand\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 15:05", "author": "Im dritten Comic der Serie «Sam und Salem» nimmt der Cartoonist Jôli einmal mehr das Thema Migration auf. «Respect», wie der dritte Band heisst, erschien im April 2021 auf Französisch. Der Zeichner ist jedoch mit seiner Serie «Sam und Salem» auch dem deutschsprachigen Publikum bekannt."}