{"id": "samenspende-fuer-lesben-entzweit-christliche-organisationen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Samenspende für Lesben entzweit christliche Organisationen", "text": "\nZürich, 28.6.19 (kath.ch) Mit der Diskussion über die «Ehe für alle» stellt sich auch die umstrittene Frage, ob Frauenpaare Zugang zu Samenspenden erhalten sollen. Christliche Organisationen sehen das unterschiedlich.\nBarbara Ludwig\nZurzeit dürfen nur «gemischtgeschlechtliche Ehepaare» eine Samenspende in Anspruch nehmen, wenn sie auf natürlichem Weg keine Kinder bekommen können. Doch auch die Samenspende für Lesbenpaare ist zum Politikum geworden: Die Kommission für Rechtsfragen des Nationalrats hat Mitte März eine Vorlage zur Einführung der «Homo-Ehe» in die Vernehmlassung geschickt und diese mit einer Variante ergänzt, die «weiblichen Ehepaaren» den Zugang zur Samenspende eröffnet.\nBereits die Öffnung der zivilen Ehe für Homosexuelle wird von christlichen Organisationen unterschiedlich beurteilt. Ebenso umstritten ist die Frage, ob Frauenpaare mit Hilfe von Samenspenden zu Kindern kommen dürfen oder ob ihnen das verwehrt bleiben soll. kath.ch hat drei Organisationen befragt, die sich an der Vernehmlassung beteiligen konnten.\nDiskriminierung von Lesben beenden\nDer Schweizerische Katholische Frauenbund (SKF), hinter dem 130’000 in 600 Ortsvereinen organisierte Frauen stehen, spricht sich für die Samenspende für lesbische Paare aus, wie Co-Geschäftsführerin Regula Ott schreibt. Man sehe im jetzigen Ausschluss von lesbischen Paaren eine Diskriminierung und «ungerechtfertigte Ungleichbehandlung», «da die sexuelle Orientierung keinen Einfluss auf den Zugang zur Reproduktionsmedizin und somit auf die Möglichkeit einer Elternschaft haben soll».\nKeine anonyme Samenspende\nFür den SKF muss jedoch bei einer Samenspende das Recht des Kindes, seine Abstammung zu kennen, gewährleistet sein. Dies liege dem Frauenbund «aus Sicht des Kindswohls» am Herzen, schreibt Regula Ott. Sie weist darauf hin, dass heute ein durch Samenspende gezeugtes Kind ab Volljährigkeit ein Recht auf Auskunft über die äussere Erscheinung und die Personalien des Spenders hat. Der Verbandsvorstand des SKF plädiere dafür, die Altersgrenze, ab der ein betroffenes Kind Recht auf Auskunft hat, auf 14 Jahre zu senken. Die Reduktion des Schutzalters sei allerdings nicht Teil der Vernehmlassung. Der SKF befürwortet auch die Einführung der Homo-Ehe.\nIm Widerspruch zum Naturrecht\nIm Gegensatz zum katholischen Frauendachverband lehnt die Schweizer Sektion der katholischen Lebensschutzorganisation Human Life International (HLI Schweiz) sowohl die Samenspende für Lesben als auch die «Ehe für alle» ab. Beides widerspreche der christlichen Anthropologie und dem Naturrecht, schreibt die Organisation.\n«Nach klassischem Verständnis ist die Ehe eine Verbindung von Mann und Frau, ihrer Natur nach hingeordnet auf die Weitergabe von Leben.» Die Zeugung von Nachkommen könne als ihr Alleinstellungsmerkmal bezeichnet werden; ein gleichgeschlechtliches Paar, ob schwul oder lesbisch, könne keine Kinder zeugen.\nUngleiches soll nicht gleich behandelt werden\nDem Argument, dass das Verbot der Samenspende für lesbische Paare eine Diskriminierung gleichgeschlechtlicher Paare darstelle, widerspricht HLI-Schweiz vehement. Dies zu behaupten, sei «geradezu grotesk», schreibt die Organisation und nimmt dabei Bezug auf die rechtliche Maxime, wonach Gleiches gleich und Ungleiches ungleich behandelt werden soll. Denn eine Legalisierung der Samenspende für Lesben (und auch die Einführung der «Ehe für alle») würde vielmehr darauf hinauslaufen, «Ungleiches gleich zu behandeln».\nHLI-Schweiz lehnt die Samenspende für lesbische Paare auch ab, weil sie bedeuten würde, «einem Kind seinen Vater wissentlich und willentlich vorzuenthalten». Die Organisation spricht von einem «Kult der Selbstbestimmung», der einhergehe mit einer «massiven Fremdbestimmung beziehungsweise Instrumentalisierung von Dritten». In diesem Fall würde das Kind seiner grundlegenden Rechte beraubt.\nBei den leiblichen Eltern aufwachsen\nDie vom reformierten Pfarrer Hansjürg Stückelberger gegründete Stiftung «Zukunft CH» argumentiert stark mit dem Kindeswohl, wenn sie die Samenspende für Lesben und «jede Fremdspende von Ei- und Samenzellen, für welche Paarkonstellation auch immer» ablehnt. «In erster Linie geht es uns um das Kindeswohl, um den in der Uno-Kinderrechtskonvention geforderten Schutz des Rechtes von Kindern, wenn immer möglich bei ihren biologischen Eltern aufzuwachsen», schreibt die Geschäftsführerin, Beatrice Gall-Vollrath.\n«Einem Kind einen Bruch von vornherein zuzumuten, ist zutiefst egoistisch.»\nForschung und Erfahrung zeigten, dass das Fehlen oder der Abbruch der Beziehung zu den leiblichen Eltern – auch nur zu einem Elternteil – zu einer «Traumatisierung der Kindheitsgeschichte» führe. «Einem Kind einen solchen Bruch von vornherein geplant zuzumuten, ist zutiefst egoistisch», so Beatrice Gall-Vollrath. Alleine die Tatsache, «keinen Vater beziehungsweise nur einen mehr oder weniger anonymen Samenspender als biologischen Ursprung zu haben, wird vom Kind als Wunde oder Minderung des Selbstwertes erlebt».\nWas macht gute Elternschaft aus?\nDie Stiftung «Zukunft CH» ist weiter der Ansicht, dass das Aufwachsen bei zwei Frauen oder zwei Männern mit einem Manko behaftet ist: Damit werde dem Kind die «geschlechtliche Bipolarität von Mann und Frau» vorenthalten. Diese spiele nicht nur bei der Zeugung eines Kindes, sondern auch bei dessen Identitätsentwicklung eine prinzipiell unersetzliche Rolle. «Vater und Mutter sind in dem, was sie ihrem Kind auf den Lebensweg mitgeben können, nicht austauschbar», schreibt die Geschäftsführerin.\nDiese Position unterscheidet sich diametral von der Ansicht des SKF. Man mache «im Hinblick auf das Kindswohl keine Unterscheidung zwischen heterosexuellen, lesbischen oder schwulen Paaren», schreibt Regula Ott. «Denn gute Elternschaft hängt nicht vom Geschlecht ab.»\nWeitere Forderungen kommen\nKommt es zur Zulassung der Samenspende für lesbische Paare, wird es nicht dabei bleiben; weitere Personen, etwa schwule Paare oder Single-Frauen, würden Ansprüche stellen. Davon ist die Stiftung «Zukunft CH» überzeugt. «Es werden ja unentwegt gleiche Rechte eingefordert – auch da, wo diese Rechtsgleichheit gar keinen Sinn macht, weil Ungleiches miteinander verglichen wird», so Beatrice Gall-Vollrath.\n«Medien bewerben in schillernden Farben das Glück homosexueller Paare.»\nDer Zugang zur Leihmutterschaft werde bereits intensiv diskutiert und gefordert. Die Tendenz des «Mainstreams» gehe klar in Richtung «Kinder für alle», befürchtet sie. «Schweizer Medien bewerben in schillernden Farben das Glück homosexueller Paare, die in Umgehung der Schweizer Gesetze im Ausland ein Kind austragen liessen.»\nDiskussionen in Gesellschaft sind nötig\nDer SKF hingegen hat kein Angst vor möglichen Ansprüchen weiterer Personen. «Wir sind überzeugt, dass medizinische Fortpflanzungstechnologien sowie der Zugang dazu regelmässig in der Gesellschaft diskutiert werden müssen, um den gesetzlichen Rahmen zu bestimmen», schreibt Regula Ott. Dies sei eine Bedingung für gerechte Regeln in einer Demokratie. Der SKF erwartet deshalb, dass es in Zukunft Diskussionen geben wird, etwa zur Leihmutterschaft und zur Eizellenspende. Dabei müsse auch diskutiert werden, wer Zugang zu welchen Technologie haben soll.\nDer SKF selber will am Verbot der Leihmutterschaft in der Schweiz «aufgrund grundsätzlicher Bedenken», die sich auf die Methode beziehen, festhalten. Zudem steht der Verbandsvorstand dem Zugang von Einzelpersonen zu Reproduktionstechnologien kritisch gegenüber: «Wir bevorzugen zwei rechtlich abgesicherte Bezugspersonen für ein Kind gegenüber nur einer Person», schreibt Co-Geschäftsführerin Ott.\nKein Recht auf ein Kind\nDie Leihmutterschaft lehnen auch «Zukunft CH» und HLI-Schweiz ab. Für die beiden Organisationen, die sich jeweils am «Marsch fürs Läbe» beteiligen, gibt es kein Recht auf ein Kind. Kinder seien ein «Geschenk», findet die Lebensschutzorganisation HLI-Schweiz. Ein Kinderwunsch habe die von der (christlichen) Schöpfungsordnung gesetzten Grenzen zu respektieren. Die Organisation verweist auf den Katechismus der katholischen Kirche. Dieser bezeichnet in Nr. 2376 die Ei- und die Samenspende sowie die Leihmutterschaft, die die Gemeinsamkeit der Elternschaft auflösen, als «äusserst verwerflich».\n«Von Natur aus verdankt sich das Kind dem Zufall.»\nBeatrice Gall-Vollrath von «Zukunft CH» schreibt ihrerseits: «Von Natur aus verdankt sich das Kind dem ‘Zufall’ einer (im Idealfall) liebenden Beziehung zwischen einem Mann und einer Frau, die sein Zustandekommen nicht verhindert haben.» Problematisch sind Methoden der Fortpflanzungsmedizin für die Stiftung immer dann, wenn das Wohl des Kindes oder der betroffenen Spender auf dem Spiel stehe. Im Falle der Leihmutterschaft etwa komme es zu einer abrupten Trennung vom Kind nach der Geburt, die nicht nur beim Kind, sondern auch bei der austragenden Mutter seelische Schäden hervorrufen könne.\nDie Schweizer Bischofskonferenz, die ebenfalls am Vernehmlassungsverfahren teilnahm, lehnt den Zugang lesbischer Paare zur Fortpflanzungsmedizin ab.\nWie geht es weiter?\nBis 21. Juni konnten Parteien und Verbände ihre Meinung zum Vorentwurf der Kommission für Rechtsfragen des Nationalrates einreichen. Der Ball liegt nun bei der Kommission. Sie werde am 30. August Kenntnis nehmen von den Ergebnissen und über das weitere Vorgehen befinden, teilte ihr Sekretariat auf Anfrage mit.\n\n\nEhe für alle – Schweizer Bischöfe mahnen zur Vorsicht\n\n\n© Katholisches Medienzentrum, 28.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-28 14:10", "author": "Barbara Ludwig"}