{"id": "samichlaus-ehe-fuer-alle-gesangsverbot-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Samichlaus, Ehe für alle, Gesangsverbot: Was diese Woche wichtig wird", "text": "\n«Ehe für alle», Horrorclown, #DomkapitelLeaks: Nicht allen gefällt die Berichterstattung von kath.ch. Heute kommt der Samichlaus nach Zürich-West, um den kath.ch-Journalisten die Leviten zu lesen. Der Nikolaus ist auf Ihr Feedback angewiesen.\nDie einen sind von mir als neuem Redaktionsleiter begeistert, andere irritiert. «Der Blutdruck der Bischöfe ist gestiegen, seit Sie Redaktionsleiter sind», sagte mir vor Wochen der Chef einer Landeskirche. Meine Antwort: «Ich hoffe, die Bischöfe haben einen guten Kardiologen.»\nEin Journalist nimmt eine konträre Haltung ein\nIn letzter Zeit habe ich viel Kritik einstecken müssen. Konstruktive Kritik ist mir am liebsten. Polemische ist bisweilen amüsant. Es gab aber auch fremdenfeindliche – im Stil von: «Gehen Sie doch zurück nach Deutschland.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch (links). In der Mitte ist ihr Sprecher Christoph Nufer zu sehen.\n\n\n\nWas viele nicht verstehen: Als Journalist spielt man eine Rolle. Die Fragen, die ich als Interviewer stelle, sind nicht immer die Fragen, die mich als Privatmann umtreiben. Im Gegenteil: Ein Journalist nimmt bevorzugt eine konträre Haltung ein, ohne Ansehen von Person und Partei. Egal ob es um «Pax Christi» oder die Piusbrüder geht.\nStachel im Fleisch sein\nAls Journalist möchte ich auch nicht geliebt, sondern gelesen werden. Katholisch, aktuell und relevant zu sein bedeutet, Stachel im Fleisch zu sein – und die Wahrheit ans Licht zu bringen. Auch wenn sie unbequem ist.\nLob und Tadel bekommen wir heute vom Samichlaus persönlich. Sie haben die Möglichkeit, Ihr Feedback dem Nikolaus mitzuteilen. Er kommt heute in einer coronakompatiblen Variante zur kath.ch-Redaktion. Was stört Sie? Was soll sich ändern? Der Samichlaus nimmt bis 16 Uhr Ihr Feedback entgegen: nikolaus@kath.ch.\nZwischen Nikolaus und Unbefleckter Empfängnis\nHeute ist ein Sandwich-Tag. Der 7. Dezember kommt zwischen dem 2. Advent, dem Heiligen Nikolaus und Mariä Empfängnis etwas blass daher. Für Martin Werlen, Ex-Abt von Einsiedeln, ist der heutige Tag dennoch besonders. Nach Wochen der Entbehrung darf er im österreichischen St. Gerold wieder eine Messe in Gemeinschaft feiern. Warum er den Begriff «Geistermesse» nicht mag, sagt er im kath.ch-Interview.\n\n\n\n\n\n\n\n© Franz Kälin\n\n\nMartin Werlen\n\n\n\nÜbers Wochenende gab die Schweizer Bischofskonferenz (SBK) eine Erklärung zur «Ehe für alle» heraus. Ich habe bis heute nicht verstanden, wann sich die Bischöfe öffentlich äussern – und wann nicht. Die Relevanz des Themas ist dabei nicht entscheidend.\nMitteilung fällt intellektuell etwas dürftig aus\nIn den letzten Wochen hatte ich den Eindruck, dass ausser kath.ch und den Piusbrüdern sich niemand über die massive Einschränkung der Religionsfreiheit in Schweizer Kantonen aufregte. \nManch Berner Kirchenfunktionär sieht die Beschränkung auf 15 Gottesdienstplätze auch nicht einmal als Einschränkung. Während die französischen Bischöfe gegen zu drastische Massnahmen erfolgreich klagen, bringen die Schweizer Bischöfe nicht einmal ein Lippenbekenntnis auf eine Medienmitteilung.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\nDafür gibt es aber eine frische Medienmitteilung zur «Ehe für alle». Sie fällt intellektuell etwas dürftig aus. Die Bischöfe verweisen weniger auf das Naturrecht als auf die Menschenrechte. Gut so. Aber: Haben die Bischöfe nicht mitbekommen, was Papst Franziskus im Film «Francesco» sagt? Warum wird diese Aussage des Papstes nicht zitiert?\nSind die Bischöfe für die Samenspende – wenn der Spender bekannt ist?\nAuch ist die Argumentation der Bischöfe nicht konsistent. Sie sind gegen die Samenspende – weil jedes Kind ein Recht habe, seinen biologischen Vater und seine biologische Mutter zu kennen. Demzufolge müsste das Evangelium umgeschrieben werden. Im Theologie-Studium habe ich zumindest gelernt, dass Jesus seinen biologischen Vater nicht kannte.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPride-Parade in Freiburg\n\n\n\nDie Argumentation setzt die Bischöfe unter Zugzwang. Manche Länder verbieten die anonyme Samenspende. Demzufolge müssten die Bischöfe eine Samenspende dann gutheissen, wenn die Spender bekannt sind.\nHuman Rights Film Festival\nWie wenig christlich das Familienbild des Biedermeiers ist, zeigt der Film «Das Neue Evangelium» von Milo Rau. Flüchtlinge, darunter auch Muslime, schlüpfen in die Rolle der Jünger Jesu. Im wunderschönen Matera, der ehemaligen europäischen Kulturhauptstadt. \nZu sehen ist der Film heute Abend (ausverkauft) beim Human Rights Film Festival in Zürich. Für die Aufführung am Dienstag (18 Uhr) gibt es noch Karten. Toll, dass die Katholische Kirche in Zürich dieses Nischenfestival unterstützt.\n\n\n\n\n\n\n\n©  Fruit-market/Langfilm/Thomas Eirich-Schneider\n\n\nYvan Sagnet wandelt als Jesus über das Wasser.\n\n\n\nBesonders nahe gegangen ist mir der Film «The Cave». Vor lauter Corona-Pandemie haben wir vergessen, dass in Syrien nach wie vor ein furchtbarer Krieg herrscht – unterstützt von Iran und Russland. \nDie angehende Kinderärztin Dr. Amani hat das Zeug zu einer modernen Heiligen. Zwischen zerbombten Ruinen hilft sie, Leben zu retten. Vielleicht sollten die Zürcher Kirchen künftig mehr ins Human Rights Film Festival und weniger ins kommerzielle ZFF investieren.\nWie entscheidet der Bundesrat?\nWas wird diese Woche noch wichtig? Alle Augen richten sich auf Bundesrat Alan Berset. Nimmt er die Zügel bei den Corona-Einschränkungen selbst in die Hand? Was ihn in den letzten Monaten bewegt hat, erfahren wir in einem Buch, das am Mittwoch erscheint. \n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nGemeinsam für den Podcast unterwegs: Andrea Meier, Valentin Beck, Martin Föhn SJ und Raphael Rauch\n\n\n\nSicher ist: Kirchenmusiker und Chor-Liebhaber sind frustriert über das Gesangsverbot. Hierzu gibt es viele Fragen, die Bersets Sprecher am Wochenende nicht beantworten konnte. So auch die Frage, ab wann das Gesangsverbot in Kraft tritt. In so mancher Zürcher Gemeinde wurde am Sonntag noch fleissig gesungen.\nDas «Rauchzeichen» als Podcast\nFalls Sie unseren neuen Podcast noch nicht kennen: Den Anfang bei «Rauchzeichen – das theologische Quartett» macht das Thema Advent in Krisenzeiten. «Fröhliche Weihnachten trotz Corona?» – diese Frage diskutiere ich mit Andrea Meier aus Bern, Valentin Beck aus Luzern und Martin Föhn aus Basel. Die Fachstellenleiterin, der Jubla-Bundespräses und der frisch geweihte Jesuitenpriester haben unterschiedliche Vorstellungen einer gelungenen Advents- und Weihnachtszeit. Und ganz konkrete Tipps.\nIch wünsche Ihnen einen guten Start in die Woche und eine gesegnete Adventszeit. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nKVI, #DomkapitelLeaks, Resilienz-Kalender: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 05:00", "author": "Die einen sind von mir als neuem Redaktionsleiter begeistert, andere irritiert. «Der Blutdruck der Bischöfe ist gestiegen, seit Sie Redaktionsleiter sind», sagte mir vor Wochen der Chef einer Landeskirche. Meine Antwort: «Ich hoffe, die Bischöfe haben einen guten Kardiologen.»"}