{"id": "samichlaus-santiklous-santiglais-was-sprechfaulheit-mit-dem-nikolaus-machte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Samichlaus, Santiklous, Santiglais: Was Sprechfaulheit mit dem Nikolaus machte", "text": "\nEr bringt Geschenke und ist damit einer der beliebtesten Heiligen: St. Nikolaus. In der Deutschschweiz heisst er auch Samichlaus, Santiklous – oder Santiglais.\nRaphael Rauch\nWer mehr über den Heiligen Nikolaus erfahren möchte, wird in Freiburg fündig. Hier ist nicht nur die Kathedrale nach dem Bischof von Myra benannt. Hier wohnte bis vor Kurzem auch André Perler (29). Er ist Historiker, Dialektologe und SRF-Mundart-Experte.\nDer Grossonkel ist Domherr in Freiburg\nPerler wohnt mittlerweile in Bern – und ist auch nicht mehr Mitglied der katholischen Kirche. Trotzdem ist er mit der Institution verbandelt – und zwar über seinen Grossonkel: Domherr Thomas Perler.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRadiojournalist und Dialektologe André Perler.\n\n\n\nAndré Perler kennt verschiedene Varianten, den Heiligen Nikolaus auf Mundart auszusprechen. «Die am weitesten verbreitete Lautform lautet Samichlaus oder Samichlous», sagt Perler.\nEin verschliffenes St. Nikolaus\n«Es gibt aber auch verschiedene Erstsilben. In Basel heisst er Santiglaus oder Santiglais. In Freiburg sprechen wir Senslerdeutsch. Entsprechend bin ich mit dem Santiklous aufgewachsen.» Im schweizerdeutschen Wörterbuch finden sich auch noch Varianten mit «Sandi-» und «Zanti-». In Schaffhausen sei die Variante «Samachloos» üblich, in Graubünden «Samitklaus».\n\n\n\n\n\n\n\n©  kath.ch\n\n\nNikolaus-Pädagogik: Kinder können anhand der Gegenstände Nikolaus-Geschichten nacherzählen.\n\n\n\nBei Varianten wie «Samichlaus» oder «Santiklous» handle es sich um ein «verschliffenes Sankt Nikolaus. Entstanden sind diese Formen, weil man die umständliche Lautfolge «…nkt-n…» beim Sprechen vereinfacht hat», sagt Perler. «So hat uns die Sprechfaulheit und vielleicht auch rasches und undeutliches Sprechen verschiedene Varianten von Sankt Nikolaus im Schweizerdeutschen beschert.»\nKritik an roten Weihnachtsmännern\nAls nicht-religiöser Freiburger hat André Perler eher einen «folkloristischen Bezug zum Santiklous». Was den Grossneffen des Domherrn Thomas Perler aber nervt: dass die Nikoläuse zunehmend wie Coca-Cola-Weihnachtsmänner daherkommen. «Der Santiklous trägt eine Mitra und einen Bischofsstab. Basta!», sagt Perler.\n\n\n\n\n\n\n\n©  Keystone\n\n\nSt. Nikolaus am Umzug von 2017.\n\n\n\nUm den Nikolaustag herum werden in der Schweiz Grittibänze gebacken. Der Leckerbissen aus Hefeteig hat auch verschiedene sprachliche Varianten. «Grittibänze kommen fast in der ganzen Deutschschweiz vor.» Der Basler Ausdruck Grättimaa sei am zweithäufigsten. «Im Luzernischen gab es früher noch den Hanslimaa und im Gebiet Thurgau, Winterthur, Schaffhausen und im Zürcher Oberland den Elggermaa», sagt Perler.\nGrittibänz – Verweis auf St. Ursus?\nUnd was heisst Grittibänz? «Gritte oder grätte heisst so viel wie: Beine spreizen, was die Teig-Figuren ja bis heute machen», sagt Perler. «Bänz» sei die Kurzform von Benedikt oder Bernhard. «Das heisst so viel wie Hinz und Kunz: Bänz war ein so häufiger Name, dass er für einen x-beliebigen Mann und später auch für ein Teig-Männchen stand.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Kathedrale von Freiburg ist nach dem Heiligen Nikolaus benannt.\n\n\n\nAndré Perler verweist auf das Mundart-Lexikon «Idiotikon». Demzufolge verweist der Grittibänz noch auf einen anderen Heiligen: auf den Ritter St. Ursus. Der Heilige Nikolaus kann mit dieser Konkurrenz sicher leben. Schliesslich ist er die unbestrittene Nummer Eins.\n\n\nBischof Morerod schlägt mit einem neuen Bier zu\n\n\n© Katholisches Medienzentrum, 06.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-06 05:00", "author": "Raphael Rauch"}