{"id": "samir-erhaelt-in-solothurn-den-publikumspreis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Samir erhält in Solothurn den Publikumspreis", "text": "\nFür seinen Spielfilm «Baghdad in my Shadow» erhält der irakisch-schweizerische Regisseur am Solothurner Filmfestival den Publikumspreis. Dies vermeldet das Festival zu seinem Abschluss. \nDer Publikumspreis des Solothurner Filmfestivals ist mit 20’000 Franken dotiert. In «Baghdad in my Shadow» erzählt der irakisch-schweizerische Regisseur die Geschichte einer irakischen Exilgemeinschaft, die sich im Londoner Café Abu Nawas täglich trifft und deren Leben bald dramatische Wendungen nimmt.  \nAn Tabus rütteln\n«Der irakisch-schweizerische Regisseur rüttelt mit seinem Film an drei zentralen Tabus der arabischen Gesellschaft – Gottlosigkeit, Frauenbefreiung, Homosexualität – und eröffnet eine interkulturelle Auseinandersetzung.» Das schreibt der Filmverleiher Filmcoopi in einer Mitteilung zum Preis.\n Auf die Frage, weshalb er so heikle Themen wie Homosexualität, Religion und die Rolle der Frau in der irakischen Gesellschaft in einen Film gepackt habe, erklärte Samir gegenüber kath.ch: «Zum einen, weil der Zuschauer gepackt werden muss. Film ist eine Gefühlsmaschine und durch Gefühle begreifen wir die Dinge. Aber ich  konnte auch nicht anders, weil diese drei Themen heute durch den  radikalen Islamismus dominiert werden. Sie gehören für mich deshalb  zusammen.»\n\n\n\n\n\n\n\n©  filmcoopi\n\n\nMuhanad kann hier wie dort nicht offen schwul sein.\n\n\n\nLaut Mitteilung aus Solothurn ist «Baghdad in my Shadow» für\nden Schweizer Filmpreis 2020 in den Kategorien «Bester Spielfilm», «Bestes\nDrehbuch» und «Beste Montage» nominiert. Der Film läuft derzeit in den\nDeutschschweizer Kinos und startet am 19. Februar 2020 in den Kinos der\nWestschweiz. \nDen Hauptpreis an den Solothurner Fimtagen – den «Prix de Soleure» – erhielt die tunesische Regisseurin Boutheyna Bouslama für ihren Dokumentarfilm «A la recherche de l’homme à la caméra». Er handelt von der dreijährigen Odysee der Regisseurin auf der Suche nach ihrem Jugendfreund. Der Jurypreis ist mit 60’000 Franken dotiert. Bouslama liess sich an der Kunsthochschule Head in Genf zur visuellen Künstlerin und Filmemacherin ausbilden. Heute lebt sie in Istanbul. (rp)\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 13:09", "author": "Der Publikumspreis des Solothurner Filmfestivals ist mit 20’000 Franken dotiert. In «Baghdad in my Shadow» erzählt der irakisch-schweizerische Regisseur die Geschichte einer irakischen Exilgemeinschaft, die sich im Londoner Café Abu Nawas täglich trifft und deren Leben bald dramatische Wendungen nimmt."}