{"id": "sankt-gallen-ist-zufrieden-mit-klosterplan-ausstellung", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Gallen ist zufrieden mit Klosterplan-Ausstellung", "text": "\nSankt Gallen, 21.7.19 (kath.ch) Rund 100 Tage nach der erstmaligen öffentlichen Präsentation des originalen St. Galler Klosterplans zieht die Stiftsbibliothek ein positives Fazit. Die Besucherzahlen im Stiftsbezirk seien im Vergleich zum Vorjahr um 20 Prozent auf nun 180’000 gestiegen, sagte der Leiter der Stiftsbibliothek, Cornel Dora, am Donnerstag.\nMaren Breitling\nAm Samstag ist der Klosterplan seit nunmehr 100 Tagen der Öffentlichkeit präsentiert, dies in einem  dämmrigen, kaum beleuchteten Raum mit grauem Teppichboden und zwei Stufen am Rand, darauf 20 Menschen. In der Mitte steht ein zwei mal ein Meter grosser, türkisfarbener Holzblock, auf dem das Modell eines mittelalterlichen Klosterbezirks thront.\nPräsentiert wird im Stiftsbezirk von St. Gallen ein einzigartiges Stück mittelalterlicher Geschichte – der originale St. Galler Klosterplan. Die multimediale Inszenierung beginnt mit einem kurzen Film, den zwei Beamer an eine Wand projizieren.\nNur 20 Sekunden\nDer Film erzählt die Geschichte eines Jungen, der mit sechs Jahren in das Kloster muss und dort bis zum Tod ein enthaltsames Mönchsleben führt. Ausserdem zeigt das Video eine dreidimensionale Animation des Plans. Dabei wachsen aus dem flachen Pergament mit dem Klosterplan gläserne Strukturen, die Häuser, Ställe und eine Kathedrale darstellen.\nNach zehn Minuten dann der Höhepunkt der Schau: Die Abdeckung des Holzblocks fährt nach oben, an ihrer Unterseite sind Lichter montiert. Sie leuchten jetzt auf den 1200 Jahre alten Klosterplan. Weil sich das Pergament wellt, entstehen auf dem Plan Schatten und verhüllen Teile, ein 3D-Effekt entsteht. Nach 20 Sekunden endet das kleine Spektakel, die Platte senkt sich wieder ab.\nDauerhaft darf das empfindliche Pergament nicht dem Licht ausgesetzt sein, das würde es zerstören. Daher entwickelten Experten die Idee der in die Videoshow eingebetteten 20-Sekunden-Präsentation.\n«Neue Berechnungen haben deutlich gemacht, dass das Pergament dadurch keinen Schaden nimmt. Selbst wenn wir diesen Ausstellungsmodus für die nächsten 200 Jahre fortführen», so Bibliothekschef Cornel Dora.\nDas ideale Kloster\nDer Klosterplan besteht aus fünf Stücken Schafspergament, die mit Fäden zusammengenäht sind. Er besitzt die Masse 112 mal 77 Zentimeter – und gilt als weltweit ältester erhaltener Plan seiner Art und somit als Quelle, wie das Klosterleben im frühen Mittelalter aussah.\nAllerdings besteht nach den Worten Doras oft die falsche Annahme über den Plan als Bauplan. Vielmehr handle es sich um ein Konzept und eine Idee, was alles zu einem Kloster gehört.\nMit roter Tinte hatte ein Mönch fünf Gärten und 45 Gebäude mit 334 Beischriften gezeichnet. Sein Name war Reginbert, der Bibliothekar des Klosters auf der Bodenseeinsel Reichenau. Er überliess sein Werk Gozbert, der in den Jahren 816 bis 837 Abt des Klosters St. Gallen war. 1200 Jahre nach Gozbert können jetzt erstmals Besucher den Klosterplan sehen, nachdem zuvor nur historische Experten das Original untersuchen durften.\nSpontan oder geplant\nEiner der Besucher, die sich den Plan angeschaut haben, ist Michel Hendrickx aus dem Wallis. Er reist gerade Richtung Österreich und wollte mit seiner Frau eigentlich nur einen kurzen Abstecher in die Stadt machen. Eher zufällig stiess er auf die Ausstellung und wirkt beeindruckt. Ganz bewusst angereist ist dagegen der Benediktiner Georg Liebich: Er kam mit einer Gruppe Mönche aus dem Kloster Einsiedeln extra nach St. Gallen, weil sie alle das Stück schon immer einmal hatten sehen wollen.\nNeben dem Klosterplan besitzt die Stiftsbibliothek auch eine der ältesten Sammlungen an historischen Dokumenten wie Handschriften, Urkunden, Briefe und Bücher – weshalb der Stiftsbezirk samt Bibliothek seit 1983 zum Unesco-Weltkulturerbe gehören. (kna)\n\n\nEhrfürchtige Stille vor dem Klosterplan-Original\n\n\n© Katholisches Medienzentrum, 21.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-21 11:20", "author": "Maren Breitling"}