{"id": "santegidio-lausanne-hilft-mit-masken-und-lebensmittelgutscheinen", "tag": "Schweiz", "title": "Sant'Egidio hilft mit Masken und Lebensmittelgutscheinen", "text": "\nAuch in der Schweiz leiden bestimmte Gruppen der Bevölkerung mehr als andere unter der Corona-Pandemie. In Lausanne hilft die Gemeinschaft Sant’Egidio Migranten, Obdachlosen und Roma-Familien.\nDie in Rom entstandene Bewegung Sant’Egidio ist karitativ tätig, widmet sich der Diplomatie in Bürgerkriegsgebieten sowie dem Dialog der Religionen. Auch in Lausanne ist die Bewegung seit 1990 aktiv.\nAnne-Catherine Reymond ist die Präsidentin und Gründerin der als Verein organisierten Gemeinschaft Sant’Egidio in Lausanne. Man werde den Bewohnern der Notunterkunft Vennes in Lausanne und einer von der Heilsarmee geführten Notschlafstelle für Obdachlose Schutzmasken bringen, sagte sie vergangene Woche gegenüber dem Newsportal cath.ch.\nPakete mit Milch und Datteln\nIn der Notunterkunft Vennes, die vom «Etablissement vaudois d’accueil des migrants» geführt wird, wohnen abgewiesene Asylbewerber. Viele von ihnen sind Muslime. Für sie habe man auch Pakete mit Milch, Datteln und Fruchtsaft vorbereitet, sagte Reymond weiter.\n«Wir werden Masken anziehen und die Pakete ins Gebäude tragen. Die Bewohner wissen, dass wir kommen.» Man nutze die Gelegenheit auch, um die Bewohner der Unterkunft über den aktuellen Stand in Bezug auf die Pandemie zu informieren, da sie oft von der Aussenwelt abgeschnitten seien. «Wir wollen ihnen so Aufmerksamkeit schenken und ihnen zum Beginn des Ramadan ein Zeichen der Freundschaft geben.»\nRoma-Familien in besonderer Not\nDie Gemeinschaft unterstützt seit Jahren auch Roma-Familien aus Rumänien. Dazu arbeitet sie mit dem Verein «Opre Rrom» zusammen. Seit Anfang November 2018 gilt im Kanton Waadt ein Bettelverbot. Seither hat sich die Situation für die Roma sehr verschlechtert. Nun kommt Corona hinzu:\n«Seit dem Ausbruch der Corona-Pandemie ist ihre Situation katastrophal. Weil diese Menschen nicht mehr betteln dürfen, wurden sie oft von Pfarreien verköstigt. Damit ist nun Schluss», sagte Reymond. Vorher sei es ihnen, die oft keine Aufenthaltserlaubnis hätten, dann und wann gelungen, Arbeit zu finden, insbesondere auf Abruf. Das falle jetzt weg.\nLebensmittelgutscheine\nMitglieder und Sympathisanten der Gemeinschaft helfen den Roma-Familien weiter. Seit Mitte März verteilt die Gemeinschaft Lebensmittelgutscheine (Migros und Coop). Zudem wurden den Kindern Computer zur Verfügung gestellt, damit sie mit ihren Lehrern in Kontakt bleiben können. (cath.ch/bal/kna)\n\n© Katholisches Medienzentrum, 26.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-26 17:20", "author": "cath.ch/bal/kna"}