{"id": "santegidio-in-der-schweiz-wir-sind-handwerker-des-friedens", "tag": "Schweiz", "title": "Sant’Egidio in der Schweiz: «Wir sind Handwerker des Friedens»", "text": "\nSolidarität mit den Ärmsten der Armen, etwa den Flüchtlingen in Moria: Dafür steht die Gemeinschaft Sant’Egidio. Sie ist nicht nur in Rom aktiv, sondern auch in Lausanne und in Küsnacht. Heute kommt Papst Franziskus zum 34. Interreligiösen Treffen für den Frieden.\nRaphael Rauch\nFrau Reymond, Sie sind Präsidentin von Sant’Egidio Schweiz. Wie kamen Sie zur Gemeinschaft?\nAnne-Catherine Reymond: Ich habe Sant’Egidio im Sommer 1986 kennengelernt – während eines Kongresses über Diakonie. Mit einigen entwickelte sich dann eine persönliche Freundschaft, weswegen ich ein Jahr lang in Rom in Sant’Egidio lebte. 1989 kehrte ich in die Schweiz zurück und entschied mich, dieses geistige und menschliche Engagement in Lausanne fortzusetzen.\nSant’Egidio hat als Grundpfeiler: Gebet, Arme und Friede. Wie leben Sie das in Ihrem Alltag?\nReymond: Im Italienischen und im Französischen geht es um die drei P: «Prière, Pauvre, Paix», Gebet, Arme, Friede. Diese drei P unterstreichen das Leben unserer Gemeinschaft. Das Gebet ist der erste Liebesakt, aus dem sich alles weitere ergibt. Das Wort Gottes erlaubt es uns, unsere Herzen für die Liebe zu den Armen zu öffnen. Es öffnet uns für die Nächstenliebe, macht uns fähig, andere aufzunehmen, und bringt uns in die Spannung zur universalen Gemeinschaft. «Ihr aber seid alle Brüder», steht im Matthäus-Evangelium.\n«Das Gebet ist der erste Liebesakt, aus dem sich alles weitere ergibt.»\nWie sieht Ihr Gebet aus?\nReymond: Wir beten persönlich und in der Gruppe. Jeden Samstagabend treffen sich die Mitglieder zum gemeinsamen Gebet in der Kathedrale Notre-Dame in Lausanne. An Sonntagen feiern wir mit älteren Menschen Gottesdienst, die in Heimen leben.\nInwiefern engagieren Sie sich für Arme?\nReymond: Hat die Caritas eine Grenze? In Lausanne arbeiten wir seit 30 Jahren mit alleinstehenden älteren Menschen. Wir besuchen Menschen mit Migrationshintergrund, die nicht zur Schule gehen konnten. Wir begleiten Roma-Kinder im Programm «Recht auf Schule, Recht auf eine Zukunft». Wir bieten einen Französischkurs an. Einige Mitglieder schreiben an Menschen, die in den USA zum Tode verurteilt sind. Andere gehen nach Afrika, um Projekte von Sant’Egidio zu unterstützen, zum Beispiel in Tansania. Unser Weihnachtsessen bringt Jung und Alt aus allen Kontinenten zusammen. Während der Pandemie haben wir Postkarten an ältere Menschen geschrieben, die in Heimen leben.\n«Frieden ist eine Lebensweise mit gewaltfreier Kommunikation.»\nWas tun Sie für den Frieden?\nReymond: Frieden ist ein kostbares Gut, das jeden Tag gepflegt werden muss. Frieden ist nicht nur die Abwesenheit von Krieg – es ist eine Lebensweise mit gewaltfreier Kommunikation. Der Dialog mit allen ist von grundlegender Bedeutung. Er hilft der Welt, besser zu leben.\n\n\n\n\n\n\n\n© KNA\n\n\nGelebte Barmherzigkeit: Papst wäscht Migranten die Füsse\n\n\n\nHeute findet in Rom das 34. interreligiöse Treffen für den Frieden in Anwesenheit von Papst Franziskus statt. Was bedeutet Ihnen dieses Treffen?\nReymond: Der Titel des Treffens lautet: «Niemand rettet sich allein – Frieden und Geschwisterlichkeit». In der Schweiz bauen wir Freundschaften mit vielen Menschen anderer Religionen und Atheisten auf. Wir teilen gemeinsame Sorgen. Uns empört, dass Tausende von Menschen im Mittelmeer ertrinken. Im Juni treffen wir uns mit unseren muslimischen, jüdischen und christlichen Freunden, um gemeinsam zu beten.\n«Die Corona-Pandemie hat uns ein anderes Bild der Schweiz gezeigt.»\nDie Schweiz ist ein reiches Land. Arme Menschen werden schnell übersehen. Wer braucht unsere Hilfe?\nReymond: Schon vor 30 Jahren hiess es: «In der Schweiz gibt es keine armen Menschen. Menschen in Schwierigkeiten finden dank unseres Sozialsystems Hilfe.» Die Corona-Pandemie hat uns ein anderes Bild der Schweiz gezeigt. Viele Migrantenfamilien leben materiell auf einer sehr fragilen Grundlage. Andere Menschen leiden unter Einsamkeit, vor allem ältere Menschen in Heimen. Die Menschen aus Osteuropa, die auf unseren Straßen betteln, leiden täglich unter Rassismus. Wer braucht Hilfe? Das Evangelium fordert uns auf, niemanden auszuschliessen. Es beginnt mit der Aufmerksamkeit für die Zerbrechlichsten. Die Begegnung mit ihnen ist ein gutes Gegenmittel gegen unsere Ängste und Vorurteile.\nWie viele Gruppen gibt es in der Schweiz?\nReymond: Sant’Egidio gibt es in Lausanne. In der Deutschschweiz engagiert sich eine Gruppe in der Pfarrei Küsnacht.\nWie interreligiös ist Sant’Egidio?\nReymond: Das Gebet von Sant’Egidio ist ökumenisch und bringt Katholiken und Protestanten zusammen. Menschen ohne Konfession oder andere Religionen setzen sich konkret für den Dienst an den Armen ein.\n«Ich versuche, Christin zu sein.»\nSind Sie Katholikin?\nReymond: Ursprünglich bin ich reformiert. Aber seit 30 Jahren gehöre ich einer katholischen Gemeinschaft an. Ich versuche, Christin zu sein. Wenn wir samstags Gottesdienst feiern, dann ohne Eucharistie. Und sonntags wechseln ein Priester und ein reformierter Pfarrer sich mit dem Gottesdienst ab.\nEngagiert sich Sant’Egidio für die Konzernverantwortungsinitiative?\nReymond: Selbstverständlich engagieren sich die Mitglieder von Sant’Egidio in der Schweiz für die KVI.\nPapst Franziskus zitiert in seiner neuen Enzyklika «Fratelli tutti» aus einem Friedenstreffen von Sant’Egidio:\n\n«Mitunter wird die fundamentalistische Gewalt bei manchen Gruppierungen welcher Religion auch immer durch die Unklugheit ihrer Anführer entfesselt. Doch »das Gebot des Friedens [ist] tief in die von uns vertretenen religiösen Traditionen eingeschrieben […] Als religiöse Führungspersönlichkeiten sind wir dazu aufgefordert, wahre «Dialogpartner» zu sein und bei der Arbeit für den Frieden nicht blosse Mittelsmänner, sondern authentische Mittler zu sein. Mittelsmänner pflegen allen Beteiligten Begünstigungen einzuräumen, um am Ende selbst einen Gewinn einzustreichen. Der Mittler hingegen ist jemand, der nichts für sich selbst behält, sondern sich bis zum Ende grosszügig hingibt, wissend, dass sein einziger Gewinn der Frieden sein wird. Ein jeder von uns ist aufgerufen, Friedensstifter zu sein, der einigend wirkt und nicht trennt, der den Hass auslöscht und ihn nicht aufrechterhält, indem er Wege des Dialoges öffnet und keine neuen Mauern errichtet.»\n\nWas bedeutet Ihnen dieses Zitat?\nReymond: Ich bin davon überzeugt: Das Gebot des Friedens ist in allen Religionen tief verwurzelt. Wir sind dafür verantwortlich, unser gegenseitiges Wissen durch einen willkommenen und vertrauensvollen Dialog wachsen zu lassen. Dies ist ein besonderer Auftrag für uns Christen, denn wir haben von Christus das Gebot der Nächstenliebe empfangen.\n«Die Gemeinschaft Sant’Egidio fördert humanitäre Korridore.»\nWelchen politischen Appell leiten Sie daraus ab?\nReymond: Die Gemeinschaft Sant’Egidio fördert humanitäre Korridore. Wir haben über 2800 Flüchtlinge in Italien, Frankreich, Andorra und Belgien aufgenommen. Aus dem Lager Moria auf Lesbos sind gerade 60 Menschen in Rom angekommen. Wir stehen für Gastfreundschaft und Friedensarbeit. Jeder von uns ist dazu berufen, ein Handwerker des Friedens zu sein. Es geht darum, uns einander zu öffnen – und nicht darum, neue Mauern zu errichten. Das ist auch unser Traum für die Schweiz: ein Heilmittel gegen die Kultur der Angst, des Rückzugs und des Individualismus.\nAnne-Catherine Reymond ist Präsidentin von Sant’Egidio Schweiz.\n\n\nPapst Franziskus kommt persönlich zum Friedenstreffen von Sant’Egidio\n\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 10:42", "author": "Raphael Rauch"}