{"id": "santegidio-begruesst-abschaffung-der-todesstrafe-in-kasachstan", "tag": "International", "tag2": "International", "title": "Sant'Egidio begrüsst Abschaffung der Todesstrafe in Kasachstan", "text": "\nDie katholische Friedens- und Menschenrechtsbewegung Sant’Egidio hat die am Samstag erfolgte Abschaffung der Todesstrafe in Kasachstan begrüsst. Seit 2003 wurden im zentralasiatischen Land Exekutionen suspendiert.\nDie Abschaffung der Todesstrafe in Kasachstan sei ein «wichtiger Schritt auf dem Weg der Achtung des Lebens», heisst es in einer am Samstagabend in Rom veröffentlichten Erklärung der Bewegung Sant’Egidio. Die Gemeinschaft werde auch weiterhin «alle Initiativen Kasachstans begleiten, die das Leben unter allen Umständen und in jeder Situation schützen wollen».\nIm September internationalem Pakt beigetreten\nSeit Samstag ist die Todesstrafe in Kasachstan offiziell abgeschafft. Das zentralasiatische Land setzte das Zweite Fakultativprotokoll zum internationalen Pakt über bürgerliche und politische Rechte in Kraft, nachdem es im September diesem Pakt beigetreten war. Mit diesem Schritt werden alle seit 2003 verhängten Todesstrafen, die seit damals aber nicht mehr ausgeführt worden waren, in lebenslange Haftstrafen umgewandelt.\nSant’Egidio erklärte weiter, die Gemeinschaft habe das Land im Vorfeld bei verschiedenen internationalen Tagungen über Fragen des Justizsystems und des Friedens begleitet. Daran habe zum Teil auch der Präsident der Republik, Kassym-Jomart Tokayev, teilgenommen.\nAuf Nachbarländer ausgestrahlt\nEine ganz wichtige Vorarbeit, so Sant’Egidio weiter, hätten auch Tamara Chikunova (72) und ihre Vereinigung «Mütter gegen Todesstrafe und Folter» geleistet. Die Menschenrechtsaktivistin, deren Sohn 1999 fälschlicherweise des Mordes angeklagt und 2000 hingerichtet wurde, habe im zentralasiatischen Bereich der ehemaligen Sowjetunion fast zwanzig Jahre lang unermüdlich für die Abschaffung der Todesstrafe gekämpft und zunächst in Usbekistan ganz wesentlich zum Ende der Todesstrafe 2008 beigetragen. Dieses Ereignis habe auf die Nachbarländer ausgestrahlt und sogar in der Mongolei die Abschaffung der Todesstrafe erwirkt. (kna)\n\n\nPapst erneuert Appell gegen Todesstrafe\n\n\n© Katholisches Medienzentrum, 03.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-03 09:28", "author": "kna"}