{"id": "santegidio-fordert-aufhebung-des-todesurteils-fuer-montgomery", "tag": "International", "tag2": "International", "title": "Sant'Egidio fordert Aufhebung des Todesurteils für Montgomery", "text": "\nDie katholische Gemeinschaft Sant’Egidio hat die Aussetzung der Todesstrafe für die US-Amerikanerin Lisa Montgomery begrüsst. Die Organisation fordert eine Umwandlung der Strafe.\nEs sei zu hoffen, dass der Aufschub in eine definitive Aufhebung des Urteils münde, erklärte Sant’Egidio am Dienstag in Rom. Zugleich warb die Organisation, die sich seit langem für die weltweite Abschaffung der Todesstrafe einsetzt, für eine Unterschriftenkampagne zur Umwandlung der Strafe für Montgomery. Die 52-Jährige wäre die erste Frau seit 1953, die in den USA hingerichtet wird. Richter James Hanlon im Bundesstaat Indiana verfügte den Aufschub wegen des psychischen Zustands Montgomerys.\n«Ethisch unzulässig»\nSant’Egidio verweist in der Petition an die US-Justiz auf die Verurteilung der Todesstrafe durch Papst Franziskus. Dieser erklärte Hinrichtungen für ethisch unzulässig, weil sie einen Angriff auf die Unverletzlichkeit und die Würde der Person darstellten. 2018 hatte das Kirchenoberhaupt die katholische Lehre entsprechend geändert.\nHochschwangere erwürgt \nMontgomery hatte 2004 eine Hochschwangere erwürgt und ihr das Baby aus dem Leib geschnitten. Das Mädchen überlebte und ist heute 16 Jahre alt. Richter Hanlon erklärte laut Medienberichten, laut vorliegenden Gutachten könne die mental beeinträchtigte Montgomery nicht erfassen, warum sie zum Tod verurteilt wurde; das mache eine Hinrichtung unmöglich. (CIC)\n\n\nSant’Egidio begrüsst Abschaffung der Todesstrafe in Kasachstan\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 13:54", "author": "CIC"}