{"id": "santegidio-will-mit-un-abkommen-das-schlepper-unwesen-stoppen", "tag": "International", "tag2": "International", "title": "Sant'Egidio will mit UN-Abkommen das «Schlepper-Unwesen» stoppen", "text": "\nDie christliche Gemeinschaft Sant’Egidio hat mit dem Flüchtlingshilfswerk der Vereinten Nationen UNHCR ein Abkommen unterzeichnet. Es beruhe auf dem Projekt der «Humanitären Korridore», sagte der geistliche Begleiter von Sant’Egidio, Matthias Leineweber, im Interview des Kölner Portals domradio.de (Samstag).\n«Der UNHCR und Sant’Egidio möchten da zusammenarbeiten, um diese Möglichkeit auszuweiten, um legale Zuwanderung nach Europa zu ermöglichen und dem Schlepper-Unwesen im Mittelmeer oder zwischen der Türkei und Griechenland einen Riegel vorzuschieben», so Matthias Leineweber weiter.\nLegale Einreise ermöglichen\nEs gehe darum, Geflüchteten, die zwar in Lagern in Drittländern untergekommen seien, aber in schwierigen Situationen lebten, eine sichere und legale Einreise nach Europa zu ermöglichen, um dort dann einen Asylantrag stellen zu können. Der Fokus liege auf besonders schutzbedürftigen Personen wie zum Beispiel Opfern von Verfolgung und Gewalt, aber auch Familien mit Kindern sowie alten oder kranken Menschen.\n«Die Zusammenarbeit mit dem UNHCR ist uns dabei natürlich ganz wichtig. Zum einen weil dort der Flüchtlingsstatus zuerkannt wird. Zum anderen, um miteinander zu schauen, wo die bedürftigen Flüchtlinge sind und wie man diese Zusammenarbeit institutionalisieren kann, nachdem sie sich in den letzten fünf Jahren bewährt hat», erklärte Leineweber zum Abkommen, das am Donnerstag unterzeichnet wurde.\nBürgerinnen und Bürger helfen bei Integration\nDer Pfarrer verwies darauf, dass solche bewährten Projekte Länder zu mehr Einsatz animieren und Angst vorbeugen könnten. «Wenn wir eine kontrollierte legale Migration und Zuwanderung haben, wo auch die Bürger mitgehen, nimmt das manchen Staaten hoffentlich die Bedenken. Das belegen die humanitären Korridore auch, weil in Italien, Frankreich oder Belgien Bürger vor Ort sind, die bei der Integration mithelfen. Dann ist es für die ankommenden Flüchtlinge leichter, in der neuen Gesellschaft anzukommen», so Leineweber.\nFlüchtlinge aus Afghanistan und Libyen\nDie nächsten Schritte für das Projekt seien nun, neue humanitäre Korridore einzurichten. «Wir haben gerade einen Vertrag unterzeichnet mit Italien, dass Flüchtlinge aus Afghanistan kommen können. Seit August gibt es dort sehr viele bedrohte Menschen durch das Taliban-Regime», sagte der geistliche Begleiter von Sant’Egidio. Zudem sei eine Evakuierung für 93 Geflüchtete aus Libyen nach Italien ermöglicht worden. «Es gibt da sehr viel zu tun und je besser wir zusammenarbeiten, desto mehr können wir erreichen», so Leineweber. (kna)\n\nItalien holt 1200 Afghanen über humanitären Korridor ins Land\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 17:27", "author": "kna"}