{"id": "santegidio-schweiz-trauert-um-130-tote-nach-bootsunglueck-vor-libyen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Sant'Egidio» Schweiz trauert um 130 Tote nach Bootsunglück vor Libyen", "text": "\nÜber 130 Flüchtlinge sind im Mittelmeer ertrunken. Papst Franziskus spricht von einer «Schande». Die Gemeinschaft «Sant’Egidio» ruft für Montag zu einer europaweiten Gebetswache auf. Bereits am Samstagabend trauerte «Sant’Egidio» Schweiz um die Schiffbrüchigen. Vom 14. bis 20. Juni folgt die Aktion «Beim Namen nennen». \nAlexander Pitz und Raphael Rauch\nDas jüngste Bootsunglück mit mehr als 130 ertrunkenen Migranten vor der libyschen Küste sorgt weiter für Diskussionen. Am Sonntag meldete sich auch Papst Franziskus zu Wort.\n\n\n\n\n\n\n\n© KNA\n\n\nGelebte Barmherzigkeit: Papst wäscht Migranten die Füsse\n\n\n\nEr sei «sehr betrübt» angesichts der erneuten «Tragödie», sagte er beim Mittagsgebet auf dem Petersplatz. Die Betroffenen hätten tagelang vergebens um Hilfe gefleht. «Es ist eine Schande», sagte das Kirchenoberhaupt.\nPapst Franziskus: «Es handelt sich um Menschenleben»\nDie Hilfsorganisation SOS Méditerranée hatte am Donnerstag mitgeteilt, dass vor Libyen ein Schlauchboot mit rund 130 Migranten an Bord verunglückt sei. Das eigene Rettungsschiff «Ocean Viking» habe trotz schlechter Wetterverhältnisse versucht zu helfen.\nNach stundenlanger Suche seien aber «nur noch Tote» gefunden worden. Den zuständigen Behörden warf SOS Méditerranée Versagen vor. Sie hätten nichts unternommen, um einen Rettungseinsatz zu koordinieren.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus 2016 auf Lesbos: Er wirft mit dem Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., und Hieronymus II., Erzbischof von Athen (nicht im Bild), Blumenkränze ins Meer.\n\n\n\n«Es handelt sich um Menschenleben», betonte Papst Franziskus in seiner Ansprache vor Hunderten Pilgern. Er rief zum Gebet für all jene auf, die auf dem gefährlichen Weg über das Mittelmeer ums Leben kämen. «Lasst uns auch für diejenigen beten, die helfen können, aber lieber wegschauen.»\n«Sant’Egidio» kritisiert Gleichgültigkeit\nUnterdessen wies die libysche Küstenwache Vorwürfe zurück, man habe nichts getan, um den in Seenot geratenen Menschen zu helfen. Man sei trotz widriger Bedingungen im Einsatz gewesen, versicherte ein Sprecher am Wochenende laut italienischen Medien.\n\n\n\n\n\n\n\n©  Frank C. Müller\n\n\nEine Wandmalerei in Frankfurt erinnert an den syrischen Jungen Alan Kurdi. Er kam im Mittelmeer ums Leben.\n\n\n\nDie katholische Gemeinschaft «Sant’Egidio» rief für Montag zu einer europaweiten Gebetswache auf. Man fühle sich verpflichtet, die Stimme zu erheben, «damit unser Kontinent nicht durch schuldhafte Gleichgültigkeit befleckt wird». In Rom findet die Gebetswache am Montagabend um 19.30 Uhr statt. Laut Mitteilung gibt es einen Livestream.\n«Sant’Egidio» Schweiz organisiert Zoom-Gebet\nDie Organisation appellierte an die Verantwortlichen, alles zu tun, um Migranten in Seenot zu retten. Zudem müssten mit Blick auf die besorgniserregende Lage in Libyen mehr legale Einreisemöglichkeiten in die EU geschaffen werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWohnungsloser Jesus auf einer Bank, Skulptur bei Sant'Egidio in Rom.\n\n\n\n«Sant’Egidio» Schweiz veranstaltete am Samstagabend ein Zoom-Gebet für die ertrunkenen Migranten. «Wir spüren die Tragödie vor unserer Haustür. Wir möchten, dass sich jeder eine Zeit der Stille und des Gedenkens nimmt, damit diese Todesfälle nicht mit Gleichgültigkeit gleichgesetzt werden», sagt Anne-Catherine Reymond. Sie ist Präsidentin von Sant’Egidio Schweiz.\n«Gott um Vergebung bitten»\n«Mit unserem Gebet baten wir Gott um Vergebung und darum, dass unsere Gefühle durch den Schrecken nicht betäubt werden. Mehr denn je muss Europa Gastfreundschaft leben. Es ist möglich!», sagt Reymond. Sie fordert die Einrichtung von humanitären Korridoren, wie sie «Sant’Egidio» in den letzten Jahren in Frankreich, Italien und Belgien realisiert habe. Am 19. Juni gibt es in Lausanne eine ökumenische Feier zum Gedenken an die Schiffbrüchigen.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nAnne-Catherine Reymond, Präsidentin von Sant'Egidio Lausanne, bei einer Ansprache\n\n\n\n«Ich bin nicht in der Lage, so kurzfristig auf die verschiedensten Aktionen mit aufzuspringen», sagt der Schweizer Jesuit Christoph Albrecht. Er engagiert sich für Flüchtlinge. «Aber bald gedenken wir der nun schon über 41’000 Todesopfer an den Grenzen der Festung Europa.»\n«Beim Namen nennen» im Juni\nAlbrecht engagiert sich in einem Komitee, das die Gedenkveranstaltung «Beim Namen nennen» plant. In Bern, Basel und Zürich sei die Veranstaltung in der Woche vom 14.–20. Juni gedacht. «Kirchliche Institutionen und Kirchgemeinden sind führend dabei», sagt Albrecht.\n\n\n\n\n\n\n\n©  Ursula Markus/zVg\n\n\nDer Jesuit Christoph Albrecht spricht mit Bewohnern des Rückkehrzentrums Glattbrugg ZH, Aufnahme vom Februar 2018.\n\n\n\nAuch Albrechts Mitbrüder vom Jesuiten-Flüchtlingsdienst in Italien reagierten. Leiter Camillo Ripamonti kritisierte eine «Gleichgültigkeit der nationalen Regierungen und der Europäischen Union». Hauptaufgabe der Politik sei es, «jedem Menschen auf der Erde ein menschenwürdiges und freies Leben zu sichern». Der Verlust zahlloser Menschenleben im Mittelmeer sei nicht hinnehmbar.\nSalvini beschuldigt Seenotretter\nDie bischöfliche Fachstelle für Migrationsfragen «Fondazione Migrantes» äusserte sich nach dem Bootsunglück ähnlich: «Möge diese Tragödie für einen Ruck der Menschlichkeit sorgen, um legale und sichere Einreisewege zu schaffen.»\nItaliens Ex-Innenminister Matteo Salvini machte indes den privaten Seenotrettern schwere Vorwürfe. Die Toten gingen auf das Gewissen der «Gutmenschen», schrieb der Lega-Chef auf Twitter. Sie lüden Schlepper und Menschenhändler ein, seeuntüchtige Boote auch bei schlechtem Wetter aufs Meer zu schicken.\n«Sea-Watch 4» auf Kurs\nWährenddessen brach das Rettungsschiff «Sea-Watch 4» zu einer neuen Mission ins zentrale Mittelmeer auf. Die Crew sei aus dem Hafen der spanischen Stadt Burriana ausgelaufen, bestätigte der Betreiberverein Sea-Watch mit Sitz in Berlin.\n\n\n\n\n\n\n\n©  Philipp Guggenmoos\n\n\nDas Rettungsschiff «Sea Watch 4»\n\n\n\nDie «Sea-Watch 4», im vergangenen Jahr vom kirchlich initiierten Bündnis United4Rescue aus Spenden erworben und als Rettungsschiff ausgestattet, war von den italienischen Behörden monatelang in Palermo festgehalten worden. Die Küstenwache beanstandete «eine Reihe von Unregelmässigkeiten» technischer Art. Nach einem Rechtsstreit erfolgte Anfang März die Freigabe. (mit Material von cic)\n\nUN-Flüchtlingskommissar: Papst ist Vorkämpfer für Flüchtlinge\n\n© Katholisches Medienzentrum, 25.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-25 20:37", "author": "Alexander Pitz und Raphael Rauch"}