{"id": "sarah-paciarelli-hilft-fluechtling-zivilcourage-gegen-gleichgueltige-schaffnerin", "tag": "Zitat", "tag2": "Zitat", "title": "Sarah Paciarelli hilft Flüchtling: Zivilcourage gegen gleichgültige Schaffnerin", "text": "\n«5 Uhr morgens im Zug nach Deutschland. Ein junger schwarzer Mann ruft verzweifelt: ‹Please, please, don’t call the police.» Eine deutsche Schaffnerin ignoriert ihn und bestellt lakonisch die Polizei an den kommenden Bahnhof.\nFalsches Ticket\nEine Baslerin und ich mischen uns ein, fragen die Schaffnerin, was das Problem sei – und ob wir das nicht ohne Polizei regeln könnten. Ihre Antwort: Der Mann habe kein gültiges Ticket. Ein Freund von ihm habe ein falsches gelöst – von Mannheim nach Amsterdam. Hinzu kommt: Er könne sich nicht ausweisen, sagt die Schaffnerin abgebrüht, ohne uns anzuschauen.\n\n\n\n\n\n\n\n©  zVg\n\n\nSarah Paciarelli, Kommunikationsbeauftragte des SKF\n\n\n\nWir bitten die Schaffnerin, die Polizei abzubestellen und teilen uns die Kosten für sein Ticket. Die Schaffnerin sagt, dass die Polizei trotzdem kommen könnte. Ich erkläre ihr ruhig, was das für den Mann für Konsequenzen haben könnte und erinnere sie daran, dass er nun im Besitz eines Tickets sei und kein Anlass dazu bestehe, die Polizei zu rufen.\nAuf dem Weg zu Frau und Kind\nDie Schaffnerin tippt in ihr Gerät und antwortet abgebrüht, dass das nicht ihr Problem sei, dass sie auf unser ‹Hin und Her› keine Lust hätte und die Polizei noch weniger. Die Baslerin und ich insistieren und können sie nur überzeugen, indem wir argumentieren, dass das Geld, das wir gerade für sein Ticket ausgegeben haben, zum Fenster hinausgeschmissen wäre. Die Schaffnerin geht. Die Polizei kommt nicht.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSarah Paciarelli\n\n\nWir setzen uns zu dem Mann und beruhigen ihn. Wir stellen uns vor, geben einander die Hand. Der 29-Jährige will in eine Stadt in Hessen, wo seine Frau und sein Sohn leben. Er sagt mir auf den Tag genau, wie lange er seine Frau und sein Kind nicht gesehen hat.\nEr hätte sich sehr wohl ausweisen können\n2014 sind seine Frau und er aus Nigeria über Libyen und das Mittelmeer nach Europa geflüchtet. Er lebt seitdem in Italien, sie seit zweieinhalb Jahren in Deutschland. Das Kind ist drei Jahre alt. Er erzählt mir später, dass er sich sehr wohl hätte ausweisen können und zeigt mir seinen grünen Pass.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSpruch an einer Mauer\n\n\n\nAus Angst, dass man ihm den Pass abnehmen würde, habe er ihn nicht gezeigt. Er lebt in Italien – in einer Stadt ganz in der Nähe der Heimat meines Vaters. Sein Aufenthaltsstatus in Italien sei abgelaufen. Er habe Antrag auf Verlängerung gestellt.\nGute Reise, Felix!\nWir gehen ins Bordbistro und schimpfen über deutschen Kaffee. Wie Wasser, sagt er und lacht. Gute Reise, Felix.»\nSarah Paciarelli (35) ist Sprecherin des Schweizerischen Katholischen Frauenbunds (SKF). Sie stammt aus Deutschland, lebt in der Schweiz und hat polnisch-italienische Wurzeln. Am Sonntagmorgen fuhr sie nach Berlin in die Ferien – und teilte ihre Erfahrung aus einem deutschen ICE auf «Instagram».\n\nDem Katholischen Frauenbund geht Ausländerstimmrecht zu langsam\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 10:00"}