{"id": "sargtransfer-in-econe-piusbrueder-feiern-die-wahre-katholische-kirche", "tag": "Schweiz", "title": "Sargtransfer in Ecône: Piusbrüder feiern «die wahre katholische Kirche»", "text": "\nMänner mit Spitze, Frauen mit Schleier: Die schismatischen Piusbrüder haben ihren Gründer Marcel Lefebvre umgebettet. Sein Sarg ist jetzt in der Krypta in Ecône. Laut Bernard Fellay führen die Piusbrüder einen «Kampf gegen die Hölle».\nGeorges Scherrer\nAn der Feier war die Piusbruderschaft unter sich. Kein fremder Bischof nahm an der Zeremonie teil. Der frühere Generalobere Bernard Fellay wurde von den Traditionalisten-Bischöfen Bernard Tissier de Mallerais und Alfonso de Galarreta begleitet. Rund hundert Priester der Bruderschaft und an die neunzig Seminaristen vervollständigten den Zug in die Kirche von Ecône.\nAus der ganzen Schweiz, aus Frankreich und Italien waren mehrere hundert Gläubige ins Wallis gereist – zum «historischen Tag», wie ein Priester gegenüber kath.ch sagte. Um dem Andrang gerecht zu werden, wurden die Feiern in der Kirche und der Krypta auf einen Vorplatz übertragen. Das Tragen von Schutzmasken war keine Pflicht. Entsprechend trug niemand Maske.\nStatt Lourdes Ecône\nDas vorkonziliare Pontifikalamt wurde auf Lateinisch gefeiert. Die Predigt hielt der ehemalige Generalobere Bernard Fellay auf Französisch. Er verwies auf die Jubiläen, welche die Feier veranlasst hatten. Die Bruderschaft wurde vor 50 Jahren in Fribourg gegründet. Dieses Ereignisses hätte im November in Lourdes gedacht werden sollen. Von diesem Termin wurde wegen der Corona-Pandemie jedoch abgesehen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGottesdienst in Ecône VS\n\n\n\n\nDer Dankgottesdienst in Ecône galt also dem «Goldenen Jubiläum» der Piusbruderschaft.\nInnere und äussere Werte\nFellay lobte den «heroischen Mut» von Erzbischof Lefebvre, dessen Gebeine nach der Feier in die Krypta unter der Kirche transferiert werden sollten. Die Bruderschaft sei eine vorwärtsgerichtete Kirche, die vor allem auf dem Geist der Priesterlichkeit baue.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEucharistiefeier in Ecône nach dem alten Ritus\n\n\n\nDas geschehe auch durch äussere Zeichen. Die Heiligkeit des Priesters müsse über seine Würde und sein Gewand ausstrahlen und die Botschaft Gottes in die Gemeinschaft bringen.\nMit der Mutter Gottes gegen die «Hölle»\nDen Gläubigen legte der Generalobere ans Herz, die Verehrung Jesu als glühenden Wunsch zu verspüren und sich ihm gleichzeitig demütig zu unterwerfen. Vor dem Kampf brauche sich niemand zu fürchten. «In der Kirche hat es Kämpfe immer gegeben und wird es auch geben, nachdem wir unseren Kampf ausgefochten haben werden.»\nDieser Kampf richte sich «gegen die Hölle», rief der Generalobere mit Bestimmtheit in die Kirche hinaus. Als Vorbild für den Kampfeswillen nannte Fellay die sanfte Mutter Gottes. In der Sprachregelung der Traditionalisten ist mit der Hölle jeweils der Vatikan gemeint.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMundkommunion in Ecône\n\n\n\nNikolaus von Flüe\nNach dem Gottesdienst wurden in einer langen Prozession der Priester, Seminaristen und Ordensfrauen der Piusbruderschaft die sterblichen Überreste des 1991 verstorbenen, exkommunizierten Erzbischofs Marcel Lefebvre überführt – vom alten Standort beim Priesterseminar in die Krypta. Die Seminaristen lösten sich beim Tragen des schweren Sarges ab.\nDieser wurde nach einem Requiem in der Krypta in einen Sarkophag eingelassen. Die Feiern wurden mit einer Vesper zum Fest des heiligen Nikolaus von Flüe, des Hauptpatrons der Schweiz, am Abend beendet.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer schismatische Bischof Bernard Fellay segnet den Sarg von Marcel Lefebvre\n\n\n\nAktiv und kämpferisch\nAn der Feier nahmen Menschen jeglichen Alters teil. Sehr viele Frauen und Mädchen trugen einen Schleier. Die Gesänge und Gebete wurden in Lateinisch gehalten. Die Kommunion wurde den knieenden Gläubigen vom Priester in den Mund gereicht.\nDie 23-jährige Valérie, begleitet von zwei Freundinnen, aus Saxon VS bezeichnete die Feiern als einen Dank für das, was die Piusbruderschaft in den vergangenen Jahren geleistet habe. Das Jubiläum löse grosse Freude bei ihr aus, weil die Bruderschaft so viele Jahre aktiv sei und kämpfe, sagte eine Frau aus dem italienischen Varese.\n«Die wahre katholische Kirche»\nVon einem «riesengrossen Festtag» sprach ein Herr Fischli, der aus der Ostschweiz angereist war. Der Festtag gelte jenem Erzbischof, der die Kirche gerettet habe. Er selber halte dessen wertvolles Glaubensgut in allen Situationen des Lebens hoch.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer Traditionalisten-Bischof Bernard Tissier de Mallerais blickt auf den Sarkophag von Marcel Lefebre\n\n\n\nNeben ihm steht Herr Chavanne aus Himmelried im Kanton Solothurn. Seit vierzig Jahren fühle er sich den Piusbrüdern verbunden, «weil ich mit dem katholischen Glauben, wie er nach dem Konzil gelebt wurde, nichts mehr anzufangen wusste». Eine Innerschweizerin, die ihren Namen nicht nennen will, schiebt nach: «Wir sind die wahre katholische Kirche.»\n\n\nPiusbrüder betten Lefebvre um\n\n\n© Katholisches Medienzentrum, 24.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-24 16:19", "author": "Georges Scherrer"}