{"id": "sauve-kein-zusammenhang-zwischen-zoelibat-und-missbrauch", "tag": "", "tag2": "", "title": "Sauve: Kein Zusammenhang zwischen Zölibat und Missbrauch", "text": "\nLaut einer Studie aus Frankreich sind 80 Prozent der Opfer von Gewalt durch Kleriker männlich. Der Leiter der Studie sieht den «Zugang zum Gewissen» als «Schwachstelle und Risiko».  \nDer Leiter der französischen Studie über Missbrauch in Kirchenkreisen, Jean-Marc Sauve, sieht keinen ursächlichen Zusammenhang zwischen der priesterlichen Pflicht zur Ehelosigkeit und sexuellem Missbrauch. «Möglicherweise gab es jedoch eine übertriebene Vorstellung vom Zölibat, die den Einfluss von klerikalen Tätern auf ihre Opfer begünstigt und verstärkt haben kann», sagte Sauve im Interview der Zeitung «Tagespost» (Donnerstag) mit Blick auf das Schlagwort «Klerikalismus» und ein teils «sakralisiertes» Priesterbild. Die Theologie vom Priester als «Abbild Christi» sei von Tätern pervertiert worden.\nGewissen «intimster Teil des Menschen»\nUnabhängig vom Milieu bedeute sexueller Missbrauch Minderjähriger «immer auch den Missbrauch eines bestehenden Autoritäts- und Erziehungsverhältnisses», betonte Sauve. Jedes soziale Milieu habe zudem «seine eigenen Schwachstellen und Risiken»; im Sport Zugang des Erwachsenen zum Körper des Minderjährigen, in der Schule Zugang zum Intellekt, in der Kirche Zugang zum Gewissen. «Viel mehr als der Zölibat erklärt dieser Zugang zum Gewissen – das heisst zum intimsten Teil des Menschen – sexuellen Missbrauch in der Kirche», so der frühere Verwaltungsrichter.\nÜberhöhung des Priesters bekämpfen\nAuch wenn der Zölibat an sich kein Risikofaktor sei, spricht sich die Sauve-Kommission in Frankreich dafür aus, die Möglichkeit verheirateter Priester zu prüfen, weil «dadurch eine Überhöhung des Priesters bekämpft werden kann», wie ihr Leiter sagt.\nDie Opfer von Gewalt durch Kleriker in Frankreich sind laut der Studie zu 80 Prozent männlich – während sie in der Gesamtgesellschaft zu 60 Prozent weiblich sei. Die deutsche sogenannte MHG-Studie von 2018 kommt zu einem ähnlichen Ergebnis. Zur Erklärung führt Sauve an, Priester hätten über lange Zeit «Zugang zu Jungen, etwa über die Messdiener oder in katholischen Schulen». Es wäre jedoch naiv zu glauben, dies sei die einzige Erklärung.\nSexuelle Orientierung als Risikofaktor: «heikel»\nAls weiteren Faktor führt der Experte sexuelle Orientierung an. Sich auf Homosexualität als Erklärung für Missbrauch festzulegen, sei aber «sehr heikel». Sauve wörtlich: «Genauso gut könnte man sagen, dass seine heterosexuelle Orientierung erklärt, warum ein Priester ein Mädchen angreift.» Ein kausaler Zusammenhang zwischen sexueller Orientierung und sexuellen Übergriffen sei nicht nachzuweisen. Dennoch sei der Anteil Homosexueller unter den Tätern «hoch, viel höher als in der Allgemeinbevölkerung und auch im Klerus selbst». (kna)\n\n\nNeues Strafrecht: Die Verharmlosung des Missbrauchs ist vorbei\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 10:38", "author": "kna"}