{"id": "sbk-uebergriffsgremium-churer-praeventionsduo-folgt-auf-bischof-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "SBK-Übergriffsgremium: Churer Präventionsduo folgt auf Bischof Bonnemain", "text": "\nDie Churer Präventionsbeauftragten Stefan Loppacher und Karin Iten leiten bald auch die Geschäftsstelle des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz. Sie sind damit Nachfolger von Joseph Maria Bonnemain, dem aktuellen Bischof von Chur.\nDie Schweizer Bischofskonferenz (SBK) hat Karin Iten und Stefan Loppacher als Leitungsduo der Geschäftsstelle für das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» ernannt. Das vermeldet die SBK am Donnerstag.\nDie beiden sind Nachfolger des aktuellen Bischofs von Chur, Joseph Maria Bonnemain. Dieser hatte die Stelle ab 2002 inne.\nIten und Loppacher sind Fachpersonen für sexuelle Übergriffe in der Kirche. Sie arbeiten bereits gemeinsam zu je 50 Prozent als Präventionsbeauftragte im Bistum Chur.\nEin Duo auf 30-Prozent-Stelle\nDas Duo übernimmt die Geschäftsstelle ab 1. Oktober 2021. Es wird sich ein 30-Prozent-Pensum im Jobsharing aufteilen. Es hat die Aufgabe, die regionalen Massnahmen betreffend Intervention und Prävention sexueller Ausbeutung im kirchlichen Kontext zu vernetzen und koordinieren. Laut Mitteilung arbeitet die Geschäftsstelle «im Austausch mit der SBK, ist jedoch inhaltlich unabhängig von ihr». Loppacher und Iten haben ihren Arbeitsplatz in Zürich.\nErfahrung und Forschung zu sexuellem Missbrauch\nKarin Iten hat an der ETH Umweltnaturwissenschaften studiert. Sie verfügt über langjährige Erfahrung in der Erwachsenenbildung und Projektarbeit im Bereich der Gewaltprävention und als Beraterin. Iten ist ehemalige Geschäftsführerin der Fachstelle Limita zur Prävention von sexueller Ausbeutung. Diese habe sie während elf Jahren geprägt und zu einem Kompetenzzentrum in der Deutschschweiz ausgebaut, heisst es in der Mitteilung.\nStefan Loppacher hat in Rom Kirchenrecht studiert. Der Theologe und Priester (Weihe 2006) forschte mehrere Jahre im Bereich «Kirchliches Strafverfahren und sexueller Missbrauch Minderjähriger» und veröffentlichte dazu 2017 seine Doktorarbeit. Seit 2017 ist er als Richter am Diözesangericht des Bistums Chur in Zürich tätig. (rp)\n\nWegweisendes Urteil: Thurgauer Obergericht schützt Berufung eines Missbrauchsopfers\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 10:53", "author": "rp"}