{"id": "schauspieler-gerard-depardieu-wurde-orthodox", "tag": "International", "title": "Schauspieler Gerard Depardieu wurde orthodox", "text": "\nDer Schauspieler Gerard Depardieu ist in die russisch-orthodoxe Kirche aufgenommen worden. Der 71-jährige weltbekannte Mime wurde am Sonntag in der Aleksandr-Newskij-Kathedrale in Paris als «orthodoxer Christ» getauft.\nDepardieu hatte 2013 die russische Staatsbürgerschaft angenommen. Ein vom Portal «Orthodox Times» publiziertes Bild vom Sonntag zeigte den prominenten Schauspieler an einem Taufbecken mit dem orthodoxen Erzbischof Jean Renneteau, dem Oberhaupt der «Erzeparchie der Pfarrgemeinden russischer Tradition in Westeuropa». \nDas Interesse Depardieus an einer vertieften Beziehung zum Christentum ist laut dem Pressedienst der Wiener Stiftung Pro Oriente seit längerem bekannt. So las der Schauspieler 2003 beim Festival «Art Carnuntum» in Österreich aus den Bekenntnissen des Heiligen Augustinus.\nOffene Frage der Wiedertaufe\nAus den aktuellen Berichten geht nicht klar hervor, ob Depardieu als Kind katholisch getauft worden war und ob es sich in Paris um eine «Wiedertaufe» im engeren Sinn gehandelt hat oder ob der Schauspieler «bedingungsweise» neu getauft worden ist, weil etwa an der Gültigkeit der katholischen Taufe in Kindheitstagen Zweifel bestanden.\nDie Frage der Wiedertaufe ist ein heikles, aber selten offen angesprochenes Problem im ökumenischen Dialog zwischen katholischer und orthodoxer Kirche. Die orthodoxe Haltung ist je nach Kirche und Region unterschiedlich. In der Schweiz haben die orthodoxen Kirchen im Land die ökumenische Vereinbarung über gegenseitige Anerkennung der Gültigkeit der Taufe zwischen den christlichen Kirchen unterzeichnet.\nAufnahme durch Sprechen des Glaubensbekenntnis\nIn vielen orthodoxen Kirchen ist es üblich, übertrittswillige Katholiken durch das Gebet des grossen Glaubensbekenntnisses ohne den westkirchlichen Zusatz zum Heiligen Geist «der aus dem Vater und dem Sohn hervorgeht» (filioque) aufzunehmen. Diese Praxis wurde etwa auch im Russischen Reich im 19. Jahrhundert eingehalten, als es zu zahlreichen Konversionen von der katholischen zur orthodoxen Kirche kam.\nIn der Gegenwart gibt es aber auch gegenläufige Entwicklungen. So wurde vor kurzem auf Zypern eine Gruppe von philippinischen Arbeitsmigrantinnen bei der Aufnahme in die orthodoxe Kirche noch einmal getauft. (kap)\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 16:46", "author": "kap"}