{"id": "schavan-die-gemeinschaft-der-bischoefe-wird-immer-fragiler", "tag": "Zitat", "tag2": "Zitat", "title": "Annette Schavan: Die «Gemeinschaft der Bischöfe» wird immer fragiler", "text": "\nDie Theologin Annette Schavan gehört zu den wenigen Vertrauten von Kanzlerin Angela Merkel. Die frühere Botschafterin am Heiligen Stuhl hat den Vatikan aus nächster Nähe kennen gelernt. Schavan findet: Die «Gemeinschaft der Bischöfe» werde immer fragiler.\n«In anderen Institutionen wird darauf geachtet, dass zur Führungsetage auch Personen gehören, die genau das haben: Visionen. Leitungspersonal zeichnet sich grundsätzlich dadurch aus, dass es sich vorstellen kann, wie Wege in die Zukunft aussehen und welche Veränderungen damit verbunden sind. (…)\nSynodaler Weg in Italien\nPapst Franziskus hat vor Kurzem den Wunsch nach ‘einem Prozess der nationalen Synode’ für Italien geäussert. Er möge beginnen, ‘Gemeinde für Gemeinde, Diözese für Diözese’. Es sollte also nicht fortwährend der Eindruck erweckt werden, als sei dem Papst der Synodale Weg ein Ärgernis.\nGewiss gibt es Themen, die er nicht zu den Prioritäten seines Pontifikats zählt. Er ist vermutlich auch zu grosszügig gegenüber jenen in Rom, die gerne Belehrungsschreiben, zum Beispiel zur Ökumene, nach Deutschland schicken. Das Land der Reformation war immer besonders unter Beobachtung und wird es auch bleiben. Dagegen hilft nur eines: Kommunikation. Es ist eine ständige Aufgabe.\nKommunikation verbessern\nGemeint ist die Kommunikation mit dem Papst persönlich, mit den Mitgliedern der Kurie, der Orden, der Päpstlichen Hochschulen, der Päpstlichen Akademien, zu denen Wissenschaftlerinnen und Wissenschaftler aus Deutschland gehören. Die Kommunikation zwischen dem Vatikan und der Katholischen Kirche in Deutschland ist zur Zeit ziemlich schlecht. Sie ist aber geboten, wenn der Synodale Weg ertragreich sein soll.\nSchliesslich zerbricht gerade in bislang nicht gekanntem Ausmass Vertrauen im Erzbistum Köln. Es ist gespenstisch, wie dort manche glauben, ein ‘heiliger Rest’ sei allemal besser als der rheinische Katholizismus, der bis heute mit grosser kultureller Gestaltungskraft verbunden ist.»\nAnnette Schavan (CDU) war von 2005 bis 2013 Bundesministerin für Bildung und Forschung und von 2014 bis 2018 Botschafterin beim Heiligen Stuhl. In einem Gastbeitrag für die «Süddeutsche Zeitung» kritisiert sie die Lage innerhalb der katholischen Kirche.\n\n\nDaniel Kosch: «Die Teilung von Macht muss erstritten werden»\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 05:02"}