{"id": "schauspieler-ruft-eine-million-menschen-zum-rosenkranzgebet", "tag": "International", "tag2": "International", "title": "Schauspieler ruft eine Million Leute zum Rosenkranzgebet", "text": "\nEduardo Verastegui will eine Million Menschen zum gemeinsamen Rosenkranzgebet am Sonntag für das Ende der Corona-Pandemie mobilisieren. Dazu rief der 46-Jährige seine mehreren Hunderttausend Followern in sozialen Netzwerken auf. \nBereits Mitte Mai hatte der mexikanische Schauspieler und Produzent Verastegui, der in Mexiko sehr populär ist, rund 200’000 Menschen für ein gemeinsames Rosenkranzgebet versammeln können. «Nun gibt es ein neues Ziel: Am 31. Mai um 13 Uhr, Pfingsten. Das Ziel ist, dass eine Million Menschen live den Rosenkranz beten», schrieb Verastegui auf Twitter. – Die Mexikanische Bischofskonferenz teilte die Botschaft des Künstlers.\nGleiches Anliegen wie der Papst\nAuch Papst Franziskus rief am Dienstag Menschen in aller Welt zum gemeinsamen Rosenkranz-Gebet gegen die Corona-Pandemie auf. Es soll bereits Pfingstsamstag um 17.30 Uhr stattfinden, wie der Vatikan mitteilte. Franziskus werde von der Lourdes-Grotte in den Vatikanischen Gärten aus beten. Das Ereignis, in das katholische Wallfahrtsstätten aller Kontinente einbezogen werden, wird weltweit über TV und Internet übertragen.\nFranziskus hatte in den vergangenen Wochen bereits mehrfach zu Gebetsaktionen gegen das Coronavirus aufgerufen. Zuletzt beteiligte er sich am 14. Mai an einer globalen Initiative, an der auch muslimische Gruppen mitwirkten. (kna)\n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 14:23", "author": "Bereits Mitte Mai hatte der mexikanische Schauspieler und Produzent Verastegui, der in Mexiko sehr populär ist, rund 200’000 Menschen für ein gemeinsames Rosenkranzgebet versammeln können. «Nun gibt es ein neues Ziel: Am 31. Mai um 13 Uhr, Pfingsten. Das Ziel ist, dass eine Million Menschen live den Rosenkranz beten», schrieb Verastegui auf Twitter. – Die Mexikanische Bischofskonferenz teilte die Botschaft des Künstlers."}