{"id": "schalom-wir-sind-lausanne-genf-zuerich-biel", "tag": "Kommentar", "tag2": "Kommentar", "title": "Schalom! Wir sind Lausanne, Genf, Zürich, Biel!", "text": "\nLetztes Jahr kam es zu Schmierereien im Umfeld von Synagogen und Bethäusern. In den letzten Wochen kam es zu Schändungen in Lausanne, Genf und Biel. Und zu einer antisemitischen Störung einer Zürcher Zoom-Veranstaltung. Nun ist die Solidarität aller gefragt – denn unsere Werte sind in Gefahr. \nRaphael Rauch\nViele verwechseln eine Mesusa mit einem jüdischen Schutzengel. Die Schriftkapsel, die an Türpfosten jüdischer Bewohnerinnen und Bewohner angebracht wird, ist aber kein Schutzschild.\nEs geht um die Liebe zu Gott\nEine Mesusa ist nichts Weiteres als die Erfüllung des Gebots, eine solche anzubringen. Und doch ist damit die Hoffnung verbunden, dass es um mehr geht, als nur dem Buch Deuteronomium gerecht zu werden: «Du sollst sie (die Worte Gottes) auf die Türpfosten deines Hauses und in deine Stadttore schreiben.» Es geht dabei auch um die Liebe zu Gott – »mit ganzer Seele und mit ganzer Kraft».\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Mesusa ist eine kleine Schriftrolle in einer Kapsel, die an einem Türrahmen befestigt ist.\n\n\n\nLeider ist der antisemitische Vorfall in Biel kein Einzelfall. Am 30. Januar deponierten Unbekannte Schweinefleisch vor der Synagoge in Lausanne. Am 3. Februar warf jemand mehrere Stücke Schweinefleisch gegen die Tür einer Synagoge in Genf. Nun kommt die Schändung der Synagoge in Biel hinzu. Ausserdem die antisemitische Störung einer Zürcher Zoom-Konferenz.\nAntisemitismus ist ein Problem von uns allen\nDie Schweiz ist keine Insel der Seligen. Aber Jüdinnen und Juden konnten hier bislang eine Normalität geniessen, die in Deutschland und Frankreich undenkbar ist. Dort erkennt man eine jüdische Einrichtung nicht am Davidstern, sondern an der Polizeipräsenz.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Einsatzfahrzeug der Polizei vor der Synagoge in Bonn.\n\n\n\nAntisemitismus ist kein Problem von Jüdinnen und Juden. Antisemitismus ist ein Problem von uns allen. Als Christinnen und Christen sind wir zur Solidarität mit allen verpflichtet – besonders aber zu unseren jüdischen Geschwistern. «Fratelli tutti», würde Papst Franziskus sagen.\nWir brauchen Solidarität statt Ignoranz\nLausanne, Genf, Zürich, Biel: Antisemitische Vorfälle dürfen in der Schweiz nicht zur Normalität werden, keine beliebig fortsetzbare Aufzählungsreihe. Es braucht unserer Empörung, unserer Wut, unseres Entsetzens, um mit Wachsamkeit und Empathie dagegen zu halten. Wir brauchen Solidarität statt Ignoranz, Schutz statt Schändung, Taten statt Worte. Wer Jüdinnen und Juden angreift, greift uns alle an. \n\n\n\n\n\n\n\n©  zVg\n\n\nAntisemitische Parolen auf der Türe der Synagoge von Biel: \"Sieg Heil\", \"Judenpack\" und das Hakenkreuz.\n\n\n\nDie Bekämpfung des Antisemitismus ist nicht nur unsere Pflicht, weil es gesellschaftlicher Konsens ist, mit Minderheiten solidarisch zu sein. Antisemitismus ist oft ein Symptom dafür, dass mit einer Gesellschaft etwas nicht stimmt.\nEin Alarmzeichen dafür, dass der Rechtsstaat in Gefahr ist\nAntisemitismus gefährdet nicht nur Juden und andere Minderheiten. Antisemitismus gefährdet unser freiheitliches Denken und Leben. Antisemitismus gefährdet Schweizer Errungenschaften und europäische Werte.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundeshaus in Bern\n\n\n\nMehr noch als Anlass zu lauter Ablehnung sind antisemitische Vorfälle ein Alarmzeichen, dass die Garantien einer rechtsstaatlichen Gemeinschaft fragiler werden.  \nSolidarität und Wachsamkeit als Schutzschild\nHeute werden Synagogen beschmiert, morgen andere Gotteshäuser, übermorgen bringt man Leute um, die einer Minderheit angehören, angeblich angehören oder mit ihr sympathisieren. Nur ein breiter Konsens schützt die Gesellschaft vor ihrer Deformation.\nWir sind Lausanne, Genf, Zürich, Biel. Unsere Solidarität und unsere Wachsamkeit bilden das stärkste Schutzschild, das es gibt. Zeigen wir es mit ganzer Seele und mit ganzer Kraft.\n\n\nUnbekannte schänden Synagoge von Biel\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 19:10", "author": "Raphael Rauch"}