{"id": "schaerfste-strafe-der-kirche-gegen-erzbischof-mccarrick-wegen-machtmissbrauch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schärfste Strafe gegen Erzbischof wegen Machtmissbrauch", "text": "\nRom, 16.2.19 (kath.ch) Wenige Tage vor dem Vatikan-Gipfel zu Missbrauch hat Papst Franziskus den früheren Washingtoner Erzbischof Theodore McCarrick aus dem Klerikerstand entlassen. Für Geistliche ist das die im Kirchenrecht vorgesehene Höchststrafe. Er wurde demnach für sexuelles Fehlverhaltens mit Minderjährigen und Erwachsenen in Verbindung mit Machtmissbrauch für schuldig befunden.\nDer 88-Jährige ist der höchste katholische Würdenträger der Neuzeit, der aus dem Priesterstand entlassen wird. Im Juli 2018 hatte McCarrick bereits seine Kardinalswürde verloren. Die jüngste Entscheidung gab der Vatikan am Samstagmorgen bekannt.\nWiderspruch des Beschuldigten abgelehnt\nDer ehemalige Erzbischof von Washington (2001-2006) hatte zwischen 1970 und 1990 Priesteramtskandidaten zum Sex verführt und mindestens zwei Minderjährige missbraucht. Er lebt inzwischen in einem Kapuzinerkloster im US-Bundesstaat Kansas und durfte sein Priesteramt nicht mehr ausüben, bis die Anschuldigungen in einem kirchenrechtlichen Prozess geklärt waren. Dieser Prozess ist nun abgeschlossen.\nWie die Glaubenskongregation weiter mitteilte, hatte die Behörde ihr Urteil bereits am 11. Januar gefällt. Ein Widerspruch McCarricks wurde zwei Tage später beraten, aber abgelehnt. Diese Entscheidung wurde McCarrick demnach am Freitag mitgeteilt, nachdem der Papst als letzte Autorität das Urteil bestätigte. Ein neuerlicher Widerspruch ist nicht zugelassen.\nVor dem Bischofstreffen geklärt\nAus vatikanischen Kreisen ist zu hören, dass Franziskus den aufsehenerregenden Fall vor dem Anti-Missbrauchsgipfel ab Donnerstag geklärt haben wollte. Angeordnet hatte er die gründliche Untersuchung aller Akten zum Fall McCarrick im vergangenen Sommer.\nEnde August hatte Ex-Vatikandiplomat Carlo Maria Viganò Franziskus und anderen hochrangigen Kirchenmitarbeitern vorgeworfen, McCarrick mit wichtigen Aufgaben betraut zu haben, obschon seine Fehltritte im Vatikan bekannt gewesen seien. Unter anderem habe Franziskus Sanktionen seines Vorgängers Benedikt XVI. zurückgenommen.\nDer Vatikan wies diese Vorwürfe zurück. Zwar habe es Anweisungen an McCarrick gegeben, er solle wegen Vorwürfen früheren sexuellen Fehlverhaltens mit erwachsenen Seminaristen ein zurückgezogenes Leben führen. Dies seien aber keine förmlichen Sanktionen gewesen, die Franziskus aufgehoben habe.\nSpäter ein Kämpfer gegen Missbrauch\nMcCarrick, am 7. Juli 1930 in New York geboren, war wegen seines sozialen Engagements, seines diplomatischen Geschicks und seiner exzellenten Verbindungen zum politischen und gesellschaftlichen Establishment bekannt. In seiner Zeit in Washington galt er als engagierter Kämpfer gegen den Missbrauch und hatte Anteil an der «Null-Toleranz»-Politik gegen übergriffige Priester.\nDie bisher gegen ihn bekanntgewordenen Vorwürfe beziehen sich auf die Jahre zwischen 1970 und 1990 und damit auf die Zeit vor seiner Ernennung zum Erzbischof von Washington 2006. (kna)\n\n© Katholisches Medienzentrum, 16.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-16 14:21", "author": "Der 88-Jährige ist der höchste katholische Würdenträger der Neuzeit, der aus dem Priesterstand entlassen wird. Im Juli 2018 hatte McCarrick bereits seine Kardinalswürde verloren. Die jüngste Entscheidung gab der Vatikan am Samstagmorgen bekannt."}