{"id": "scharfe-moenchs-sauce-gegen-trumps-sprueche", "tag": "International", "tag2": "International", "title": "Scharfe Mönchs-Sauce gegen Trumps Sprüche", "text": "\nDer US-Benediktiner Richard Walz ist mit seiner scharfen Paprika-Sauce zur «Great Big Story» des TV-Senders CNN avanciert. Das Pikante: Der Mönch und sein Kloster Subiaco in Arkansas haben Schweizer Wurzeln.\nGeorges Scherrer\nWalz’ Paprika-Produkt ist scharf genug, um den Mund von Joe Biden und Donald Trump «vor faulen Sprüchen frei zu halten, wenn sie es essen», sagt der Benediktiner über seine kulinarische Schöpfung. Und ergänzt: «Vielleicht sollte ich den Präsidentschaftskandidaten etwas Mönchssauce spenden.»\nDer Sender CNN hat die heisse Sauce von Richard Walz berühmt gemacht. Seit Ende August figuriert sie auf der Homepage des Nachrichten-Portals in der Rubrik «Great Big Story».\nWurzeln in Europa\nRichard Walz ist gerührt. «CNN hat viel Geld ausgegeben. Der Sender schickte Reporter von New York nach Arkansas in unser kleines Landkloster, um den Film zu drehen», sagt Walz. Und: Das Video habe den Verkauf deutlich angekurbelt.\n\n\n\n\n\n\n\n©  zVg\n\n\nRichard Walz im Paprika-Feld\n\n\n\nDer Mönch hat Schweizer Wurzeln. «Ich bin ein halber Schweizer», sagt der Mann. Die Grosseltern mutterseits stammten aus der Schweiz. Sie hiessen Husler und Matzinger. Die Grosseltern väterlicherseits stammen aus Elsass-Lothringen. Ihr Neffe Richard Walz trat den US-Benediktinern bei.\nStatt Novizen Paprika\nEin längerer Einsatz führte ihn in das zentralamerikanische Land Belize. Er blieb 28 Jahre dort. In dieser Zeit lernte er viel über Paprika und die damit produzierte scharfe Sauce kennen, wie er gegenüber kath.ch erklärt.\nEr war nach Belize geschickt worden, um im Auftrag der Abtei Subiaco in Arkansas ein Kloster zu gründen. Die neue Einrichtung führte jedoch nicht zu Berufungen. Walz kehrte in die USA zurück. Das Rezept für die Habanero Pepper Sauce flog mit.\nFruchtbare Entwicklung in Arkansas\nDer Benediktiner erinnert sich: «Als ich Belize verliess, nahm ich einige Samen Paprika mit und begann, sie hier in Arkansas anzupflanzen.» Das Experiment gelang. Die Pflanzen wuchsen gut. Das Kloster erntete viele Paprikas. Richard Walz verarbeitete diese zur Smoked Monk Sauce. Im Jahr 2004 begann er, die Mönchssauce zu verkaufen.\nZwei Mal hat der US-Amerikaner das Gründerkloster Einsiedeln in der Schweiz besucht. Er brachte jeweils als Gastgeschenk seinen scharfen Leckerbissen mit. Verkauft wird das Produkt in den Schweizer Benediktinerklöstern nicht.\nKein europäischer Absatz\nEine Zeitlang wollte das Kloster Sant’Anselmo in Rom Mönchsprodukte aus der ganzen Welt verkaufen – «aber ich glaube, daraus ist nie viel geworden», so Walz. Sein scharfes Produkt wird nicht nach Europa exportiert.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nRichard Walz bei der Produktion der Habanero Hot Sauce\n\n\n\n«Wir verkaufen die Mönchssauce auf unserer Website und auch in einigen wenigen US-Bundesstaaten sowie in einigen Klöstern – vor allem in Gethsemani in Kentucky, dem Trappistenkloster, wo der Mystiker Thomas Merton wirkte», führt Walz aus.\nNun auch noch Bier\nDas Hauptapostolat von Subiaco ist gemäss Walz ein Internat für Jungen im Alter von 12 bis 18 Jahren. Die Landwirtschaft habe aber schon immer eine wichtige Rolle eingenommen. «Wir haben Angus-Rindvieh auf unserem Grundstück und ein Sägewerk, das Schnittholz für unsere Schreinerei aus den Kiefern auf unserem Grundstück schneidet. Wir haben auch einen ziemlich grossen Garten und produzieren in den Sommermonaten viel Gemüse.» Das Kloster verkauft Holzprodukte, Seife, Kerzen und anderes mehr.\nNeu im Angebot der Mönche ist ein anderer ganz besonderer Saft als die Habanero Pepper Sauce. Seit einem Jahr braut das Kloster Bier. Die Brauerei trägt den Namen: Country Monks Brewing. «Wir haben klein angefangen, sind aber stetig gewachsen. Covid-19 hat jedoch diesem Geschäft einen grossen Dämpfer versetzt», bemerkt Walz. – Hier gibt es eine Liste der Klostergründungen. \n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 18:00", "author": "Georges Scherrer"}