{"id": "schaechten-in-belgien-bald-fast-ueberall-verboten", "tag": "International", "title": "Schächten in Belgien bald fast überall verboten", "text": "\nBrüssel, 29.8.19 (kath.ch) Was hat Vorrang: Tierschutz oder Religionsfreiheit? Nach Flandern verbietet nun auch die belgische Region Wallonien das Schächten. Der Europäische Gerichtshof (EuGH) soll nun entscheiden, ob das rechtens ist.\nFranziska Broich\nAugust feierten die Muslime in Belgien das Opferfest. Es ist Höhepunkt und Abschluss der jährlichen Pilgerfahrt nach Mekka und mit dem Fastenbrechen eines der wichtigsten Feste im Islam. Normalerweise werden dafür Tausende Tiere geschlachtet – nach dem von der Scharia vorgeschriebenen Ritus. Nicht so in Belgien.\nImporte aus Nachbarländern\nStatt fast 6000 Tieren wie im Vorjahr wurden im Zuge des Opferfestes nur noch rund 2600 Tiere geschächtet. Denn seit Januar ist das Schlachten von Tieren ohne vorherige Betäubung in Flandern verboten. Trotzdem ist die Nachfrage nach wie vor gross; fehlendes Fleisch wurde aus Nachbarländern importiert.\nAusnahme: Region Brüssel\n2020 dürfte die Beschaffung noch schwieriger werden – denn ab 1. September wird Schlachten ohne Betäubung nun auch in Wallonien verboten. Damit ist es künftig nur noch in der Region Brüssel-Hauptstadt erlaubt – wo nur knapp jeder zehnte (1,2 Millionen) von rund 11,4 Millionen Belgiern lebt.\nJuden und Muslime in Belgien fühlen sich durch das Verbot in ihrer Religionsfreiheit eingeschränkt. Das Schächtverbot in der Wallonie sowie entsprechende neue Vorstösse etwa in den deutschen Bundesländern Niedersachsen und Sachsen werfe für die jüdische Gemeinschaft die Frage auf, ob sie in Europa noch willkommen sei und ob das Recht auf Religionsfreiheit noch garantiert werden könne, sagte der Präsident der Europäischen Rabbinerkonferenz, Pinchas Goldschmidt, der Katholischen Nachrichten-Agentur.\nUrteil des Europäischen Gerichtshofs steht aus\nDer Koordinationsrat muslimischer Institutionen in Belgien (CIB) sieht in dem neuen Gesetz eine Verletzung der Religionsfreiheit. Er ging gerichtlich gegen das Verbot in Flandern vor. Nun fragte das belgische Verfassungsgericht beim Europäischen Gerichtshof (EuGH) an: Ist das Schächtverbot mit der EU-Grundrechtecharta vereinbar, in der auch die Religionsfreiheit aufgeführt ist? Bis es Schlussfolgerungen oder gar ein Urteil gibt, dürfte es aber noch dauern.\nDeutschland: Erlaubt unter Auflagen\nIn Deutschland war das Schächten lange weitgehend verboten. Nach dem Tierschutzgesetz dürfen warmblütige Tiere nicht ohne Betäubung getötet werden. Anfang 2002 erlaubte das Bundesverfassungsgericht rituelle Schlachtungen mit Blick auf die Religionsfreiheit unter Auflagen. So dürfen nur sachkundige Personen in zugelassenen und registrierten Schlachtbetrieben schächten. Das zuständige Veterinäramt muss dies überwachen. Auch in anderen europäischen Ländern ist das Schächten verboten, so in Polen, Dänemark, Norwegen, der Schweiz, Island und Liechtenstein. (kna)\n\n© Katholisches Medienzentrum, 29.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-29 12:47", "author": "Franziska Broich"}