{"id": "schaf-und-mensch-im-einklang-tier-meditation-auf-der-rigi", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Schaf und Mensch im Einklang: Tier-Meditation auf der Rigi", "text": "\nDie Franziskanerin Theresia Raberger kümmert sich um Tiere, die niemand mehr will. Sie betreut die Tierschutzstelle Stiftung Felsentor auf der Rigi. Sie findet: Tiere leben besser als Menschen. Deshalb sind sie bei Meditationskursen dabei.\nVera Rüttimann\nDie Rigi-Bahn kriecht langsam die Rigi hoch. Sie stoppt an der Station «Felsentor-Romiti». Dort winkt eine Ordensfrau im blauen Habit dem Gast zu. Es ist Theresia Raberger, Franziskanernonne und Zen-Priesterin, die mit anderen Geistlichen am Hang der Rigi lebt. Bekannt ist sie vielen als Leiterin der Tierschutzstelle am Felsentor.\nDie 63-Jährige nimmt den Gast auf einen Pfad mit, den vor Jahrhunderten schon Pferdehalter, Träger und Pilger begangen haben. Der Weg führt erst durch einen Wald und zu drei verkeilten Nagelfluhblöcken. Bekannt sind sie als «Felsentor».\nWir passieren einen schmalen Felsschlitz und gelangen ans Licht. Ein paar Schritte noch, und wir sind auf dem Gelände der Stiftung Felsentor. Im Zentrum steht ein staatliches Haus. 1860 einst ein Hotel der Gemeinde Weggis, beherbergt das Gebäude seit 2001 unter anderem Gäste, die Kurse zu Meditation und buddhistischen Traditionen besuchen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTheresia Raberger unterwegs zum Felsentor mit zwei Hunden\n\n\n\nAlle fragen nach Anton\nKursgäste gehen nach ihrer Ankunft beim Felsentor oft direkt zum «Gnadenhof». Auf zehn Hektaren leben dort vor dem Schlachten gerettete alte und behinderte Tiere. Schwester Theresia öffnet dort das Gatter zu einem Gehege und wird sofort von allerlei Vier- und Zweibeinern begrüsst. Zufrieden verbringen andere Tiere ihre Tage im Stall oder auf der Wiese davor.\nDie Wintermonate waren nicht einfach für Schwester Theresia. «Wir haben unsere ganze Schweinchenfamilie verloren», sagt sie. Auch Anton, der wohl bekannteste Eber der Schweiz, sei gestorben. «Er war hier eine echte Prominenz», sagt die 63-Jährige. «Auch jetzt kommen noch Wanderer und fragen, ob er noch lebt.»\nAnton, deren Besitzer es einst nicht fertigbrachten, ihn schlachten zu lassen, starb als glückliches Schwein. Er hatte ein besseres Leben als die meisten Nutztiere. Für die gebürtige Österreicherin war dieser Eber ein besonderer Botschafter: «Er hat ohne Worte, aber durch seine Ausstrahlung die wunderbare Tierschutzbotschaft weitergetragen: Die Tiere wahrzunehmen als wertvolle Wesen, die genau so sind wie wir und glücklich sein wollen.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSr. Theresia mit der jungen Schweinefamiie am Stall der Tierstation\n\n\n\nGlücklich im Tierhof\nMomentan leben hier Kühe, Ziegen und Schafe, die sich auf mehrere Stellen am Rigi verteilen. Dazu gesellen sich viele Katzen aus dem Tierheim. Katzen, die verwilderte Streuner waren, und die nun zutraulich auf die Ordensfrau zukommen. Weiter leben auf dem Gelände verschiedene Entenarten, 58 Hühner und Hähne. Acht ehemalige Strassenhunde aus Rumänien konnten vor dem Schlachthof gerettet werden und suhlen sich nun hier im Gras.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTheresia Raberger mit dem Ziegenbock in der Tierhaltestation der Stiftung Felsentor\n\n\n\nDer Arbeitsalltag der Franziskanerschwester beginnt früh. Um sechs Uhr morgens kommen die Schafe von der Weide zurück nach Hause, selbstständig. Schwester Theresia holt sie ab und führt sie in ihr Gehege zurück. Dort bekommen sie ihr Heu. Danach werden die Hunde versorgt.\nAnschliessend stehen die Meditation und das Meeting mit der Hausgemeinschaft der Stiftung Felsentor an. Weiter geht es mit der Grundversorgung aller Tiere. Sie sagt: «Alles geschieht im Schweigen miteinander und deshalb auch mit einer grossen Wahrnehmung füreinander.» Etwas, was Tiere immer hätten, wir Menschen jedoch nicht. \nLeben im Augenblick\nWas sie damit meint, erzählt die drahtige Frau dem Gast auf einer Wanderung hinauf zu einem Wasserfall. Er lieg in einem Wald oberhalb der Stiftung Felsentor. Sie nimmt ihre zwei Hunde an der Leine und beginnt mit dem Aufstieg.\nEin Waldstück tut sich auf, das bespickt ist mit gewaltigen Steinblöcken aus Nagelfluh. Dunkel, geheimnisvoll und mystisch. Mit sicherem Tritt erklimmt Schwester Theresia die moosigen Treppenstufen. Der Weg ist steil. Ihr Ziel ist eine Senke, wo sich Wasser von grossen Felsbrocken hinunterstürzt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAm Wasserfall\n\n\n\n«Im Leben im Augenblick liegt die Gegenwart Gottes.»\nEin guter Ort, um mit der Franziskanerin über Dinge wie Achtsamkeit und Meditation zu sprechen. Der Mensch, sagt sie, sei viel zu sehr damit beschäftigt, darüber nachzudenken, was gestern war und morgen passiere. Dieses Nicht-bei-sich-sein ziehe Energien ab. «Dabei liegt im Leben im Augenblick die erneuerbare Kraft, die Gegenwart Gottes.» Das sei für sie das einzig wahre Leben. Die Tiere, beobachtet sie, seien von Natur aus authentisch und lebten im Hier und Jetzt. Sie seien immer «in der Kraft».\nMensch und Tier\nIm Kurs «MediTIERE», der unlängst hier durchgeführt wurde, meditieren die Besucherinnen und Besucher mit den Tieren. «Die Stimmung war einfach wunderbar», sagt Schwester Theresia und zeigt auf die saftigen Weiden, auf die sich die Besucher hingesetzt haben. Mit einer Glocke sei der Anfang und das Ende der Meditation ein- und ausgeläutet worden. «Die Tiere waren in keiner Weise auf das Geschehen vorbereitet. Wir wollten sehen, was passiert», erzählt die Ordensfrau.\nDie Leute seien angeleitet worden, an ihrem Platz zu meditieren. «Die Tiere tauchten von allein auf. Es war berührend zu sehen, wie sich die Schafe jeweils einzeln zu jemandem dazu gelegt haben», erzählt die Franziskanerin. Sogar die scheuen Katzen seien gekommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTheresia Raberger\n\n\n\nStille überträgt sich\nDie Zen-Nonne stösst das Gatter zum Schafstall auf. «Schön war zu sehen, wie die Kursteilnehmer hier still im Stall sassen und sich die Schafe zutraulich zu ihnen gelegt haben», berichtet sie. Da sei sie wieder zu spüren gewesen, diese nährende Stille, die sich auf Menschen und Tiere positiv übertrage.\nNoch immer staunt sie über die sensitiven Fähigkeiten der Tiere: «Wenn Zen-Meister Vanja Palmer den Tieren etwas mitbringt, er aber noch auf dem Weg zu ihnen ist, dann stehen die Tiere schon lange vor seiner Ankunft am Gehege.»\nDen Traum leben\nSchwester Theresia kennt auf diesem Gelände jeden Griff. Sie weiss gekonnt, wie man mit Mistgabel, Schaufel und Hake umgeht. Und sie versteht sich mit ihren Tieren blind. Auch wenn die Winter hier oben hart sein können und im Sommer die Sonne an die Rigiflanken brennt, sie lebt hier ihren Traum.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSr. Theresia im Café der Stiftung Felsentor\n\n\n\nDurch viele günstige Umstände sei sie um die Jahrtausendwende hierhergekommen, sagt sie. Damals lernte sie Vanja Palmers im Meditationszentrum Puregg in Österreich kennen. Von ihm erfuhr sie, dass er 1999 auf der Rigi zusammen mit dem Benediktinermönch Bruder David Steindl-Rast ein Zen-Zentrum ins Leben rief. «Schon damals sprach er davon, dass dort auch Tiere mit leben sollen, weil sie für ihn mit zur Gemeinschaft gehörten», erzählt Schwester Theresia. Für das Projekt «Tierschutzstelle» brennt sie seit dem ersten Tag. Das war 2005.\nDie Abendsonne taucht die Tierfarm und die umliegenden Weiden an der Rigi in ein goldgelbes Licht. In den Ställen blökt, gackert und grunzt es. Es ist Futterzeit. Am meisten freut sich Schwester Theresia wohl über die neue kleine Schweine-Familie, die aufgeregt um ihre Beine wieselt. Erfüllung findet sie auch, wenn sich in den Köpfen der Menschen nach ihren Begegnungen mit den Tieren hier etwas getan hat. Schwester Theresia weiss: «Manche sind nach dem Aufenthalt hier wie verwandelt.» \n\nDer Priester und Jäger Niclasse ist gegen absoluten Tierschutz\n\n\n© Katholisches Medienzentrum, 28.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-28 05:00", "author": "Vera Rüttimann"}