{"id": "scheich-verurteilt-antisemitismus-im-namen-des-islam", "tag": "International", "title": "Ranghoher Muslimvertreter verurteilt Antisemitismus", "text": "\nDer Generalsekretär der Islamischen Weltliga, Scheich Mohammed Bin Abdul Karim Al-Issa, hat seine Solidarität mit den Juden angesichts von Holocaust und Antisemitismus bekräftigt. Antisemitismus sei nicht mit dem Islam vereinbar. Von jüdischer Seite wurde der Besuch als historisch bezeichnet.\n Christoph Scholz \n«Wir glauben nicht, dass es im Laufe der Menschheitsgeschichte etwas wie  in Auschwitz gegeben hat», sagte Al-Issa am Dienstagabend in Berlin. Der Scheich äusserte sich bei einer Dialogveranstaltung mit dem Präsidenten der Europäischen Rabbinerkonferenz (CER), dem Moskauer Oberrabbiner Pinchas Goldschmidt.\nWürdigung der Anteilnahme\nAl-Issa, einer der ranghöchsten Vertreter des Islam\nweltweit, hatte am vergangenen Donnerstag mit anderen muslimischen\nRepräsentanten aus rund 15 Ländern und der kompletten Führung des American\nJewish Committee die KZ-Gedenkstätte Auschwitz-Birkenau besucht und sich danach\ntief betroffen gezeigt. Es war der erste Besuch einer offiziellen muslimischen\nDelegation in dem deutschen Konzentrations- und Vernichtungslager.\nGoldschmidt sprach von einem «historischen Besuch der höchsten islamischen Instanz». Er würdigte, dass die muslimische Delegation bereit gewesen sei, Trauer und Schmerz zu teilen, und bedankte sich «im Namen des jüdischen Volkes».\n«Gottes Barmherzigkeit ist über allem.» Scheich Mohammed Bin Abdul Karim Al-Issa \nAuch der Scheich betonte: «Zweifellos ist das Treffen von\nAuschwitz ein geschichtliches und geschichtsträchtiges Treffen angesichts einer\nschmerzhaften Erinnerung.» Antisemitismus sei nicht mit dem Islam vereinbar.\nDer Islam spreche von den Juden als «Leuten des Buches».\nEr erinnerte an die Kinder, Frauen, Männer und Greise, die nur deshalb vernichtet worden seien, weil sie Juden gewesen seien. «Aber Gottes Barmherzigkeit ist über allem und stärker als das», so der Scheich. Der Islam gebe niemandem das Recht, gegen Juden vorzugehen.\nExtremismus gibt es in allen Religionen\nAllerdings gebe es extremistische Ausprägungen in allen Religionen. Goldschmidt bewertete als «äusserst wichtig», dass diese Worte vom religiösen «Establishment» aus Saudi-Arabien kämen. «Ja, wir sind gegen diesen Extremismus, wir sind gegen diesen Hass», so der Rabbiner. «Ob Antisemitismus oder Islamophobie, wir haben das gleiche Problem.» Beide müssten gemeinsam dagegen angehen.\nDeutliche Kritik übte Goldschmidt an gesetzlichen Regelungen in Europa etwa gegen das Tragen von Kopftüchern oder muslimische Speisevorschriften. Den etablierten Parteien warf er vor, unter dem Druck von Rechtspopulisten islamophobe Gesetze zu verabschieden. Das sei «eine Gefahr für Europa».\n «Die sozialen Medien sind für Terror mitverantwortlich.»  Oberrabbiner Pinchas Goldschmidt\nDer Rabbiner verlangte eine deutlich entschiedenere Regulierung der sogenannten Sozialen Medien. Die jüngsten Angriffe auf Synagogen weltweit, wie auch in Halle im Oktober 2019, seien immer im Livestream auf Facebook verbreitet worden. Die sozialen Medien seien für diesen Terror mitverantwortlich; Politiker müssten das stoppen.\nDie neuen Medien seien ein mächtiges Instrument, weil sie Terrorismus und Hass ermöglichten. Scheich Al-Issa betonte, dass die Dialoginitiative fortgesetzt werden müsse, um Brücken zu schaffen. Er kündigte eine Konferenz der Islamischen Weltliga und eines jüdischen Verbandes gegen Antisemitismus und Islamfeindlichkeit an. Auch Goldschmidt bekräftigte den Willen zum weiteren Gespräch mit dem Islam. (kna)\n\n© Katholisches Medienzentrum, 29.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-29 10:27", "author": " Christoph Scholz "}