{"id": "schisma-reloaded-brexit-cromwell-und-die-katholische-kirche", "tag": "Religion anders", "tag2": "Religion anders", "title": "Schisma Reloaded: Brexit, Cromwell und die katholische Kirche", "text": "\nFür König und Vaterland schickte Thomas Cromwell eine Königin aufs Schafott, liess Abteien schliessen und brach 1534 sogar mit dem Papst in Rom. Der Brexit ist nicht die erste grosse Trennung Grossbritanniens von Kontinentaleuropa. Gibt es noch mehr Parallelen? Ein «Ping Pong» zwischen den Zeiten, zwischen Fiktion und Realität und zwischen religiöser und politischer Macht.\nNatalie Fritz\nWarum muss der Papst in Rom sein?\nLondon, um 1529. «Warum muss der Papst in Rom sein?» Die britische Schriftstellerin Hilary Mantel legt diese Frage Thomas Cromwell – dem Protagonisten ihrer historischen Roman-Trilogie über die Tudor-Zeit – in den Mund. «Den Heiligen Stuhl nach Hause holen? Warum nicht», antwortet Cromwells damaliger Herr, Kardinal Wolsey. \n«Den Heiligen Stuhl nach Hause holen? Warum nicht.»Kardinal Wolsey in «Wölfe» von Hilary Mantel\n\n\n\n\n\n\n\n©  Wikimedia Common\n\n\nSir Thomas Cromwell, Kupferstich von Wenceslas Hollar, 16??, Plate Num. P 1386, University of Toronto\n\n\n\nDie Beziehung zwischen der englischen Monarchie und dem Pontifex in Rom ist angespannt. Die Furcht vor Machtverlust beiderseits gross. Zwar kann Cromwell den Papstsitz nicht nach England transferieren, aber er schafft die gesetzliche Grundlage für eine unabhängige, englische Kirche: die Church of England, Mutterkirche der anglikanischen Gemeinschaft. Dadurch hat England im 16. Jahrhundert die Souveränität über den Glauben zurückgewonnen, scheinbar…\nWir wollen die Kontrolle zurück\nLondon, 2016. «Let’s take back control!», propagieren die Brexit-Befürworter, die Unterstützer eines Austritts des Vereinigten Königreichs aus der EU. Sie wollen sich nicht länger den Vorgaben der Europäischen Union beugen und ihr Land souverän regieren. \n\n\n\n\n\n\n\n©  Screenshot BBC Newsnight, 24.7.2016, Youtube\n\n\n«Let's Take Back Control», Bus-Propaganda der Brexit-Befürworter, Screenshot\n\n\n\nFast 500 Jahre nach dem «englischen Schisma» wird mit dem Ja zum Austritt Grossbritanniens aus der EU eine erneute Abspaltung von Kontinentaleuropa eingeläutet. Eine Trennung – und das ist brisant –, die ganz Grossbritannien betrifft, obwohl sie hauptsächlich von England befürwortet wurde. Am 1.1.2021 hat das Vereinigte Königreich die Souveränität über die Einwanderungsbestimmungen, Gesetzesauslegung und den freien Markt zurückgewonnen, scheinbar…\nDer einfache Mann macht Karriere\nHilary Mantels detaillierte Aufarbeitung der Geschichte Englands konzentriert sich zwar auf die populäre Tudor-Zeit, wählt aber nicht Heinrich VIII., sondern den königlichen Berater, Thomas Cromwell, zu ihrem Protagonisten. «Der machiavellistische Machtpolitiker erscheint im Roman sehr menschlich», erklärt Ina Habermann, Professorin für Englische Literatur an der Universität Basel. \n«Der machiavellistische Machtpolitiker erscheint im Roman sehr menschlich.»Ina Habermann, Professorin für Englische Literatur, Universität Basel\nSie führt weiter aus, dass die Wahl der Hauptfigur auch anderweitig interessant ist: «Es ist Mantel wichtig, dass Cromwell aus einfachen Verhältnissen kommt und sich hochgearbeitet hat.» Diese Ausgangslage diene letztlich auch als Vehikel für Sozialkritik.\nDie einfachen Steuerzahler sind die Dummen\nAuch beim Brexit-Referendum spielt Kritik an der Lage der Nation, an der zunehmenden Polarisierung der britischen Gesellschaft eine wichtige Rolle. \n\n\n\n\n\n\n\n©  Screenshot AP, 19 Juni 2016, Youtube\n\n\nBoris Johnson an einer Wahlveranstaltung der Brexit-Befürworter, 19. Juni 2016, Screenshot\n\n\n\nInsbesondere das Thema Migrationspolitik und die gesellschaftlichen und finanziellen Folgen dominieren die Diskussion. Das Argument, dass ein Grossteil des Geldes der britischen Steuerzahler nicht etwa den Briten nutze, sondern nach Brüssel fliesse, wird von den Brexit-Befürwortern immer wieder vorgebracht.\nDas praktische Motiv für den Bruch mit Rom\nCromwells Aufstieg beginnt um 1520, als er in die Dienste des mächtigen Kardinal Wolsey tritt. Dieser wurde von Heinrich VIII. damit beauftragt, seine erste Ehe mit Katharina von Aragón vom Papst annullieren zu lassen. Heinrich will seine Geliebte, Anne Boleyn, heiraten. Da Papst Clemens VII. jedoch nicht darauf eingeht, wird Wolsey von Heinrich und Anne gestürzt. Nun ist Thomas Cromwell der Mann, der dem König eine neue Ehe und somit einen legitimen Thronerben ermöglichen soll. Koste es, was es wolle.\n«Heinrichs Wunsch, sich von Rom loszusagen, hatte ja zunächst keinen wirklich religiösen Hintergrund, sondern eher eine pragmatische Motivation.»Ina Habermann, Professorin für Englische Literatur, Universität Basel\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nTitelseite von «The history of the reformation of the church of England» von Gilbert Burnet, 1681, London\n\n\n\nDie Abspaltung von der katholischen Kirche ist also in erster Linie praktischer Natur: «Heinrichs Wunsch, sich von Rom loszusagen, hatte ja zunächst keinen wirklich religiösen, an einer reformatorischen Doktrin orientierten Hintergrund, sondern eher eine pragmatische Motivation», meint Habermann, und fährt fort: «Da liegt in der Tat auch eine gewisse Parallele zum Brexit.» Denn auch hier hätte man andere Gründe für die Abspaltung vorgeschoben als die wirklich ausschlaggebenden.\nDie religiös aufgeladene Trennung vom Kontinent \nAuch beim Austritt des Vereinigten Königreichs aus der EU geht es letztlich nur um Macht und Souveränität – nichtsdestotrotz wird der Wunsch nach Abspaltung vonseiten der «Brexiteers» auch religiös-nationalistisch aufgeladen. Einerseits wird gegen die «Einwandererflut» und ihre religiösen Traditionen gewettert, andererseits wird das Gedicht «And did those feet in ancient time» von William Blake zur Hymne der Befürworter. Dumm nur, dass sie Blakes Worte – das Poem erzählt davon, wie Jesus und Joseph von Arimathäa gemeinsam durch England ziehen und das Land betrachten – als Verklärung interpretieren, wo es dem Dichter doch um eine Gesellschaftskritik ging…\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nTitelseite von «The Byble in Englyshe». Es handelt sich womöglich um die persönliche Ausgabe der «Great Bible» von Heinrich VIII., 1539\n\n\n\nKonfessionelle Querelen\nMit der Suprematsakte wird Heinrich am 3. November 1534 offiziell zum Oberhaupt der Kirche Englands. Die Church of England ist geboren, das Schisma mit Rom und der katholischen Kirche besiegelt… Wirklich? Habermann erläutert: «Der Prozess der Konfessionalisierung, des Sektarianismus und der Kampf der religiösen Strömungen bestimmte bis in die Mitte des 18. Jahrhunderts letztlich die britischen Geschicke, bis sich die anglikanische Kirche endgültig durchgesetzt hatte.»\nDie religionspolitische Reformbewegung, die unter Heinrich und seinem Berater Cromwell ihren Anfang genommen hat, wird im Verlauf der Geschichte immer wieder rückgängig gemacht oder aufgehalten. Ein stetiges Hin und Her. Und so erstaunt es auch nicht, dass sich manch einer offiziell zu einem Glauben bekannte, den er insgeheim gar nicht lebte.\nDer Brexit und die Religionsgemeinschaften\nWährend der gesamten Brexit-Diskussion haben sich die religiösen Institutionen im Vereinigten Königreich weitestgehend von Positionierungen distanziert, wie ein katholischer Theologe aus London bestätigt. Er möchte anonym bleiben, weil die Thematik immer noch hoch brisant sei im Land. «Die meisten religiösen Gemeinschaften haben versucht, interne Spaltungen zu vermeiden, und haben deshalb auf Stellungnahmen vor, während und nach dem Referendum verzichtet.» \n«Die meisten religiösen Gemeinschaften haben auf Stellungnahmen vor, während und nach dem Referendum verzichtet.»Römisch-katholischer Theologe aus London\nDer Theologe geht jedoch davon aus, dass eine leichte Mehrheit der Katholiken im Königreich auf der Seite der Brexit-Gegner stand. Dies führt er auch auf die Struktur der katholischen Kirche zurück, die global vernetzt und verbreitet ist.\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\n«Britannia Provincia Romanorum» Karte von William Rogers, folio 82 «Britannia» William Camden, 1600\n\n\n\nKatholisch oder katholisch?\nDer Zeitgenosse und Tudor-Chronist Edward Hall gibt Cromwells letzte Worte auf dem Schafott folgendermassen wieder: «Ich sterbe im katholischen Glauben und zweifle an keinem Gebot meines Glaubens, noch zweifle ich an einem Sakrament der Kirche.» Der grosse Architekt des englischen Protestantismus – ein heimlicher Katholik? \nDie Wahrscheinlichkeit ist gross, dass Cromwells Aussage – wenn sie überhaupt je gemacht wurde – als Bestätigung der Zugehörigkeit zur konfessionsübergreifenden Universalkirche nach Jesus Christus (griechisch katholikós) zu verstehen ist und nicht als Bekenntnis zur römisch-katholischen Kirche. \n«Ich sterbe im katholischen Glauben und zweifle an keinem Gebot meines Glaubens…»Thomas Cromwell auf dem Schafott nach Edward Hall\n«Aber auch wenn er tatsächlich ‹katholisch› meinte, wäre das nicht so ungewöhnlich», erläutert Habermann. So hätten viele Protestanten kurz vor dem Tod sichergehen und die Zeit im Fegefeuer verkürzen wollen. Dazu hätten sie ein ‹spirituelles Testament› unterschrieben, das auch gewisse Sakramente wie Beichte und Krankensalbung als erfolgt bezeugte, obwohl sie nicht durchgeführt und empfangen worden seien.\nAnglikanisch-national oder katholisch-universal?\nDiese Zugehörigkeit zur Katholizität im Sinne einer Universalkirche widerspricht der Interpretation von Cromwell als einem Vorreiter britischer Unabhängigkeit, die unter Brexit-Befürwortern kursierte. \n\n\n\n\n\n\n\n©  Wiserd, Praying on Brexit\n\n\nStatistik zur Unterstützung der christlichen Gemeinschaften in Grossbritannien zum EU-Referendum 2016, Screenshot\n\n\n\nAuch Hilary Mantel erklärte in verschiedenen Interviews, dass es Cromwell um eine Rekonfiguration Europas, aber nie um den Rückzug vom Kontinent gegangen sei. Das ist insofern von Bedeutung, als dass eine Studie verdeutlicht, dass sich insbesondere unter den Angehörigen der Anglikanischen Kirche viele Befürworter des Brexits befinden. Die Studie hat nämlich gezeigt, dass sie weitaus mehr Mühe mit supranationalen Institutionen haben als etwa römisch-katholische Briten…\nWenn das Ping-Pong zwischen den Zeitebenen eines deutlich macht, dann Folgendes: Mark Twain hatte Recht, als er schrieb: «Die Geschichte wiederholt sich nicht, aber sie reimt sich.»\n* Ina Habermann ist Professorin für Englische Literatur ab der Renaissance an der Universität Basel. 2020 hat sie den Sammelband «The Road to Brexit. A Cultural Perspective on British Attitudes to Europe» veröffentlicht.\n\n\nBack to Faith – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 05:00", "author": "Natalie Fritz"}