{"id": "schiessbefehl-um-massnahmen-auf-philippinen-durchzusetzen", "tag": "International", "tag2": "International", "title": "Per Schiessbefehl Massnahmen durchsetzen", "text": "\nDer philippinische Präsident Rodrigo Duterte hat Polizei und Militär angewiesen, widerspenstige Bürger zu erschiessen. Inzwischen hat dies die Polizei relativiert.\nZur Durchsetzung der Massnahmen gegen die Verbreitung des Coronavirus hat der philippinische Präsident Rodrigo Duterte Polizei und Militär einen Schiessbefehl erteilt. «Wenn es Probleme gibt und wenn sie (die Menschen) Ärger machen und euer Leben ist in Gefahr, dann erschiesst sie», forderte er Polizei und Militär in einer Fernsehansprache auf, wie philippinische Medien (Donnerstag) berichten. Insbesondere habe Duterte «linke Gruppen» im Auge, die in der Covid-19-Krise «Unfrieden» säen wollten.\nDemonstranten festgenommen\nAm Dienstag waren in einem Slum der Millionenstadt Quezon 21 Menschen festgenommen worden, die unter anderem gegen die schlechte Versorgung mit Lebensmitteln in der Corona-Krise demonstriert hatten. Nach Polizei-Angaben wurden die Demonstranten von einer linken Gruppe «aufgehetzt».\n«Niemand wird erschossen»\nDie Polizei relativierte inzwischen den Schiessbefehl. Der Präsident meine es mit der Aufrechterhaltung der öffentlichen Ordnung ernst, aber «niemand wird erschossen», sagte ein Polizeisprecher örtlichen Medien. Der Schiessbefehl erinnert an Dutertes so genannten Anti-Drogenkrieg, in dem seit seinem Amtsantritt im Sommer 2016 von der Polizei und anonymen Todesschwadronen mehr als 30’000 Menschen erschossen wurden.\nVerhängung des Kriegsrechts?\nDutertes Kabinettssekretär Karlo Nograles trat am Donnerstag Befürchtungen entgegen, der Schiessbefehl sowie der Befehl zur Festnahme bei Verstössen gegen die Covid-19-Massnahmen seien das Vorspiel für die Verhängung des Kriegsrechts. «Wir sprechen nicht vom Kriegsrecht. Das steht derzeit nicht auf der Tagesordnung», sagte er der regierungsamtlichen Nachrichtenagentur PNA. (kna)\n\n© Katholisches Medienzentrum, 02.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-02 14:23", "author": "Zur Durchsetzung der Massnahmen gegen die Verbreitung des Coronavirus hat der philippinische Präsident Rodrigo Duterte Polizei und Militär einen Schiessbefehl erteilt. «Wenn es Probleme gibt und wenn sie (die Menschen) Ärger machen und euer Leben ist in Gefahr, dann erschiesst sie», forderte er Polizei und Militär in einer Fernsehansprache auf, wie philippinische Medien (Donnerstag) berichten. Insbesondere habe Duterte «linke Gruppen» im Auge, die in der Covid-19-Krise «Unfrieden» säen wollten."}