{"id": "schiitenvertreter-kuendigt-reise-in-den-vatikan-an", "tag": "International", "tag2": "International", "title": "Schiitenvertreter kündigt Reise in den Vatikan an", "text": "\nNach der Begegnung von Papst Franziskus mit Grossajatollah Ali al-Sistani am Samstag in Nadschaf hat ein führender Schiiten-Vertreter einen Gegenbesuch im Vatikan angekündigt.\n«Wir werden bald den Vatikan besuchen, um sicherzustellen, dass dieser Dialog weitergeht, sich entwickelt und nicht aufhört», sagte Sayyed Jawad al-Khoei dem italienischen Informationsdienst SIR (Montag). Al-Khoei ist Generalsekretär des gleichnamigen Instituts in Nadschaf und Mitgründer des Rates für interreligiösen Dialog im Irak.\nBeziehungen gestärkt\nDas Treffen zwischen Grossajatollah und Papst sei jahrelang vorbereitet worden, so al-Khoei. Das «historische Ereignis» habe die Beziehungen zwischen Schiiten und Katholiken «zweifellos gestärkt», so der 40 Jahre alte islamische Theologe, der der Familie eines angesehenen Ajatollah im Irak entstammt. Jetzt gelte es, die schiitisch-katholischen Beziehungen sowohl auf institutioneller wie auf persönlicher Ebene zu stärken, forderte al-Khoei.\nEin Dokument, wie es Papst Franziskus und Grossimam al-Tayyeb im Februar 2019 in Abu Dhabi unterzeichneten, sieht er vorerst nicht. «Ich glaube nicht, dass es die Unterzeichnung eines Dokuments geben wird», so al-Khoei, «aber die Botschaft von Ayatollah al-Sistani entspricht sehr dem Geist und dem Ethos der menschlichen Geschwisterlichkeit, die im Mittelpunkt dieser interreligiösen Initiative stehen.»\nPapst Franziskus ist am Montagmittag wieder in den Vatikan zurückgekehrt. (cic)\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 15:39", "author": "cic"}