{"id": "schlusswort-des-bischofs-drei-wuensche-an-die-glaeubigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schlusswort des Bischofs: Dezentralität und Synodalität wagen", "text": "\nDer frisch geweihte Bischof Joseph Bonnemain wünscht sich dreierlei von den Gläubigen im Bistum: dass sie vermehrt auf Gott hören, einen empathischen Umgang pflegen und mit ihm zusammen hinausgehen zu den Menschen.\nDANKE!  Am Schluss dieser Bischofsweihe kann ich als Erstes nur tief bewegt danken.\nIch danke Euch, die Ihr heute hier seid und all den vielen, die heute über die Medien mitgefeiert und mitgebetet haben.\nDrei Anliegen möchte ich an dieser Stelle zum Ausdruck bringen.\nDie Schweizer Bistümer befinden sich zurzeit auf dem Weg zur Erneuerung der Kirche. Eine Phase des Betens und eine weitere des Austausches haben im Bistum bereits stattgefunden. Die dritte Phase soll-te mit dem neuen Bischof beginnen. Jetzt ist es soweit!\nPapst Franziskus will die Synodalität in der Kirche stärken und vertiefen. Im Einklang mit ihm will ich den anspruchsvollen Weg der Synodalität wagen. Das ist zunächst einmal Ausdruck der Geschwisterlichkeit in der Kirche. Aber er ist noch viel mehr als das. Was wir gemeinsam wollen, ist wichtig – noch viel wichtiger ist aber, was der Heilige Geist für unser Bistum will, vereint mit dem Papst und in der Communio der ganzen Kirche.\n«Lernen wir im Beten auf Gott zu hören.»\nLernen wir neu, achtsam aufeinander zu hören. Lernen wir neu, im Beten auf Gott zu hören. Denn das habe ich in der Vergangenheit oft schmerzlich vermisst.\nSobald wie möglich will ich die verschiedenen diözesanen Beratungsgremien neu konstituieren. Im Miteinander, das keinen Triumph der Mehrheit über eine Minderheit kennt, wollen wir uns durch die Gnade Gottes verwandeln lassen. Streben wir aufrichtig die Einheit des Bistums an und lassen wir dessen Vielfalt aufblühen.\n«Andere zu verletzen, ist nicht christlich.»\nMein zweites Anliegen: Jede Frau und jeder Mann ist kostbar und eine Botschaft Gottes. Andere zu provozieren, anzugreifen, zu verletzen, lieb- oder respektlos zu behandeln, ist nicht christlich. Zu viel von all dem hat unsere Diözese krankgemacht. Diese Krankheit muss geheilt werden.\nIch bemühe mich darum, allen mit der Empathie zu begegnen, die jeder Mensch verdient, und ganz besonders die Geschwister im Glauben. Ich bitte euch alle ganz innig, diese Art des Umgangs und der Kommunikation miteinander einzuüben und zu pflegen.\nUnd schliesslich ein Drittes. Für die heutige Weihe habe ich den ältesten Bischofsstab des Bistums ausgesucht: nämlich das Churer Pedum aus Elfenbein. Vielleicht trug schon der erste dokumentierte Bischof von Chur, Asinio, im fünften Jahrhundert diesen Hirtenstab. Ein Pedum war damals noch der Wanderstab der Glaubensboten, welche die Frohbotschaft überallhin brachten. Nach ihrem Vorbild will ich in unserem Bistum den Aufbruch wagen, «hinausgehen» – «uscire», wie Papst Franziskus so gerne betont. Schliesst euch mir an!\n«Wir sollten uns nicht mit uns selbst beschäftigen.»\nWir sollten uns «de-zentrieren»; wir sollten uns nicht mit uns selbst beschäftigen, ja nicht einmal die diözesanen Institutionen und Strukturen sollten unser Denken und Reden dominieren. Die Menschen, die auf uns warten, interessiert das nicht!\nDie Menschen draussen möchten von uns hören und an uns sehen, dass Gott jeden Menschen liebt – immer –, dass er unser Glück will, dass er uns ein ewiges Zuhause bereitet hat. Institutionen und Strukturen interessieren sie nicht.\n«Wir sollten vermehrt eine Geh-hin-Kirche werden.»\nJede Pfarrei sollte vermehrt eine Geh-hin-Kirche werden: Da hingehen, wo die Kranken, Leidenden, die Einsamen, Suchenden, Entmutigten, die Randständigen, Ausgegrenzten und Armen sind. Dort sollen wir begleiten, unterscheiden und integrieren, wie es uns das Apostolischen Schreiben «Amoris laetitia» aufzeigt. Möge Gott uns heute helfen, die Schritte zu wagen, die uns zu einer frohen und zuversichtlichen Gemeinschaft im Bistum führen – zum Wohl der Kirche und der Gesellschaft, zum Wohl jedes und jeder einzelnen.\n(Auf Italienisch) Liebe italienischsprachige unseres Bistums, ich freue mich, Ihre schöne Sprache in Zukunft wieder öfter sprechen zu dürfen.\n(Auf Rätoromanisch) Erlauben Sie mir noch ein Wort auf Rätoromanisch! Liebe Gläubige im Bündnerland: Ich weiss nicht, ob ich in fünf Jahren Romanisch lernen kann. Was ich aber weiss: Sie können darauf zählen, dass ich mich als Churer Bischof mit Euch besonders verbunden weiss. Dies stets in Solidarität mit der bunten Realität des ganzen Bistums.\nDas Zeremoniell sieht vor, dass ich jetzt durch die Kirche schreite und den Segen erteile. Bevor ich Ihnen den Segen erteilen kann, brauche ich Ihren Segen. Deshalb werde ich nun hier vorne niederknien und um Ihren Segen bitten. Danke von Herzen!\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 18:09", "author": "DANKE!  Am Schluss dieser Bischofsweihe kann ich als Erstes nur tief bewegt danken."}