{"id": "schlussdokument-der-amazonien-synode-nun-auch-auf-deutsch", "tag": "International", "tag2": "International", "title": "Schlussdokument der Synode nun auch auf Deutsch", "text": "\nDas Schlussdokument der Amazonien-Synode gibt es jetzt auch in deutscher Sprache. Es wurde im Auftrag der katholischen Hilfswerke Misereor und Adveniat aus dem spanischen Originaldokument übersetzt, wie die Hilfswerke am Mittwoch in Aachen und Essen mitteilten.\nBischöfe der Amazonasregion, Vertreter kontinentaler Bischofskonferenzen sowie der Kurie, Indigene und hinzugeladene Fachleute hatten auf der Synode eine Vielzahl an aktuellen Herausforderungen diskutiert. Unter anderem ging es um eine ganzheitliche Ökologie sowie die Seelsorge und Unterstützung für indigene Völker.\nAnstoss für Veränderungen in der Kirche\nMisereor-Hauptgeschäftsführer Pirmin Spiegel und\nAdveniat-Hauptgeschäftsführer Pater Michael Heinz zeigen sich in ihrem\ngemeinsamen Vorwort sicher, dass die vom 6. bis 27. Oktober in Rom abgehaltene\nSonderversammlung der Bischöfe die Kirche weiter verändern werde. Sie schlage\neinen synodalen, also auf gemeinsames Agieren ausgerichteten Weg ein. «Kirche\nsolle darauf beruhen, einander zuzuhören; darauf, was alle Gläubigen über die\nungeschminkte Realität zu sagen haben.»\n«Wenn wir die Empfehlungen der Amazonien-Synode an Papst Franziskus ernst nehmen, sollte es bedeuten, dass die Weltkirche sozial-ökologische Fragen künftig nicht als eine Wahlmöglichkeit, sondern als einen Kernbestandteil des Glaubens berücksichtigen muss», erklärten die beiden Hauptgeschäftsführer. \nAnerkennung der Leistungen von Frauen\nEine so erneuerte Kirche ziehe auch strukturelle Konsequenzen. «Sie kann das anerkennen, was Frauen weltweit in der Kirche leisten und zur Aufrechterhaltung einer pastoralen Präsenz in Gemeinden in Lateinamerika längst tun.» (kna)\nDas 78 Seiten umfassende Werk kann auf der Seite von «Misereor Deutschland» heruntergeladen werden. \n\n© Katholisches Medienzentrum, 18.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-18 14:48", "author": "kna"}