{"id": "schluss-mit-dem-besuchsverbot-in-heimen", "tag": "Zitat", "tag2": "Zitat", "title": "«Schluss mit dem Besuchsverbot in Heimen»", "text": "\n«Im Frühling waren in der Schweiz rund 130’000 Menschen in Langzeitinstitutionen eingesperrt, zweieinhalb Monate oder länger. Um das Coronavirus fernzuhalten, erlaubten Heime auch keine Besuche. Grundlage für die Massnahmen waren «Empfehlungen» der kantonalen Behörden, gestützt auf das Epidemiegesetz.\nDemenzkranke verstehen die Corona-Massnahmen nicht\nNiemand wehrte sich gegen die unmenschlichen Szenen, die sich hinter verschlossenen Türen abspielten. Die Betroffenen waren alleingelassen.\nBesonders gelitten haben Heimbewohner, die bis zum Ausbruch der Pandemie ein relativ autonomes Leben geführt hatten, oder Menschen, die kognitiv nicht in der Lage sind, Massnahmen zu verstehen, meist Demenzkranke. (…)\nMassnahmen waren unverhältnismässig\nHeute lässt sich sagen: Die einschneidenden Massnahmen der Langzeitinstitutionen waren nicht nur unethisch, sondern auch unverhältnismässig. Sie wurden nicht rechtzeitig überprüft und weit über die Zeit des ersten Schocks hinaus angewendet. \nAusser grossem Leid haben sie auch nicht viel gebracht: Die Hälfte der Todesfälle während der ersten Welle wurde in Alters- und Pflegeheimen verzeichnet: Die Hauptgefahr für Heimbewohner ist und bleibt das Personal. (…)\nVerzweifelte Hilferufe von Angehörigen\nIn den meisten Kantonen variiert die Situation, je nach Gusto der Heimleitung: Abteilungen, die unter Quarantäne stehen, dürfen unter bestimmten Bedingungen aufgesucht werden – oder auch nicht. Manche Heime rüsten Angehörige mit Schutzmaterial aus. \nAuf Voranmeldung dürfen sie ihre Liebsten während einer halben Stunde in deren Zimmer besuchen. Es erreichen mich in den letzten Wochen aber auch wieder verzweifelte Hilferufe von Angehörigen, die völlig abgeschnitten sind von jenen, die ihnen eigentlich am nächsten sein sollten.\nBesuchsrecht für eine Person\nDie einen Heimleitungen scheinen also etwas gelernt zu haben, andere nicht. Es liegt nun an den kantonalen Aufsichtsbehörden, Grundsätze verbindlich festzulegen und die Grundrechte der Bewohner aller Heime zu schützen. Etwa das Recht auf und die Organisation von einem persönlichen Kontakt pro Person, auch während eines Ausbruchs von Covid-19 im Heim.»\nDaniela Kuhn ist Journalistin und Autorin eines Buches über das Verbot von Besuch und Ausgang in Heimen. In einem Gastbeitrag für den «Tagesanzeiger» kritisiert sie die Zustände für Menschen in Altersheimen.\n\n\nCovid: Seelsorge für die Pflegenden findet in den Spitalgängen statt\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 08:43", "author": "Niemand wehrte sich gegen die unmenschlichen Szenen, die sich hinter verschlossenen Türen abspielten. Die Betroffenen waren alleingelassen."}