{"id": "schlappe-fuer-kirchenpflege-praesident-ric-gebenstorf-turgi-muss-ergaenzungswahl-bald-durchfuehren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schlappe für Kirchenpflege-Präsident Ric: Gebenstorf-Turgi muss Ergänzungswahl bald durchführen", "text": "\nDaniel Ric ist Kirchenpflegepräsident von Gebenstorf-Turgi. Er wollte erst für 2022 weitere Mitglieder in die Kirchenpflege wählen lassen. Doch nun zwingt ihn ein Gericht bis Ende November dazu.\nUeli Abt\nIn der Kirchgemeinde Gebenstorf-Turgi schwelt seit einiger Zeit ein Konflikt. Auf der einen Seite steht Kirchenpflegepräsident Daniel Ric, der einen teils beliebten, teils umstrittenen Salvatorianer-Pater stützte. Auf der anderen Seite steht die progressive «Gruppe der 86». Diese wollten die Zahl der Kirchgemeinde-Mitglieder von fünf auf acht erhöhen, wie das Portal «Horizonte» berichtete. Dagegen wehrte sich zunächst Präsident Ric. Es gelte, das Ende der aktuellen Legislatur abzuwarten. Die Kirchenpflege könne man aus rechtlichen Gründen erst per 2022 aufstocken.\nBeschwerde bei Kirchenrat eingereicht\nVier Delegierte der Initiativgruppe Gebenstorf-Turgi gelangten daraufhin mit einer Rechtsverweigerungsbeschwerde an den Kirchenrat der römisch-katholischen Kirche im Aargau, wie letztere mitteilt.\nDer Kirchenrat hiess die Beschwerde gut und ordnete die Ergänzungswahl an.\nNicht auf Beschwerde eingetreten\nDagegen reichte wiederum die Gegenseite beim Rekursgericht der Landeskirche Beschwerde ein. Doch darauf trat dieses nicht ein: Somit muss die Kirchgemeinde bis Ende November die Ergänzungswahl durchführen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKatholische Kirche von Gebenstorf-Turgi\n\n\n\n«Der Kirchenrat erwartet, dass die Kirchenpflege nun die längst fällige Ersatzwahl bis zum richterlich gesetzten Termin durchführt. Ein entsprechendes Schreiben wurde der Kirchenpflege Gebenstorf-Turgi letzte Woche zugestellt», heisst es in der Mitteilung weiter.\n14 Tage vor nächster Kirchgemeindeversammlung traktandieren\nDie Ergänzungswahl kurzfristig durchzuführen, sei kein Problem, sagt Kirchenratspräsident Luc Humbel auf Anfrage von kath.ch. «Das kann im Rahmen der nächsten ordentlichen Kirchgemeindeversammlung geschehen. Die Wahl muss 14 Tage vorher traktandiert werden», sagt Humbel.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLuc Humbel\n\n\n\nUnd wenn es nun wieder nicht dazu käme? Dann seien «aufsichtsrechtliche Massnahmen zu prüfen», sagt Humbel. Aufsichtsorgan sei der Kirchenrat – wie der gegebenenfalls handeln würde, könne er nicht sagen. «Ich kann nicht vorgreifen».\n«Die Initiative zielt darauf ab, die Machtverhältnisse zu ändern.»Luc Humbel, Kirchenratspräsident\nIm Kanton Aargau haben gemäss Humbel Kirchenpflegen fünf bis 15 Mitglieder. Die angestrebte Vergrösserung der Kirchenpflege in Gebenstorf-Turgi sei politisch motiviert und ziele darauf ab, die Machtverhältnisse zu ändern. Die entsprechende Initiative sei zulässig und zustande gekommen. «Die Ergänzungswahlen sind durchzuführen.»\nVersammlung am 23. November\nDie nächste ordentliche Kirchgemeindeversammlung der katholischen Kirchgemeinde Gebenstorf-Turgi findet am 23. November statt.\nKirchenpflegepräsident Daniel Ric teilt auf Anfrage von kath.ch mit, dass er später auf den Entscheid des Rekursgerichtes reagieren werde.\nDer Entscheid hat nichts mit einem anderen Verfahren zu tun, das in Rom läuft. Dort wird geprüft, ob der Entzug der «missio canonica» des Salvatorianers rechtswidrig war oder nicht. Der Wasserschloss-Streit ist also noch nicht gelöst.\n\n\nDer Vatikan interveniert im Wasserschloss-Streit\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 17:00", "author": "Ueli Abt"}