{"id": "schmerzhafte-einschnitte-beim-strengsten-orden-der-katholischen-kirche", "tag": "International", "title": "Schmerzhafte Einschnitte beim strengsten Orden der katholischen Kirche", "text": "\nGrenoble, 15.7.19 (kath.ch) Zwei Klöster müssen schliessen. Das klingt nach einer Alltagsmeldung. Aber von den Kartäusern, einem der traditionsreichsten Orden der katholischen Kirche, gab es nie viele.\nAlexander Brüggemann\nSie sind eine Art Verschlusssache Jesu, der strengste Orden der katholischen Kirche. Seit über 900 Jahren leben die Kartäuser so zurückgezogen, dass sie von jeher ein Hauch des Geheimnisvollen umgibt.\nEntbehrungsreiches Leben\nIhre aussergewöhnliche Spiritualität verbreitete sich im Hochmittelalter über ganz Europa, allerdings bei weitem nicht so rasant wie das Benediktiner- oder Zisterziensertum. Es hat niemals viele Kartäuser gegeben. Ihr Leben ist hart und entbehrungsreich.\n\nDass noch in diesem Jahr zwei Kartäuserklöster schliessen müssen – eines für Männer und eines für Frauen –, klingt vordergründig nach einer Alltagsmeldung. Doch es handelt sich tatsächlich um ein knappes Zehntel der weltweiten Bestände. 2020 wird es nur noch 17 Kartausen für Männer und vier für Frauen geben.\nJunge Niederlassung in Spanien\nDie Entscheidung der Ordensleitung wurde zwar grundsätzlich bereits vor einigen Jahren getroffen, wie der Blog «brunonis.net» berichtet. Da sich aber seither immer noch kein Ordensnachwuchs durch Neueintritte eingestellt habe, werde die Schliessung nun vollzogen.\nBetroffen ist die spanische Kartause von Benifassa, eine frühere Zisterzienserabtei abseits der Gemeinde La Pobla de Benifassa in der Region Valencia. 1968 zogen dort Kartäuserinnen ein, auch wenn das Kloster nicht dem Idealbild einer Kartause entspricht. Denn normalerweise bewohnt jedes Ordensmitglied ein eigenes Häuschen.\nIn Spanien nur noch Männerkartausen\nDie Nonnen von Benifassa aber wohnen in einzelnen Klosterzellen. Mit der Schliessung wird es bald keine Kartäuserinnen im spanischsprachigen Raum mehr geben. Von den verbliebenen vier Niederlassungen liegen zwei in Frankreich, eine in Italien und eine in Südkorea.\nAuch der zweite Auflösungsbeschluss betrifft die Iberische Halbinsel: Das Männerkloster Santa Maria de Scala Coeli in Portugal schliesst ebenfalls noch in diesem Jahr seine Pforten. Im benachbarten Spanien freilich gibt es noch drei Kartausen für Männer.\nUnter Geschichtsereignissen gelitten\nZählt man alle Kartausen zusammen, die seit 1084 gegründet wurden, kommt man auf nur 275, eine kleine Zahl im Vergleich zu anderen Orden. Durch Reformation, Religionskriege und Eroberungen türkischer Truppen gingen 39 Klöster verloren; Kaiser Joseph II. hob Ende des 18. Jahrhunderts im Namen der Aufklärung weitere 24 Häuser auf.\nDen grössten Einschnitt aber stellte die Französische Revolution dar. Die meisten Kartäuserkloster ausserhalb Frankreichs fielen der Säkularisation zum Opfer.\n«Tot für die Welt»\nDie Kartäuser verstehen sich als «tot für die Welt», um sich im Gebet ganz Gott zu widmen. Sie sind streng darauf bedacht, ihr religiöses Leben vor jeder Störung von aussen zu schützen. In einer Art frommer Festung bewohnt jeder der Mönche ein eigenes Häuschen, die zu einem harmonischen Ensemble aneinandergefügt sind.\nDie Türen der Häuser enthalten eine kleine Klappe, durch die ein Laienbruder dem Mönch die karge Mahlzeit in die Zelle reicht.\nEin karges Reich für sich\nEin Bett, einen Stuhl, ein Tisch, ein schmales Bücherbord, ein Gebetsbänkchen, eine Toilette, ein Waschbecken, eine Werkbank, ein Holzstapel sowie ein kleiner Kräutergarten: Das ist das ganze weltliche Reich des Kartäusers. Innerhalb dieser Wände verbringt er den allergrössten Teil seines Lebens.\nEs ist eine Verbindung aus Einsiedler- und Gemeinschaftsleben, das einen Ausgleich zwischen geistiger und entspannender körperlicher Tätigkeit anstrebt. Der Tagesablauf ist streng und vollzieht sich meist in Schweigen: Gebete in der Zelle, gemeinsame Messe, Studium, Handarbeit, Essen in der Zelle. Freitags wird bei Wasser, Brot und Salz gefastet, ebenso wie im Advent und in der Fastenzeit.\nZwölf Stunden Schweigen\nVon abends sieben bis morgens sieben gilt das «Grosse Schweigen». Es ist total – und wie alles im Leben der rund 400 Kartäuser weltweit auf die Versenkung in Gott ausgerichtet. Die Stille ist ihr Schatz, aber auch ihr persönlicher Kreuzweg, den sie als Gebet für die Welt auf sich nehmen, in nunmehr nur noch 21 Klöstern weltweit.\nIn der Schweiz im «Tal aller Heiligen»\nEines davon ist die Kartause La Valsainte, im «Tal aller Heiligen» in der Freiburger Gemeinde Cerniat gelegen. «Am Ende der Welt, an einem abgeschiedenen Ort im Greyerzerland, steht seit dem XIII. Jahrhundert die Kartause La Valsainte», heisst es dazu auf der Internetseite der Region Greyerz ganz schlicht. In diesem 1295 gegründeten Kloster leben gegenwärtig 15 Ordensangehörige.\nDie Geschichte der Kartause Ittingen im thurgauischen Warth reicht auch bis zur vorletzten Jahrtausendwende zurück. Hier handelte es sich aber nicht um eine Niederlassung der Kartäuser, sondern um ein Chorherrenstift. Heute ist die Kartause ein Kultur- und Bildungszentrum sowie ein Wohnheim für rund 30 Männer und Frauen mit körperlicher Beeinträchtigung, die in den Betrieben der Anlage beschäftigt werden.\nErste Kartause in einer Schlucht\nDie Gründung der Gemeinschaft der Kartäuser geht auf den Heiligen Bruno von Köln zurück, der sein Leben nach einer Karriere als Kanoniker und Universitätsrektor voll und ganz auf Gott ausrichten will. In der Chartreuse, einer Schlucht bei Grenoble, bezieht er im Jahr 1084 zusammen mit sechs Mitbrüdern das erste Kloster. Der Ort, die Grande Chartreuse, gab dem Orden seinen Namen. (kna/ms)\n\n© Katholisches Medienzentrum, 14.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-14 14:30", "author": "Alexander Brüggemann"}