{"id": "schneggs-missionswerk-wirbt-mit-guerilla-aktion-am-rheinfall", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Schneggs Missionswerk wirbt mit «Guerilla-Aktion» am Rheinfall", "text": "\nTouristen erhalten an Sehenswürdigkeiten der Schweiz Willkommenskarten. Dahinter steckt aber nicht Tourismus Schweiz, sondern eine freikirchliche Gruppierung. Statt Reisetipps geht es um Missionierung. Früher war der Berner SVP-Politiker Pierre Alain Schnegg im Vorstand des Missionswerks MSD.\nGeorges Scherrer\nDie Wassermassen führen wieder Touristenströme an den Rheinfall. Dieser stürzt nach den Regenfluten mit grossem Getöse über die Felsen 25 Meter in die Tiefe. Das Schauspiel ist die Reise wert. Nach der Show folgt die Heimkehr. Unter anderem führt der Bus Nr. 6 vom Rheinfall zum Bahnhof Neuhausen.\nKeine Auskunft – dafür ein Tourismusprospekt\nDoch diese verflixte Bushaltestelle am Rheinfall lässt sich nicht finden. Ich wende mich einer Dame zu, die Prospekte in der Hand hält. «Einen Bus habe ich hier unten noch nie gesehen», lautet ihre Antwort auf meine Anfrage. Sie wisse nicht, wo dieser fährt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRheinfall bei Hochwasser\n\n\n\n«Aber, wenn Sie wollen, gebe ich Ihnen diesen Prospekt mit.» Mit einem kurzen Blick auf die einladende Karte erkenne ich die Schweizer Fahne, das Matterhorn und weitere Schweizer Sehenswürdigkeiten. Ich sage zu und stecke den Tourismusprospekt ein. Eine Kioskfrau weist mir schliesslich den Weg zur Haltestelle «Bus Nr. 6». Ende gut, alles gut, sage ich mir. Später schaue ich mir den Tourismusprospekt an.\nAuf der Rückseite kommt «God» vor\nDer Prospekt heisst Touristen auf Englisch, Arabisch, Chinesisch, Japanisch und einigen weiteren aussereuropäischen Sprachen willkommen. Eine der vier Schweizer Landesprachen ist nicht aufgeführt. Stutzig werde ich, als ich das Wort «God» auf der Rückseite lese.\n\n\n\n\n\n\n\n©  Screenshot\n\n\n\"Das Beste aus seinem Leben\" lautet der Satz, mit welchem das Missionswerk MSD auf Arabisch für Jesus wirbt\n\n\n\nDie angeführte Webseite führt mich zum Missionswerk MSD in Frutigen, das christliche Inhalte in verschiedenen medialen Formen verbreitet, wie der Leiter des Werks, Markus Staub, auf Anfrage erklärt. Darf eine Freikirche einen solchen Auftritt am Rheinfall überhaupt durchführen? Staub meint Ja.\n«Bedauerliche Täuschung»\nFür die Aufstellung eines Standes am Rheinfall brauche es eine Erlaubnis des Kantons Schaffhausen, erklärt eine Sprecherin der Standortgemeinde Neuhausen am Rheinfall gegenüber kath.ch. Das Verteilen von Prospekten unterstehe aber nicht dieser Pflicht.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nWillkommenskarte des Missionswerks MSD\n\n\n\nDeutlicher wird Schweiz Tourismus mit Sitz in Zürich. «Wir hören zum ersten Mal davon», sagt Liên Burkard von der Kommunikationsstelle. Ihres Erachtens handle es sich um eine «bedauerliche Täuschung».\nHände gebunden?\nWeil aber Schweiz Tourismus nicht selbst diese Praxis beobachtet habe, «sind uns leider die Hände gebunden». Die Organisation müsse nachweislich selbst feststellen können, dass die eigene Marke missbraucht werde. Nur dann könne gegen eine solche Aktion vorgegangen werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Genfersee in Monterux.\n\n\n\nNina Winter von der «Koordinationsstelle Rheinfall» erklärte auf Anfrage, weder ihre Stelle noch «Schaffhauserland Tourismus» hätten von der Aktion gewusst.\nUnkontrollierbare «Guerilla-Aktionen»\nSolche «Guerilla-Aktionen» würden immer wieder durchgeführt. Aber weder die Koordinationsstelle noch Schaffhauserland Tourismus wäre es möglich, diese Aktionen lückenlos zu unterbinden. «Die Verantwortlichen vor Ort versuchen solche spontanen Aktionen zu verhindern, aber bei jährlich über einer Million Besucher gelingt es nicht immer», sagt Winter.\n\n\n\n\n\n\n\n©  zVg\n\n\nGoldenes Matterhorn. Werbebild der Matterhorn Asset Management AG\n\n\n\nHinter der aktuellen Aktion steckt das Missionswerk MSD in Frutigen. Die freikirchliche Nonprofit-Organisation ist als Verein organisiert und verbreitet christliche Inhalte in verschiedenen medialen Formen. Der unabhängige Verein sagt, er werde durch Spenden finanziert.\nSchnegg: Christlicher Glaube nicht unterdrücken\nBis zu seiner Wahl in die Berner Regierung war der SVP-Politiker Pierre Alain Schnegg im Vorstand von MSD. «Es handelt sich um ein Missionswerk, das verschiedene Mittel wie Kalender und Flyer produziert», teilt Schnegg kath.ch mit.\n\n\n\n\n\n\n\n©  zVg\n\n\nPierre Alain Schnegg, Regierungsrat im Kanton Bern\n\n\n\n«Das Wort Guerilla scheint mir schlecht gewählt. Die Guerilla ist etwas ganz anderes», findet der Berner Regierungsrat – und fügt hinzu: «Wenn unsere Gesellschaft nicht systematisch versuchen würde, alle Werte und Bezüge zum christlichen Glauben zu unterdrücken, hätten wir viel weniger Probleme auf dieser Welt.»\nUnabhängige lokale Aktionen\nDer Verein verteilte nicht selbst die Willkommenskarten am Rheinfall, präzisiert Markus Staub vom Missionswerk MSD. Er betreibe vielmehr die Webseite amazingplace.ch und stelle in Partnerschaft mit anderen Werken und Organisationen das Material zur Verfügung.\nFür die Inhalte, die Grafik, die Gestaltung und den Auftritt sei der Verein verantwortlich. Lokale Aktionen würden aber frei organisiert und «geschehen aus Initiative von Christen aus unterschiedlichsten Denominationen».\nFlyer liegt in Tourismus-Büros und Ferienwohnungen aus\nDie Willkommenskarten sind laut Staub vielerorts zu finden – etwa in Tourismus-Büros oder Ferienwohnungen. Zu den Verteilern gehörten auch Privatpersonen, Kirchen, Gruppen oder Einzelpersonen. Diese seien frei, diese Karten zu verschenken. «Die wirkliche Kontrolle über die jeweiligen Situationen haben wir aber nicht», hält Staub fest.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nTouristen an Fronleichnam in Appenzell\n\n\n\nLaut Markus Staub richten sich die Karten an Touristen aus aller Welt, «die unser wunderbares Land besuchen». In den vergangenen Jahren seien vielerorts vorwiegend Menschen aus den erwähnten Sprachgruppen angesprochen worden. Durch die Pandemie seien vermutlich auch mehr Schweizer auf den Verein aufmerksam geworden, schätzt Staub.\nEmmentalerkäse hilft bei Vertrauensbildung mit\nWenn ein in seiner Muttersprache freundlich angesprochener Tourist aus einem arabischen Land oder aus China auf die Website des Flyers klickt, erkennt er schnell, dass Gott im Spiel ist. Er kann die Bibel herunterladen und findet, sofern er nur für den Tourismus in der Schweiz weilt, auch einen gut platzierten Link zur «offiziellen Webseite der nationalen Tourismusorganisation» MySwitzerland.com.\n\n\n\n\n\n\n\n©  Screenshot\n\n\nDer Emmentaler auf eda.admin.ch/aboutswitzerland\n\n\n\nGut verlinkt ist ebenfalls die offizielle Seite der Schweizer Eidgenossenschaft. Die informiert über allerlei Spezialitäten der Schweiz. So auch über die Löcher im Emmentalerkäse.\n\nMormonen auf YouTube: Religion fällt nicht vom Himmel\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 05:00", "author": "Georges Scherrer"}