{"id": "schneewittchens-trauma-reveil-sur-mars-ueber-migrationspolitik-und-resilienz", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Schneewittchens Trauma – «Réveil sur Mars» über Migrationspolitik und Resilienz", "text": "\nSchweden. Ibadeta und Djeneta liegen seit Jahren im Koma. Ihre Körper haben aus Angst vor einer Ausschaffung in den Kosovo kapituliert. Die Familie hofft auf zwei Wunder: das Erwachen der Mädchen und eine Aufenthaltsbewilligung … \nNatalie Fritz\nHaare wie Ebenholz und Haut so weiss wie Schnee – tatsächlich liegen die beiden Mädchen wie eine doppelte Ausgabe von Schneewittchen reglos in ihren Betten in Horndal, Schweden. Doch das Leben von Ibadeta, Djeneta und ihrer Familie ist nicht märchenhaft: Der Alltag der Demiris wird von den Bedürfnissen der zwei Töchter bestimmt. Sie leiden am sogenannten «Resignationssyndrom» und liegen im Koma. \n\n\n\n\n\n\n\n©  First Hand Films\n\n\nMutter Nurje Demiri kümmert sich liebevoll um ihre zwei Töchter, die im Koma liegen.\n\n\n\nAusgelöst wurde es durch massive Traumata. Die Demiris wurden als Angehörige einer ethnischen Minderheit im Kosovo verfolgt und drangsaliert.\nWinterschlaf gegen die Angst\nAls ihr Asylantrag in Schweden zum zweiten Mal abgelehnt wird, stellt zuerst der Körper der einen, dann derjenige der zweiten Schwester auf «Winterschlaf». Zu gross ist die Angst vor einer Rückkehr in die Heimat und dem, was sie dort erwartet. Nun liegen sie seit Jahren im Koma.\nDer zehnjährige Bruder Furkan erinnert sich an früher und baut aus Schrott eine Rakete, um seine grossen Schwestern zum Mars zu fliegen, weit weg von ihren Schmerzen …\n\n\n\n\n\n\n\n©  First Hand Films\n\n\nFurkan Demiri will seine beiden Schwestern zum Mars transportieren – weit weg von ihrem Schmerz.\n\n\n\nHoffnung und Resilienz\nDea Gjinovcis Dokumentarfilm verbindet gekonnt zwei Erzählstränge miteinander: einerseits erzählt «Réveil sur Mars» davon, welche zusätzlichen traumatischen Folge die Migrationspolitik für den/die Einzelne haben kann. Gjinovci verurteilt nicht, sondern gibt den Betroffenen eine Stimme. Andererseits verdeutlicht der fiktive Strang um Furkan und seine Rakete, wie sich Resilienz ausbildet.\nNach Erhalt der provisorischen Aufenthaltsbewilligung sind die Mädchen übrigens erwacht. Fast wie im Märchen …\n«Réveil sur Mars» (Wake Up on Mars), Schweiz/Frankreich 2020; Regie: Dea Gjinovci; Mit: Ibadeta, Djeneta, Nurja, Furkan Resul und Muharrem Demiri; Verleih: First Hand Films, www.firsthandfilms.ch, Filmwebseite: https://www.firsthandfilms.ch/de/reveille-sur-mars/\nAb 23. September 2021 im Kino\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \nFrauenrechtlerin, Chemikerin, Friedensaktivistin: Diese Schweizerin hätte ein Denkmal verdient\n\n\nGertrud Woker war Chemikerin und eine der ersten Professorinnen Europas. Ihr Engagement in der internationalen Frauenliga für den Frieden hat sie ihre Karriere gekostet. Gertrud Woker wurde vergessen. Der Dokumentarfilm «Die Pazifistin» von Fabian Chiquet und Matthias Affolter rekonstruieren die Spuren einer grossen Frau.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Frenetic Films\n\n\n\n \nDokfilm «Mitholz»: Die SchweizerInnen und ihr explosives Sicherheitsbedürfnis\n\n\nMitholz im Kandertal ist ein gefährlicher Ort: die Menschen hier leben buchstäblich auf einer tickenden Bombe. Die Evakuierung ist geplant, doch können und wollen die EinwohnerInnen an einem neuen Ort noch einmal Fuss fassen?\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Vega Distribution\n\n\n\n \nEnde der Menschheit? – Der Science Fiction «Tides» gibt einen Vorgeschmack\n\n\nNach einer Katastrophe ist die Erde unbewohnbar. Doch auf dem «Ersatzplaneten» werden die Neuankömmlinge unfruchtbar. Ist die Rückkehr zur Erde die einzige Hoffnung für die Menschheit?\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \n«Deux»: Film über zwei Frauen und eine Lüge\n\n\nNina und Mado sind Rentnerinnen und ein lesbisches Paar, schon seit Jahren. Nur weiss das niemand. Das Geheimnis ihrer Beziehung wird den Frauen zum Verhängnis, als Nina einen Schlaganfall erleidet. Ein feinfühlig gespielter Film mit einer universellen Geschichte über die Kraft der Liebe.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 05:00", "author": "Natalie Fritz"}