{"id": "schoenborn-sendet-grussbotschaft-an-jugendfestival-in-medjugorje", "tag": "International", "tag2": "International", "title": "Schönborn sendet Grussbotschaft an Jugendfestival in Medjugorje", "text": "\nGemäss dem Wiener Erzbischof  Christoph Schönborn finden Menschen in der Nähe Mariens Trost und Kraft, Freude und Hoffnung. Die Besucher des «Mladifests» sollen «Zeugen der Hoffnung» sein.\nKardinal Christoph Schönborn hat den tausenden Teilnehmerinnen und Teilnehmern des dieswöchigen Jugendfestivals in Medjugorje seine Segenswünsche übermittelt. In dem bosnischen Wallfahrtsort fänden Menschen seit Jahrzehnten «in der Nähe Mariens Trost und Kraft, Freude und Hoffnung», schrieb der Wiener Erzbischof in einer Kathpress vorliegenden Grussbotschaft. Angesichts von Sorgen und Nöten warteten viele auf «Zeugen der Hoffnung», wandte sich Schönborn an die Besucher des «Mladifests», das noch bis Freitag stattfindet: «Ihr könnt diese Zeugen sein.»\nGestärkt von Medjugorje zurückkehren\nDas jährliche Jugendfestival steht dieses Jahr unter dem Motto «Was muss ich Gutes tun?». «Ich wünsche Euch, dass Ihr gestärkt von Medjugorje nach Hause zurückkehrt, mit der Freude der Gemeinschaft, die Ihr hier erleben konntet», so Kardinal Schönborn in seiner Botschaft an die Teilnehmer.Das Treffen war am Sonntag mit einem Gottesdienst mit dem emeritierten Kurienkardinal Robert Sarah eröffnet worden. Im Auftrag des Apostolischen Nuntius in Bosnien-Herzegowina, Erzbischof Luigi Pezzuto, verlasen zwei Jugendliche eine Grussbotschaft von Papst Franziskus. Das Festival habe die Kraft, «uns auf den Weg zum Herrn zu bringen», hiess es in dem Schreiben aus dem Vatikan. \nProgramm findet im Freien statt\nDas in 18 Sprachen übersetzte Programm des Mladifests findet im Freien statt. Es umfasst unter anderem Eucharistiefeiern, Katechesen, Gesänge und ein tägliches Abendgebet sowie eine Prozession und nächtliche Gebete auf den umliegenden Bergen. Neben Kardina Sarah feierten auch der polnische Erzbischof Tadeusz Wojda aus Danzig und Bischof Guido Gallese aus der norditalienischen Diözese Alessandria Gottesdienste.\nGastgeber des Friedensgebets\nDie Grussbotschaften von Kardinal Schönborn sind längst zum fixen Bestandteil des «Mladifest» geworden. Der Wiener Erzbischof ist seit Jahren auch Gastgeber eines grossen Medjugorje-Friedensgebetes, das jährlich im Herbst im Stephansdom stattfindet. Es gilt als das wichtigste Medjugorje-Treffen ausserhalb Bosniens.In dem 2300-Seelen-Ort Medjugorje wurde erst kürzlich das 40-Jahr-Jubiläum der ersten Berichte von Marienerscheinungen am 24. und 25. Juni 1981 gefeiert. Eine Gruppe von Kindern des Ortes erklärte damals, sie hätten die Mutter Jesu gesehen und mit ihr auch gesprochen. Die von der Kirche bis heute offiziell nicht anerkannten Erscheinungen dauern nach Angaben der inzwischen erwachsenen Seherinnen und Seher – alle sind verheiratet, haben Kinder und teils bereits Enkel – mit grosser Häufigkeit an. 2019 hatte Papst Franziskus offizielle katholische Pilgerfahrten in den Wallfahrtsort erlaubt. (kap)\n\n40 Jahre Medjugorje:  Offizielle Wallfahrten erlaubt – aber keine Anerkennung\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 12:39", "author": "kap"}