{"id": "schoepftungszeit-zeit-der-reifung-nicht-nur-von-trauben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schöpfungszeit: Zeit der Reifung nicht nur von Trauben", "text": "\nFür Abt Christian Meyer vom Benediktinerkloster Engelberg hat der Wein eine spirituelle Bedeutung. Im Interview mit kath.ch mahnt er zudem, dass die Menschen über die Schöpfung nicht wie «Herren» herrschen sollen, sondern sie sorgfältig bewahren sollen. Die Schöpfungszeit bezeichnet im Kirchenjahr die Zeit zwischen dem 1. September und dem 4. Oktober.\nVera Rüttimann\nAbt Christian, was bedeutet es in spiritueller Hinsicht, Wein herzustellen?\nChristian Meyer: Der spirituelle Input bei der Weinherstellung findet für mich das ganze Jahr hindurch statt. Mutterseits sind wir alles Weinbauern. Ich weiss zudem, was für eine Arbeit dahintersteckt, bis das köstliche Wein den Hals hinunterrinnt.\nIch habe als Kind selbst bei der Ernte mitgeholfen. Für mich war als Kind der «Herbst», beziehungsweise das «Herbschten» immer der schönste Moment. Wenn die Leute aus dem Dorf kamen und im Weinberg bei der Ernte halfen, dann hörte man Geschichten.\n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nReife Trauben im Herbst\n\n\nIm Wein, der im Glas funkelt, widerstrahlt ein ganzes Jahr an Handarbeit, bei der unzählige Menschen mitgeholfen haben. Es ist auch eine Zeit der Reifung.\nWelche Bedeutung hat der Wein in ihrem Orden und wie wird diese Tradition heute in Ihrem Kloster gepflegt?\nMeyer: Das Thema Wein schlägt sich in der Bibel vielfach nieder. Nicht zuletzt auch in den Psalmen: «Wein, der das Herz des Menschen erfreut»; «Wein, der auch den Weisen zu Fall bringen kann»; Der Wein und das Brot beim letzten Abendmahl.\n«Der Wein unterstreicht den Alltag oder eben auch den Festtag.»\nAuch der heilige Benedikt schreibt in seiner Regel (verfasst um 529), dass der Wein für den Mönch eigentlich nicht gut ist. Aber er könne ihn ja nicht verbieten. Daher schreibt er mit einem gewissen Respekt, dass eine Hemina Wein pro Mahlzeit reichen sollte. Und der Mönch solle immer das richtige Mass wahren. Trunkenheit ist verwerflich. In diesem Sinne gehört der Wein schon lange zum Mönchtum dazu. Und für uns in Engelberg kam schon früh der eigene Weinberg dazu.\nDer Wein unterstreicht den Alltag oder eben auch den Festtag. Je nach dem wird eine bessere Qualität aufgetischt und am Festtag kommt noch der Weisswein dazu. Unter der Woche, ausser am Freitag, gibt es Rotwein. Zumal bei uns.\nWas bedeutet Ihnen die grandiose Aussicht im schönen Engelberg auf Berge und Wiesen?\nMeyer: Nun ja, eine Aussicht habe ich nicht gerade, aber eine Ansicht, wenn ich die Berge im Abendrot oder frühmorgendlich von der Sonne angeglüht erblicke. \n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nAbt Christian Meyer mit seinen Papageien\n\n\n\nManchmal könnte man fast wie in den Psalmen ein «Halleluja» rauslassen: frisch verschneite Berggipfel mit strahlend blauem Hintergrund; sommerlich grüne Wiesen und Berghänge wunderbar beleuchtet; Gewitterwolken, die ein eigenes Schauspiel nach ihrer Choreographie geben.\nWelchen Stellenwert hat die die Natur in Ihrem Leben ganz persönlich?\nMeyer: An der Natur, ob Pflanzen oder Tierwelt, erfreue ich mich. Sie sind ein Teil der ganzen Schöpfung. Daher muss man mit ihr auch achtsam umgehen.\n«Es ist harte Arbeit. Aber es tut gut.»\nDas Ganze wird mir noch etwas bewusster, wenn ich in Kamerun bei meinen Mitbrüdern bin und im Dschungel draussen auf dem Feld mitarbeite und mit ihnen mitlebe.\nEs ist harte Arbeit. Aber es tut gut. Auch wenn ich am Abend tot umfalle und von den Mücken zerstochen bin. Bei all dieser Arbeit entdeckt man plötzlich wunderschöne Blumen, die sich irgendwo festgekrallt haben. Natur braucht es Zeit, Ruhe und Fühler. Dann wird die Schöpfung für den menschlichen Körper zur Kraftquelle.\nKann die Corona-Krise in der Klimafrage ein Umdenken bringen?\nMeyer: Die Corona-Krise kann ein Umdenken bringen, aber nur, wenn der Mensch mitmacht. Wenn der Mensch den Mut hat alte Bahnen zu verlassen und wieder etwas beschiedener zu werden. \n«Jesus hat uns gelehrt die Natur zu beobachten.»\nNicht der Gewinn ist entscheidend, sondern, dass viele ein Auskommen zum Leben haben. Aber ich glaube, da ist der Mensch in seiner Gier zu blind oder abgestumpft.\nInwieweit war Jesus für Sie ein Schöpfungsbewahrer?\nMeyer: Jesus hat uns gelehrt die Natur zu beobachten. Er hat uns eingeladen, Bilder aus der Natur als Bilder für unser spirituelles Leben zu gebrauchen. Die Augen zu öffnen, zu sehen und wahrzunehmen. Das kommt für mich in der Bibelstelle Matthäus 6,19-34 grandios zum Tragen. Sensibel zu bleiben für die Natur und für den Mitmenschen, dabei aber nicht im eigenen Griesgram unterzugehen.\n«Vielleicht haben wir vergessen, dass bis heute die Schöpfung in diesem Blick Gottes steht.»\n«Und siehe es war sehr gut». Was verbinden Sie mit dem Slogan der Schöpfungszeit 2020?\nMeyer: Für mich bedeutet dieser Satz, dass die Schöpfung an und für sich «sehr gut war». Doch, was der Mensch daraus machte und macht ist eine andere Frage. Vielleicht haben wir vergessen, dass bis heute die ganze Schöpfung in diesem Blick Gottes steht und wir nicht einfach die «Herren» sind, sondern eine Verpflichtung Gott gegenüber haben. Nicht nur ihm, sondern dem Ganzen gegenüber. Das tolle wäre, dass der Profiteur der Mensch selbst wäre, aber er sieht es nicht ein.\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 10:40", "author": "Vera Rüttimann"}