{"id": "schoener-sterben-bitten-stetter-designt-sterbedinge", "tag": "Religion anders", "tag2": "Religion anders", "title": "Schöner Sterben: Design fürs Lebensende", "text": "\nDesign kann Würde schaffen, sagt Bitten Stetter. Sie entwirft Objekte, die Menschen im Leben und Sterben begleiten. Zum Beispiel Schnabeltassen aus schickem Porzellan. Für ihr eigenes Sterbebett wünscht sie sich einen Baldachin.\nEva Meienberg\nBitten Stetter erkennt mich sofort im Foyer des Toni-Areals. «Mit der Zeit hat man ein Auge dafür, wer hierher gehört und wer nicht», sagt die Designerin. Ich versuche die ehrliche Begrüssung nicht persönlich zu nehmen. \nDass die Frau mit Cowboystiefeln und wallend violettem Mantel in die Hochschule der Künste gehört, ist hingegen offensichtlich. Die Modedesignerin lehrt am Institut für Designforschung und macht Schlagzeilen mit morbider Mode. Hemden zum Sterben und Objekte für die letzte Lebensphase sind ihr jüngstes Projekt. Im Bauch der ehemaligen Toni-Molkerei erzählt sie mir, wie Sterben, Autonomie, Würde und Schönheit zusammengehen.\n\n\n\n\n\n\n\n©  Mina Monsef\n\n\nMobile mit persönlichen Erinnerungen.\n\n\n\nWarum ist es wichtig, dass auch im Spital die Dinge schön sind?\nBitten Stetter: Weil Schönheit mit Würde im Zusammenhang steht. Vielen Dingen, die uns beim Sterben umgeben, fehlt die Würde. Mit kleinen gestalterischen Eingriffen liesse sich da viel machen. Design kann Würde schaffen. Wenn ich mich nicht mehr aus dem Bett traue, weil mein Hintern in Netzhose der Bettnachbarin ins Auge springt, ist das doch nicht unbedingt das, was wir unter würdig verstehen.\n«Während der Krankheitsphase ging es nie ums Sterben.»\nSie haben Ihre krebskranke Mutter in den Tod begleitet. Was haben Sie dabei über das Sterben erfahren?\nStetter: Ich wusste nichts über das Sterben, bis meine Mutter erkrankte. Ich habe erfahren, dass es selten während der Krankheitsphase ums Lebensende ging. Und dies, obwohl klar kommuniziert wurde, dass der Krebs meiner Mutter nicht heilbar ist und also zum Tod führen würde. Die ganze Zeit ging es um Therapien und um die Arbeit an der Krankheit. Mich hat das irritiert.\nWie erklären Sie sich das?\nStetter: In den Spitälern will man heilen. Die Idee ist, dass die Menschen das Spital geheilt verlassen. Zudem braucht es Hoffnung und Ziele, wenn wir uns Therapien unterziehen.\n«Sterbedinge sind auch Wissensvermittlerinnen.»\nWelche Dinge brauchen wir zum Sterben?\nStetter: In unserer Alltagskultur sehen wir diese Dinge nicht, darum sind sie uns fremd. Das ist schade, denn Dinge sind auch Wissensvermittlerinnen. Sähen wir Sterbedinge wie Bettpfannen, Schnabeltassen oder Eis-Lollis, die bei End-of-Life-Care verwendet werden, in unserem Alltag, wüssten wir mehr über die letzte Lebensphase.\n\n\n\n\n\n\n\n©  Mina Monsef\n\n\nSchnabeltasse aus Porzellan, Pillenlöffel und Schälchen mit Mundstäbchen\n\n\n\nWelches Objekt aus dem Sterbezimmer ist Ihnen am meisten aufgefallen?\nStetter: Ich habe eine Hassliebe für das total unspektakuläre Mundstäbchen. Es sieht aus wie ein Lollipop, an dessen Ende sich ein Schwämmchen befindet, das an den kratzigen Küchenschwamm erinnert. Damit reinigt man den Mundraum. Das Stäbchen dient auch dazu, ein bisschen Flüssigkeit zu verabreichen. Mit diesem Stäbchen kommen wir Menschen am Lebensende nahe. Wir können ihnen damit etwas Gutes tun. Ästhetisch finde ich das Mundstäbchen ein schlimmes Ding.\nWie sieht Ihr Mundstäbchen aus?\nStetter: Mein Mundstäbchen inspiriert sich an Techniken, die ich in einer Weiterbildung im Bereich Palliative Care gelernt habe. Es ist aus weicher Wolle und mit einem leichten Bauwollstoff überzogen. Der Stil ist aus Messing oder Stahl. Der obere Teil ist austauschbar. Es ist kein Einmalwegwerfding aus Plastik. Es sieht nicht medizinisch aus und ist nachhaltig und hochwertig gefertigt.\nWie handhabt die Pflege dieses Stäbchen?\nStetter: Es ist ein Stäbchen für den privaten Bedarf. Angehörige können dies zur Pflege mitnehmen. Selbstverständlich ist es kein Massenprodukt.\n «In den Institutionen werden für das Lebensende viele Baby-Produkte verwendet.»\nSie haben die traditionelle Plastik-Schnabeltasse aus Porzellan fertigen lassen. Mich erinnert die Schnabeltasse an ein Baby.\nStetter: In den Institutionen werden für das Lebensende viele Baby-Produkte verwendet, zum Beispiel das Baby-Puder. Es gibt keine Pflegeprodukte für Sterbende. Das ist schon denkwürdig.\nWie haben sich Ihre Produkte während Ihrer Forschung verändert?\nStetter: Es hat sich abgezeichnet, dass meine Objekte schon im vollen Leben eine Rolle spielen sollen. Die Schnabeltasse aus Plastik wird dann zu einer traditionellen Porzellantasse, die aber einen Schnabelaufsatz hat, der in der Krankheits- oder Sterbephase verwendet werden kann.\nIch möchte, dass der Besitz meiner Objekte dazu anregt, die eigene Endlichkeit lebensnah zu bearbeiten. Am Anfang dachte ich nur an das Lebensende. Mittlerweile denke ich, dass die Objekte dingliche Vertrauenspersonen werden, die uns schützen und begleiten.\nFunktioniert so das Totenhemd?\nStetter: Das Travel Wear, das Hemd für die letzte Reise, ist das erste Stück, das genau das auf den Punkt bringt. Das Hemd kann auf verschiedene Arten getragen werden. An einer Vernissage habe ich mein Travel Wear als Wickelkleid getragen. Ich möchte Workshops anbieten, in denen die Teilnehmenden ihr Travel Wear selbst färben können.\n «Wir werden, wenn wir nicht nackt sind, in irgendeinem Kleidungsstück sterben.»\nDas ist schon eine starke Vorstellung, sein eigenes Sterbehemd zu gestalten!\nStetter: Das macht auch Angst. Aber Fakt ist: Wir werden, wenn wir nicht nackt sind, in irgendeinem Kleidungsstück sterben. Die Frage ist: soll es uns fremd oder vertraut sein? Ich habe aber auch Befürchtungen von Leuten gehört, dass man sich mit meinem Travel Wear den Tod anzieht. Das hoffe ich natürlich nicht, wir ziehen ihn uns ja auch nicht an, wenn wir ins Spitalhemd steigen. Aber ich möchte die Leute animieren, sich über ihr Lebensende Gedanken zu machen, ihn nicht zu fürchten, denn er kommt, ob wir wollen oder nicht – wir sind sterblich.\nDa liegen magische Vorstellungen dahinter: Sich den Tod holen mit dem Totenhemd.\nStetter: Ja, das könnte man so sehen. Vielleicht hat auch die Vorstellung, das selbstgemachte Totenhemd schütze einen, etwas Magisches. Vielleicht gehören solch magische Vorstellungen auch zum Sterben.\n «Mir sind religiöse Vorstellungen vor allem im Wunsch nach Ritualen begegnet.»\nSpielen religiöse Vorstellungen der Sterbenden in Ihrer Forschung eine Rolle?\nStetter: Mir sind religiöse Vorstellungen vor allem im Wunsch nach Ritualen begegnet. Zum Beispiel in der Bitte um eine brennende Kerze, die in den Spitälern aber nicht gewährt wird. Das LED-Teelicht ersetzt die brennende Kerze nicht. In meiner Arbeit geht es auch darum, solche ritualisierten Formen wiederzubeleben.\n\n\n\n\n\n\n\n©  Mina Monsef\n\n\nStabkerzen-Halterung fürs Bettende\n\n\n\nHaben Sie ein Objekt designt, das dem religiösen Bedürfnis Rechnung tragen soll?\nStetter: Ich habe ein Falt-Objekt designt, das die Angehörigen anfertigen können. Darin passen drei LED-Stabkerzen. Das Objekt kann an der Fussleiste des Bettes oder seitlich angebracht werden.\n«Angehörige müssen etwas tun können, um sich zu beruhigen.»\nWieso muss das Objekt erst gefaltet werden?\nStetter: Ich habe gemerkt, dass es Dinge braucht, die Angehörige tun können, um sich zu beruhigen. Darum kann man einige meiner Objekte auch selbst fertigstellen und auch individuell dekorieren.\nSind sich die Menschen im Sterben ähnlich?\nStetter: Die Palliative Care geht davon aus, dass wir alle so individuell sterben, wie wir gelebt haben.\n«Es ist auch am Lebensende schön, wenn man die Wahl hat.»\nWie wissen Sie dann, was Sterbende wollen und brauchen?\nStetter: Ich gehe nicht davon aus, dass für alle Menschen der Blick auf die weisse Zimmerdecke nicht okay ist und ich gehe auch nicht davon aus, dass für alle Menschen meine Sterbe-Dinge nützlich sind. Ich gehe aber davon aus, dass es auch am Lebensende schön ist, wenn man die Wahl hat. So wie wir es uns auch in anderen Lebensphasen gewohnt sind.\nWas verbindet die Sterbenden?\nStetter: Gemeinsam sind ihnen die Verletzlichkeit und die körperlichen Einschränkungen. Sterbende Menschen nach chronischen Krankheiten sind müde und haben meist keinen Appetit mehr. Aber sie nehmen die Umwelt, auch wenn sie im Delir sind, bis zum letzten Atemzug wahr.\n\n\n\n\n\n\n\n©  Mina Monsef\n\n\nBetten-Box mit Platz für den Kugelschreiber, Mundstäbchen und Raumduftspray.\n\n\n\nAuf dieser Erkenntnis gründet wohl die Betten-Box?\nStetter: Die Betten-Box kann am Bett angebracht werden und ist der Ort für die wichtigsten Dinge der Menschen, die im Bett liegen. Wenn eine Sterbende nicht mehr zu ihrem Nachttisch gelangt, löst das eine Krise aus. Natürlich könnte sie klingeln. Aber wer klingelt nach dem beschäftigten Pfleger für einen Kugelschreiber oder ein Taschentuch?\nWelche andere Krisen erleben Sterbende?\nStetter: Wenn ich viel liege und vor allem die weisse Wand und die weisse Decke anschaue, dann bin ich von vielen Informationen abgeschnitten. Ich sehe vielleicht die Karte der Enkelin nicht, die Uhr ist nicht in meinem Gesichtsfeld.\n«Wir sollten das Sterben und den Tod nicht eventisieren.»\nIn Zusammenhang mit der Individualisierung steht der Optimierungszwang. Kann man denn nicht einfach sterben, ohne Plan?\nStetter: Natürlich sollte man das Sterben und den Tod nicht eventisieren. Aber auch wenn wir uns gar nichts im Voraus überlegen, sind während des Sterbens viele Entscheidungen zu treffen. Wenn jemand von der Onkologie auf die palliative Abteilung verlegt wird, weil keine lebensverlängernden Massnahmen mehr getroffen werden, dann hat der Mensch meist zwei Wochen Zeit, um zu überlegen, wie es weitergeht.\nWie und mit welchen Dingen möchten Sie sterben?\nStetter: Ich möchte meine liebsten Dinge bei mir haben. Das ist mir auch jetzt schon wichtig. Ich bräuchte also ein Behältnis dafür in meinem Bett. Und ich möchte eine warme Lichtquelle. Und vielleicht hätte ich auch gerne den Baldachin über dem Pflegebett, den ich auf Wunsch von Pflegenden entworfen habe.\n\n\nZwischen Probeliegen im Sarg und Rock-Requiem: Das Festival “Hallo Tod!”\n\n\n© Katholisches Medienzentrum, 09.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-09 05:00", "author": "Eva Meienberg"}