{"id": "schottland-katholische-politiker-gegen-neue-abtreibungsregel", "tag": "International", "tag2": "International", "title": "Schottland: Katholische Politiker gegen neue Abtreibungsregel", "text": "\nDie Regierung trete mit der dauerhaften Einführung der «Abtreibung zu Hause» die Demokratie mit Füssen, sagen katholische Politiker in Schottland. Dabei war die neue Regelung zunächst nur übergangsweise aufgrund der Pandemie gedacht.Heftige Vorbehalte gegen die neuen Abtreibungsgesetze in Schottland haben katholische Politiker geäussert. Mit der dauerhaften Einführung der Möglichkeit, medikamentöse Schwangerschaftsabbrüche zu Hause durchzuführen, «tritt die Regierung die Demokratie mit Füssen», kritisierte der Leiter des schottischen katholischen Parlamentsbüros, Anthony Horan, laut einem Bericht des Portals Vatican News (Donnerstag).\nLockerung wegen Covid-Risiko\nAufgrund der Corona-Pandemie war 2020 im Vereinigte Königreich, einschliesslich Schottland, vorübergehend der Zugang zu medikamentösen Schwangerschaftsabbrüchen gelockert worden. Bestimmt wurde, dass Frauen ihre Abtreibungsmedikamente zu Hause einnehmen können, ohne ins Krankenhaus gehen zu müssen, um so das Risiko einer Covid-Infektion zu reduzieren. Abtreibungen waren somit bis zur zehnten Schwangerschaftswoche zu Hause möglich, nachdem ein Arzt telefonisch konsultiert und die dazu erforderlichen Medikamente per Post nach Hause geschickt worden waren.\nErgebnisse einer Umfrage «heruntergespielt»\nIm Juni leitete das nationale Ministerium für Gesundheit und Soziales eine Konsultation zu der Frage ein, ob diese Art von Diensten nicht nur vorübergehend, sondern dauerhaft eingerichtet werden sollte. Die Ergebnisse der Umfrage wurden im August veröffentlicht, dabei habe die schottische Regierung aber laut Horan «absichtlich versucht, sie herunterzuspielen». Nur 17 Prozent der Befragten hätten dabei eine permanente Zulassung der Abtreibung zu Hause befürwortet, 61 Prozent jedoch ihre Abschaffung gefordert. 74 Prozent hätten sie für schlecht für die Sicherheit der Frauen befunden.\nÄrzte hatten Ende gefordert\nDie Kritik an der ursprünglich nur übergangsweise eingeführten Regelung kam auch von Ärzteseite: Über 600 Mediziner hatten sich in einem offenen Brief an die schottische, walisische und britische Regierung gewandt und ein Ende dieser Praxis gefordert. Als Grund wurde angegeben, dass «viele Abtreibungen über die Zehn-Wochen-Grenze hinaus stattfinden und Frauen möglicherweise gegen ihren Willen zu Abtreibungen gezwungen werden». Darüber hinaus seien selbst durchgeführte Abtreibungen oft mit Schmerzen und Blutungen verbunden.Derartige Bedenken habe die schottische Regierung in den Wind geschlagen und versucht, sie herunterzuspielen, so der Direktor des schottischen katholischen Parlamentsbüros: «Ihre Antworten wurden als ‘von Pro-Life- oder Glaubensgruppen organisiert’ bezeichnet und damit deren Bedeutung effektiv abgewertet». Abtreibungsbefürworter seien hingegen nicht in dieser Form behandelt worden.\nBischöfe dagegen\nKlare Ablehnung der Initiative des schottischen Gesundheitsministers hatten bereits im April 2020 auch die katholischen Bischöfe signalisiert. Deren Vorsitzender, Bischof Hugh Gilbert, äusserte in einem Brief eine Reihe von Bedenken und hinterfragte auch, ob die Frauen in Konfliktschwangerschaften auch «Informationen über alle verfügbaren Optionen erhalten, einschliesslich Einzelheiten über Organisationen, die sowohl der Mutter als auch dem Baby Unterstützung bieten können». (kap)\n\n\nPapst vergleicht Abtreibung mit Auftragsmord\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 11:36", "author": "kap"}