{"id": "schoenborn-bleibt-vorerst-bischofskonferenz-vorsitzender", "tag": "International", "tag2": "International", "title": "Schönborn bleibt vorerst Vorsitzender", "text": "\nAngesichts der Corona-Virus-Pandemie hat die Österreichische Bischofskonferenz ihre für Montag geplante Frühjahrsvollversammlung ersatzlos abgesagt. Das sagte der Generalsekretär der Bischofskonferenz, Peter Schipka, am Sonntag der Nachrichtenagentur Kathpress. \nZugleich wurde eine bischöfliche Ad-hoc-Kommission gebildet.\n«Dieser Kommission wird vorübergehend die Befugnis übertragen, bis zur nächsten\nVollversammlung alle wichtigen und unaufschiebbaren Fragen, die sich\ninsbesondere aufgrund der Pandemie stellen, einer Entscheidung zuzuführen»,\nführte Schipka aus.\nAusserdem beschlossen die Bischöfe, dass der Wiener Kardinal\nChristoph Schönborn bis auf Weiteres als Vorsitzender der Bischofskonferenz im\nAmt bleibt. Er wird dabei weiterhin durch seinen Stellvertreter, den Salzburger\nErzbischof Franz Lackner, unterstützt.\nUrsprünglich hätte die Vollversammlung des Episkopats am\nMontag im Tiroler Bildungshaus St. Michael in Pfons stattfinden sollen. Ein\nwichtiger Tagesordnungspunkt wäre dabei die Neuwahl des Vorsitzenden der\nBischofskonferenz gewesen, zumal Kardinal Schönborn seinen Rückzug aus dieser\nFunktion bereits erklärt hatte. (kap)\n\n© Katholisches Medienzentrum, 16.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-16 06:48", "author": "Zugleich wurde eine bischöfliche Ad-hoc-Kommission gebildet.\n«Dieser Kommission wird vorübergehend die Befugnis übertragen, bis zur nächsten\nVollversammlung alle wichtigen und unaufschiebbaren Fragen, die sich\ninsbesondere aufgrund der Pandemie stellen, einer Entscheidung zuzuführen»,\nführte Schipka aus."}