{"id": "schoenstatt-bewegung-fuer-transparente-aufarbeitung", "tag": "International", "tag2": "International", "title": "Schönstatt-Bewegung für transparente Aufarbeitung", "text": "\nDie Schönstatt-Bewegung will nach eigenem Bekunden eine offene Aufarbeitung aller Missbrauchsvorwürfe gegen ihren Gründer, Pater Josef Kentenich. Seit 1975 läuft ein Seligsprechungsverfahren für ihn.\n«Unter Berücksichtigung der für den Seligsprechungsprozess geltenden Schweigebestimmungen suchen die Verantwortlichen der Bewegung derzeit nach geeigneten Wegen, die bisher zugänglichen Dokumente zu veröffentlichen», teilte die Bewegung auf Anfrage der Katholischen Nachrichten-Agentur (KNA) mit.\nZweite Historikerkommission soll aktiv werden\nDabei handelt es sich laut Schönstatt-Bewegung um rund 100’000 Seiten Material, das für die Seligsprechung zusammengetragen worden sei. Rund 32’000 Dokumente seien katalogisiert. Die Akten seien von 1999 bis 2007 von einer Kommission geprüft worden, so der früher für Kentenichs Seligsprechungsverfahren zuständige Pater Angel Strada.\nNach Bekanntwerden der Vorwürfe gegen Kentenich (1885-1968) hatte der Trierer Bischof Stephan Ackermann vergangene Woche angekündigt, eine zweite Historikerkommission einzusetzen. Sie soll die neu zugänglichen Dokumente aus den Archiven des Vatikan prüfen.\nMitglieder fordern mehr Transparenz\nUnterdessen forderten Schönstatt-Mitglieder auf der Internetseite der Bewegung mehr Transparenz. In einem Brief an die Mitglieder räumte der Vorsitzende des internationalen Schönstatt-Werkes, Juan Pablo Catoggio, Fehler ein: «Wir erkennen an, dass wir manches aus Rücksicht und zum Schutz von Personen und Gemeinschaften zu lange zurückgehalten haben.» Infos zu Kentenich, der Geschichte Schönstatts und den Schwestern sollten «offener und transparenter» aufgearbeitet und den Mitgliedern mitgeteilt werden.\nHistorikerin spricht von Manipulation\nDie italienische Kirchenhistorikerin Alexandra von Teuffenbach wirft dem Gründer der Bewegung Manipulation von Mitgliedern und sexuellen Missbrauch einer Schwester vor. Sie stützt sich dabei auf seit März zugängliche Dokumente aus den Archiven des Vatikan.\nIn einem Interview des Portals katholisch.de forderte sie die Schönstatt-Bewegung auf, alle Akten zu ihrem Gründer zu veröffentlichen. «Ich kann Schönstatt nur bitten, das Material aus deren Archiven herauszugeben und so die Diskussion auf eine ganz neue sachliche Basis zu stellen.»\nVatikan schickte Kentenich ins Exil\nKentenich wurde 1951 vom Vatikan ins Exil in die USA geschickt und kehrte 1965 nach Schönstatt zurück. Warum Kentenich zurückkehren durfte und ob Vorbehalte gegen ihn entkräftet wurden, ist bislang öffentlich nicht bekannt. (kna)\n\n\nSchönstatt-Bewegung weist Vorwürfe gegen Gründer zurück\n\n\n© Katholisches Medienzentrum, 12.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-12 16:29", "author": "«Unter Berücksichtigung der für den Seligsprechungsprozess geltenden Schweigebestimmungen suchen die Verantwortlichen der Bewegung derzeit nach geeigneten Wegen, die bisher zugänglichen Dokumente zu veröffentlichen», teilte die Bewegung auf Anfrage der Katholischen Nachrichten-Agentur (KNA) mit."}