{"id": "schottische-bischoefe-nur-kurzer-papstbesuch-beim-klimagipfel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schottische Bischöfe: nur kurzer Papstbesuch beim Klimagipfel", "text": "\nPapst Franziskus besucht den Klimagipfel Anfang November in Glasgow. Es sei aber keine öffentliche Messe mit dem Papst geplant, sagte ein Sprecher der schottischen Bischofskonferenz.\nDie schottischen Bischöfe planten keine öffentliche Messe mit dem Papst und rechneten nur mit einem sehr kurzen Zusammentreffen mit dem Kirchenoberhaupt, sagte ein Sprecher der schottischen Bischofskonferenz dem privaten katholischen Mediennetzwerk «Catholic News Agency» (CNA/EWTN) am Dienstag. Der Papst komme als Gast der britischen Regierung und werde wohl «nur einige Stunden in Schottland sein, um an der COP26-Konferenz teilzunehmen».\nSpekulationen über Open-Air-Gottesdienst\nZuvor war in britischen Medien über einen möglichen grossen Open-Air-Gottesdienst mit Papst Franziskus im Bellahouston Park in Glasgow spekuliert worden. Dort hatten 2010 und 1982 seine beiden Vorgänger, Benedikt XVI. und Johannes Paul II., eine Messe gefeiert. Bereits im Juli hatte ein Sprecher der schottischen Bischöfe erklärt, der Papst werde kommen, aber «nur für eine sehr kurze Zeit» in Schottland sein. Von Seiten des Vatikan gibt es bisher keine Aussage zu einem Besuch von Franziskus in Glasgow.\nÜber einen Besuch des 84-Jährigen bei der 26. Konferenz der Mitgliedsstaaten der UN-Klimarahmenkonvention, «Conference of the Parties» – kurz COP26 genannt – in Glasgow wird seit geraumer Zeit spekuliert. Der US-Klimaschutzbeauftragte John Kerry hatte Mitte Mai – ohne Details – nach einem Besuch bei Franziskus gesagt, der Papst wolle teilnehmen. Möglich wäre aber auch eine Videobotschaft des Papstes an die Konferenzteilnehmer.\nDie bereits für 2020 geplante Konferenz COP26 war pandemiebedingt verschoben worden. Sie ist nun für den 1. bis 12. November geplant. (cic)\n\nKlimapilgerweg gestartet: 1400 Kilometer bis Glasgow, zur Weltklimakonferenz\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 18:00", "author": "cic"}