{"id": "schoepfungszeit-im-beinhaus", "tag": "Schweiz", "title": "Schöpfungszeit im Beinhaus", "text": "\nDie Schöpfungszeit vom 1. September bis 4. Oktober ist vielerorts eine feste Institution geworden: Die Landeskirchen beider Basel und des Aargaus feierten gemeinsam in Rheinfelden. Das Jahresthema «Sehen» führte zu einer ehemaligen Friedhofskapelle.\nBoris Burkhardt\n«Das Auge ist an sich schon ein Wunder Gottes», sagt Stephan Degen-Ballmer im ökumenischen Gottesdienst in der römisch-katholischen Kirche in Rheinfelden. Degen-Ballmer ist zugleich Pfarrer im Baselbieter Dörfchen Kilchberg und in der Reformierten Landeskirche Aargau für den kirchlichen Religionsunterricht zuständig.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nSchöpfungszeit 2020: Ökumenischer Auftakt in der katholischen Kirche St. Josef in Rheinfelden\n\n\n\n150 Farbtöne \n«Menschen können etwa 150 Farbtöne aus dem Spektrum des sichtbaren Lichtes unterscheiden und zu einer halben Million Farbempfindungen kombinieren», hat er für die Auftaktveranstaltung der Schöpfungszeit 2020 am 1. September in Rheinfelden recherchiert.\nIn der mittelalterlichen Stadtmauer Rheinfeldens und dem anschliessenden Stadtpark gab es einiges zu sehen. Stadtführerin Susanne Ammann wollte den rund 45 Teilnehmern der Auftaktveranstaltung aber auch das zeigen, was im Verborgenen liegt: «Ich weiss nicht, ob wir Gott im Verborgenen finden werden – aber ich hoffe, dass ich Sie wenigstens etwas zum Staunen bringe.» \nHochzeiten in der Gottesackerkapelle\nSo findet sich im Stadtpark auf dem damals ersten Friedhof der Stadt ausserhalb der Mauern die Gottesackerkapelle, die, ursprünglich 1598 erbaut und 1634 mutmasslich von einem schwedischen Heer zerstört, 1740 wieder aufgebaut wurde.\nBis in die Fünfzigerjahre wurden hier christkatholische Gottesdienste gefeiert; heute wird das Gotteshäuschen auf dem ehemaligen Friedhof noch für Hochzeiten genutzt.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPfarrer Stephan Degen-Ballmer betrachtet den Totenkopf aus rotem Sandstein am Beinhaus auf dem ehemaligen Friedhof in Rheinfelden\n\n\n\nVom Dunkel ans Licht\nUnscheinbar steht das alte Beinhaus daneben: südlich der Kapelle macht Ammann ihre Zuhörer und Zuschauer aufmerksam. Denn ursprünglich waren Beinhäuser laut ihrer Recherche nach Norden ausgerichtet – auf die Seite der Dunkelheit und des Todes: «Ab 1300 fand ein Umdenken statt: Die Beinhäuser wurden auf der Südseite, der Seite des Lichts und der Auferstehung platziert.»\nDem flüchtigen Auge verborgen ist an der Aussenwand des Beinhauses in über zwei Metern Höhe ein kleiner Totenschädel aus rotem Sandstein angebracht, der fast freundlich zu grinsen scheint.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nSchöpfungszeit 2020: Forstingenieur Simon Ammann berichtete über die alten, hohen Bäume im Rheinfelder Stadtpark, hier eine Winterlinde, vermutlich von 1880, auf die eine Silberlinde aufgepfropft wurde\n\n\n\nGewollt profan\nTrotz des christlichen Hintergrunds von Friedhöfen blieb die Führung als erster Teil der Auftaktveranstaltung relativ profan. Das ist laut Degen-Ballmer durchaus gewollt: «Der erste Teil ist immer etwas Handfestes. Wir wollen die Leute mobilisieren: Nur für einen Gottesdienst würden die wenigsten kommen.»\nIm vergangenen Jahr gab es deshalb zum Beispiel zum Thema Schmecken eine Degustation in der Brauerei Feldschlösschen in Rheinfelden. Dieses Jahr waren es Stadttürme, Friedhofskapellen, Rheinpromenaden zum Anschauen – und die grossen alten Bäume des Stadtparks, die durchaus Ehrfurcht vor Gottes Schöpfung einflössten.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nSchöpfungszeit 2020: Ökumenischer Auftakt in der katholischen Kirche St. Josef in Rheinfelden\n\n\n\nDie Augen öffnen\nLetztere war natürlich auch Thema im anschliessenden Gottesdienst, dieses Jahr mit Fokus auf der abnehmenden Biodiversität: «Die Schöpfungszeit ist geeignet, die Augen zu öffnen für diesen schleichenden Rückgang der Vielfalt», sagt das Rheinfelder Pfarrerehepaar Andreas Fischer und Jutta Wurm in der Ansprache. \nChristen sollten «hinschauen, den Schmerz über den Verlust zulassen und aus dem Schmerz heraus aktiv werden». In Anknüpfung an Ammann zitiert Andreas Fischer den Jesuitenpater Niklaus Brantschen: «Sehen lernen heisst Staunen lernen.»\nDie Landeskirchen der Kantone Aargau, Baselland und Basel-Stadt feiern die Schöpfungszeitvmit der reformierten Kirchgemeinde und der römisch-katholischen Pfarrei vor Ort seit drei Jahren gemeinsam in Rheinfelden.\n\nVom Beginn des orthodoxen Kirchenjahres bis Franz von Assisi\nDie Schöpfungszeit findet jährlich statt zwischen dem 1. September, dem Tag der Schöpfung in den orthodoxen Kirchen und dortigen Beginn des Kirchenjahres, und dem 4. Oktober, dem Gedenktag an den «Umweltheiligen» Franziskus von Assisi. Die ökumenische Initiative ging 2007 vor allem von den orthodoxen Kirchen aus; in der Schweiz wird sie vom Verein «oeku Kirche und Umwelt» koordiniert. Christen sollen für den Schutz Gottes für die Schöpfung beten und selbst zu ihrem Schutz aktiv werden. Es finden Anlässe in der ganzen Schweiz statt. \nDas diesjährige Thema «Und siehe, es war sehr gut» mit dem Sehsinn im Mittelpunkt schliesst die Reihe der fünf Sinne ab. (bob)\n\n\n\nEs werde Finsternis!\n\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 16:52", "author": "Boris Burkhardt"}