{"id": "schoenborn-liegt-in-social-media-vor-allen-deutschsprachigen-bischoefen", "tag": "", "tag2": "", "title": "Schönborn liegt in Social Media vor allen deutschsprachigen Bischöfen", "text": "\nPrag-Wien, 5.9.19 (kath.ch) Christoph Schönborn hat unter den deutschsprachigen Bischöfen derzeit die höchste Social-Media-Präsenz. Gemäss einer Auswertung hat der Wiener Kardinal knapp 110’000 Follower.\nDass Schönborn Spitzenreiter in Sachen Social Media ist, zeigt eine aktuelle Auswertung der Accounts des Wiener Erzbischofs, die an Jahrestagung der deutschsprachigen katholischen Medienbischöfe in Prag präsentiert wurde. Diese ging am Mittwoch zu Ende.\nDemnach hat der Wiener Kardinal in den Sozialen Medien insgesamt knapp 110’000 Follower, davon fast 86’000 auf Facebook, mehr als 18’000 auf Twitter und bald 6000 via Instagram.\nAuf Facebook mit grossem Vorsprung\nAuf Facebook folgt nach dem Wiener Erzbischof mit seinen 85’000 Followern als Zweiter im deutschsprachigen Episkopat der Passauer Bischof Stefan Oster mit 16’594 Followern.\nBei Twitter, wo der Wiener Erzbischof bereits seit November 2011 aktiv ist und derzeit 18’302 Follower hat, sind die Abstände geringer: Hier belegt der Bamberger Erzbischof Ludwig Schick mit 5183 Followern den zweiten Platz, gefolgt vom deutschen Weihbischof Dominikus Schwaderlapp (4608 Follower). Auf Platz fünf liegt mit 2150 Followern der Einsiedler Abt Urban Federer, der Mitglied der Schweizer Bischofskonferenz ist. Sein Vorgänger Martin Werlen würde mit 4060 Followern zwar vor ihm liegen, Werlen ist jedoch nicht mehr Mitglied der Bischofskonferenz.\nSeit über zwei Jahren ist Kardinal Schönborn auch auf Instagram, wo er derzeit 5569 Follower hat. Hier folgen aus Deutschland Weihbischof Dominik Schwaderlapp (3488 Follower) und Bischof Oster (3057 Follower). Hinter ihnen kommen mit Benno Elbs (2408 Follower) und Hermann Glettler (1527 Follower) wieder zwei österreichische Bischöfe.\nkatholisch.de bei Reichweite top\nBlickt man auf die Reichweite kirchlicher Internetplattformen im deutschsprachigen Raum, so liegt dabei die von der Deutschen Bischofskonferenz getragene Plattform katholisch.de unangefochten auf dem ersten Platz. Die Anzahl der Seitenaufrufe von katholisch.de sei seit der Gründung vor acht Jahren kontinuierlich gestiegen und hat heuer im Monat Mai die Marke von insgesamt 1,7 Millionen Visits überschritten, wie David Hober als inhaltlicher Geschäftsführer der Plattform ausführte.\nStark steigend ist auch die Reichweite der verschiedenen Social-Media-Kanäle von katholisch.de: Zusammengenommen waren es im Jahr 2018 über 140’000 Abonnenten, angeführt von Facebook mit über 107’000, Twitter mit 15’000, Instagram mit 11’000 und Youtube mit 10’000 Abonnenten. Dabei wurden für die von katholisch.de produzierten Videos auf Youtube im vergangenen Jahr insgesamt fast 2,5 Millionen Aufrufe verzeichnet. Und die Reichweite lag laut Hober allein bei Facebook im letzten Jahr bei 27,4 Millionen.\nAn der Tagung der Medienbischöfe in Prag nahmen Vertreter der Bischofskonferenzen aus Deutschland, Tschechien, Litauen, Österreich, Slowenien, Kroatien und aus der Schweiz teil. (kap)\n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 15:51", "author": "kap"}