{"id": "schoenstatt-bewegung-weist-vorwuerfe-gegen-ihren-gruender-zurueck", "tag": "International", "tag2": "International", "title": "Schönstatt-Bewegung weist Vorwürfe gegen Gründer zurück", "text": "\nDie Schönstatt-Bewegung weist Missbrauchsvorwürfe gegen ihren Gründer Pater Josef Kentenich zurück. Die jetzt veröffentlichten Beschuldigungen seien schon lange bekannt und bereits entkräftet, teilte die Bewegung am Donnerstag an ihrem Hauptsitz im rheinland-pfälzischen Vallendar bei Koblenz mit.\nDie italienische Theologin Alexandra von Teuffenbach schreibt in einem Beitrag für die katholische Wochenzeitung «Die Tagespost» von Donnerstag von systematischer Manipulation von Mitgliedern der Gemeinschaft und sexuellem Missbrauch einer Schwester. Sie stützt sich dabei nach eigenem Bekunden auf Dokumente aus den Archiven des Vatikan. Die Vorfälle sollen sich Ende der 1940er Jahre ereignet haben.\nBekannt ist, dass Kentenich (1885-1968) nach einem Prüfverfahren des Vatikan 1951 ins Exil in die USA geschickt wurde. 1965 kehrte er nach Schönstatt zurück. Seit 1975 läuft ein Seligsprechungsverfahren für ihn.\nAnschuldigungen überprüft\nDie Schönstatt-Bewegung erklärte, alle Anschuldigungen gegen Kentenich seien in den 14 Jahren Exil bearbeitet und entkräftet worden. Zudem seien die Vorwürfe im Rahmen des Seligsprechungsverfahrens erneut geprüft worden.\n«Hätten Zweifel an der moralischen Integrität des Gründers Schönstatts weiter bestanden, wäre das Exil nicht beendet worden und hätte der Vatikan ein Nihil obstat (Unbedenklichkeitserklärung) zur Eröffnung des Seligsprechungsverfahrens nicht erteilt», heisst es in der Erklärung. Sie ist unterzeichnet vom Vorsitzenden des internationalen Schönstatt-Werkes Juan Pablo Catoggio.\nWeltweit präsent\nDie Schönstatt-Bewegung ist eine katholische, geistliche Gemeinschaft. Gegründet wurde sie 1914 vom Pallottinerpater Josef Kentenich in Schönstatt, einem Stadtteil von Vallendar bei Koblenz in Rheinland-Pfalz. Nach dem Zweiten Weltkrieg breitete sich die Bewegung international aus. Sie ist inzwischen in rund 110 Ländern vertreten. Die Bewegung ist auch in der Schweiz präsent.  (kna)\n\n© Katholisches Medienzentrum, 03.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-03 12:30", "author": "Die italienische Theologin Alexandra von Teuffenbach schreibt in einem Beitrag für die katholische Wochenzeitung «Die Tagespost» von Donnerstag von systematischer Manipulation von Mitgliedern der Gemeinschaft und sexuellem Missbrauch einer Schwester. Sie stützt sich dabei nach eigenem Bekunden auf Dokumente aus den Archiven des Vatikan. Die Vorfälle sollen sich Ende der 1940er Jahre ereignet haben."}