{"id": "schon-lange-vor-papst-franziskus-lebte-leo-karrer-den-geist-der-synodalitaet", "tag": "Schweiz", "tag2": "Kommentar", "title": "Schon lange vor Papst Franziskus lebte Leo Karrer den Geist der Synodalität", "text": "\nJosef Sayer war wie Leo Karrer Pastoraltheologe in Freiburg. Für ihn war der Verstorbene ein wunderbarer Kollege und Freund. «Leo Karrer war kein Strukturfanatiker», schreibt er in einem Gastbeitrag.\nJosef Sayer*\nWie habe ich Leo Karrer in zehn gemeinsamen Jahren an der Universität Freiburg erlebt? Ein guter Zuhörer war er, ein unbestechlicher und neugieriger Beobachter, dem Gegenüber offen und zugewandt. Zu analysieren, was in Kirche und Gesellschaften vorgeht, was die Menschen berührt und ihnen Sorge macht, das bewegte ihn.\nEin unerbittlicher Streiter und Kämpfer für Reformen\nSich von den Problemen nicht erdrücken lassen, sondern beharrlich gemeinsam nach Lösungen zu suchen, auch dort noch, wo andere längst aufgegeben haben, das zeichnete Leo Karrer aus.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nEr war ein unerbittlicher Streiter und Kämpfer für Reformen: nicht lautstark oder polemisierend und polarisierend allerdings – jedoch klar und entschieden und ohne Feigheit Gegnern und auch Freunden gegenüber.\nDer Kirche Hoffnung und Zukunft geben\nWo man mir die Wut ansah, da blieb er ruhig und fähig zu differenzieren. Von Peru und der Befreiungstheologie her kommend hätte ich mir einen besseren Kollegen nicht wünschen können. \n\n\n\n\n\n\n\n©  KNA\n\n\nJosef Sayer bei einem Bergbauer in Cuzco/Peru.\n\n\n\nGemeinsame Seminare und Kolloquien, engagiert an Modellen einer Zukunft und Hoffnung gebenden Kirche in der Schweiz – und selbstredend darüber hinaus – kreativ zu gestalten, waren Herausforderungen, die mit Leo Karrer partnerschaftlich angegangen werden konnten.\nDie «Tagsatzung» ist eine Form von Inkulturation\nWas heute Papst Franziskus mit «Synodalität» hervorhebt, dafür setzte er sich längst ein: sein Engagement mit Pfarreien, Laien und Priestern oder für das Modell «Tagsatzung in der Kirche» wiesen einen konkreten inkulturierten synodalen Weg gegenüber verhärteten Amtsträgern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer, katholischer Theologe und emeritierter Professor für Pastoraltheologie\n\n\n\nBei all dem war Leo Karrer kein Strukturfanatiker. Um ein alltagstaugliches Jesusverständnis und einen lebensrelevanten Gottesglauben ging es ihm in immer komplexer werdenden Zeiten.\nEr interessierte sich auch für die Brüche des Lebens\nDie Frage nach einem sinnerfüllten Leben, nach Gerechtigkeit und Solidarität in der Einen Welt trieben ihn um. Christsein als Mut zu wahrer Menschlichkeit. Menschen in Krisensituationen zu einem frischen Atemschöpfen und zu tragender Hoffnung zu verhelfen, war ihm stets ein Anliegen.\nDen menschlichen und gesellschaftlichen Realitäten mit ihren Grenzen und Brüchen stellte er sich – und dies bis hin zu dem Kreuz und dem Tod. Diesbezüglichen Fragen wich er nicht aus.\n«Verstehen und Begreifen machen vor der Todesgrenze Halt»\nIm Gegenteil. Mit an die Grenzen gehenden, unerbittlichen Fragen lotete er die menschliche und gesellschaftliche, die christliche Existenz aus. Auch wenn er sich eingesteht: «Verstehen und Begreifen machen vor der Todesgrenze Halt.»\nLeo Karrers pastorales und theologisches Ringen und Suchen um das Verstehen Jesu und dessen Gottesverhältnis angesichts seines Scheiterns im Tod am Kreuz führten ihn schliesslich zum realitätsbezogenen Bekenntnis: «Leid und Tod sind wohl für uns Menschen das letzte Wort, aber vom Gott Jesu her nicht das allerletzte Wort.»\nIn diesen christlichen Horizont stellen wir dankbar das Leben Leo Karrers: eines sorgenden Familienvaters, eines wachen Zeitgenossen, eines engagierten Theologen, eines verlässlichen Kollegen, eines Freundes.\n* Der Priester Josef Sayer war von 1988–1997 Professor für Pastoraltheologie in Freiburg. Anschliessend wurde er Hauptgeschäftsführer von «Misereor», dem deutschen Fastenopfer.\n\n\nTrotz «winterlicher Zeiten» in der Kirche glaubte Leo Karrer an das Licht von Ostern\n\n\n© Katholisches Medienzentrum, 10.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-10 10:37", "author": "Josef Sayer*"}