{"id": "schriftsteller-und-redaktor-lorenz-marti-gestorben", "tag": "Schweiz", "title": "Schriftsteller und Redaktor Lorenz Marti gestorben", "text": "\nDer Schriftsteller und ehemalige Radioredaktor Lorenz Marti ist im Alter von 68 Jahren gestorben. Er sei «am Ende eines schönen Tages» unerwartet aus dem Leben gerissen worden, schrieb seine Familie in der Todesanzeige.\nLorenz Marti studierte Geschichte und Politik. Von 1977 bis 2012 arbeitete er als Religions-Redaktor beim damaligen Schweizer Radio DRS. Zuletzt schrieb er als Autor und Kolumnist für die Zeitschrift «reformiert».\nWeisheiten für den Alltag\nIn seinen Büchern (»Eine Hand voll Sternenstaub», «Übrigens, das Leben ist schön») fragte er nach der Bedeutung philosophischer und religiöser Weisheiten für das tägliche Leben; weitere seiner Themenschwerpunkte waren Lebenskunst, Mystik sowie die Verbindung zwischen Naturwissenschaft und Spiritualität. \nZu seinem neuen Buch «Türen auf! Spiritualität für freie Geister» schrieb die Publizistin Klara Obermüller: «Ein Buch für Menschen, die auf der Suche sind. Es macht Mut zum eigenen Weg, jenseits von Konvention und Konfession. Lorenz Marti stellt Fragen und geht davon aus, dass die Welt mehr ist, als sie zu sein scheint. Ein Plädoyer für eine lebensfreundliche Spiritualität.»    \nMarti war der Sohn des 2017 verstorbenen Berner Pfarrers und Schriftstellers Kurt Marti. Er lebte mit seiner Frau in Bern und war Vater einer Tochter. (sda/ms)\n\n\nEr traf schon früh den spirituellen Nerv der Zeit\n\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 10:40", "author": "sda/ms"}