{"id": "schreiben-heisst-visionen-erschaffen", "tag": "Schweiz", "title": "Schreiben heisst Visionen erschaffen", "text": "\nIm Rahmen von «Zürich liest» fand die Schreibwerkstatt «Shut Up and Write!» mit Autor Stephan Sigg statt. Bei dem von Katholisch Stadt Zürich organisierten Anlass wurde klar: Schreiben ist mehr als nur Handwerk. Es kann auch Lebenshilfe sein. \nVera Rüttimann\nIn einem Nebenraum des Café Jenseits im Viadukt in Zürich-West sassen an diesem Abend rund 20 junge Leute konzentriert über ihrem Blatt Papier. Nur das Kritzeln der Stifte war zu hören. Ihre Gedanken schienen intensiv zu arbeiten. Sie sollten Begriffe notieren, die ihr Leben ausmachen. Es ist schwierig, über sich selbst zu scheiben. Diese Aufgabe nämlich erteilte ihnen der Autor Stephan Sigg, der diesen Abend gestaltete.  \nIn einem weiteren Schritt sollten die Teilnehmer die Themen notieren, die sie am meisten  umtreiben. Sophie David, 17, machte sich Gedanken über Themen wie Minimalismus, den Umgang mit den sozialen Medien und den Klimawandel. Bei der Befragung anschliessend tauchte dieses Wort praktisch bei allen auf. \nStephan Sigg war sehr angetan, als seine Gäste ihre Gedanken vortrugen. In seiner Schreibwerkstatt geht es ihm nicht nur darum, wie Texte entstehen, sondern auch um Themen, die ihn als Theologen beschäftigen: «Um Achtsamkeit, respektvollen Umgang mit anderen und aufmerksames Zuhören.» Für den bekannten Jungautor aus der Ostschweiz ist Schreiben eine «Sensibilisierungsübung» für diese Fähigkeiten. \nDie Leute zum  Positiven motivieren \nIn seiner Schreibwerkstatt, die der Autor auch an anderen Orten anbietet, gehe es ihm um viel mehr als um handwerkliche Fähigkeiten. «Beim Schreibprozess geht es um Träume, Hoffnungen und die Frage, in welcher Welt wir leben wollen», sagte Stephan Sigg. Es gehe um Themen, die alle Menschen berühren. Das habe für ihn deshalb eine theologische und spirituelle Komponente. Ich glaube, sagte der Autor im Gespräch mit kath.ch, «dass Kirche den Auftrag hat, die Leute zum Positiven zu motivieren.» Jeder sei dazu berufen, das Positive in der Welt zu sehen. Trotz den negativen Dingen, die in dieser Zeit geschähen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchreibwerkstatt-Leiter und Autor Stephan Sigg.\n\n\n\nSich wertfrei ausdrücken können \nEinige getrauten sich, vor den Versammelten ihre spontan geschriebenen Texte vorzulesen. Wenn auch nur scheu ein paar Sätze. Angenehm berührt, realisierten sie, dass keiner eine Wertung machte. Im Gegenteil, wie Stefan Sigg im Gespräch mit kath.ch sagte: «Keiner senkte den Daumen, so wie das ja oft in den sozialen Medien passiert. Es war ein wertfreier Abend und ich habe jeden, der vorlas, positiv gewürdigt und wertgeschätzt.» Seine Botschaft: Jeder kann etwas, trau es dir zu! Seiner Ansicht nach sollten auch Räume in der Kirche so funktionieren: «Die Leute sollen kommen, sich umschauen und sich ausprobieren können.»\nNeue Räume schaffen für das Erzählen \nDie Veranstalter\ndieses Abends verstehen es als kirchlichen Auftrag, für Interessierte einen\nangenehmen Rahmen zu schaffen, so dass sie ihre Gedanken niederschreiben können\nund sich ihre Geschichten erzählen können. Und plötzlich erkennen, welche Kraft\nauch ihre eigenen Worte haben können. \nObwohl die Schreibwerkstatt: «Shut Up and Write!» von Katholisch Stadt Zürich organisiert wurde, kam kein typisches Kirchenpublikum.  «Das hat mir sehr gefallen. Viele haben hier ihre Erstberührung mit Themen gemacht, mit denen sie sich vielleicht sonst nicht so intensiv beschäftigen», resümierte Stefan Sigg. Für die Kirche bedeute dies, analysierte Sigg, dass sie nicht immer vordergründig plakativ als Institution auftreten müsse, um Leute mit ihren  Anliegen zu erreichen. \nIm Viadukt wurde an diesem Abend auch über die neue Schreibplattform «Shut Up and Write!» informiert. Entstehen soll eine Community, die gemeinsam schreibt und sich gegenseitig im kreativen Prozess motiviert und unterstützt. Diese Veranstaltung mit Stephan Sigg war quasi eine Art Kick-Off-Veranstaltung zu dieser neuen Plattform. \nUns unsere Geschichten erzählen \nImmer wieder fiel an diesem Abend das Wort «Geschichten». In seinen Büchern, so Stephan Sigg, in denen er immer wieder soziale, ethische und ökologische Themen aufgreift, spielen Geschichten eine zentrale Rolle. «Wenn Leute etwas förmlich riechen, sehen und es unter die Haut geht, dann erreiche ich die Leute mit meinen Anliegen.» An diesem Abend habe er seinen Gästen auch vermitteln wollen, dass man mit gut geschriebenen Geschichten viele Menschen erreichen könne. \nGeschichten seien\nauch Lernstoff für das eigene Leben. Sehr berührt habe ihn an diesem Anlass beispielsweise\ndie Schilderung einer Frau, die ihre Sorgen äusserte, ob ihre Kinder und Enkel\ndereinst noch in einer intakten Natur leben werden. Stephan Sigg ist überzeugt:\n«Wir müssen uns viel häufiger gegenseitig unsere Geschichten erzählen.»\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 12:35", "author": "Vera Rüttimann"}