{"id": "schreiben-der-bischoefe-in-der-kritik", "tag": "Schweiz", "title": "Schreiben der Bischöfe in der Kritik", "text": "\nDie SRF-Sendung «Sternstunde Religion» von Sonntag befragte Religionsvertreter nach ihrer Haltung gegenüber assistiertem Suizid. Dabei geriet das entsprechende Papier der Bischofskonferenz ins Visier.\nRegula Pfeifer\nDie reformierte Pfarrerin Sibylle Forrer zeigte in der Sendung ihr Missfallen gegenüber den Empfehlungen der Schweizer Bischofskonferenz an die Seelsorgenden klar. Besonders problematisch befand sie am Schreiben zum Umgang mit assistiertem Suizid die Aufforderung an Seelsorgende, den Patienten im Moment der Einnahme des Sterbemittels zu verlassen. \n «Entschuldigen Sie: Das finde ich nicht sehr christlich.»  Sibylle Forrer, reformierte Pfarrerin \nSie erinnerte an Jesus am Kreuz: «Mein Gott, mein Gott, warum hast du mich verlassen», habe Jesus damals gefleht. Und genau in einem solch extremen Moment müsse nun ein katholischer Seelsorger den Menschen verlassen, der sich für assistierten Suizid entschieden habe. «Entschuldigen Sie: Das finde ich nicht sehr christlich», sagte sie direkt an Weihbischof Marian Eleganti gewandt. \nDer Eindeutigkeit willen\nDieser versuchte mehrmals die Situation zu erklären. «Dass der Seelsorger im Augenblick der Einnahme des Mittels rausgeht, soll doch nur der Eindeutigkeit willen geschehen, damit darüber kein Missverständnis entsteht», so Eleganti. Es gehe darum, «dass man nicht – aus unserer Überzeugung – an einer grundfalschen Tat mitwirken möchte.» Den Raum kurz zu verlassen, sei «ein kleines Zeichen dafür», dass man dieser Tat nicht zustimme. «Man darf uns deswegen nicht als hartherzig hinstellen», so Eleganti.\nDer Weihbischof betonte, dass katholische Seelsorger einen Patienten oft über Monate oder Wochen begleiteten. Dies geschähe bis kurz vor der Einnahme des Mittels. Beim Verlassen des Raums sage der Seelsorger: «Ich bleibe an deiner Seite, ich bete für dich.» Dann kümmere er sich vor allem um die Angehörigen, für die die Situation oft auch verstörend sei.\nReformierte begleiten bis zum Schluss\nDie reformierten Kirchen der Schweiz gehen mit der Situation anders um, wie Sibylle Forrer in der Gesprächsrunde ausführte. Im Unterschied zur Bischofskonferenz sagten die reformierten Kirchen: Es soll eine Begleitung stattfinden – bis zum Schluss. Der oder die Seelsorgende solle anwesend sein auch beim Suizid. Falls der betreffende Seelsorger dies aus Gewissensgründen nicht tun könne, sei er verpflichtet, eine Vertretung zu organisieren. \nLaut Forrer haben die reformierten Kirchen entschieden, dass assistierter Suizid als Grenzfall möglich sein sollte. Jeder Mensch, der sich dafür entscheide, habe ein Anrecht auf seelsorgerliche Begleitung durch die reformierte Kirche. Es könne durchaus sein, dass jemand das Leben als Geschenk Gottes nicht mehr annehmen könne. Auch in diesem Moment gelte es, ihn zu unterstützen.\nSinn im Leid finden\nEleganti betonte demgegenüber die Rolle des Seelsorgenden.\nDieser sollte dem Leidenden helfen, mit seiner schwierigen Situation umzugehen\nund so vielleicht gar einen Sinn darin zu finden. «Was sind wir für eine\nGesellschaft, wenn wir den Selbstmord als beste Lösung in schwierigen\nSituationen erklären?», kritisierte der Weihbischof.\nAuf Forrers Kritik, die Bischöfe brächten die Dogmatik in die seelsorgerliche Beziehung ein, wo sie aber falsch am Platz sei, entgegnete Eleganti: «Das Leben würde nicht funktionieren, gäbe es kein Richtig und Falsch.»\nSuizid meist ohne Seelsorge\nWer mit Exit aus dem Leben scheidet, tut dies allerdings selten in Begleitung eines Seelsorgenden. Das erklärt Marion Schafroth, Präsidentin der Organisation für assistierten Suizid, in der Runde. \nIhr sind teilweise Gespräche mit reformierten Seelsorgenden vor dem Tag der Einnahme des tödlichen Mittels bekannt, nicht aber mit katholischen Seelsorgenden. «Unsere Patienten sind mehrheitlich Menschen, die keiner Kirche angehören beziehungsweise Agnostiker sind», so Schafroth. Jene, die Mitglied einer Kirche seien, hätten sich innerlich davon distanziert.\nDie meisten Menschen, die mit Exit aus dem Leben scheiden möchten, hätten schon viel Leid ertragen, sagt Marion Schafroth. Sie kämen zu einem Punkt, wo sie sich sagten: «Jetzt macht Leiden keinen Sinn mehr, weil ich mich mit meinem Lebensende, das sich abzeichnet, arrangiert habe.» \n\n© Katholisches Medienzentrum, 01.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-01 11:15", "author": "Regula Pfeifer"}