{"id": "schuld-und-suehne", "tag": "Schweiz", "title": "Schuld und Sühne", "text": "\nDas Neuenburger International Fantastic Film Festival, kurz NIFFF, hat sich ganz dem Genrefilm verschrieben. Viele der dort gezeigten Horror-, Science-Fiction- oder Fantasyfilme haben religiöse, gesellschaftspolitische und sozial relevante Bezüge.\nSarah Stutte\nSo auch in diesem eigentlichen Jubiläumsjahr für das Festival, in dem es aber aufgrund des Grossveranstaltungsverbots einmalig als Online-Sonderausgabe stattfindet. Auf der Streamingplattform Cinefile.ch sind vom 3. bis 11. Juli rund zwanzig dieser Filme zu sehen. Hier sind drei Empfehlungen.\n«Av The Hunt»: Überlebenskampf\nIrgendwo in der Provinz Antalya. Die junge Ayşe und ihr Freund Fırat haben gerade nur Augen füreinander, als Ayses Ex Sedat die Wohnung überfällt. Der Polizist, von dem sich Ayse zwar getrennt hat, der aber eine Scheidung nicht akzeptieren will, erschiesst Firat, woraufhin Ayse verletzt flieht. \nDa sie von ihrer Familie keinerlei Unterstützung erfährt, weil sie deren Ehre beschmutzt hat, stiehlt sie aus dem elterlichen Bauernhaus Geld sowie das Auto ihres Vaters und macht sich auf den Weg nach Istanbul. Doch der skrupellose Sedat ist ihr schon – unter anderem mit Ayses Bruder im Schlepptau – auf den Fersen.\n\n\n\n\n\n\n\n\n\n\n\n\nEine tödliche Hetzjagd quer durch die Wälder und Canyons im türkischen Südwesten beginnt, in dessen Verlauf Ayse den Spiess umdreht und von der Gejagten zur Jägerin wird. Regisseur Emre Akay inszeniert einen hochspannenden Survival-Thriller mit einer wild entschlossenen Kämpferin. \nDas alles in grossartige Landschaftsaufnahmen verpackt, beispielsweise der beeindruckenden Kocain-Höhle, und bissiger Kritik an einer von Männern dominierten Gesellschaft, in der Frauen entrechtet, entmenschlicht und zum Abschuss freigegeben werden.\n«Detention«: Albtraumlandschaften\nDer junge Wei ist Mitglied eines geheimen Buchclubs, der sich in einem stillgelegten Lagerraum seiner Schule trifft. Hier versorgen zwei Lehrer die Schüler mit illegalen Kopien kommunistischer Schriften und Werken des indischen Dichters Tagore. Da die Schule unter militärischer Bewachung der Kuomitang steht, ist die Gruppe ständig in Gefahr, entdeckt zu werden. \nEines Nachts wacht Wei, genau wie sein heimlicher Schwarm Fang, in einer dunklen Unterweltversion ihrer jetzt verlassenen Schule auf. Erst nach und nach und durch die eingestreuten Rückblenden lichtet sich der Nebel und zeigt, was hier passiert ist. \nDie Handlung spielt zur Zeit des «Weissen Terrors» in Taiwan, in der Tausende im Auftrag der repressiven Behörden der Kuomitang hingerichtet wurden. Dabei folgt der Horrothriller von John Hsu der Grundidee des ihm zugrunde liegenden, gleichnamigen Videospiels über eine Gruppe von Schülern, die heimlich verbotene linke Literatur im Taiwan der 60er-Jahre lesen. \nDie expressionistischen Albtraumlandschaften arbeiten das historische Drama und auch Trauma auf, dass sich dahinter verbirgt und tragen die mythologische Botschaft in sich, der Geister des Landes zu gedenken.\n«Schlaf«\nVon den Geistern der Vergangenheit wird auch das Mutter-Tochter-Gespann in Michael Venus’ Debüt-Spielfilm heimgesucht. Die Flugbegleiterin Marlene quälen seit Jahren heftige Albträume, in denen sie drei tote Männer sieht, die in einem Bergdorfhotel Selbstmord begangen haben. Als sie dasselbe Hotel in einer Anzeige wiedererkennt, reist sie dorthin, in den «Sonnenhügel» nach Stainbach.\n\n\n\n\n\n\n\n\n\n\n\n\nDort erleidet sie auf ihrem Zimmer einen Anfall und fällt in ein starreartiges Wachkoma. Ihre 19-jährige Tochter Mona fährt ihr hinterher, auch um zu ergründen, was es mit dem ausgestorbenen Hotel, dem seltsamen Besitzer-Ehepaar und dem jagdfanatischen Dorf auf sich hat.\nDer Heimat-Horror entfaltet sich im deutschen Hinterland langsam – dafür aber umso heftiger. Das dunkle Geheimnis, das hierbei enthüllt wird, verstört als Wendepunkt des Films zutiefst und interessanterweise wird das vergangene Unrecht nur gesühnt, wenn die Lebenden sich mit den Toten verbünden. «Schlaf» ist nicht nur aufgrund seiner unheimlichen Szenerie reizvoll, sondern auch eine originelle Parabel auf Vergangenheitsbewältigung und Zukunftsorientierung. (gs)\nLink zum Festival NIFFF\n\n© Katholisches Medienzentrum, 03.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-03 06:02", "author": "Sarah Stutte"}