{"id": "schutz-tradition-und-wuerde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schutz, Tradition und Würde", "text": "\nAjla Ibranovic trägt seit drei Jahren ein Kopftuch. Die Muslima aus Schönenwerd im Kanton Solothurn hat sich bewusst dafür entschieden. Sie hat sich intensiv mit islamischen Kopfbedeckungen beschäftigt.\nVera Rüttimann\nVor drei Jahren hat sich Ajla Ibranovic dazu entschieden, ein Kopftuch zu tragen. Sie war sich erst unsicher, wie ihr Entscheid von Freunden und Mitstudenten an der Uni aufgenommen würde. Jenen, die den Hidschab als Instrument der Entrechtung der Frau kritisieren, entgegnet sie heute: «Bislang hat mich kaum jemand dafür kritisiert.»\nSchutz, Tradition und Würde, diese Werte verbindet Ajla Ibranovic mit dem Tragen eines Kopftuches. «Es hat mir zu mir selber verholfen», sagt die 23-jährige Studentin. Ihr Kopftuch versteht die Tochter eines Imams, ähnlich wie viele in der Corona-Epidemie die Maske, auch als Schutz.\nDer verborgene Mund\nEin Ausatmen, dass sich wie eine Dampfsauna anfühlt. Eine unangenehme Feuchtigkeit, die sich auf Wange, Nase und Kinn legt. Ein Gefühl, das viele derzeit kennen. In der jetzigen Zeit, in der das Tragen einer Maske zum Alltag wird, seien zwischenmenschliche Interaktionen unpersönlicher geworden, so Ajla Ibranovic. Bei Masken-Trägern sehe man den Mund nicht. Dabei sei das Gesicht, die Mimik und Gestik etwas sehr Wichtiges. «Trägt jemand eine Maske, weiss ich nicht, mit welchem Menschen ich es zu tun habe», sagt die Schweizerin mit bosnischen Wurzeln.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAjla Ibranovic\n\n\n\n«Der Lockdown war eine schwere Zeit», sagt sie. Dennoch trage auch sie zum Schutz anderer und sich selbst oft eine Maske, wenn sie geschlossene Räume betrete.\nDie Praxiserfahrung der Nikab-Trägerin\nGesichtsverschleierten Musliminnen, vor allem Nikab-Trägerinnen, haben westlichen Frauen wertvolle Praxiserfahrung voraus. Sie wissen, wie man mit einem Schleier einkauft oder Zug fährt und sich dabei nicht eingeschränkt fühlt. Einige ganz besonders konservative Muslimas bedecken zusätzlich ihre Augen noch mit einem dünnen Schleier.\nAjla Ibranovic versteht, warum Gesichtsbedeckungen für unsere Kultur etwas vollkommen Fremdes sind. «Der Entscheid jeglicher Form der Verschleierung ist sehr individuell und vor allem traditionell verankert», sagt sie. Die Vollverschleierung finde man besonders in der östlichen Kultur. Besonders im arabischen Kulturraum, was es für Menschen hier zu etwas Fremdem mache.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStrassenszene aus der iranischen Hauptstadt Teheran.\n\n\n\nIn allen Religionen\nBurka und Nikab, Hidschab und Tschador – viel wird über die unterschiedlichen Formen weiblicher islamischer Verschleierung gesprochen. Als sich Ajla Ibranovic intensiv mit dem Thema Kopfbedeckung auseinander zu setzen begann, entdeckte sie: «In allen Religionen findet man bei den Frauen Formen der Verschleierungen vor.» Auch die Kopfbedeckung von katholischen Nonnen symbolisiere für sie Reinheit und Würde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFrau mit Schutzmaske.\n\n\n\nUnlängst hat sie mit ihren Eltern und Bekannten in Aarau den Verein «Dialogzentrum Eden» gegründet. Sie sei in ihrem interreligiösen Engagement stets daran interessiert, «Gemeinsamkeiten der Religionen den Leuten aufzuzeigen und Vorurteile abzubauen.» Auch wenn Frauen eine Kopfbedeckung oder eine Gesichtsmaske tragen. Ajla Ibranovic ist überzeugt: «Der Schleier und auch die Maske erlauben es, das Antlitz zu verhüllen und gleichzeitig das wahre Ich zu zeigen.»\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 17:02", "author": "Vera Rüttimann"}