{"id": "schutz-des-amazonas-ist-thema-fuer-ganze-menschheit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schutz des Amazonas ist Thema für ganze Menschheit", "text": "\nBei der Amazonas-Synode in Rom konzentrierten sich kurz vor Ende der ersten Halbzeit etliche Wortmeldungen noch einmal auf ökologische Themen. Ausserdem wurden vier weitere Personen ins Redaktionskomitee aufgenommen, darunter der österreichische Kardinal Christoph Schönborn.\n«Der Schutz des Amazonas vor der Zerstörung durch den\nMenschen liegt in der Verantwortung der gesamten Menschheit», heisst es in\neiner am Dienstagabend vom Vatikan verbreiteten Zusammenfassung der\nRedebeiträge. Ein Desinteresse am Schicksal künftiger Generationen sei nicht\ntolerierbar.\nUmwelt ins Kirchenrecht aufnehmen\nZur Aufgabe von Christen, individuell, gemeinschaftlich wie\nglobal, gehöre die «Pflege des Gemeinsamen Hauses» dazu. Dazu müsse\nsich die Kirche noch stärker im Bildungssektor engagieren. Auch sollte sie sich\n– etwa über die Päpstliche Akademie der Wissenschaften – an der Schaffung eines\nweltweiten Netzwerks von Wissenschaftlern und Gelehrten beteiligen. Ein\nVorschlag lief darauf hinaus, in das kirchliche Gesetzbuch einen neuen Kanon\naufzunehmen, der die Pflichten der Christen gegenüber der Umwelt behandelt.\nMenschliche Verantwortung\nAndere Beiträge mahnten: Angesichts der vielfältigen\nHerausforderungen in Amazonien, zu denen neben Umweltzerstörung auch Gewalt,\nDiskriminierung, Rechtsbrüche und Probleme in der Seelsorge gehören, dürften\nMenschen nicht in der Opfer-Rolle bleiben. Vielmehr sollten sie sich für den\nAufbau ihres Schicksals mitverantwortlich fühlen, daher Rechte beanspruchen und\nPflichten übernehmen.\nAb Mittwoch teilen sich die Synodenteilnehmer erneut für\nzwei Tage in Kleingruppen auf. Deren Ergebnisse sollen am Donnerstagabend im\nPlenum vorgestellt und anschliessend veröffentlicht werden. Am Freitag und\nSamstag wird sich eine 13-köpfige Redaktion erstmals mit dem Entwurf eines\nAbschlussdokumentes befassen.\nKardinal Schönborn im Redaktionskomitee\nDas Redaktionskomitee wurden mit vier vom Papst nominierten\nMitgliedern am Dienstag komplettiert. Zu diesen gehören: der Wiener Erzbischof,\nKardinal Christoph Schönborn, der Präsident der Päpstlichen\nWissenschaftsakademien Bischof Marcelo Sanchez Sorondo, Erzbischof Edmundo\nPonciano Valenzuela von Asuncion/Paraguay sowie der italienischen\nSalesianer-Pater Rossano Sala.\nViele Lateinamerikaner in der Redaktion\nBereits vorher standen fest: der Generalrelator der Synode und\nPräsident des kirchlichen Amazonas-Netzwerks, der brasilianische Kardinal\nClaudio Hummes, der Generalsekretär der Synode, Kardinal Lorenzo Baldisseri,\nsowie sein Stellvertreter, der maltesische Bischof Mario Grech, Kardinal\nMichael Czerny sowie der peruanische Bischof David Martinez de Aguirre.\nVon der Synodenversammlung zu Beginn bereits gewählt wurden\nder brasilianische Bischof Mario Antonio da Silva, Bischof Hector Miguel\nCabrejos aus Peru, der auch Vorsitzender des Lateinamerikanischen Bischofsrates\nCelam ist. Ausserdem wurden gewählt der kolumbianische Bischof Nelson Jair\nCardona sowie Erzbischof Sergio Alfredo Gualberti aus Bolivien. (cic)\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 10:06", "author": "cic"}