{"id": "schuelerkreis-joseph-ratzingers-befasste-sich-mit-krise-des-kirchlichen-amtes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ratzingers Schülerkreis zur Krise des kirchlichen Amtes", "text": "\nErstmals haben Schüler Joseph Ratzingers ihr jährliches Treffen für Aussenstehende geöffnet. Bei einem Symposium am Samstag in Rom ging es um «Aktuelle Herausforderungen des kirchlichen Weiheamtes». Auch der Schweizer Kardinal Kurt Koch war am Treffen dabei.\nDamit wolle man sich auch angesichts des Skandals\nsexualisierter Gewalt durch Priester der derzeitigen «Krise des geweihten\nAmtes stellen», sagte der Kurienkardinal Kurt Koch in seiner Begrüssung.\nGlaubenszeugnis heilt Kirche\nEine vor allem notwendige spirituelle Erneuerung könne aber\nnur auf der Grundlage von Heiliger Schrift und kirchlicher Tradition gelingen,\nheisst es auch in einer Botschaft des alten und neuen Schülerkreises Joseph\nRatzingers/Benedikt XVI., die am Ende verlesen wurde. «In Zeiten der Krise\nund der schmerzhaften Reinigung der Kirche sind es nicht in erster Linie\nStrukturreformen, die Heilung und Hilfe bringen, sondern das authentisch\ngelebte Glaubenszeugnis», heisst es in der Botschaft.\nKritik an Fokus auf Strukturreformen\nKritisiert wurde von mehreren Referenten die Konzentration\nauf Strukturreformen gerade im deutschsprachigen Raum, die darauf hinauslaufen\nkönnten, «das Weiheamt neu zu erfinden». Für die katholische Kirche\nblieben der sakramentale Charakter des Weiheamtes von Bischof, Priester und\nDiakon und seine Beziehung zur Eucharistie konstitutiv, betonte etwa der\nfrühere Bonner Dogmatikprofessor Karl-Heinz Menke.\nEine «Kirche ohne Priester ist dem Willen Jesu Christi\nnach nicht möglich», so der Trierer Kirchenrechtler Christoph Ohly. Dabei\ngelte es der Theologie Ratzingers entsprechend zwei Extreme zu vermeiden: zum\neinen die pragmatische, funktionalistische Auffassung, Priester-Sein als «einen\nJob aufzufassen». Zum anderen dürfe man nicht in das alte, heidnische\nVerständnis verfallen, wonach der Priester aus sich heraus wirkt und die\nVerbindung zu Gott regelt.\nWiener Theologin für Zölibat\nDie Wiener Theologin Marianne Schlosser brach in ihrem\nBeitrag eine Lanze für den Zölibat. Debatten um die Pflicht zu lebenslanger\nEhelosigkeit habe es auch im 14. und 19. Jahrhundert gegeben. Würde die\nlateinische Kirche die Entscheidung zur Ehelosigkeit freistellen, würde der\nZölibat des Priesters zu dessen Privatsache und verliere als Charisma seine\nzugleich öffentliche Bedeutung. Das Priestertum, so Schlosser, würde «weiter\nverbürgerlichen und funktionalisiert werden».\nTheologie statt Psychologie als Selektionskriterium\nDer frühere Kurienkardinal Gerhard Ludwig Müller warnte, bei\nder Auswahl guter Priesterkandidaten müsse ein Bischof vor allem theologische\nKriterien anwenden. Es sei falsch, sich dabei vor allem auf psychologische und\nsoziologische Entscheidungen zu stützen, die ihre Wurzeln in atheistischen\nPhilosophien hätten.\nEs brauche «psychisch gesunde, tugendhafte Männer, die\nfür den Glauben Zeugnis ablegen». Andererseits könne es keinen Anspruch\nauf ein Amt geben. Zum Weiheamt werde man «von Gott berufen, erwählt,\ngesendet und befähigt». (cic)\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 14:57", "author": "cic"}