{"id": "schwuler-ex-schweizergardist-ich-will-nicht-enden-wie-die-heuchlerischen-monsignori", "tag": "Zitat", "tag2": "Zitat", "title": "Schwuler Ex-Schweizergardist: «Ich will nicht enden wie die heuchlerischen Monsignori»", "text": "\n«Nach dem Segnungsverbot für Homosexuelle wagt Ex-Gardist Dario Muzzin sein Coming-out. Als Zeichen gegen ‹Heuchelei und Schizophrenie im Vatikan›. (…)\nHübsche Gardisten erhalten Geschenke von Monsignori\nAvancen oder Einladungen von hochgestellten Klerikern habe er persönlich nicht erlebt. Er repräsentiere auch nicht den klassischen Typ des sportlichen Hellebardiers. Es sei aber durchaus vorgekommen, dass hübsche Gardisten von Monsignori hoch oben in der Hierarchie Einladungen und Geschenke erhalten hätten. Und bisweilen habe man sich über eine plötzliche Beförderung gewundert. (…)\nMuzzin hat unter Franziskus gedient. Ein- bis zweimal wöchentlich begegnete er ‹dem sehr nahbaren Papst, der spontan auf die Menschen zugeht und sich erkundigt, woher man kommt und wie es einem geht›. Es fällt ihm sichtlich schwer, seine Enttäuschung über den Papst zu artikulieren, der als Seelsorger auf Homosexuelle zugehe, das Segnungsverbot dennoch abgesegnet habe. Es sei halt ein extrem schwieriger Drahtseilakt, zwischen Liberalen und Konservativen vermitteln zu müssen. (…)\nKein Engagement für eine homophobe Kirche\nDer Ex-Gardist ist gläubiger Katholik geblieben, geht dann und wann in die Messe und verfolgt das Geschehen in der Weltkirche. ‹Solange die Kirche aber so homophob ist, werde ich mich nicht in ihr engagieren.›»\nMichael Meier berichtet im «Tagesanzeiger» über Dario Muzzin aus Brunnen SZ. Der 28-Jährige leitet ein Labor für Sonderabfall und Recycling und ist Student der Betriebswirtschaft. Er outet sich im «Tagesanzeiger» als schwul – auch aus Protest gegen das vatikanische Segnungsverbot von Schwulen und Lesben. (rr)\n \n\n\nSegensverbot, Missbrauch, Neuanfang im Bistum Chur: Nach dem Karfreitag geht es nun aufwärts\n\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 06:34", "author": "Avancen oder Einladungen von hochgestellten Klerikern habe er persönlich nicht erlebt. Er repräsentiere auch nicht den klassischen Typ des sportlichen Hellebardiers. Es sei aber durchaus vorgekommen, dass hübsche Gardisten von Monsignori hoch oben in der Hierarchie Einladungen und Geschenke erhalten hätten. Und bisweilen habe man sich über eine plötzliche Beförderung gewundert. (…)"}