{"id": "schweiz-entsendet-zweites-expertenteam-nach-beirut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz entsendet zweites Expertenteam nach Beirut", "text": "\nNach der verheerenden Explosion in Beirut hat die Schweiz ein zweites Expertenteam in die libanesische Hauptstadt entsandt. Der zehnköpfigen Gruppe gehören medizinische und bautechnische Spezialisten an.\nDie Spezialisten des Schweizerischen Korps für humanitäre Hilfe (SKH) würden von drei Schadenplatzexperten der Armee begleitet, schrieb das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) auf seiner Internetseite. Die humanitäre Hilfe des Bundes werde sich auf die Bereiche Unterkunft und Medizin konzentrieren. Hier seien die Bedürfnisse in Beirut besonders gross.\nDie Schweiz reagierte mit seinen bislang zwei Hilfsteams auf den internationalen Hilfsappell der libanesischen Behörden. Am Dienstag war es im Hafen der libanesischen Hauptstadt Beirut zu einer Explosionskatastrophe gekommen. Mehr als 150 Menschen starben, rund\n5000 wurden verletzt. Bis zu 250’000 Menschen sind obdachlos. Die Explosion soll durch eine grosse Menge der hochexplosiven Chemikalie Ammoniumnitrat ausgelöst worden sein, die nach Regierungsangaben über Jahre ohne Sicherheitsvorkehrungen im Hafen gelagert worden war.\nErstes Team flog am Donnerstag los\nDas erste Schweizer Expertenteam flog am Donnerstag nach Beirut. Es bestand ebenfalls aus SKH-Mitgliedern und einem Spezialisten des Krisenmanagementszentrums. Auch Bauingenieurinnen und -ingenieure, Logistikfachleute, ein Telekomunikationsspezialist sowie eine Psychologin waren unter den entsandten Fachleuten. Das Team soll in Beirut unter anderem die Stabilität von Gebäuden wie Schulen und Spitälern prüfen.\nDurch die Explosion sind auch die Schweizer Botschaft und die Residenz von Botschafterin Monika Schmutz Kirgöz schwer beschädigt worden. Die Botschafterin wurde leicht verletzt. Die Botschaft geht ihrer Arbeit derzeit an einem Ausweichstandort nach. Über andere verletzte Schweizerinnen und Schweizer war am Samstag nichts bekannt. Mit 500’000 Franken unterstützte der Bund das libanesische Rote Kreuz, um der Bevölkerung rasch Hilfe zu leisten. Direkt Hilfsgelder an die von Kritikern als korrupt bezeichnete libanesische Regierung will die Schweiz gemäss der Botschafterin nicht zahlen. Im Zentrum stünden die Bedürfnisse der Bevölkerung, sagte sie in einem Interview am Freitag. (sda)\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 14:26", "author": "sda"}