{"id": "schweres-hagelgewitter-trifft-die-fahrenden-in-einsiedeln-auf-uns-kam-eine-graue-wand-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweres Hagelgewitter trifft die Fahrenden in Einsiedeln: «Auf uns kam eine graue Wand zu»", "text": "\nAusgerechnet während der Wallfahrt der Fahrenden kam es am Sonntag zu einem schweren Hagelgewitter in Einsiedeln. Laut dem Seelsorger Christoph Albrecht liegen noch immer dicke Hagelschichten in der Natur. Er ist erstaunt darüber, mit welcher Gelassenheit die Fahrenden den Hagelsturm hingenommen hätten.\nGeorges Scherrer\nNoch liegen entlang des Spazierwegs an verschiedenen Stellen Schichten von Hagel. Der Fahrenden-Seelsorger Christoph Albrecht erzählt am Telefon: Am Sonntag wurde kurz nach Mittag der Himmel immer finsterer. Es war dunkel wie abends um neun: «Wir haben dann gesehen, was von Westen her naht. Auf uns kam eine graue Wand zu.»\n\n\n\n\n\n\n\n©  Claudia Baumberger/Jesuiten weltweit\n\n\nChristoph Albrecht\n\n\n\nEinige Minuten später war der Wind da. «Es folgten Sturmböen und Eisstücke. Sie waren nicht nur rund, sondern auch eckig. In der Grösse von Tennisbällen.» Die Fahrenden hätten rechtzeitig realisiert, dass sie im Inneren der Gebäude und Wohnwagen Schutz suchen mussten.\nNicht das erste Mal\nWas draussen bleiben musste, fiel dem Hagelschlag zum Opfer. Tische, Plastikschüsseln und Geschirr gingen kaputt: «Das wurde kleingeschlagen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Unwetter wütete in Einsiedeln und traf die Fahrenden.\n\n\n\nVor elf Jahren brach schon ein Hagelsturm über Einsiedeln herab. Und das genau zur Zeit der Wallfahrt der Fahrenden. «Dieses Jahr war es weniger schlimm als 2010», haben die Teilnehmenden an der Wallfahrt Christoph Albrecht erklärt.\n«Mich hat aber das Zweite beeindruckt, was sie sagten: ‘Wir sind so dankbar, dass niemand verletzt wurde oder noch Schlimmeres geschehen ist.’» Am Sonntag kam es lediglich zu Sachschaden.\nSouverän gehandelt\nDie Lebensweise der Fahrenden führt dazu, dass sie den Launen der Natur stärker ausgesetzt sind als die Sesshaften, welche sich bei Hagel und Sturm in die Häuser zurückziehen können. «Ich hatte den Eindruck, der Sturm in Einsiedeln hat die Fahrenden nicht aus ihrer Fassung gebracht», sagt der Jesuit Albrecht.\nEs wurde aufgeräumt. Draussen hätte am Sonntagnachmittag auf einem Feld ein Gottesdienst gefeiert werden sollen. Der fiel dem Wetter zum Opfer. Abends um acht wurde er nachgeholt.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Unwetter wütete in Einsiedeln und traf die Fahrenden.\n\n\n\nIn seiner Predigt knüpfte der Jesuit Christoph Albrecht auf die Geschichte der Jünger Jesu im Sturm auf dem See Genezareth an: «Wenn jemand etwas vom Sturm von heute gelernt hat, dann bin ich es», habe er zu den Fahrenden gesagt. «Ich habe gesehen, wie gefasst und mit welcher Erfahrung ihr mit einer derartigen Situation umgeht.»\nEs habe ihn beeindruckt, wie schnell die Fahrenden nach dem Sturm auf das Wesentliche zu sprechen kamen und den Menschen in den Mittelpunkt stellten. Sie verfielen nicht wie die Jünger in Panik, die in ihrer Angst Jesus weckten.\nSchlimmer als Gewitter\nWie auch andere Menschen hätten in den vergangenen Monaten aber auch Familien der Fahrenden Erfahrungen gemacht, die sie weit schlimmer getroffen hätten als der Sturm vom Sonntag. Auch die Fahrenden wurden Opfer der Covid-Pandemie sowie von Schicksalsschlägen, «die jeden in seinem Leben treffen können. Unter den Fahrenden waren Leute, die einfach zu früh gestorben sind», sagt Albrecht.\n«Das, was das Leben zuweilen mit dem Menschen anstellt, lässt den Menschen ratloser zurück als dieser Sturm.» Christoph Albrecht nutzte die Gelegenheit des Gottesdienstes, um die Fahrenden dazu aufzurufen, auch in schwierigen Situationen, besonders wenn der Mensch aufgrund seiner eigenen Erfahrungen nicht mehr weiter weiss, Jesus anzurufen und für sich zu entdecken.\n\n\nUnwetter in Einsiedeln: Abt Urban Federer betet für die Fahrenden\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 17:42", "author": "Georges Scherrer"}