{"id": "schwester-ingrid-grave-wuenscht-fuer-ihre-abdankung-keinen-priester", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester Ingrid Grave wünscht für ihre Abdankung keinen Priester", "text": "\n«Der Heilige Bernhard» hatte im Zürcher Bernhard-Theater Premiere. Schwester Ingrid Grave (84) sprach wie immer Klartext – sogar über ihre eigene Abdankung. «Der Heilige Bernhard» hingegen könnte eine Mutspritze vertragen. Und das Team dürfte mehr Vertrauen in das Format haben.\nEva Meienberg\nTheater ist auch ein bisschen Kirche. Das hat sich wohl Hanna Scheuring gedacht, die Leiterin des Bernhardtheaters in Zürich, und Patrick Schwarzenbach eingeladen. Er ist Pfarrer in der Kirche Offener St. Jakob am Zürcher Stauffacher. Diese Kirche ist auch Theater. Gemeinsam haben sie ein neues Format geschaffen: den «Heiligen Bernhard».\nEin grosses B mit Heiligenschein\nEin grosses B mit Heiligenschein ist das Bühnenbild. Blaues Licht sorgt für die nötige Portion Entrückung. Und ein grosser Gong auf der Bühne versetzt die Anwesenden in Schwingungen. Berühren lassen kann sich das Publikum auch von Sänger Tobias Carshey.\n\n\n\n\n\n\n\n©  Francesca Pfeffer\n\n\nHanna Scheuring, Leiterin Bernhardtheater Zürich, Schwester Ingrid Grave und Patrick Schwarzenbach, Pfarrer Kirche St. Jakob Zürich an der Premiere des \"Heiligen Bernhard\".\n\n\n\nDer «Heilige Bernhard» soll keine bierernste Veranstaltung sein, sagt Hanna Scheuring. In lockerer Atmosphäre sollen spirituelle Expertinnen und Experten darüber Auskunft geben, «wie man gut lebt; wie man spirituell wird; und ob es so etwas wie spirituelle Experten überhaupt gibt».\nFür Gleichberechtigung in der Kirche\nOrdensfrau Ingrid Grave machte am Sonntag den Anfang. Sie ist bekannt als Gesicht der «Sternstunde Religion» des Schweizer Fernsehens, die sie zwischen 1994 und 2000 moderierte. Mit 84 Jahren engagiert sich die aus Deutschland stammende Dominikanerin noch immer für Gleichberechtigung in der katholischen Kirche.\n«Für das Glück braucht es Berufung und die Gewissheit, am richtigen Ort zu sein.»\n«Macht das Kloster glücklich?», fragt Hanna Scheuring. «Nicht automatisch», antwortet Ingrid Grave. Es brauche dafür eine Berufung und die Gewissheit, am richtigen Ort zu sein. Die Ordensfrau sagt, seit 60 Jahren am richtigen Ort zu sein.\n«Ich glaube, dass Gott Liebe ist und die Liebe gönnt einem ein gutes Leben.»\nDer Klosteralltag in Ilanz mit den festen Zeiten und Strukturen helfe, für sich immer wieder ruhige Momente zu finden. Aber viel wichtiger: «Ich glaube, dass Gott Liebe ist und die Liebe gönnt einem ein gutes Leben.»\nLiebe und Gott\nHanna Scheuring möchte wissen: «Ist die Erfahrung der Liebe Gott?» Schwester Ingrid stellt es sich so vor: Gott ist der Schöpfer jedes einzelnen Menschen. Die Fähigkeit zu lieben gibt er jedem mit. Die Liebe sei das, was die Welt im Inneresten zusammenhalte.\n«Und wie steht es mit der Kirche?», will die Theaterleiterin wissen. «Für die katholische Kirche müsste ich mich eigentlich schämen», sagt die Ordensfrau mit gesenktem Kopf. Wenn sie gestorben sei, wolle sie keinen Priester für ein Requiem. Die Abdankung sollten ihre Mitschwestern gestalten. Dieser Satz hat gesessen. Aus dem Publikum ist Raunen und Klatschen zu hören. Rund 50 Zuschauerinnen und Zuschauer sind anwesend.\n«Nicht austreten, auftreten will ich!»\n«Wenn wir von Priestern reden, sind wir beim Frauenthema», sagt Ingrid Grave. Die unermüdliche Kämpferin für die Rechte der Frauen in der Kirche erkennt den Moment und zitiert ein Spruchband, das sie an einer Demonstration gegen den damaligen Bischof Wolfgang Haas in Chur gesehen hat: «Nicht austreten, auftreten will ich!»\n\n\n\n\n\n\n\n©  Francesca Pfeffer\n\n\nHanna Scheuring (Leiterin Bernhardtheater Zürich) und Schwester Ingrid Grave im Gespräch.\n\n\n\nWas wäre die Kirche ohne Rituale? Hanna Scheuring und Patrick Schwarzenbach wollen auch im Theater nicht darauf verzichten. Die Beleuchtung wird gedimmt, im Hintergrund erscheint ein Text: «Be still and know that I am God.» Schwester Ingrid Grave steht auf und singt, das Publikum stimmt ein. Erleichtert blickt Hanna Scheuring von der Bühne. Ihre Angst war nicht berechtigt: Niemand hat den Saal verlassen.\nWeihwasser, Spiritus Sanctus und Schwingungen\nSelbst auf Weihwasser musste das Publikum nicht verzichten. Ingrid Grave erzählte von einem japanischen Wissenschaftler, der festgestellt haben soll, dass sich Wasser strukturell verändere, wenn es durch Kriegsgebiet fliesse. Auch geweihtes Wasser habe eine andere Struktur. An dieser Stelle kam einem das blaue Licht noch blauer vor.\nDie Bühnengäste wurden mit einem Spiritus Sanctus verabschiedet, der vor dem Gong stand, um die Schwingungen in sich aufzunehmen. Der Gin verfärbe sich natürlicherweise, wenn er mit Soda vermischt werde. Und wenn die Schwingungen nicht helfen, dann habe er 43 Prozent Alkohol.\nMehr Mut\nÜber all den übersinnlichen Phänomenen, dem Spiritus, dem strukturell veränderten Wasser und den Schwingungen musste ich das Ganze erst einmal bei einem ernsthaften Bier setzen lassen. Die Angst von Hanna Scheuring, das Publikum liesse sich von einem religiösen Lied vergraulen, war vollkommen unbegründet. Sorgen aber bereitet mir der Humor. Wie ein Feile wurde er verwendet, um dem Religiösen – dem Spirituellen, würden die Veranstaltenden sagen – die Spitze zu nehmen. Da sage ich nur: «Mehr Mut, Heiliger Bernhard! Nimm dir ein Beispiel an Schwester Ingrid Grave!»\n\n“Um elf Uhr wird gestorben” – begleitet von Ingrid Grave\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 15:14", "author": "Eva Meienberg"}