{"id": "schweizer-sterbehilfeorganisationen-begruessen-deutsches-urteil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sterbehilfeorganisationen begrüssen deutsches Urteil", "text": "\nIn Deutschland darf seit dem Urteil des Bundesverfassungsgerichts sterbewilligen Menschen beim Suizid geholfen werden. Die Schweizer Sterbehilfeorganisationen Dignitas und Exit begrüssen den Entscheid, wie Radio SRF berichtete.\nDas deutsche Bundesverfassungsgericht hält das Verbot von\nSuizidbeihilfe für verfassungswidrig. Es hat deshalb ein Gesetz aus dem Jahr 2015\ngekippt, das die gewerbsmässige Förderung der Selbsttötung verboten hatte. Ein\nVerbot widerspricht laut dem Gericht dem im Grundgesetz verankerten Recht auf\nein selbstbestimmtes Sterben. Dieses Recht schliesse die Freiheit ein, auch die\nHilfe Dritter in Anspruch zu nehmen, wie aus dem am Mittwoch in Karlsruhe verkündeten\nUrteil hervorgeht.\n«Notausgang» \nDie Schweizer Sterbehilfeorganisationen Dignitas und Exit sind\nmit dem Urteil zufrieden, berichtete Radio SRF am Donnerstag (27. Februar). Das\nUrteil stelle fest, dass das Recht, selber sein Leben zu beenden, ein\nMenschenrecht sei, sagte Ludwig A. Minelli, Gründer und Generalsekretär von\nDignitas. Und es stelle fest, dass derjenige, der Hilfe leisten wolle, diese\nHilfe leisten könne.\nAuch Exit-Vizepräsident Jürg Wiler begrüsst das Urteil in\nDeutschland. Es lasse viele Optionen offen für Menschen, «die das Weiterleben\nnur ertragen können, wenn sie wissen, dass sie einen Notausgang haben, wenn es\nwirklich einmal deftig kommt», so Wiler in dem Radio-Bericht.\nWeniger Sterbewillige aus Deutschland\nDas Urteil dürfte für Dignitas, nicht aber für Exit direkte\nAuswirkungen haben. Denn nur erstere bietet ihre Dienste auch ausländischen\nSterbewilligen an. Dass die Zahl der Sterbewilligen aus Deutschland künftig\nzurückgehen dürfte, kümmert Minelli dem Bericht zufolge nicht. «Wir sind\nnicht darauf angelegt, möglichst viel Geld zu machen und  möglichst gross zu werden», so Minelli.\nMan arbeite im Gegenteil am «eigenen Untergang»,\nder dann möglich sei, wenn das Recht, sein Leben zu beenden, «ganz einfach\nim Gesundheitswesen eingefordert werden kann». Seine Organisation setze\nsich dafür ein, dass Sterbehilfe überall breit akzeptiert sei. (kna/bal)\n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 17:35", "author": "Das deutsche Bundesverfassungsgericht hält das Verbot von\nSuizidbeihilfe für verfassungswidrig. Es hat deshalb ein Gesetz aus dem Jahr 2015\ngekippt, das die gewerbsmässige Förderung der Selbsttötung verboten hatte. Ein\nVerbot widerspricht laut dem Gericht dem im Grundgesetz verankerten Recht auf\nein selbstbestimmtes Sterben. Dieses Recht schliesse die Freiheit ein, auch die\nHilfe Dritter in Anspruch zu nehmen, wie aus dem am Mittwoch in Karlsruhe verkündeten\nUrteil hervorgeht."}