{"id": "schweizergardisten-ziehen-sich-fuer-exerzitien-in-albaner-berge-zurueck", "tag": "International", "title": "Schweizergardisten ziehen sich  für Exerzitien zurück", "text": "\nDie Fastenzeit lädt ein, innezuhalten und sich mit dem christlichen Glauben auseinanderzusetzen. In der Schweizergarde wird dem auch heute noch nachgelebt. Geistliche Inputs für die sogenannten Exerzitien liefert dieses Jahr unter anderen der Churer Weihbischof Marian Eleganti.\nBarbara Ludwig\nJedes Jahr organisiert die päpstliche Schutztruppe in der\nvorösterlichen Busszeit Exerzitien für ihre Mitglieder. Dabei ziehen sich die\nSchweizergardisten für einige Tage an einen ruhigen Ort zurück.\nEs ist eine lange Tradition. «Berichte zu den\nExerzitien gehen auf das Jahr 1828 zurück», teilt Sprecher Urs\nBreitenmoser auf Anfrage von kath.ch mit. Man sei aber überzeugt, dass\nExerzitien schon früher stattfanden. Die Garde blicke schliesslich auf eine\nüber 500-jährige Geschichte zurück.\nGlauben vertiefen und festigen\nDie Besinnungstage seien für die Garde wichtig, um den Glauben zu vertiefen und zu festigen. «Der Dienst an Papst und Kirche verlangt, sich ständig mit dem Glauben auseinanderzusetzen», erklärt Breitenmoser, der auch Wachtmeister bei der Schweizergarde ist. An drei Tagen könnten die Gardisten «vom Alltagsstress Abstand nehmen», neue Kraft schöpfen und sich von geistlichen Impulsen der Exerzitienmeister inspirieren lassen.\nDie Exerzitien beginnen am Aschermittwoch und finden – gestaffelt für die drei Geschwader der Truppe – während drei Mal drei Tagen statt. Damit die Gardisten den spirituellen Impulsen folgen können, werden laut Breitenmoser Sprachgruppen gebildet.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nSchweizergardisten im Gebet\n\n\n\n«Wir werden mit italienischer Küche verwöhnt.»\nNicht zu kurz kommt – Fastenzeit hin oder her  – das leibliche Wohl. «Natürlich erholen\nwir uns in diesen Tagen auch mit genügend Schlaf. Und wir werden mit guter\nitalienischer Küche verwöhnt.»  Die\nExerzitien finden ausserhalb des Vatikans südöstlich von Rom in den Albaner\nBergen statt. Ein Kloster in der Kleinstadt Frascati, die für ihren\ngleichnamigen Weisswein berühmt ist, wird die Gardisten während der\nBesinnungstage beherbergen.\nKein Novum für Eleganti\n\n\n\n\n\n\n\n©  |\n\n\nDer Churer Weihbischof Marian Eleganti, hier mit jungen Frauen am Weltjugendtag 2019 in Panama\n\n\n\nDie geistlichen Übungen werden jeweils vom Gardekaplan organisiert, der auch die Exerzitienmeister einlädt. Dieses Jahr wirkt der Churer Weihbischof Marian Eleganti als einer von drei Exerzitienmeistern mit. Das tut er laut dem Sprecher der Garde nicht zum ersten Mal. Man habe ihn in der Vergangenheit immer wieder angefragt.\nAls Benediktinermönch, ehemaliger Novizenmeister mit\nentsprechender Menschenkenntnis und «tiefem geistlichem Hintergrund»\nsei er für diese Aufgabe bestens geeignet. Eleganti war während acht Jahren\nJugendbischof für die Deutschschweiz. Er ist Mitglied der Abtei St. Otmarsberg\nim sankt-gallischen Uznach.\nMitinitiant von «Mission Manifest» engagiert\n\n\n\n\n\n\n\n© zVg\n\n\nKarl Wallner\n\n\n\nDie Garde versucht laut Breitenmoser jeweils, Priester und Bischöfe aus der Schweiz als Exerzitienmeister zu gewinnen. Dieses Jahr ist sie aber auch ausserhalb der Schweizer Landesgrenzen fündig geworden.\nEin weiterer Exerzitienleiter ist nämlich der österreichische Zisterzienser Karl Wallner, Nationaldirektor der Päpstlichen Missionswerke (Missio) in Österreich. Wallner ist als Referent und Buchautor bekannt. Der ehemalige Rektor der Philosophisch-Theologischen Hochschule Heiligenkreuz bei Wien gehört zu den Initianten des «Mission Manifests». Als dritter Exerzitienmeister wirkt René Roux, Rektor der Theologischen Fakultät Lugano.\n\n© Katholisches Medienzentrum, 24.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-24 10:19", "author": "Barbara Ludwig"}