{"id": "schweizer-wissenschaftler-wirft-populisten-ignoranz-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Wissenschaftler wirft Populisten Ignoranz vor", "text": "\nDie Corona-Krise entzaubert nach Ansicht des Schweizer Philosophen und Buchautors Lars Jaeger Populisten. Diese hätten Warnungen bloss beiseite gewischt.\nPolitiker wie Donald Trump, Jair Bolsonaro oder Recep Tayyip Erdogan – Präsidenten der USA, Brasiliens und der Türkei – reagierten unvorbereitet und entsprechend schlecht auf die Pandemie. Dies, weil sie sich von anderen Leuten und insbesondere von Wissenschaftlern nichts sagen liessen, sagte Jaeger dem kirchlichen Kölner Internetportal «domradio.de».\n«Die Warnungen für diese Corona-Krise waren ja schon auf dem Tisch», so Jaeger. «Die Populisten haben entschieden, diese zu ignorieren.» Sie reagierten auf die Corona-Krise ähnlich wie auf die Klimakrise.\nWissenschaft wird abgelehnt\n«Hier werden systematisch Wissenschaftler und wissenschaftliche Erkenntnisse abgelehnt. Man weiss es besser und verunglimpft die Wissenschaftler.» Dafür müssten die Populisten in der Corona-Krise wie in der Klimakrise ihren Preis zahlen.\nNach den Worten von Jaeger machen zwar auch Wissenschaftler Fehler und produzieren Modelle, die sich als nicht akkurat erweisen. «Aber anders als die Populisten sind Wissenschaftler bereit, immer wieder ihre Meinungen und ihre Modelle zu verändern und anzupassen.» (kna)\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 06:29", "author": "Politiker wie Donald Trump, Jair Bolsonaro oder Recep Tayyip Erdogan – Präsidenten der USA, Brasiliens und der Türkei – reagierten unvorbereitet und entsprechend schlecht auf die Pandemie. Dies, weil sie sich von anderen Leuten und insbesondere von Wissenschaftlern nichts sagen liessen, sagte Jaeger dem kirchlichen Kölner Internetportal «domradio.de»."}