{"id": "schwere-schaeden-nach-taifun-und-schlammlawinen-auf-philippinen", "tag": "International", "tag2": "International", "title": "Schwere Schäden nach Taifun und Schlammlawinen auf Philippinen", "text": "\nAuf den Philippinen ist die Verwüstung nach dem Taifun Goni gross. Eine durch den Wirbelsturm ausgelöste Schlammlawine am Vulkan Mayon verschüttete mehr als 300 Häuser.\nDer Taifun war am Sonntag über den Süden der philippinischen Hauptinsel Luzon hinweggefegt und hatte schwere Schäden an Gebäuden, Infrastruktur und Landwirtschaft hinterlassen.\nEine der am stärksten betroffenen Regionen ist Bicol rund um den Vulkan. Bischof Joel Baylon vom Bistum Legazpi in Bicol forderte eine Untersuchung der Bergbauaktivitäten an dem Vulkan. Die Steinbrüche an den Hängen des Mayon könnten eine Ursache für die «unverhältnismässige grosse Menge» von herabfliessendem Lahar, wie die Schlammfluten genannt werden, gewesen sein, zitierte das Nachrichtenportal der Bischofskonferenz ihn am Montag. Baylon forderte den Stopp der Abholzung der letzten verbliebenen Wälder am Mayon.\n390’000 Menschen geflüchtet\nSupertaifun Goni hatte die Philippinen am Montagmorgen in Richtung des südostasiatischen Festlands verlassen. Mindestens 16 Menschen kamen durch die Naturkatastrophe ums Leben, 390’000 Menschen flohen aus ihren Häusern und Dörfern.\nGreenpeace Philippinen forderte die Regierung zur Verhängung des «Klimanotstands» auf. Goni sei nicht der letzte Taifun dieses Jahres und die nächsten könnten «noch schlimmer werden», warnte Greenpeace-Sprecherin Virgina Llorin.\nNächster Taifun unterwegs\nDer nächste Taifun ist bereits auf dem Weg zu den Philippinen. Taifun Siony werde vermutlich innerhalb der kommenden zwei Tage über die nördliche Hälfte von Luzon hinwegfegen, hiess es am Montag auf der Webseite des meteorologischen Dienstes der Philippinen Pagasa. \nZwischen 2000 und 2019 gehörten die Philippinen zu den weltweit fünf am stärksten von Naturkatastrophen betroffenen Ländern. Das geht aus dem im Oktober veröffentlichten Weltbericht «The Human Cost of Disasters 2000-2019» des UN-Büros für Katastrophenvorsorge hervor. \nDie mehrheitlich katholische Inselrepublik sei wegen ihrer geografischen Lage im Pazifik durch Stürme und Taifune sowie wegen ihrer Zugehörigkeit zum «Pazifischen Feuerring» genannten Vulkangürtel besonders gefährdet. Bei der Zahl der menschlichen Opfer von Naturkatastrophen seien die Philippinen unter den zehn am schwersten betroffenen Ländern der Welt. (kna)\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 14:02", "author": "Der Taifun war am Sonntag über den Süden der philippinischen Hauptinsel Luzon hinweggefegt und hatte schwere Schäden an Gebäuden, Infrastruktur und Landwirtschaft hinterlassen."}