{"id": "schweizer-karmelitin-marie-madeleine-95-stirbt-an-ihrem-namenstag-in-sanremo", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Karmelitin Marie-Madeleine (95) stirbt an ihrem Namenstag in Sanremo", "text": "\nJust an ihrem Namenstag ist die Schweizer Karmelitin Marie-Madeleine Athanasiadès im Alter von 95 Jahren gestorben. Unter den Trauernden im Karmel von Sanremo: die Augustinerin Catherine Jerusalem (75) aus Saint-Maurice.\nRaphael Rauch\n«Noch am Morgen in der Messe haben wir Marie-Madeleine ins Gebet genommen. Und um 14 Uhr ist sie gestorben», sagt Schwester Catherine Jerusalem aus Saint-Maurice. Sie besucht gerade ihre leibliche Schwester im Karmel von Sanremo.\n\n\n\n\n\n\n\n©  Catherine Jerusalem\n\n\nSchwester Marie-Madeleine Athanasiadès\n\n\n\n«Österliches Zeichen»\nVor drei Tagen sei sie zuletzt bei Schwester Marie-Madeleine gewesen. «Sie war schon bettlägerig. Aber im Kopf war sie noch total da. Wir haben miteinander gesprochen und gelacht», berichtet Catherine Jerusalem.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSchwester Catherine Jérusalem\n\n\n\nDie Augustinerin wertet es als «österliches Zeichen», dass Marie-Madeleine just an ihrem Namenstag gestorben ist. «Maria Magdalena war eine Zeugin für Ostern und die Auferstehung. Daran denken wir am heutigen Todestag von Marie-Madeleine ganz besonders.»\nIhr Bruder ist Chorherr von Saint-Maurice\nMarie-Madeleine Athanasiadès stammte aus St. Maurice. «Ihr Vater war Grieche, ihre Mutter stammte aus Collombey im Wallis. Marie-Madeleine ist dann in den Karmel Sant Elia in Sanremo gezogen», sagt Schwester Catherine Jerusalem. Dort sei sie mehrmals Priorin gewesen.\n\n\n\n\n\n\n\n©  Catherine Jerusalem\n\n\nGeorges Athanasiadès ist Chorherr von Saint-Maurice\n\n\n\n«Sie war sehr musikalisch», betont Schwester Catherine Jerusalem. «Ihr Bruder Georges Athanasiadès ist Chorherr von Saint-Maurice. Er war über 70 Jahre Titularorganist der Basilika von Saint-Maurice.»\nKarmel als frommer Gegenpol zum Sündenpfuhl\nOffiziell heisst der Karmel in Sanremo «Monastero del Carmelo di Sant’Elia». Er geht auf eine Gründung durch französische Karmelitinnen zurück, die Anfang des 20. Jahrhunderts aus dem laizistischen Frankreich flohen. «Papst Pius X. war es wichtig, dass Sanremo mit seinen Casinos nicht nur ein Sündenpfuhl ist, sondern auch etwas Frommes zu bieten hat», sagt Catherine Jerusalem.\n\n\n\n\n\n\n\n© zVg\n\n\nGeorges Athanasiadès, Organist und Chorherr der Augustiner-Abtei Saint-Maurice, war im Jahr 2017 der älteste Interpret am Orgelsommer\n\n\n\nDie Abdankung ist am Montag in Sanremo. «Ich werde dabei sein, wenn meine Schweizer Mitschwester zu Grabe getragen wird», versichert Catherine Jerusalem. Marie-Madeleine Athanasiadès wurde am 18. Februar 1926 geboren und starb an ihrem Namenstag, dem 22. Juli 2021, in ihrem Karmel in Sanremo.\nErst letzten Freitag, 16. Juli, feierte der Karmel ein grosses Fest zu Ehren «Unserer Lieben Frau auf dem Berge Karmel». Dem Pontifikalamt stand der Bischof von Sanremo vor.\n\nKarmelitinnen von Le Pâquier sind wieder gesund\n\n© Katholisches Medienzentrum, 22.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-22 19:22", "author": "Raphael Rauch"}