{"id": "schwyzer-regierung-stellt-sich-hinter-martin-kopps-lehrlinge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Urner Regierung stellt sich hinter Martin Kopps Lehrlinge", "text": "\nEmpörung in Uri: Flüchtlinge wurden unter Druck gesetzt, zur Arbeit zu erscheinen – obwohl sie wegen Corona in Quarantäne waren. Die Volkswirtschaftsdirektion stärkt den Flüchtlingen den Rücken.\nRaphael Rauch\nStell dir vor, du bist wegen Corona in Quarantäne – und dein Arbeitgeber zeigt keine Empathie, sondern macht Druck. Und droht gar, deine Lehrstelle zu kündigen. Dramatische Szenen haben sich in der Flüchtlings-WG von Martin Kopp abgespielt, seit dort einige Bewohner positiv auf das Corona-Virus getestet wurden.\nArbeitgeber setzen Lehrlinge unter Druck\nDer frühere Generalvikar Martin Kopp leitet das «Clubhüüs» in Erstfeld, wo Jugendliche am Rand und Geflüchtete wohnen. Was Kopp besonders empört: Wie egoistisch sich die Arbeitgeber der Jugendlichen teilweise verhalten hätten. «Meine Jungs wurden unter Druck gesetzt: Ihr müsst zur Arbeit kommen, sonst verliert ihr eure Lehrstelle.» Kopp habe den Arbeitgebern klar gemacht, dass ihr Verhalten illegal sei.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nEssen in der Flüchtlings-WG in Erstfeld bei Martin Kopp.\n\n\n\nDie Urner Regierung stärkt den Flüchtlingen den Rücken. Diese hätten sich richtig verhalten: «Wenn eine Person vom Kantonsarzt unter Quarantäne gestellt wurde, darf diese Person je nach Situation entweder das Zimmer, die Wohnung oder das Haus nicht mehr verlassen. Wer das Haus trotzdem verlässt, kann gebüsst werden», sagt Regierungsrat Urban Camenzind. Er leitet die Urner Wirtschaftsdirektion.\nLohn darf nicht gestrichen werden\nLaut Camenzind können die Arbeitnehmer die Löhne der Mitarbeiter in offizieller Quarantäne über die Erwerbsersatzordnung abrechnen: «Somit kann auch der Lohn nicht gestrichen werden. Ich gehe davon aus, dass dies die Arbeitgeber wissen und auch so abhandeln, ohne dass Gerichte oder Behörden eingreifen müssen.»\n\n\nMartin Kopp ist Corona-positiv\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 05:30", "author": "Raphael Rauch"}