{"id": "schweizer-ordensleute-die-grosse-kunst-schaffen", "tag": "Schweiz", "title": "Schweizer Ordensleute, die grosse Kunst schaffen", "text": "\nMetzerlen-Mariastein SO, 25.5.19 (kath.ch) Das Benediktinerkloster Mariastein widmet sich mit der Ausstellung «Aufbruch ins Weite» der bildenden Kunst lebender Schweizer Ordensleute. Ein Gang durch die Räume des Klosterhotels zeigt: Sie haben künstlerisch Grosses geschaffen.\nVera Rüttimann\nMariastein ist der grösste Wallfahrtsort in der Nordwestschweiz. Seit dem ersten Mariasteiner «Fallwunder» vor rund 600 Jahren zieht er Pilgerinnen und Pilger an. In der Grotte der Gnadenkapelle bei Maria suchen sie Trost und Stärkung. Hier leben seit 1648 auch Benediktinermönche in klösterlicher Gemeinschaft.\nNeuerdings zieht es aber vermehrt auch Kunstinteressierte an den idyllischen Ort nahe dem Dreiländereck. Im Klosterhotel Kreuz werden Werke der bildenden Kunst von zwölf Ordensleuten gezeigt, die aktuell in Schweizer Klöstern leben.\nEinen Nerv getroffen\nDas Team um Pia Zeugin, Ausstellungskuratorin, Kunsthistorikerin und Mitarbeiterin im Kloster Mariastein, hat den Ordensleuten das Thema «Aufbruch ins Weite» für die Ausstellung vorgegeben. Damit konfrontiert, hätten sie begeistert reagiert, sagt die Kuratorin. «Aufstehen, sich sammeln und neu aufbrechen – diese Themen bilden die Grundlagen für sie als Ordensleute.» Einerseits seien das religiöse Themen, andererseits auch solche, die im Lebenszyklus eines jeden Menschen vorkommen und daher viele Menschen ansprechen.\nDas gilt auch für die meist im abstrakten Stil gemalten Bilder von Chantal Hug, die neben den anderen Werken der Ordensleute im Klosterhotel Kreuz ausgestellt sind. Sie tragen Titel wie «Die Glut bewahren», «Wirklich frei» und «Ein neues Jahr». Für Pia Zeugin ist klar: «Sie setzt sich mit allen Facetten des Lebens auseinander.»\nDas Thema «Aufbruch ins Weite» betrifft die Ordensfrau, die viele Jahre im Kloster Melchtal lebte, aktuell auch persönlich. Sie und ihre Mitschwestern sind unlängst ins Frauenkloster Sarnen gezogen.\nErst Kunstschule, dann Kloster\nVon den zwölf kunstschaffenden Ordensleuten haben acht eine reguläre Kunstausbildung. Pia Zeugin weiss: «Viele waren schon Künstlerinnen und Künstler, bevor sie ins Kloster eintraten, und haben regulär Kunsthochschulen absolviert.» Gekoppelt mit einer theologischen Ausbildung sei daraus später oft Kunst von hoher Qualität und Tiefe entstanden.\nEine professionelle künstlerische Ausbildung genossen hat etwa der Benediktiner Eugen Bollin vom Kloster Engelberg. Die Bilder des heute 80-Jährigen, der ab 1970 im Kloster Engelberg als Zeichenlehrer an der Stiftschule arbeitete, wirken abstrakt und modern. Das Thema «Aufbruch ins Weite» setzt der Künstler mithilfe eines Frauenporträts um. Es zeigt eine ehemalige Schülerin, die er bewundert. «Sie engagiert sich auf mutige Weise in der Kirche. Für Pater Eugen steht sie symbolisch für den notwendigen Aufbruch der Kirche», erklärt die Kuratorin.\nEbenfalls ein Kunststudium abgeschlossen hat der Benediktiner Jean-Sébastien Charriére vom Kloster Einsiedeln, dessen grossformatige Bilder im Restaurant hängen. Sein Bild «Ephata! Öffne dich» handelt vom Strom der Gnade, der Dreieinigkeit, der Himmel und Erde vereint und Vögeln, die gegen Himmel streben. «Ein intellektueller Künstler, der aus seinem Glauben schöpft», so Pia Zeugin. Sein zweites Bild mit dem Titel «Aufbruch ins Weite» ist für die Kunsthistorikerin «ein sinnbildlicher Aufbruch in die Freiheit».”\nCaritas Müller wiederum hat eine keramische Fachschule besucht, bevor sie in 1961 in das Dominikanerinnenkloster St. Peter und Paul im bündnerischen Cazis eintrat. Am Eingang zum Speisesaal hängt ihr Keramikrelief «Im Pfingstfeuer gesendet».\nAm hinteren Ende eines Ganges hängen die grossformatigen Bilder der Ingenbohler-Schwester Gielia Degonda. Auch sie bildete sich zuerst als Künstlerin aus, bevor sie ins Kloster eintrat. Ihre Kunst, so Zeugin, sei stark geprägt von einem grundlegenden Aspekt des Glaubens: vom Schritt aus dem Dunkeln ins Helle, in die Hoffnung. Eindrücklich zu sehen ist dies in den feinen farblichen Abstufungen auf dem Bild, das den Titel «Alla Clarezia» trägt.\nEin eingespieltes Team sind die beiden Zisterzienserinnen Ruth Nussbaumer und Luzia Güller aus dem Kloster im luzernischen Eschenbach, die in der Ausstellung einerseits mit abstrakten Motiven und andererseits mit Blumenmotiven vertreten ist. Beide durften vom Kloster aus die Hochschule für Gestaltung in Luzern besuchen und arbeiten heute noch im Atelier des Klosters.\nÜber Umwege zur Kunst\nWeiter werden in der Ausstellung Mönche und Nonnen präsentiert, die über Umwege zur Kunst kamen. So wie Beat Pfammater vom Kloster Wesemlin in Luzern, der mit farbintensiven Bildern vertreten ist. Schon neben seiner Arbeit als Pförtner im Kapuzinerkloster in Brig-Glis betätigte sich der heute 52-Jährige als Künstler.\nMarianne Borer vom Kloster Baldegg haben es Blumen angetan. Die Franziskanerin begann erst im Alter von 71 Jahren mit der Aquarellmalerei. Unter dem Titel «Die Jahreszeiten» sind hier einige kleinformatige Bilder mit Frühlingsmotiven ausgestellt. «Der Kreislauf der Natur symbolisiert für die Künstlerin aber auch den Tod und die Auferstehung», weiss Pia Zeugin. Und immer wieder ist da ein Weg ins Weite zu sehen. Ins Ungeahnte. Die heute 91-Jährige Marianne Borer malt noch immer.\nHinweis: Die Ausstellung «Aufbruch ins Weite» ist noch bis am 31. Oktober zu sehen.\n\n© Katholisches Medienzentrum, 25.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-25 11:00", "author": "Vera Rüttimann"}