{"id": "schweizer-liturgieinstitut-befuerchtet-zu-weihnachten-web-crash", "tag": "Schweiz", "title": "Schweizer Liturgieinstitut befürchtet zu Weihnachten Web-Crash", "text": "\nAn Weihnachten soll niemand allein bleiben. Das will das ökumenische Projekt «Trotzdem Licht». Die Menschen sollen auf überraschende Weise zueinanderfinden – auch online. Hoffentlich pannenfrei. \nGeorges Scherrer\n«Die Aktion ist gut angelaufen», sagt Gunda Brüske. Sie ist Co-Leiterin des Liturgischen Instituts in Freiburg und mitverantwortlich für die ökumenische Weihnachtsaktion zur Corona-Zeit.\nDie Webseite «trotzdemlicht.ch» hat ihren Platz in den religiösen Web-Medien der Schweiz gefunden. Seit Donnerstag ist ein Video aufgeschaltet, das «sicherlich vermehrt die Aufmerksamkeit auf die Aktion zieht», schätzt Brüske.\n\n\nAngeklickt wird die Seite sowohl aus der Deutschschweiz wie aus der Westschweiz. Das Tessin hält sich etwas zurück.\n«Kirchen können unterschiedliche Weise Weihnachten feiern.»\nZwei Ziele verfolgt die Aktion. Auch wenn die Gottesdienste zum Teil wenig besucht werden, soll dies bei den Menschen nicht zur Überlegung führen: Für die Kirchen fällt Weihnachten in diesem Jahr wegen Corona aus.\nDrinnen, draussen, digital\nDer Web-Auftritt soll zeigen, «dass die Kirchen auf ganz unterschiedliche Art und Weise Weihnachten feiern können». Die Theologin zählt auf: In den Kirchen, draussen, digital, vielfältig. Darum weist die Homepage trotzdemlicht.ch auf ganz unterschiedliche Weihnachtsaktionen der Kirchen hin.\n«Ein Licht soll in unsere Zeit fallen.»\nDie zweite Botschaft lautet: «Mit Weihnachten, mit dem Kind in der Krippe, mit dem Licht, das von dort ausgeht, soll ein Licht auch in unsere Zeit fallen.» \nDie Corona Situation sei für viele Menschen beengend, von Trauer erfüllt und sozialer Not begleitet. Die Seite soll zeigen: «Es ist trotzdem Licht.»\n«Trauer ist an dieser Weihnacht ein nicht zu vernachlässigendes Element.»\nAn Weihnachten werden viele Menschen die Trauer über den Verlust von Angehörigen oder Freunden noch einmal besonders spüren. Gunda Brüske präzisiert: «Es ist in diesem Jahr schwerer, weil wir noch nicht so gemeinschaftlich feiern können, wie es tröstlich wäre, wenn ein geliebter Mensch nicht mehr lebt.»\nFamilientreffen eingeschränkt\nFür Migranten sei die Situation noch schwieriger. «Wenn die Grosseltern schon im April in Italien gestorben sind, konnten sie nicht am Begräbnis teilnehmen. Insofern ist Trauer an dieser Weihnacht ein nicht zu vernachlässigendes Element.»\nDie Reisebeschränkungen verunmöglichen zum Teil die Reise in die Herkunftsländer der Migrantinnen und Migranten. Diese kommen teilweise aus Ländern, in denen die Situation wegen der Pandemie noch bedrängender ist als in der Schweiz.\n«Pfarreien sollen aktiv werden.»\nViele Familien werden an der kommenden Weihnacht wohl nicht zusammenkommen. Wegen der Ansteckungsgefahr muss die Begegnung mit den Grosseltern vielerorts ausfallen.\nBalkon-Singen an Heiligabend\nDie neue Webseite kann den direkten Kontakt nicht ersetzen. Sie kann aber, sagt Brüske, die Leute in den Pfarreien ermutigen, «für Weihnachten Angebote bereit zu stellen». Und so zu zeigen, «dass Weihnachten trotzdem stattfinden kann».\nDie Kirchen in St. Gallen haben bereits unterschiedliche Aktionen mit dem Stichwort «Trotzdem Licht» verbunden. «Was ich besonders schön finde, ist das Balkon-Singen an Heiligabend.» Ein Flyer weist auf den Anlass hin.\n«Hoffentlich eine unbegründete Sorge!»\nViele Pfarreien und Kirchgemeinden wollten ihren Adventskalender auf der Seite platzieren. «Der Adventskalender ist natürlich zu Beginn des Monats ein grosses Thema. Die Seite bezieht sich aber auf Weihnachten.» Darum wurde der Advent auf der Seite nicht stark berücksichtigt.\n«Schöne Weihnacht» per Zoom\nEine neue Form der Weihnachtsbegegnung gibt es dieses Jahr. Corona hat viele Menschen dazu gezwungen, über die online-Kanäle zueinander in Kontakt zu treten. Die Theologin befürchtet, dass das Internet zusammenbricht, wenn sich alle an Weihnachten über Videokonferenzen ein schönes Fest wünschen. Auch die online-Gottesdienste könnten das Netz belasten.\n«Ich hoffe, dass diese Sorge unbegründet ist», sagt die Liturgikerin zum Abschluss des Gesprächs und hängt herzhaft lachend auf.\nOnline: Krippen-Schnitzeljagd und Gotteslob\n«trotzdemlicht.ch» weist auf zahlreiche weitere Angebote hin. Da gibt es die «15-Minuten-Weihnachtsfeier in der Familie». Für die Kids steht die «Interaktive Krippen-Schnitzeljagd» bereit. Wer singen möchte und Unterstützung sucht, wird im «kostenlosen Online-Liederbuch» fündig oder beim «Gotteslob online». Dieses kommt aus Deutschland. Die Lieder sind als Video eingespielt.\nAn Jugendliche richtet sich das Projekt «Mut-Macher*in». Infos zum diesjährigen Ranft-Treffen gibt es auch. Zum Zug kommen auch Menschen mit Beeinträchtigungen. Und in der Rubrik Gottesdienste kann nachgelesen werden, wo online-Feiern angeboten werden.\n\n\n„Wir hatten am Heiligen Abend einen Esel im Wohnzimmer“\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 14:33", "author": "Georges Scherrer"}