{"id": "schwuler-ex-priester-die-bistumsleitung-suchte-meinen-schwaechsten-punkt-meine-partnerin", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Schwuler Ex-Priester: «Die Bistumsleitung suchte meinen schwächsten Punkt – meine Partnerin»", "text": "\nJürg Bläuer (63) war Priester und lebte mit einer Frau zusammen. Das Bistum St. Gallen wusste Bescheid. Als er den Priesterberuf aufgab und sich als schwul outete, wendete sich das Blatt. Nun machte der damalige Bischof Otmar Mäder Druck, die Partnerin verlor ihren Job. «Es ist viel Leidvolles geschehen», bedauert Kanzler Claudius Luterbacher.\nJacqueline Straub*\nSie haben ein Buch mit dem Titel «Raus aus dem Wandschrank» geschrieben. Was hat Sie dazu veranlasst, über Ihr Outing zu schreiben?\n\n\n\n\n\n\n\n©  AHSGA St.Gallen\n\n\nJürg Bläuer\n\n\n\n\n        Jürg Bläuer*: Schon mit 14 Jahren wusste ich, dass ich schwul bin. Ich habe mich aber erst mit 35 geoutet. In meinem Umfeld wurde das gut aufgenommen, so dass ich dachte, dass Homosexualität in der Gesellschaft weitgehend akzeptiert sei. Durch meine langjährige Arbeit bei der HIV-Prävention habe ich aber gemerkt, dass das nicht der Fall ist. Ich habe dann begonnen, mich intensiv mit dem Thema auseinanderzusetzen und meine Lebensgenschichte zu reflektieren. Das, was ich mit meiner Homosexualität erlebt habe, ist wie ein roter Faden durch das Buch. Im Fokus steht aber die gesamtgesellschaftliche Entwicklung und das Hinschauen auf diskriminierende Strukturen, die es bis heute gibt.\nSie haben von 1978 bis 1984 katholische Theologie in Luzern studiert. Warum haben Sie sich für diesen Studiengang entschieden?\nBläuer: Das hat sich so ergeben. An der Kantonsschule hat man über alles geredet, nur nicht über Religion. Mir war das zu wenig. So habe ich regelmässig den katholischen Gottesdienst besucht, obwohl ich nicht sonderlich kirchlich sozialisiert wurde. Schnell habe ich gemerkt, dass bei den Gottesdiensten und Predigten noch viel Luft nach oben ist.\n«Als Priester konnte ich entscheiden, das lag mir besser.»\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Priester bei der Gabenbereitung.\n\n\n\nWar das der Grund, warum Sie Priester geworden sind?\nBläuer: Anfangs wollte ich gar nicht Priester werden. Zwei Gründe waren aber entscheidend: Als Pastoralassistent hätte ich mich ständig klerikalen Strukturen unterordnen müssen. Mir hat hierfür ein gewisses Unterordnungsgefühl gefehlt. Als Priester konnte ich entscheiden, das lag mir besser. Und: Ich konnte meine Homosexualität hinter dem Zölibat verstecken. Der Zölibat kam also sehr gelegen.\nAber dennoch haben Sie sich während Ihrer Studienzeit stark gemacht für einen freiwilligen Zölibat. \nBläuer: Durch die Synode 72 gab es eine grosse Aufbruchsstimmung in der Kirche. Ich habe wirklich gedacht, dass Priester bald zwischen Ehelosigkeit und Ehe entscheiden können. Insgeheim habe ich damals schon gehofft, dass auch eine Partnerschaft unter Männern in unsere Kirche erlaubt wird.\n«In der Gesellschaft war damals alles heteronormativ. In der Kirche nicht.»\nDie Kirche war für Sie also eine Art Zuflucht?\nBläuer: Ja. Denn in der Gesellschaft war damals alles heteronormativ. Man musste eine Hetero-Beziehung haben. Das war in der Kirche nicht so. Zudem faszinierte mich die biblische Botschaft, die antidiskriminierend ist. Auch wenn die Kirche gleichzeitig extrem diskriminierend handelt. Das ist doppelbödig.\n«Je länger ich mit der Frau zusammen war, desto mehr wusste ich, dass ich schwul bin.»\nSie wurden dann von Bischof Otmar Mäder zum Priester geweiht und dachten zwischenzeitig, dass Sie bisexuell sind. Wie kam es dazu?\nBläuer: Ich war schon früh Priester. Mit 26 Jahren lernte ich eine Frau kennen. Es entstand eine sexuelle Beziehung. Mit ihr habe ich meine Sexualität entdeckt. Doch je länger ich mit ihr zusammen war, desto mehr wusste ich, dass ich schwul bin.\n\n\n\n\n\n\n\n©  Pixabay/5688709, Pixabay License\n\n\nFrau und Mann, Hand in Hand\n\n\n\nUnd dennoch blieben Sie zehn Jahre mit ihr zusammen.\nBläuer: Ich habe mich von meiner Freundin getrennt, weil ich mich in einen Mann verliebt hatte. Die Trennung war dann auch der Grund, mich meinen Eltern zu outen.\nWie haben Ihre Eltern darauf reagiert?\nBläuer: Ich war damals etwa 35 Jahre alt und meine Eltern sind aus allen Wolken gefallen. Aber zum Glück hatten wir ein gefestigtes Verhältnis, so dass ich als Mensch im Vordergrund stand.\n«Unsere Beziehung wurde akzeptiert, auch vom Bistum.»\nWährend Sie als Priester in einer Pfarrei tätig waren, hatten Sie die Beziehung mit der Frau. Haben Sie diese geheim gehalten?\nBläuer: Nein. Unsere Beziehung wurde von unserem direkten Umfeld offen oder stillschweigend akzeptiert, auch von der Pfarrei und selbst vom Bistum St. Gallen. Dieses signalisierte uns aber, wir sollen uns nicht zu stark exponieren.\nHaben Sie sich daran gehalten?\nBläuer: Wir haben uns weit aus dem Fenster gelehnt. Unter dem Motto «Wir trauen uns» haben wir vor etlichen Personen unsere Liebe bezeugt. Wir sind immer gemeinschaftlich vorgegangen und das ging auch so lange gut, solange ich Priester war.\nWarum haben Sie beschlossen, Ihr Priesteramt niederzulegen?\nBläuer: Ich war zwei Jahre als Diakon und sechs Jahre als Priester tätig. Ich habe gemerkt, dass ich kaum etwas reformieren kann, weil ich vom Bischof und der kirchlichen Hierarchie abhängig bin. Die Kirche wurde unter Papst Johannes Paul II. immer restaurativer und von aussen wurden Bilder auf mich projiziert, denen ich nicht entsprechen wollte. So wurde ich etwa von anderen als Vertreter der Institution angesehen.\n«Das Priesteramt aufzugeben war für mich eine Befreiung.»\nWann haben Sie ganz mit der Kirche gebrochen?\nBläuer: Als ich mich entschieden habe, das Priesteramt abzulegen, die Beziehung mit der Frau aber weiterging, wurde ihr als Pfarreimitarbeiterin gekündigt. Die Pfarrei stand hinter ihr, doch das Bistum übte Druck auf die katholische Kirchgemeinde St. Gallen aus. Das Priesteramt aufzugeben war für mich eine Befreiung. Das habe ich auch provokativ gezeigt. Die Bistumsleitung sah das wohl nicht gerne und suchte meinen schwächsten Punkt: Meine Partnerin. Ich bin daraufhin aus der Kirche ausgetreten. Denn das war pure Machtdemonstration und Machtmissbrauch.\nHat Ihr Glaube darunter gelitten?\nBläuer: Die Basis für den Glauben blieb, aber ich habe gemerkt, wie der Rückhalt an Gott über die Jahre hinweg nicht mehr so wichtig war für mein Leben.\n«Ich habe nie etwas vom Lehramt in Sachen Sexualität erwartet.»\nWie gehen Sie mit den Aussagen der Kirche bezüglich Homosexualität um?\nBläuer: Ich habe noch nie was vom Lehramt in Sachen Sexualität erwartet. In meiner Arbeit als Priester habe ich es einfach ignoriert und versuche es noch heute auszublenden. Was mich aber erstaunt hat, war, dass Homosexualität früher weniger stark verurteilt wurde.\n«Ein Seminarist, der Sex mit einem Mann hatte, musste nur bereuen und beichten.»\nWie bitte?\nBläuer: In den Priesterseminaren schien es gängige Praxis zu sein, dass ein Seminarist, der Sex mit einem Mann hatte, dieses einfach nur bereuen und beichten musste. Wer aber Sex mit einer Frau hatte, wurde ausgeschlossen. Dennoch: Die Sexualmoral der katholischen Kirche ist einfach verlogen. Vor allem finde ich es haarsträubend, wenn homosexuelle Priester Beziehungen haben, gleichzeitig aber homophobe Predigten halten.\nKennen Sie Priester, die schwul und homophob sind?\nBläuer: Ich vermute es bei einzelnen, die laut aufschreien. Aber persönlich kenne ich keinen.\nDer französische Soziologe Fréderic Martel hat für sein Buch «Sodom» mit 1500 Menschen gesprochen. Er kommt zum Schluss, dass etwa 80 Prozent der Geweihten im Vatikan schwul seien und viele ihre Sexualität auch ausleben. Was denken Sie darüber?\n«Ich hatte als Priester gelegentlich Sex mit Männern.»\nBläuer: Ich kenne das Innere vom Vatikan viel zu wenig, um beurteilen zu können, ob wirklich ein grosser Teil der Geweihten ihre Homosexualität aktiv auslebt. Aber auch ich hatte als Priester gelegentlich Sex mit anderen Männern und traf auch später immer wieder mal beim Sex auf Männer, die sich dann als Priester geoutet haben. Zudem kenne ich Priester, die mehr oder weniger im Verborgenen eine homosexuelle Partnerschaft leben. Es würde mich daher nicht erstaunen, wenn dem so wäre, wie Martel in seinem Buch schreibt.\nHaben Sie sich als Priester für Homosexualität ausgesprochen?\nBläuer: Immer. Und ich habe Menschen aus der Pfarrei dazu ermutigt, zu ihrer Sexualität zu stehen.\nUnd gleichzeitig haben Sie es nicht getan.\nBläuer: Ja, ich war zu lange still und ängstlich.\nWarum haben Sie sich nicht früher geoutet?\nBläuer: Mein Vater hatte einen Schlagring im Auto und sagte mir schon als Kind, dass er diesen habe, um sich vor Schwulen zu schützen. Er hat nie Gewalt an mir ausgeübt. Dennoch hat es mich sehr eingeschüchtert. An meiner Schule gab es einen Jungen, der sich geoutet hatte. Er wurde dadurch zum Aussenseiter. Das wollte ich nicht.\nSie leben seit 17 Jahren mit Ihrem Partner zusammen. Wenn die «Ehe für alle» eingeführt wird: Werden Sie dann heiraten?\nBläuer: Ich bin auf jeden Fall dafür und sehe auch vom Glauben her keine Gründe dagegen. Allerdings werde ich keine Ehe schliessen, weil ich die rechtliche Situation nicht brauche – ich würde vermutlich auch nicht heiraten, wenn ich heterosexuell wäre.\nKürzlich hat die Glaubenskongregation verlautbaren lassen, dass die Kirche keine gleichgeschlechtlichen Paare segnen dürfe. Daraufhin protestierte die Basis und es fanden im deutschsprachigen Raum Segnungen in Kirchen und öffentlichen Plätzen statt. Was halten Sie davon?\nBläuer: Es hat mich sehr gefreut, denn es braucht Bewegung, damit sich etwas in der Kirche ändert. Allerdings habe ich wenig Hoffnung, dass sich in Zukunft etwas tun wird. In Bezug auf Homosexualität erwarte ich nichts mehr von Lehramt.\n*Jacqueline Straub ist Theologin, Journalistin und Buchautorin. Sie setzt sich für Frauenrechte in der Kirche ein und fühlt sich selbst zur römisch-katholischen Priesterin berufen.\n\n \nVom Priester zum Lehrer\nJürg Bläuer war, nachdem er das Priesteramt niedergelegt hat, unter anderem in einem Kleinzirkus und in der Tierschutzpädagogik tätig. Er war Projektleiter in der HIV-Prävention im Bereich «Männer, die auf Männer stehen» in St. Gallen, Schwyz und Luzern. 2011 erwarb er einen MAS in Higher Education und arbeitete als Lehrer. Inzwischen ist er Frühpensionär.\nSein Buch «Raus aus dem Wandschrank. 50 Jahre schwules Begehren» ist im Rex-Verlag erschienen. Das Buch wurde von der Herbert-Haag-Stiftung und von der Kulturförderung des Kantons Schwyz unterstützt. (js)\n\n\n\nBischof Bonnemain im “Club”: Die Ehe zwischen Mann und Frau soll nicht in Vergessenheit geraten\n\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 05:00", "author": "Jacqueline Straub*"}