{"id": "schweizer-priesteramtskandidaten-treffen-sich-im-tessin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Priesteramtskandidaten treffen sich im Tessin", "text": "\nAm letzten Wochenende haben sich angehende Priester aus der ganzen Schweiz im sonnigen Tessin zum Austausch getroffen. Dabei begegneten sie dem Luganeser Bischof Valerio Lazzeri und dem ehemaligen Generaloberen der Kapuziner, Mauro Jöhri.\nDie angehenden Priester aus dem Tessin und der übrigen Schweiz haben sich im Tessin getroffen. Die Studenten der verschiedenen Priesterseminare tauschten ihre Erfahrungen freundschaftlich und brüderlich.  \nAn den beiden Tagen besuchten die Seminaristen einige typische Orte im Tessin und lernten ein paar bedeutende Persönlichkeiten kennen.\n\n\n\n\n\n\n\n©  Bistum Lugano\n\n\nValerio Lazzeri, Bischof von Lugano\n\n\n\nSo kam es zu einer Begegnung mit dem Bischof von Lugano, Valerio Lazzeri. Die Beteiligten besuchten die Kirche Santa Maria degli Angioli an der Uferpromenade von Lugano, die Kathedrale von Lugano und das örtliche Priesterseminar.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nIm Winter: Wallfahrtskirche Madonna del Sasso oberhalb von Locarno\n\n\n\nDas Abendessen nahmen sie in Massagno ein. Die Heilige Messe feierten sie in der Wallfahrtskirche Madonna del Sasso in Orselina. Und sie trafen Mauro Jöhri, den ehemaligen Generaloberen des Kapuzinerordens. (catt.ch/Adaption: rp)\n\nPriesteramtskandidat in Freiburg: “Gott hält das wunderbare Geschenk der Keuschheit bereit”\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 15:57", "author": "catt.ch/Adaption: rp"}