{"id": "schwedischer-kardinal-zieht-gemischtes-fazit-zu-corona-sonderweg", "tag": "International", "tag2": "International", "title": "Schwedischer Kardinal kritisiert Corona-Sonderweg", "text": "\nDer katholische Bischof von Stockholm, Kardinal Anders Arborelius, hat ein gemischtes Fazit zu Schwedens Sonderweg in der Corona-Krise gezogen. In manchen Altersheimen habe es sehr viele Tote gegeben.\nEinerseits habe die Regierung einiges richtig gemacht, sagte Arborelius dem Portal «Vatican News» von Donnerstag. r sehe allerdings auch Versäumnisse. So habe es in manchen Altersheimen sehr viele Tote gegeben. «Da hat man etwas verpasst oder nicht gut gemacht», kritisierte der Kardinal. In den drei katholischen Altersheimen Stockholms gebe es hingegen keine Todesfälle zu beklagen, betonte er.\nDefizite in Sachen Seuchenschutz sehe er zudem in den ärmeren Vororten Stockholms, wo viele Migranten wohnen. Dort gebe es ebenfalls relativ viele Corona-Tote.\nMehr Tote als die Nachbarn\nWährend in vielen europäischen Ländern zeitweise sehr strikte Corona-Schutzregeln herrschten, setzte Schweden vor allem auf Freiwilligkeit und das Vertrauen in die Bevölkerung. Bislang wurden in dem skandinavischen Land rund 70’000 Infektionen verzeichnet, mehr als 5’300 Menschen starben, deutlich mehr als in den Nachbarstaaten.\nAls Vergleich: Die Schweiz zählt aktuell rund 32’000 Infektionen und etwas über 1960 Toten. Schweden hat etwas über zehn Millionen Einwohner, die Schweiz 8,6 Millionen.\nEinschränkungen für Kirche\nKardinal Arborelius wies darauf hin, dass die katholische Kirche in Schweden ebenfalls von der Pandemie betroffen sei. So sind Versammlungen von mehr als 50 Personen landesweit verboten. Das sei für kleine Gemeinden kein Problem, für grössere sei dies jedoch schmerzlich. Man habe die Regierung vergeblich um eine Ausnahmeregelung für Gottesdienste gebeten.\nLobend erwähnte der Bischof von Stockholm indes das schwedische Engagement für jene, die in der Krise in finanzielle Not geraten seien. So habe die Regierung eigens einen Hilfsfonds für Arbeitslose und andere Bedürftige eingerichtet, um die Folgen der Pandemie zu mildern. (kap)\n\n© Katholisches Medienzentrum, 02.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-02 14:47", "author": "kap"}