{"id": "schweizer-petition-gegen-pflichtzoelibat-an-papst-franziskus-uebergeben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Petition gegen Pflichtzölibat an Papst Franziskus übergeben", "text": "\nBrigels GR, 20.8.19 (kath.ch) Ende März hielt Florentina Camartin fest, dass die von ihr in Eigeninitiative gestartete Petition gegen den Pflichtzölibat römisch-katholischer Priester über 5000 Unterschriften vereint hat. Nun konnte sie die Bittschrift Papst Franziskus zukommen lassen.\n«Mit grosser Freude kann ich nun berichten, dass es gelungen ist, die Petition Papst Franziskus persönlich zu übermitteln. Er hat sie wirklich in die Hände bekommen und gewiss auch gelesen.» Mit diesen Worten wendet sich Florentina Camartin in einem Mail an die Unterzeichnerinnen und Unterzeichner für eine Lockerung des Zölibats.\n«Problem erkannt»\nAuch mit anderen katholischen Würdenträgern stand sie in Kontakt, erklärt Camartin am Dienstag gegenüber kath.ch. Sie habe festgestellt, dass «dieses Problem von vielen von ihnen erkannt ist und wohl in nächster Zukunft unter den Bischöfen auch besprochen wird», wie es im Mail heisst. Nun hofft sie, dass diese den Mut aufbringen würden, für Traditionen wie den Zölibat, die «keine Inhalte unseres Glaubens betreffen», regionale Lösungen zu finden.\nDiese Unterscheidung ist ihr wichtig. Und entsprechend müssten sich die kirchlichen Entscheidungsträger auch mit der Frage des Pflichtzölibats auseinandersetzen. «So wie die Apostel beim ersten Konzil in Jerusalem», sagt Camartin. Sie nimmt hier Bezug auf das sogenannte Apostelkonzil im Jahr 48 oder 49, als die ersten Christen nach Kompromissen für die Voraussetzungen zur Aufnahme von Gemeindemitgliedern suchen mussten.\n«Er hat sie sicher bekommen»\nDie im vergangenen September lancierte Internetpetition wurde bis März von 5252 Personen unterzeichnet. Camartin hat das Bittschreiben zusammen mit den dazu eingegangenen 1400 Kommentaren Papst Franziskus und ebenfalls den Schweizer Bischöfen zukommen lassen. – Wie die Petition den Weg zu Papst Franziskus gefunden hat, das wollte Florentina Camartin nicht sagen. «Aber er hat sie sicher bekommen», bekräftigt sie auf Nachfrage lachend.\nFür die 76-jährige Florentina Camartin hat sich der Einsatz auf alle Fälle gelohnt. «Wenn man bedenkt, dass in unserer schnelllebigen Zeit sich so viele Leute Zeit dafür genommen haben, das Anliegen zu unterzeichnen. Und dazu wurden beinahe 1400 Kommentare verfasst. Das ist doch ein grosses Zeugnis», sagt sie. Ihre Mitteilung an die Petitionäre schliesst mit der Bitte, für den Papst und die Bischöfe zu beten. «Ich habe gemacht, was ich konnte.»\nAnlass für die Petition gab der Rücktritt des Pfarrers von Brigels im Kanton Graubünden, der vor der Gemeinde seine Beziehung zu einer Frau offengelegt hatte. (ms)\n\n\nMehr als 5000 Unterschriften gegen Pflichtzölibat\n\n\n© Katholisches Medienzentrum, 20.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-20 17:30", "author": "ms"}