{"id": "schwyz-beschraenkt-parolins-pontifikalamt-in-einsiedeln", "tag": "Schweiz", "title": "Schwyz beschränkt Parolins Pontifikalamt in Einsiedeln", "text": "\nIm Kanton Schwyz dürfen maximal 30 Menschen Gottesdienst feiern. Das Generalvikariat der Urschweiz kritisiert die Schwyzer Gesundheitsdirektorin. Nach jetzigem Stand müsste das Pontifikalamt von Kardinal Parolin vor bescheidener Kulisse stattfinden.\nRaphael Rauch\nEs ist was faul im Staate Schwyz. Zu diesem Schluss kommt das Generalvikariat der Urschweiz. Übergangsleiter Peter Camenzind, Dekan Basil Höfliger und Brigitte Fischer Züger vom Generalvikariat protestieren bei der Schwyzer Gesundheitsdirektorin gegen die neue Regelung.\nKardinal Parolin besucht Einsiedeln\nDas Departement der FDP-Politikerin Petra Steimen hat beschlossen: Ab sofort dürfen im Kanton Schwyz nur noch Gottesdienste mit maximal 30 Menschen gefeiert werden. Egal, ob es sich um eine kleine Kapelle handelt oder um die grosse Klosterkirche in Einsiedeln.\n\n\n\n\n\n\n\n© SRF\n\n\nSie gilt als die bestangezogene aller Marien – die Schwarze Madonna von Einsiedeln.\n\n\n\nEinsiedeln ist einer der Orte, den Kardinalstaatssekretär Pietro Parolin am Sonntag kommender Woche besuchen will. Die Nummer Zwei des Vatikans kommt auf Einladung des Bundesrates in die Schweiz.\nLorenz Bösch kritisiert Kanton Schwyz\nEs war Parolins ausdrücklicher Wunsch, zur Schwarzen Madonna von Einsiedeln zu pilgern. Nach jetziger Regelung müsste das Pontifikalamt am Sonntag, 8. November, vor bescheidener Kulisse stattfinden – mit maximal 29 weiteren Anwesenden.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\n«Das wäre sehr schade», sagt Lorenz Bösch, Kirchenpräsident der Schwyzer Katholiken. «Ich habe Verständnis für strengere Regeln. Aber die Vorschriften des Kantons sind mir zu wenig spezifisch. Es kann nicht sein, dass das Schutzkonzept einer Kirche gar keine Rolle spielt.»\n«Unangemessener Eingriff in die Religionsfreiheit»\nAuch das Generalvikariat der Urschweiz kritisiert die Regierungsrätin Petra Steimen. «Wir halten die Begrenzung auf 30 Personen für einen unangemessenen Eingriff in die Religionsfreiheit», heisst es in einem Schreiben, das kath.ch vorliegt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger vom Generalvikariat der Urschweiz.\n\n\n\nDie Kirchenräume seien nicht mit anderen Versammlungsräumen zu vergleichen. Aufgrund der Grösse und Höhe könnten in Kirchen die Abstands- und Hygieneregeln einfacher eingehalten werden.\nAllerheiligen und Allerseelen\nDas Generalvikariat weist auf die anstehenden Feiertage Allerheiligen und Allerseelen hin. «Sie sind dem Andenken der Verstorbenen des vergangenen Jahres gewidmet. Mit dieser Einschränkung wird gerade denjenigen Angehörigen das Andenken verwehrt, die während des Lockdown schon von starken Einschränkungen beim Abschiednehmen betroffen waren.»\nStatt einer pauschalen Obergrenze schlägt das Generalvikariat vor, die Sitzplätze prozentual zu berechnen. \nEDA: Kanton könnte Ausnahmeregelung erteilen\nDas Aussendepartement in Bern teilt mit: «Da es sich um eine kantonale Angelegenheit handelt, müssen die Behörden in Schwyz darüber entscheiden, ob es für den Gottesdienst eine Ausnahmeregelung gibt.» Der Kanton Schwyz und Nuntius Thomas Gullickson waren für eine Stellungnahme nicht zu erreichen.\n\n\nGeschlossene Gesellschaft im Wallis: Wenn zehn Menschen Messe feiern\n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 17:17", "author": "Raphael Rauch"}