{"id": "schweizer-bischoefe-treffen-papst-im-november", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe treffen Papst im November", "text": "\nPapsttreffen im November, Antrittsbesuch des neuen Nuntius – die Schweizer Bischofskonferenz (SBK) gibt Details zur jüngst zu Ende gegangenen Vollversammlung bekannt.\nDer neue Nuntius Martin Krebs habe bei seinem Antrittsbesuch an der Vollversammlung der Bischöfe SBK-Präsident Felix Gmür ein Empfehlungsschreiben von Staatssekretär Kardinal Pietro Parolin überreicht, schreibt SBK-Sprecherin Encarnación Berger-Lobato in einer Mitteilung.\nDer Nuntius habe seine Hoffnung ausgesprochen, in den kommenden Jahren einen persönlichen Beitrag zur Förderung der kirchlich-religiösen Identität leisten zu können, damit diese in der Schweizer Kultur noch sichtbarer werde und noch besser dem Gemeinwohl dienen könne.\nNeue Daten bestätigt\nBei dem Treffen habe Erzbischof Krebs die neuen Daten für den Ad limina-Besuch bestätigt. Die Schweizer Bischöfe werden den Papst in der Zeit vom 22.-27. November treffen. Der Ad limina-Besuch war ursprünglich anfangs Jahr geplant und wurde coronabedingt verschoben. \nDie 332. ordentliche Vollversammlung der Schweizer Bischofskonferenz (SBK) fand vom 7.-9. Juni im Kloster Einsiedeln statt. (kath.ch)\n\nEin Deutscher wird neuer Nuntius in Bern\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 10:31", "author": "Der neue Nuntius Martin Krebs habe bei seinem Antrittsbesuch an der Vollversammlung der Bischöfe SBK-Präsident Felix Gmür ein Empfehlungsschreiben von Staatssekretär Kardinal Pietro Parolin überreicht, schreibt SBK-Sprecherin Encarnación Berger-Lobato in einer Mitteilung."}