{"id": "schweizerinnen-unterstuetzen-erzbischof-kandidatin-anne-soupa", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizerinnen unterstützen Erzbischof-Kandidatin Soupa", "text": "\nDie Theologin Anne Soupa möchte Erzbischof von Lyon und somit Nachfolgerin von Kardinal Philippe Barbarin werden. In einer Petition unterstützen bereits über 8000 Personen die Theologin, darunter auch Frauen aus der Schweiz und Liechtenstein. Gegenüber kath.ch sagen sie, warum.\nGeorges Scherrer\nSimone Curau-Aepli*: «Wichtig sind Kompetenzen»\nSie unterstützen mit Ihrer Unterschrift die Kandidatur von Anne Soupa für das Amt des Erzbischofs von Lyon. Was animierte Sie zu diesem Schritt?\nWieder einmal wagt es eine Frau, sich einer Aufgabe zu stellen, die ihr nur aufgrund ihres Geschlechts verwehrt wird. Mit den Slogan #Gleichberechtigung.Punkt.Amen. ging ich am Frauen*KirchenStreik 2019 auf die Strassen und stand vor den Kirchen. Das Catholic Women’s Council fordert nun #GleicheWürdeGleicheRechte. Dies sind nur zwei Kampagnen, die die Dringlichkeit aufzeigen, dass Frauen sich berufen fühlen und fähig sind, Leitungsfunktionen in unserer Kirche auszuüben. Es ist nicht einzusehen, warum gewisse Ämter an das Priester*innenamt geknüpft werden müssen. Viel wichtiger sind Kompetenz, Erfahrung und die Beauftragung von den Gläubigen der Gemeinde beziehungsweise des Bistums. Es braucht auch in der katholischen Kirche endlich demokratische Strukturen und Prozesse.\n\n\n\n\n\n\n\n© zVg\n\n\nSimone Curau-Aepli kritisiert den Ausschluss der Frauen von Weiheämtern\n\n\n\nRechnen Sie sich Chancen für Anne Soupa aus, dass sie das Amt zugesprochen erhält?\nDer Druck steigt auf allen Ebenen, dass auch Frauen zu allen Ämtern Zugang erhalten. Nicht nur, weil fähige Männer fehlen, sondern vor allem weil Frauen willens und fähig sind und von der Basis breit getragen werden. Ich bin überzeugt, dass das System von unten verändert werden muss und traue der Heiligen Geistkraft auch solche Überraschungen zu. Ob es diesmal reicht – warum nicht?\n* Simone Curau-Aepli ist Präsidentin des Schweizerischen Katholischen Frauenbundes (SKF)\nChantal Götz*: «Wir sind die Veränderung»\nWarum unterstützen Sie die Kandidatur von Anne Soupa?\nAnne Soupas Kandidatur ist ein starkes Zeichen und legt den Finger in die offene Wunde der römisch-katholischen Kirche. Mit ihrer Geste stellt Anne Soupa aber vor allem den Katholikinnen und Katholiken unbequeme Fragen: Warum sollte uns eine solche Kandidatur so fremd erscheinen? Warum hat es noch niemand von uns Frauen gewagt, dasselbe zu tun? Wollen wir nicht eine Institution, die gleichberechtig aufgestellt ist? Warum nehmen wir nicht, was auch uns gehört? \n\n\n\n\n\n\n\n©  zVg\n\n\nChantal Götz\n\n\n\nRechnen Sie sich Chancen für Anne Soupa aus, dass sie das Amt zugesprochen erhält?\nEs geht nicht so sehr um die Frage, ob sie das Amt erhält. Ihre Kandidatur als solche ist schon jetzt erfolgreich, weil sie die Aufmerksamkeit vieler Menschen, auch ausserhalb der Kirche, auf die frauenverachtende Haltung der Kirche lenkt. Anne Soupa macht genau das, was wir uns vom Catholic Women’s Council vorgenommen haben: Wir sind die Veränderung selbst, indem wir uns selbst ermächtigen, Verantwortung für diese Kirche zu übernehmen. Die Männer sind nicht fähig dazu.\n* Chantal Götz ist Gründerin der internationalen Bewegung «Voices of Faith», welche sich für die Gleichberechtigung der Frauen in der katholischen Kirche einsetzt.\nRegula Grünenfelder*: «Kirche soll Zukunft haben»\nWarum unterstützen Sie die Kandidatur von Anne Soupa?\nIch unterstütze Frau Soupas Kandidatur, weil sie hoch qualifiziert ist. Ihre Bewerbung sagt alles. Ich halte Frau Soupa auf Grund ihrer bisherigen Arbeit für führungsstark und integrativ. \nEs ist absolut notwendig, dass jemand wie sie Verantwortung übernimmt. Inzwischen ist seit dem Rücktritt von Erzbischof Kardinal Barbarin aus den bekannten Gründen schon zu viel Zeit verstrichen.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder, Theologin\n\n\n\nUnd zu Ihrer Frage nach der Chance: «Erfolg ist keiner der Namen Gottes» (Martin Buber). Die Bewerbung ist eine Notwendigkeit, damit unwürdige Vorgänge wie sexualisierte Gewalt, Vertuschung und Verantwortungslosigkeit ein Ende haben und die katholische Kirche in Lyon eine Zukunft als Hoffnungsträgerin hat.\n*Die Theologin Regula Grünenfelder ist Leiterin der Fachstelle Feministische Theologie in Luzern und engagiert sich an vorderster Front für die Gleichstellung der Frau in der Kirche, etwa bei der Junia-Initiative.\nMonika Hungerbühler*: «Seien wir realistisch»\nWarum unterstützen Sie die Kandidatur von Anne Soupa?\nDie Bibel ermutigt mich. Im Schöpfungslied steht: Gott hat die Menschen nach seinem / ihrem Abbild geschaffen – männlich und weiblich. Und Paulus betont: «Da ist nicht jüdisch noch griechisch, da ist nicht versklavt noch frei, da ist nicht weiblich noch männlich: Denn alle seid ihr einzig-einig in Christus» (Gal 3,28). In der römisch-katholischen Kirche werden Frauen auf Grund ihres Geschlechts diskriminiert. Noch schlimmer: Sie sind auf bestimmte Rollen reduziert und in der Leitung unsichtbar. \n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nDie Basler Theologin Monika Hungerbühler mit pinker Mitra für den Frauenkirchenstreiktag.\n\n\n\nEs ermutigt mich auch die Junia-Initiative, die sichtbar macht, wie viele Frauen als Seelsorgerinnen sakramental unterwegs sind und somit Gott präsent machen in der Welt. Sie teilen sowohl die Not und Angst als auch die Freude und Hoffnung der Menschen.\nRechnen Sie sich Chancen für Anne Soupa aus, dass sie das Amt zugesprochen erhält?\n«Seien wir realistisch, versuchen wir das Unmögliche», titelt der bolivianische Autor Eduardo Machicado Saravia eines seiner Bücher. Nein, Anne Soupa hat aus der Sicht der Amtskirche keine Chance, aber es ist längst überfällig, dass Frauen ihre Power einbringen und guten Einfluss nehmen. Das Gegenteil ist im Moment Realität: die Aktion «Kirche mit* den Frauen» wurde in Rom weder gesehen noch empfangen. Helen Schüngel-Straumann hat vor gut drei Jahren eine Petition an Papst gerichtet «Frauen als Kardinäle». Die Zeitschrift «Aufbruch» berichtete darüber. Es wurden weit über 1000 Unterschriften gesammelt. Die emeritierte Professorin für Altes Testament hat nie eine Antwort bekommen. Durch die Hintertür hat sie erfahren, dass man sich im Vatikan über diese Petition lustig gemacht hat. Solches Denken und Verhalten ist patriarchales Machtgehabe und aus meiner Sicht nicht im Sinn des Wanderpredigers aus Nazareth!\n*Monika Hungerbühler ist Seelsorgerin und Co-Leiterin der Offenen Kirche Elisabethen in Basel.\n\n“Wir haben nicht über die Struktur der Kirche diskutiert”\n\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 16:00", "author": "Georges Scherrer"}