{"id": "schwester-mary-john-ueber-den-nobelpreis-fuer-maria-ressa-ein-triumph-fuer-eine-freie-und-mutige-presse", "tag": "Zitat", "tag2": "Zitat", "title": "Schwester Mary John über den Nobelpreis für Maria Ressa: «Ein Triumph für eine freie und mutige Presse»", "text": "\n«Wow! Ich bin überwältigt von der Nachricht, dass Maria Ressa den Friedensnobelpreis erhalten hat. Es ist eine Ehre für die Philippinen, denn ich glaube, sie ist die erste Nobelpreisträgerin von den Philippinen.\nDer Nobelpreis wird Journalistinnen und Medienleute dazu inspirieren, immer mutig für die Wahrheit einzustehen, so wie Maria Ressa es trotz vieler Gerichtsverfahren gegen sie und bösartiger Angriffe von Trollen getan hat.\nEs ist auch eine Ehre für meine Schule, das St. Scholastica’s College, denn Maria Ressa ging in ihrer Kindheit auf das St. Scholastica College. Wie wir auf den Philippinen sagen: Mabuhay Ka Maria Ressa! Lang lebe Maria Ressa!»\nSchwester Mary John Mananzan ist eine philippinische Benediktinerin. Sie freut sich über den Friedensnobelpreis für die philippinische Investigativ-Journalistin Maria Ressa.\nAuch Schwester Mary John Mananzan hat mit Repressionen auf den Philippinen zu kämpfen: Sie engagiert sich in der Menschenrechtsarbeit und wurde von Regierungsseite deswegen als Terroristin bezeichnet. Mary John Mananzan arbeitet mit dem Hilfswerk Fastenaktion zusammen und hat sich gegenüber Missio München zum Friedensnobelpreis geäussert. (rr)\n\n\nNach Bischofs-Kritik Appelle für Pressefreiheit in der Kirche\n\n\n© Katholisches Medienzentrum, 09.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-09 08:42"}