{"id": "schweigeminute-im-nationalrat-wegen-corona-toten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweigeminute im Nationalrat wegen Corona-Toten", "text": "\nDie Vereinigte Bundesversammlung hat vor der Wahl des Bundespräsidiums am Mittwochmittag der über 5000 Covid-Opfer gedacht. Die Schweigeminute sollte laut Nationalratspräsident Andreas Aebi (SVP/BE) auch das Mitgefühl des Parlaments gegenüber den trauernden Hinterbliebenen ausdrücken.\nDie Schweiz habe eine der höchsten Todesraten weltweit, sagte Aebi. «Wir wollen oft nicht wahrhaben, dass wir gegen den mikroskopisch kleinen Feind machtlos sind.» \nIn den vergangenen Monaten seien oft diejenigen Menschen vergessen worden, die einen geliebten Menschen verloren hätten.\nLichtermeer auf dem Bundesplatz\nAm vergangenen Wochenende war für jedes Covid-Opfer auf dem Bundesplatz eine Kerze angezündet worden. Aebi sprach von einem «beeindruckenden Lichtermeer».\nDer Nationalratspräsident hielt fest, dass das Parlament seine Arbeit in der Krise mache. Es habe es aber bisher versäumt, der Todesopfer und der trauernden Hinterbliebenen zu gedenken. «Wir trauern nun mit ihnen in dieser schweren Zeit und wünschen ihnen viel Kraft und Hoffnung.» \nDas Parlament wählte Bundesrat Guy Parmelin zum neuen Bundespräsidenten. Als Vizepräsident des Bundesrats ist Ignazio Cassis gewählt worden. (sda)\n\n\nVatikan: Gemeinwohl geht vor Patentschutz bei Corona-Impfungen\n\n\n© Katholisches Medienzentrum, 09.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-09 17:58", "author": "Die Schweiz habe eine der höchsten Todesraten weltweit, sagte Aebi. «Wir wollen oft nicht wahrhaben, dass wir gegen den mikroskopisch kleinen Feind machtlos sind.»"}