{"id": "schweiz-stellt-sich-hinter-covid-gesetz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz stellt sich hinter Covid-Gesetz", "text": "\nDas Schweizer Stimmvolk hat sich am Sonntag hinter das Covid-Gesetz und somit die Pandemie-Politik des Bundesrates gestellt. Gemäss dem Bundesamt für Statistik legten rund 62 Prozent der Stimmenden ein Ja in die Urne. Lediglich zwei Kantone lehnen das Covid-Gesetz ab.\nDas Gesetz lehnten die Kantone Appenzell Innerrhoden und Schwyz ab. Schwyz gilt als eines der Kerngebiete der Proteste gegen die Bundesrastpolitik. Die Gemeinde Illgau im Kanton hält einen traurigen Rekord. Sie verzeichnet gemäss den Kantonalbehörden die meisten Ansteckungen. 2.55 Prozent der Bevölkerung seien aktuell positiv. 84,6 Prozent stimmten an Sonntag in Illgau Nein.\nAls Vergleich: Im Kanton Zürich stellten sich über 66 Prozent der Stimmenden hinter die Vorlage, in Basel-Stadt gar über 70 Prozent und im Tessin 65 Prozent.\nJa-Stimmen-Anteil gewachsen\nBereits im vergangen Juni gelangte das Covid-Gesetz an die Urne. Damals stellten sich 60 Prozent der Stimmenden hinter dieses. In der aktuellen Abstimmung befürworten zwei Prozent der Stimmenden mehr die Position des Bundesrates bezüglich der Pandemie.\nEin starkes Zeichen ist auch die hohe Stimmbeteiligung. Diese liegt gemäss Angaben der Medien bei 65 Prozent. Angemerkt sei, dass sich ausser der SVP alle Parteien hinter die Vorlage stellten.\nPremiere auf dem Bundesplatz\nAuf dem Bundesplatz in Bern haben sich am Sonntagnachmittag unterlegene Gegner der Corona-Massnahmen versammelt. Schweizerfahnen wurden geschwenkt, «Liberté»-Rufe ertönten, teilen die Medien mit, die vor Ort sind. Die Polizei hatte bereits am Sonntagvormittag einen Gitterzaun montiert, um das Bundeshaus vor Angriffen zu schützen.\nIm Vorfeld war es in der Hauptstadt zu lautstarken und teils gewalttätigen Protestkundgebungen der Covid-Gegner gekommen. Die Polizei schritt mehrmals ein.\nBedenklicher Tiefpunkt\nLaut dem Politologen Claude Longchamp war das Bundeshaus am Sonntag erstmals überhaupt wegen einer eidgenössischen Abstimmung abgeriegelt worden. Das sei ein «bedenklicher Tiefpunkt», schrieb Longchamp im Kurznachrichtendienst Twitter – «auf den Tag 173 Jahre nachdem Bern Bundesstaat wurde».\nKeine bischöfliche Abstimmungsempfehlung\nDie Schweizer Bischofskonferenz hat keine Empfehlung zur Abstimmung abgegeben. Die Schweizer Bischöfe stehen aber hinter den Massnahmen des Bundes gegen die Corona-Pandemie. Lediglich der ehemalige Weihbischof von Chur, Marian Eleganti, kritisiert diese. (gs)\n\nPfarrer von Freiheitstrychler-Trauerfeier bittet um Entschuldigung – Kirchenrat rügt Auftritt\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 17:17", "author": "gs"}