{"id": "schweizerischer-katholischer-presseverein-kritisiert-kath-ch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizerischer Katholischer Presseverein kritisiert kath.ch", "text": "\nDen Schweizerischen Katholischen Pressevereins (SKPV) plagen Nachwuchssorgen. Viele Mitglieder haben ein hohes Alter. Ein älteres Mitglied übte scharfe Kritik an kath.ch – weitere stimmten ihm zu. \nMaurice Page / Adaption: Georges Scherrer und kath.ch\nZu Beginn der Versammlung begrüsste Präsident Markus Vögtlin die Sektion Olten (KPO), die letzte verbliebene SKPV-Ortsgruppe. Olten war einst eine der wichtigsten Hochburgen der katholischen Presse in der Schweiz mit Verlagen, mehreren Zeitungen und vielen Autoren und Schriftstellern. Die KPO unterstützt weiterhin die Veröffentlichung von Büchern zur regionalen Geschichte und zum regionalen Erbe.\nZwei Schwerpunkte\nHeute konzentriert sich die SKPV auf zwei Hauptaktivitäten. Die erste ist die Herausgabe der wöchentlichen Beilage «Christ und Welt»,  die in der «Neuen Luzerner Zeitung» erscheint. Ziel dieser Beilage, die weiteren Zeitungen zur Verfügung gestellt wird, ist es, christliche und religiöse Themen in den säkularen Printmedien der deutschsprachigen Schweiz präsent zu machen.\nDer SKPV ist auch im Bereich der Weiterbildung aktiv und bietet Kurse für Kommunikationsverantwortliche in Pfarreien und Organisationen an. Aufgrund der Einschränkungen von Covid19 waren diese Kurse im Jahr 2020 ausgesetzt, sollen aber so bald wie möglich wieder aufgenommen werden, versicherte Markus Vögtlin.\nDer SKPV-Geschäftsführer Melchior Etlin, der neu einen 20-Prozent-Lohn bezieht, ist neben der Vereinsführung auch für den Schweizerischen Verein katholischer JournalistInnen (SVKJ) und den Prälat-Meier-Fonds zuständig. Der Fonds fördert die Ausbildung junger Medienschaffender.\nKritik an kath.ch\nBei dem Treffen kam es auch zu einer heftigen Diskussion über die journalistische Linie des Katholischen Medienzentrums in Zürich. Die redaktionellen Entscheidungen der Website kath.ch und ihres Redaktionsleiters, Raphael Rauch, waren für ein älteres Vereinsmitglied sowohl aus journalistischer als auch aus katholischer Sicht höchst fragwürdig. Weitere Mitglieder stimmten ihm zu.\nDie Sprecher prangerten die «Vorliebe für Skandale und Polemik» an sowie die angeblichen Angriffe auf die Schweizer Bischöfe oder die Römisch-Katholische Zentralkonferenz (RKZ). Die kirchliche Lehre werde missachtet. Es wurde behauptet, der journalistische Stil stehe der Manipulation näher als dem Journalismus.\nMarkus Vögtlin glättet die Wogen\nAn der Generalversammlung wurde gefordert, dass der SKPV kath.ch nicht mehr im Jahresbericht erwähnen solle. \nDer SKPV-Präsident teilte die Kritik am Redaktionsleiter. Vögtlin wies aber darauf hin, dass es nicht die Aufgabe des SKPV sei, Zensur zu üben. kath.ch habe eigene Verbands- und Kontrollorgane. Es obliege ihnen, Massnahmen zu ergreifen, sofern sie der Meinung seien, dass das Redaktionsstatut nicht mehr eingehalten werde. \nEin Vorstandsmitglied wies darauf hin, dass kath.ch auch im säkularen Raum wirken solle – dies sei dem neuen Redaktionsleiter gelungen.\nAusgeglichene Rechnung\nDie Versammlung genehmigte auch die Jahresrechnung 2020 des Vereins, die einen Gewinn von 118 Franken bei einer Gesamtsumme von 78’500 Franken ausweist.\nZum Abschluss des Treffens besichtigten die Mitglieder einige der Schätze der mittelalterlichen Stadt Olten. Rund 20 Personen nahmen an der GV in Olten teil. \nDen Verein plagen Nachwuchssorgen. «Heute zählt der Verein um die 500 Mitglieder. Viele von ihnen haben ein hohes Alter. In den 1960er-Jahren verzeichnete er an die 13’000 Mitglieder», schreibt der Verein in seinem Jahresbericht. (kath.ch/gs)\n\n\nPresseverein verliert Vorstandsmitglied\n\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 12:07", "author": "kath.ch/gs"}