{"id": "schweizerischer-heiligland-verein-legte-fokus-auf-libanon", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizerischer Heiligland-Verein legte Fokus auf Libanon", "text": "\nDie Armut im Libanon treibt die Menschen dazu, die Flucht zu ergreifen und das Land zu verlassen, sagt Samih Raad. Der libanesische Priester war Gast an der Generalversammlung des Schweizerischen Heiligland-Vereins in Sursee LU.\nText: Jacques Berset / Adaption: Georges Scherrer\nAuf ihrer Flucht riskierten die Menschen auf dem Mittelmeer ihr Leben. «So etwas haben wir noch nie gesehen, nicht einmal während des Krieges (1975-1990)», sagt der Priester Samih Raad, der heute Seelsorger in Metz im Departement Moselle in Frankreich ist\n«Der Libanon ist eine echte Strasse Golgatha und der Anbruch des Ostersonntags ist noch nicht in Sicht», sagte der griechisch-französisch-libanesische katholische Priester, gegenüber cath.ch.\nKlima der Depression\nDie Explosion vom 4. August im Hafen von Beirut, bei der fast 200 Menschen getötet, mehr als 6’500 verletzt und Hunderttausende obdachlos wurden, sei eine weitere Folge der tiefen Krise, die mit den Strassendemonstrationen gegen Korruption am 17. Oktober 2019 begann. Die Katastrophe von August habe die Krise noch verschärft.\nDie libanesische Bevölkerung lebe in einem psychologischen Klima der Depression, einem «Karfreitagsklima, das vom Tod geprägt ist».\nDemütigung und Scheidung\nDie Libanesen hätten die Nase voll von schönen Versprechungen. «Ich möchte es mit einem Witz sagen: Elf von zehn Libanesen möchten dieses Land verlassen, wo die Geschäfte leer sind, die Strassen menschenleer, die Häuser keine Heizung und keinen Strom haben, die Banken keine Devisen mehr liefern.»\nDas libanesische Volk erlebe eine Art Demütigung, eine Scheidung zwischen dem Volk, den Bürgern und dem politischen System. Die Libanesen hätten das Vertrauen und den Sinn des Zusammenlebens verloren.\n«Keine gemeinsame Zukunft der Religionsgemeinschaften»\nSamih Raad : «Ich habe das Gefühl, dass die Libanesen keine gemeinsame Zukunft mehr haben, nicht nur zwischen Bürgern und Politikern, die keinen Sinn für das Gemeinwohl haben, sondern vor allem zwischen den Religionsgemeinschaften.»\n«Schweiz des Nahen Ostens»\nDie Zeit, als der Libanon von den 1950/60er bis Anfang der 1970er-Jahre mit seinen Hotels, Restaurants und seinem Bankgeheimnis als die «Schweiz des Nahen Ostens» bezeichnet werden konnte, sei vorbei.\nTrotz dieser ernüchternden Feststellung hat Samih Raad noch ein wenig Hoffnung: «Ich glaube an die Überraschungen des Lebens, im Geiste des Phönix, an die ständige Erneuerung. Der Tod ist kein Ende, er ist eine Verwandlung!» \n\n\n\n\nVikar von Zermatt: Der Libanon braucht Hilfe\n\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 16:16"}