{"id": "schwule-seelsorger-sind-enttaeuscht-dass-referendum-zustande-kam", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwule Seelsorger sind enttäuscht, dass Referendum zustande kam", "text": "\nBern, 9.4.19 (kath.ch) Das Referendum gegen die Ausweitung der Anti-Rassismus-Strafnorm auf Homo- und Bisexuelle ist mit über 70’000 Unterschriften zustande gekommen. Der Verein Schwule Seelsorger Adamim bedauert den Entscheid. Zwei Dachverbände lancieren eine Kampagne.\nMit der genügenden Anzahl an Unterschriften fürs Referendum ist klar: Die Frage, ob die Anti-Rassismus-Strafnorm zu einem eigentlichen Antidiskriminierungsgesetz ausgebaut werden soll, kommt vors Volk.\nHomosexuellen-Organisationen wollen «sicheres Leben»\nDarauf reagierten Homosexuellen-Organisationen umgehend. Die Dachverbände Pink Cross und Lesbenorganisation Schweiz (LOS) lancierten eine Kampagne, um den Kampf für den Schutz vor Diskriminierung zu ermöglichen, wie sie in einer gemeinsamen Mitteilung schrieben.\n«Die Erweiterung der Strafnorm gewährleistet ein sicheres Leben für Lesben, Bisexuelle und Schwule», liess sich LOS-Geschäftsleiterin Anna Rosenwasser im Communiqué laut der Nachrichtenagentur Keystone-SDA zitieren. Das Referendum bekämpfe jedoch den Schutz einer verletzlichen Gruppe.\nVorstoss aus christlichen Kreisen «stossend»\nKritik erntet der Vorstoss auch vom Verein schwule Seelsorger Adamim. «Wir sind klar dafür, dass man das Antidiskriminierungs-Gesetz auf Fälle von Diskriminierung aufgrund von Homosexualität» erweitert, sagt Adamim-Sprecher Bruno Fluder.\nAdamim bedauere, dass das Referendum zustande gekommen sei. «Äusserst stossend ist, dass einmal mehr die Initiative dazu aus christlichen Kreisen kam.» Fluder kritisiert den Arbeitskreis «Jugend und Familie». Deren Argumentation stelle einen Missbrauch der Bibel zur Diskriminierung von Homosexuellen dar.\nDie Argumentation, Pfarrer würden durchs Gesetz eingeschränkt und hätten künftig Mühe, «biblische Wahrheiten zu zitieren», lehnt Adamim ab. «Aus den wenigen Bibelstellen zu diesem Thema, die jeweils herbeigezogen werden, leiten diese Kreise ab, Homosexualität verstosse gegen den göttlichen Plan.» Die Auslegung, es handle sich dabei um eine unumstössliche Wahrheit, sei dabei fundamentalistisch und exegetisch nicht haltbar.  Dies sei eine ungesunde Art, die Bibel auszulegen. Vielmehr zeige die Bibel auf: «Jesus ging auf Minderheiten zu und nahm dafür in Kauf, dass er miserabel behandelt wurde», sagt Fluder.\nJunge, fundamentalistische Kreise\nDie Unterschriftensammlung gegen die geplante Ausweitung der Anti-Rassismus-Strafnorm wurde von der EDU, der Jungen SVP und der Arbeitsgruppe Jugend und Familie orchestriert. Sie sehen mit der Erweiterung der Rassismus-Strafnorm die Meinungsfreiheit gefährdet. Denn damit hätten zum Beispiel Pfarrer oder Pastoren «grosse Mühe, biblische Wahrheiten zu zitieren», sagte Komitee-Co-Präsident und EDU-Chef Hans Moser kürzlich gegenüber der Nachrichtenagentur Keystone-SDA.\nAus Sicht des Vereins Adamim zeigt sich, dass die Gegner der Gesetzesrevision die Argumentation verdrehen würden. «Sie argumentieren ausgerechnet mit der Meinungsfreiheit. Wenn sie nicht die Absicht hätten, Homosexuelle zu diskriminieren, müssten sie keine Angst haben vor der Erweiterung des Gesetzes.»\nAdamim stelle in der Seelsorge fest, dass Homosexuelle nach wie vor oft mit Diskriminierung konfrontiert sind. «Die Suizidalität unter jugendlichen Homosexuellen ist markant höher als bei den übrigen Jugendlichen. Das hat viel mit Diskriminierung zu tun», sagt Fluder. (sda/uab)\n\n© Katholisches Medienzentrum, 09.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-09 14:11", "author": "Mit der genügenden Anzahl an Unterschriften fürs Referendum ist klar: Die Frage, ob die Anti-Rassismus-Strafnorm zu einem eigentlichen Antidiskriminierungsgesetz ausgebaut werden soll, kommt vors Volk."}