{"id": "schweizergardisten-sollen-keine-wehrpflichtersatzabgabe-zahlen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizergardisten von Wehrpflichtersatz befreien", "text": "\nMitglieder der Päpstlichen Schweizergarde sollen keine Wehrpflichtersatzabgabe mehr zahlen müssen. Das wollen die Sicherheitspolitischen Kommissionen von National- und Ständerat. Die Ständeratskommission hat mit 10 zu 3 Stimmen einer parlamentarischen Initiative des Walliser SVP-Nationalrats Jean-Luc Addor zugestimmt, wie die Parlamentsdienste am Dienstag mitteilten.\nEinsatz für das Ansehen der Schweiz\nDamit kann die Nationalratskommission eine Gesetzesänderung ausarbeiten. Addor fordert, dass die Mitglieder der Schweizergarde für die Dauer ihres Dienstes in Rom von der Wehrpflichtersatzabgabe befreit sind. Sie leisteten einen einmaligen Einsatz für das Ansehen der Schweiz im Ausland, stellten die Befürworterinnen und Befürworter fest.\nDiesen Einsatz gelte es mit einer Ausnahmeregelung zu würdigen. Die Gegnerinnen und Gegner der Initiative argumentierten, die Schweizergardisten leisteten keinen Einsatz für die Schweizer Armee und seien deshalb ersatzpflichtig. Eine Ausnahme stelle eine klare Abweichung vom Grundsatz der Gleichbehandlung dar. (sda)  \nDossier zur Päpstlichen Schweizergarde\n\n© Katholisches Medienzentrum, 29.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-29 09:30", "author": "Damit kann die Nationalratskommission eine Gesetzesänderung ausarbeiten. Addor fordert, dass die Mitglieder der Schweizergarde für die Dauer ihres Dienstes in Rom von der Wehrpflichtersatzabgabe befreit sind. Sie leisteten einen einmaligen Einsatz für das Ansehen der Schweiz im Ausland, stellten die Befürworterinnen und Befürworter fest."}