{"id": "schweizer-bischoefe-sind-gegen-widerspruchsloesung-bei-der-organspende", "tag": "Schweiz", "title": "Schweizer Bischöfe sind gegen Widerspruchslösung bei der Organspende", "text": "\nBern, 6.6.19 (kath.ch) Die Schweizer Bischöfe haben am Donnerstag an der Medienkonferenz in Bern ihr Nein zur Volksinitiative «Organspende fördern – Leben retten» bekannt gegeben. Sie lehnen den Wechsel zur Widerspruchslösung ab.\nRegula Pfeifer\nDer Basler Bischof Felix Gmür hat den Entscheid als Präsident der Schweizer Bischofskonferenz (SBK) den Medien gegenüber erläutert. Die SBK hatte die Frage während ihrer dreitägigen Vollversammlung (3. bis 5. Juni) in der Probstei St. Gerold in Vorarlberg besprochen. Eine Organspende sei aus Sicht der Bischöfe grundsätzlich ein positiver Akt, erklärte Felix Gmür. Denn es handle sich um einen «Akt der Barmherzigkeit, der Nächstenliebe und der Geschwisterlichkeit» gegenüber jener Person, die ein fremdes Organ benötige.\nExplizite Zusage des Spenders nötig\n«Doch wenn ich ein Geschenk mache, muss dies freiwillig sein», so Gmür. Denn ein Geschenk sei keine moralische Verpflichtung. Deshalb gelte für die Bischöfe: «Es braucht die explizite Zusage des Spenders oder der Spenderin.» Es gehe hier um die Freiheit jedes einzelnen, über diese Frage zu entscheiden, sagte Gmür. Die SBK empfiehlt also ein Nein.\nAuf die Frage eines Journalisten, ob die Bischöfe die Gläubigen zum Widerstand auffordern würden, falls die Initiative angenommen würde, wehrte der Bischof von Basel und SBK-Präsident ab: «Wir halten uns an die Gesetze.»\nUnter Angehörigen darüber reden\nMit Hinweis auf den Bildungsauftrag der Kirche sagte er weiter: «Wir ermutigen alle Gläubigen, ihren Nächsten gegenüber ihre Haltung zu einer Organspende bekannt zu geben.» Denn für Angehörige sei es äusserst schwierig, im Ernstfall selbst anstelle des Verstorbenen zu entscheiden.\nDie Volksinitiative verlangt, dass künftig jede Person zur Organspenderin wird, sofern sie zu Lebzeiten nicht explizit ihr Nein dazu geäussert hat. Dieses Vorgehen wird als Widerspruchslösung bezeichnet. Die Initianten wollen mit dem neuen Vorgehen die Anzahl potentieller Spender erhöhen. Bisher können Organe nur bei Personen entnommen werden, die dazu ausdrücklich ihre Zustimmung gegeben haben.\nMeinung des Bioethikers\nMit dieser Bekanntgabe schliessen sich die Bischöfe der Meinung des Präsidenten ihrer Kommission für Bioethik an. Der Freiburger Philosoph François-Xavier Putallaz hatte bereits vor zwei Jahren – damals in eigenem Namen – im Gespräch mit kath.ch gesagt: Eine Spende setze wie jedes andere Geschenk die Freiheit der Person voraus, die in einer Geste der Solidarität etwas von sich selbst schenke. Das Prinzip der vermuteten Zustimmung, auf das die Initiative umschwenken will, setze die Bürger unter Druck, sich zum Thema zu äussern und verletze deshalb deren Persönlichkeitsrechte.\nAuch die Deutsche Bischofskonferenz hatte im letzten September erhebliche ethische Bedenken gegenüber einer möglichen Einführung der Widerspruchslösung bei der Organspende in Deutschland geäussert.\n\nVolksinitiative zur Organspende kommt an die Urne\n\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 14:54", "author": "Regula Pfeifer"}