{"id": "schweiz-soll-studie-zum-missbrauch-im-kirchlichen-milieu-erstellen", "tag": "Schweiz", "title": "Schweiz soll Studie zu Missbrauch im kirchlichen Milieu erstellen", "text": "\nDas Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» hat der Schweizer Bischofskonferenz (SBK), der Vereinigung der Höhern Ordensobern der Schweiz (VOS`USM) und der Römisch-Katholischen Zentralkonferenz (RKZ) den Vorschlag unterbreitet, eine Studie bezüglich der sexuellen Übergriffe im gesamten kirchlichen Umfeld der Schweiz in Auftrag zu geben.\nDies sei bereits in anderen Ländern geschehen, erklärte der Sekretär des Fachgremiums, Joseph Bonnemain, gegenüber kath.ch. Das Fachgremium, das die Schweizer Bischofskonferenz berät, empfiehlt in seinem Schreiben an die drei Organisationen zuerst eine Arbeitsgruppe ins Leben zu rufen, welche den Umfang, die Modalität und die Voraussetzungen für eine professionelle und unabhängige Studie näher erörtert. \nDas Fachgremium besteht aus sieben bis elf Mitgliedern. Es ist aus Vertretern der Kirche und Experten bezüglich der psychologischen, sozialen und rechtlichen Aspekte sexueller Übergriffe zusammengesetzt.\nWunsch mehrfach thematisiert\n Bonnemain hatte bereits im vergangenen Juli gegenüber kath.ch erklärt, dass «die Angemessenheit einer wissenschaftlichen Aufarbeitung der sexuellen Übergriffe», die in der Schweiz in den vergangenen Jahrzehnten begangen wurden, im Gremium «wiederholt thematisiert worden» sei.\nDie Kirche müsse eine grosse und unabhängige Untersuchung zu\nden Fällen sexuellen Missbrauchs im kirchlichen Milieu der Schweiz machen,\nforderte im September seinerseits Jacques Nuoffer. Er ist Mitbegründer der\nGruppe Sapec, der Vereinigung von Opfern von Übergriffen durch Priester in der\nWestschweiz. Die Studie könne nach dem Vorbild der vom Bund beauftragten Untersuchung der behördlichen Zwangsmassnahmen in der Schweiz realisiert werden. \nBereits Studien im Ausland\nStudien über sexuelle Übergriffe im kirchlichen Umfeld wurden bereits an verschiedenen Orten durchgeführt. Vor einem Jahr veröffentlichte im US-Bundesstaat Pennsylvania ein Geschworenengremium einen 900 Seiten starken Abschlussbericht zum sexuellen Missbrauch in der Kirche. In Australien setzte die Regierung eine Kommission ein, die Missbrauch in kirchlichen und staatlichen Einrichtungen untersuchte. Der entsprechende Abschlussbericht wurde 2017 publiziert.\nIn Deutschland veröffentlichte im September 2018 die Bischofskonferenz eine in ihrem Auftrag erstellte wissenschaftliche Untersuchung über «Sexuellen Missbrauch an Minderjährigen durch katholische Priester, Diakone und männliche Ordensangehörige». Federführend war der Mannheimer Psychiater Harald Dressing.\nDer lange Weg zur Wahrheit\nDressing forderte im vergangenen August weitergehende Massnahmen. Die vorgelegte Studie sei keine Aufarbeitung, sondern eine wissenschaftliche Untersuchung. Er regte die Einrichtung einer Wahrheitskommission an. Diese müsse mit Betroffenen, Wissenschaftlern, Verantwortlichen aus Politik und Zivilgesellschaft sowie Kirchenvertretern besetzt sein.\nDie  Wahrheitskommission solle die Aufgabe haben, durch uneingeschränkten Aktenzugang neben den Beschuldigten auch die Kleriker, die nicht angemessen mit der Missbrauchsproblematik umgegangenen seien, sowie ihre Netzwerke zu analysieren. Die Wissenschafter, welche die Studie aus dem Jahr 2018 erarbeiten, bemängelten gemäss einem Bericht des «Deutschlandfunks», dass sie keinen uneingeschränkten Zugang zu Akten gehabt hätten. (gs)\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 16:10", "author": "gs"}