{"id": "schweizer-bischoefe-zu-missbrauch-in-der-kirche-wir-stehen-in-der-pflicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe zu Missbrauch in der Kirche: «Wir stehen in der Pflicht»", "text": "\nMariastein SO/Freiburg, 28.2.19 (kath.ch) Nach dem Anti-Missbrauchsgipfel in Rom haben die Schweizer Bischöfe die Richtlinien «Sexuelle Übergriffe im kirchlichen Umfeld» ergänzt. An der ordentlichen Versammlung wurde ein schärferes Vorgehen im konkreten Fall und ein gemeinsamer Nenner für die Präventionsarbeit beschlossen.\nMartin Spilker\nDer Termin für die erste Versammlung der Schweizer Bischofskonferenz (SBK) 2019 fiel auf die Woche nach dem Anti-Missbrauchsgipfel. Bis Sonntag hatten in Rom Bischöfe aus der ganzen Welt über Themen des Missbrauchs im kirchlichen Umfeld verhandelt.\nNeue, ergänzte Richtlinien in Kraft\nAls Schweizer Vertreter berichtete der SBK-Präsident Felix Gmür seinen Kollegen an der Versammlung im solothurnischen Mariastein über die Resultate des viertägigen Anti-Missbrauchsgipfels in Rom, wie die SBK mitteilt. Die Ergänzung der eingangs erwähnten Richtlinien – die am 1. März in Kraft treten – wurden aber bereits früher in die Wege geleitet.\nKonkret verschärft die katholische Kirche in der Schweiz die bestehende Anzeigepflicht bei Missbrauchsverdachtsfällen. Kirchliche Amtsträger sind ab 1. März auch bei erwachsenen Opfern verpflichtet, bei Verdacht auf ein Offizialdelikt den Fall der staatlichen Justiz zu melden. In Fällen mit minderjährigen Opfern galt die Meldepflicht bereits. Erwachsene Opfer hingegen mussten bisher zwar auf die Möglichkeit einer Strafanzeige nach staatlichem Recht hingewiesen werden, konnten aber Einspruch gegen die Erstattung einer Anzeige durch kirchliche Amtsträger erheben.\n\nAuch von Ordensoberen getragen\nDie Praxis habe jedoch gezeigt, «dass wenn keine Anzeigepflicht existiert, die Vertuschungsgefahr bestehen bleibt sowie die Gefährdung von potenziellen künftigen Opfern», heisst es in der SBK-Erklärung. Die bevorstehende Verschärfung der Anzeigepflicht hatten die Bischöfe bereits im vergangenen Herbst angekündigt. Beschleunigt werden sollen auch die kirchenrechtlichen Prozesse, heisst es in der Mitteilung weiter.\nAuch die zweite Trägerin der kirchlichen Antimissbrauchs-Vorgaben, die für Ordensgemeinschaften zuständige Vereinigung der Höhern Ordensobern, hat die Aktualisierung der nun in vierter Auflage vorliegenden «Richtlinien zu sexuellen Übergriffen im kirchlichen Umfeld», genehmigt. Mit der Neuauflage sind die Richtlinien verbindlich.\nPräventionsmassnahmen verdeutlicht\nDie Anpassungen betreffen laut Bischofskonferenz auch mehrere Ergänzungen in den für den kirchlichen Bereich vorgeschriebenen Präventionsmassnahmen. Künftig müssen Angestellte, die für die katholischen Kirche in der Schweiz arbeiten möchten, einen sogenannten Privatauszug und Sonderprivatauszug aus dem Strafregister vorlegen.\nAuch muss jede Diözese und jede Ordens- und andere kirchliche Gemeinschaft über einen Präventionsbeauftragten und ein eigenes Präventionskonzept verfügen. Einzelne Diözesen und Ordensgemeinschaften haben dies bereits umgesetzt.\nDauer der Umsetzung unterschiedlich\nDie Abfolge der Massnahmen – Bestimmen eines Beauftragten, Verfassen eines Konzeptes, Festlegen von Verhaltensrichtlinien – ist aus Sicht der Bischöfe eine wichtige Voraussetzung für eine umfassende Herangehensweise in der Bewältigung sexueller Übergriffe.\nDie Sprecherin der Bischofskonferenz, Encarnación Berger-Lobato machte deutlich, dass die konkrete Umsetzung der beschlossenen Massnahmen nun Aufgabe der Bistümer und Orden sei. Je nach Grösse dürfte sich dies auf die Dauer der Umsetzung auswirken. Die SBK werde hier eine Kontrollfunktion wahrnehmen. Denn obschon bereits zahlreiche Massnahmen ergriffen wurden, habe noch kein Bistum oder Orden alle in der 4. Auflage der Richtlinien erwähnten Massnahmen umgesetzt, so Berger-Lobato.\nUnterschiedliche Anstellungsbehörden\nForderungen wie Prävention oder Strafregisterauszug – auch für bereits tätige Mitarbeitende – sowie obligatorische Fortbildungen oder Verpflichtungen auf Verhaltenskodizes können allerdings nur dort vertraglich festgelegt werden, wo die Kirche auch Arbeitgeber ist. Die meisten in der Seelsorge und Katechese tätigen Mitarbeitenden sind bei kirchlichen Körperschaften, Kirchgemeinden oder Landeskirchen, angestellt.\nHier ist es Aufgabe der Bistümer, die Körperschaften dazu zu bewegen, konkrete Forderungen auch in deren Arbeitsverträgen festzuschreiben. «Wir können die Körperschaften dazu natürlich nicht zwingen», so Berger-Lobato, «aber es deutet auch nichts auf Widerstand von dieser Seite hin». So oder so haben sich die Bischöfe verpflichtet, die kirchliche Missio, die Beauftragung für eine seelsorgerliche oder katechetische Tätigkeit, an die erweiterten Richtlinien zu knüpfen.\nSchweizer Bischöfe hoffen auf Rom\nIm Rückblick auf den Anti-Missbrauchsgipfel in Rom teilt die SBK die Enttäuschung von Opferorganisationen, die sich konkrete Massnahmen weltweit erhofft hatten. Auch die Schweizer Bischöfe, heisst es in dem Schreiben, «hoffen, dass konkrete Massnahmen aus Rom folgen werden». (kap)\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 17:26", "author": "Martin Spilker"}