{"id": "schweizer-bischoefe-zum-gespraech-bei-papst-franziskus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe zum Gespräch bei Papst Franziskus", "text": "\nPapst Franziskus hat am Freitagmorgen die Bischöfe der Schweiz zu einem knapp zweistündigen Gespräch empfangen. Ob es auch um die Rolle und Mitverantwortung von Frauen in der Kirche ging, wurde zunächst nicht bekannt.\nDie Begegnung war Teil des einwöchigen Ad-limina-Besuchs der Schweizer, der am Samstag zu Ende geht. Über den Inhalt des Erfahrungsaustauschs wurde wie üblich zunächst nichts bekannt. Anders als frühere Päpste verliest Papst Franziskus keine Rede mehr, die anschliessend veröffentlicht wird.\nGespräche mit Behörden\nDie eidgenössische Delegation hält sich seit Sonntag in Rom auf. Auf dem Programm standen vor allem Gespräche in verschiedenen Vatikanbehörden wie der Klerus-, Bildungs- und Glaubenskongregation. Aber auch morgendliche Messen in den grossen Basiliken Roms wie der Laterankirche oder Santa Maria Maggiore standen auf dem Programm. Ebenso ein Treffen und Gesprächsabend mit Angehörigen der Schweizergarde.\nThematisierung der Frauenfrage angekündigt\nZu den Gesprächsthemen gehörten dem Vernehmen nach der vom Papst angestossene weltweite synodale Prozess. Diesen hatten die Bistümer Basel, Chur und St. Gallen mit der Aktion «Wir sind ganz Ohr» aufgenommen. Auch die Rolle und Mitverantwortung von Frauen in der Kirche wolle man mit der Kirchenzentrale in Rom besprechen, hatte etwa St. Gallens Bischof Markus Büchel vorher angekündigt.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt die Bischöfe der Schweiz beim Ad-limina-Besuch am 26. November 2021 im Vatikan.\n\n\n\nBeidseitige Ratlosigkeit\nWie bei Gesprächen auch anderer Delegationen mit der Kurie geht es inzwischen oft um die grundsätzliche Frage, wie sich die christliche Botschaft im jeweiligen Umfeld überzeugend leben und vermitteln lässt. Dazu gehören oft auch Überlegungen zu den diversen kirchlichen Berufungen. Vielfach, so ist zu hören, besteht auf beiden Seiten eine gewisse Ratlosigkeit gekoppelt mit Interesse an neuen Wegen und Initiativen.\nLazzeri nicht dabei\nZur schweizerischen Delegation gehören die Diözesanbischöfe Felix Gmür von Basel, Markus Büchel von Sankt Gallen, Charles Morerod von Lausanne-Genf-Freiburg und sein Weihbischof Alain de Raemy, Jean-Marie Lovey von Sitten sowie Joseph Bonnemain von Chur. Ausserdem die Territorialäbte Urban Federer von Einsiedeln und Jean Scarcella von Saint-Maurice. Luganos Bischof Valerio Lazzeri konnte krankheitsbedingt nicht nach Rom kommen.\nUnmittelbar im Anschluss an den Ad-limina-Besuch halten die Mitglieder der Schweizer Bischofskonferenz, unter ihnen auch Generalsekretär Erwin Tanner, eine verkürzte Vollversammlung in Rom. Diese endet am Montag. Der für Montag erwartete Ad-limina-Besuch der österreichischen Bischöfe wurde inzwischen verschoben. Angesichts des erneuten Lockdowns im Land und der heftigen Diskussionen dazu hielten die Bischöfe eine Reise nach Rom nicht für angebracht. Ein neuer Termin steht noch nicht fest. (cic)\n\n\nWegen Corona: Vatikan verschiebt Ad-limina-Besuch beim Papst\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 15:06", "author": "cic"}