{"id": "schweizer-methodisten-bischof-hofft-auf-loesung-ohne-spaltung", "tag": "Schweiz", "title": "Schweizer Methodisten-Bischof hofft auf Lösung ohne Spaltung", "text": "\nDie weltweite Evangelisch-methodistische Kirche (United Methodist Church) steht vor einer Spaltung. Grund dafür ist eine erbitterte Debatte um die Haltung gegenüber Homosexuellen. Der Bischof für Mittel- und Südeuropa, Patrick Streiff hofft, dass die Spaltung nicht auch sein Gebiet erfasst.\nRegula Pfeifer\n«Meine Hoffnung und auch mein Gebet ist, dass wir in\nunserem Gebiet Wege finden, zusammen zu bleiben», sagt der\nMethodisten-Bischof, der auch für die Schweiz zuständig ist, gegenüber kath.ch.\nEr sieht dafür durchaus Chancen. In Europa sei die Debatte um den Umgang mit\nHomosexuellen weniger heftig, und weniger angeheizt als in den USA. \nZiel des Bischofs ist es demnach, «dass wir mit der\nDiversität leben können und gemeinsam Kirche bleiben können». Die Einheit\nin der methodistischen Kirche zu bewahren und herzustellen, gehöre zum\nGrundauftrag jedes Bischofs und jeder Bischöfin, so Streiff. Unter Diversität\nversteht er, dass einzelne Gläubige, aber auch einzelne Methodistengemeinden\nihren je eigenen Umgang mit homosexuellen Mitgläubigen finden.\nEntscheid soll 2021 fallen\nWie dieser Weg konkret für das Bistum Mittel- und Südeuropa aussieht,\nwird sich weisen. Seit längerem und auch weiterhin laufen Gespräche in Arbeitsgruppen\nunter den anderen leitenden Personen der Methodistenkirche. Der Entscheid soll\nim März 2021 fallen, an der Zentralkonferenz der Methodisten von Mittel- und\nSüdeuropa. \nDie Europäer haben also Zeit, den Entscheid, den die\nweltweite Methodistenkirche im kommenden Mai fällt, zu besprechen. Auf dann ist\ndie nächste Generalkonferenz der United Methodist Church anberaumt.\nStreiff rechnet mit Abspaltung\nStreiff geht stark davon aus, dass sich der\ntraditionalistisch ausgerichtete Flügel der US-amerikanischen Methodistenkirche\ndann abspalten wird. Die Debatte um den Umgang mit Homosexuellen habe sich dort\nderart erhitzt, dass eine friedliche Trennung als die beste Lösung angesehen\nwerde. Eine Abspaltung des traditionalistischen Flügels kann sich aus seiner\nSicht aber auch positiv auf die übrige Methodistenkirche auswirken. Denn diese\nhätten bisher eine Öffnung gegenüber Homosexuellen blockiert.\nKünftige Kirchenordnung unterwegs\nIm Moment würden auf Ebene Weltkirche Texte für eine\nkünftige Kirchenordnung entwickelt, die eine solche Abspaltung überhaupt\nermögliche, weiss Streiff. Insbesondere erhalten sich trennende Synodenverbände\nund Gemeinden damit erstmals die Möglichkeit, ihren Kirchenbesitz zu behalten –\nsofern die Generalkonferenz im Mai diese Regelungen bewilligt.\nEin Ja dazu hat Folgen auch für Europa. «In meinem\nBistumsgebiet stellt sich dann die Frage: Bleiben alle Teile zusammen? Oder\nwollen sich einzelne Teile und Länder abtrennen und einer traditionalistischen\nKirche anschliessen, die neu gegründet wird?»\n«Wir in Europa erhoffen uns, dass die regionalen Unterschiede wieder besser akzeptiert werden.»Patrick Streiff, Methodisten-Bischof\nStreiff hofft, dass solche Entscheide in «offenen,\nguten und ehrlichen Gesprächen» gefällt werden. Und er hofft, wie anfangs\nerwähnt, auf ein Zusammenbleiben in seinem Bistum. \n«Wir in Europa erhoffen uns, dass mit den Entscheiden\nauf Weltebene auch die regionalen Unterschiede wieder besser akzeptiert werden»,\nsagt Streiff und ergänzt: «Wir haben in unserer Tradition des Kircheseins\ngute Ansätze gehabt, um mit regionalen Unterschieden auf gute, hilfreiche Art\numzugehen.» Die Frage der Homosexualität sei eine persönliche Ansicht, die\n«nicht den Kern der Glaubensüberzeugung zum Heil einzelner» betrifft.\n«Da kann man in guten Treuen unterschiedlicher Meinung sein.» \nUnterschiede von Gemeinde zu Gemeinde\nBei den Schweizer Methodisten sind laut Streiff die\nHomosexuellen unterschiedlich gut integriert. In eher städtischen Gemeinden\nsind demnach Homosexuelle an manchen Orten als Laien im Kirchendienst aktiv,\ndie offen in Paarbeziehungen leben. Oft seien diese Menschen in der Gemeinde\ngross geworden. «Wenn man mit einer Person in Kontakt ist und sie schätzt,\nstellen sich die Fragen nochmals anders», erklärt der Bischof die\nOffenheit. Demgegenüber seien andere methodistische Gemeinden «sehr\ntraditionell geprägt». Dort wäre eine aktive Mitarbeit von Homosexuellen\nwahrscheinlich schwierig. \n\n© Katholisches Medienzentrum, 08.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-08 14:47", "author": "Regula Pfeifer"}