{"id": "schweine-im-garten-gaby-zimmermann-lebt-ihre-tierliebe", "tag": "Porträt", "tag2": "Porträt", "title": "Schweine im Garten: Gaby Zimmermann lebt ihre Tierliebe", "text": "\nDie pensionierte Gemeindeleiterin von Romanshorn lebt auf einem Bauernhof. Ihre Mitbewohner sind ein Priester, acht Schweine, acht Hühner und ein Hahn. Das entspricht ihrem Leben im Dienst von Mensch, Tier und Umwelt.\nRegula Pfeifer\n«Hallo», ruft Gaby Zimmermann (63). Sie öffnet die Gartentüre und hält das schwarze Schwein neben ihr zurück. Dann steckt sie diesem und einem zweiten, das sich nähert, eine Kornelkirsche vom nahen Strauch ins Maul. «Die lieben sie», sagt die Frau mit den grauen Haarlocken.\nDann geht’s ums Haus. Die Schweine gehen mit. Gaby Zimmermann (63) lädt an den Tisch und verschwindet. Sie holt Kekse und Thurgauer Süssmost. Ein älterer Mann kommt zur Begrüssung. Dann geht er mit einem Plastikeimer voller Früchte und Gemüse umher. Ein Schwein nach dem andern schnappt nach einem Leckerbissen.   \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nPriester und WG-Mitbewohner Toni Bühlmann füttert die Schweine.\n\n\n\nWG mit Priester\nDer Mann ist Toni Bühlmann, ein pensionierter Priester und Gaby Zimmermanns WG-Partner im Bauernhaus in Kesswil. Kennen gelernt haben sich die beiden in Olten. Dort wirkte Gaby Zimmermann von 1984 bis 1996 als Pastoralassistentin und er als Priester. Gaby Zimmermann war von 1984 bis zur Scheidung im Jahr 2000 mit einem Theologen verheiratet.\nDas Thurgauer Dorf Kesswil liegt zwei Stationen von Romanshorn entfernt, direkt am Bodensee. Der ehemalige Bauernhof ist am oberen Dorfende und hat einigen Umschwung. Die acht Schweine, die acht Hühner und der Hahn haben rund ums Haus viel Auslauf. Drei Schweine machen gerade Siesta, vergraben im Stroh im ehemaligen Kuhstall.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSchwein im Stroh\n\n\n\nSchweine ziehen in den Pfarrgarten ein\nSeit 1997 hält Gaby Zimmermann Schweine. Ein Jahr, nachdem sie die Gemeindeleitung der Pfarrei St. Johannes der Täufer in Romanshorn übernommen hatte, zogen die ersten zwei Schweine in den Pfarrgarten ein. «Schweine sind bestens für die Landpflege, sie fressen sehr gerne Gras», sagt sie lächelnd. Während sie erzählt, kommt immer wieder Pinto vorbei. Das Schwein holt sich – wie ein Hund – Streicheleinheiten.\n\n\n\n\n\n\n\n©  Regula Pfeier\n\n\nGaby Zimmermann streichelt Schwein Pinto.\n\n\n\n2010 mussten die Schweine den Pfarrgarten verlassen. Die Gebäude wurden gründlich renoviert. Die Tiere zogen in den Bauernhof in Kesswil. Gaby Zimmermann wohnte weiterhin in Romanshorn, nahe an den Menschen, die sie als Seelsorgerin begleitete. Ein Jahr später zog Toni Bühlmann nach Kesswil. Er war nun pensioniert und hatte Zeit für die Tiere. Allerdings ist auch er weiterhin als Priester in Romanshorn im Dienst.\nLiebe für Tiere und Kirche seit Kindheit\nDie Theologin stützt ihren Kopf mit den Händen. Sie sagt, sie liebe Tiere seit ihrer Kindheit. Dies, obwohl sie mitten in der Stadt Köln aufgewachsen ist. Die Freizeit habe sie als Kind meist auf einem Bauernhof verbracht. Verwandte besassen einen Reithof. Dort lernte Gaby Zimmermann reiten.\nAuch kirchlich ist sie seit Kindsbeinen engagiert. Nach der Erstkommunion habe sie die damals klassische kirchliche Laufbahn beschritten: Kindergruppen-Leitung, Scharleitung, Pfarrgemeinderat, Beteiligung an Ferienlagern. Daraus entstand ihr Wunsch, Theologie zu studieren. Auf Anraten ihrer Eltern versuchte sie es erst mit einem Jusstudium – um nach einem Jahr zur Theologie zu wechseln.\n\n\n\n\n\n\n\n© Georges Scherrer |\n\n\nKölner Dom\n\n\n\nFreiheitliche Atmosphäre an der Uni Luzern\nSie studierte an der Universität Bonn. Ein Jahr aber wollte sie an einer kleinen Universität verbringen. Bekannte erzählten begeistert von Luzern. Also kam sie dahin. «An der theologischen Fakultät Luzern hat es mir gut gefallen, die Atmosphäre war viel freiheitlicher als in Bonn», sagt Gaby Zimmermann. Also schloss sie das Studium in Luzern ab.\nDanach wollte sie zurück nach Köln. Doch ihr Heimatbistum Köln wollte sie nicht mehr aufnehmen. Deshalb sann sie über eine weitere Ausbildung nach. Die junge Theologin hatte schon ihre Sachen nach Köln gebracht. Dann blieb sie doch in der Schweiz. Kollegen in Luzern hatten ihr gut zugeredet und eine Bleibe gefunden, und der damalige Regens unterstützte sie ebenfalls. So machte sie den pastoralen Einführungskurs – und war bereit für die Seelsorge.\n«Es war ein Glück, dass es so gekommen ist.»\n«Im Nachhinein kann ich sagen: Es war ein Glück, dass es so gekommen ist», sagt Gaby Zimmermann. Sie habe in der Schweiz bessere Chancen erhalten, als dies im konservativen Erzbistum Köln der Fall gewesen wäre. «Dort hätte ich vermutlich einen anderen Beruf ergriffen», sagt sie.\n\n\n\n\n\n\n\n©  KNA\n\n\nSchwester Philippa Rath, Benediktinerin der Abtei Sankt Hildegard in Rüdesheim-Eibingen, am Rednerpult im Frankfurter Dom\n\n\n\nEine der Berufenen in Philippa Raths Buch\nGaby Zimmermann hat jüngst im Buch der Benediktinerin Philippa Rath, «Weil Gott es so will», ihre Berufung zum sakramentalen Dienst öffentlich gemacht. Das will sie aber nicht als Wertung ihrer Arbeit verstanden haben. «Ich habe immer gerne als Pastoralassistentin und Gemeindeleiterin gearbeitet», sagt sie. Dies trotz der Einschränkungen, die Frauen in der katholischen Kirche weiterhin haben. Diese empfindet sie als diskriminierend.\nDie Theologin wollte ihre Möglichkeiten nutzen. Dabei hoffte sie lange, dass sich dadurch die Situation der Frauen in der Kirche verbessern würde. Heute ist sie diesbezüglich ernüchtert. Die Tendenz sei eher rückläufig, schätzt sie. Aber immerhin: «Ich habe immer meine Meinung sagen dürfen.» Sie sagt das in ihrer Herkunftssprache. Schweizerdeutsch habe sie verpasst zu lernen, meint sie entschuldigend.\n\n\n\n\n\n\n\n© Fastenopfer\n\n\nMarkt auf den Philippinen\n\n\n\nMitbegründerin des Weltladens\nIhr kirchliches Engagement nutzte Gaby Zimmermann auch für ihre Anliegen: zugunsten der Tiere, der Umwelt und einer weltweiten Gerechtigkeit. 1982 besuchte die damals 24-Jährige kirchliche Projekte auf den Philippinen und in Brasilien. «Das hat mir die Augen geöffnet», sagt Gaby Zimmermann. Die projektbeteiligten Ordensfrauen baten sie, in Europa Aufklärungsarbeit zu leisten.\nDas nahm sich die junge Theologin zu Herzen. In Olten half sie bei der Gründung des ersten Weltladens mit. Sie engagierte sich bei Fastenopfer in der theologischen Kommission. Fortan waren die Fastenzeit und die Schöpfungszeit Schwerpunkte in Gaby Zimmermanns Kirchenjahr.\nInitiantin des Grünen Güggels\nBald setzte sie sich auch für ein besseres Verständnis für Tiere als Mitgeschöpfe ein. Sie engagierte sich im Verein Akut Schweiz (Arbeitskreis Kirche und Tiere) – zeitweise auch im Vorstand. Denn sie fand: «Die Tiere hat man vergessen in der Kirche.» Dies, obwohl sie teilweise eine wichtige Rolle in der Bibel spielten und «nichts weniger als Mitgeschöpfe» seien.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGaby Zimmermann mit dem \"Grünen Güggel\"\n\n\n\nDie deutsche Theologin mit Schweizer Pass verhalf auch dem deutschen Grünen Hahn über die Grenze. An einem Kirchentag in Radolfzell am Bodensee 2010 hatte sie von dem umfassenden kirchlichen Umweltmanagement erfahren.\nGemeinsam mit der Thurgauer Landeskirche startete sie 2013 ein Pilotprojekt zur Einführung des Grünen Güggels, wie das Umweltzertifikat in der Schweiz nun hiess. Romanshorn erhielt als eine der ersten Kirchgemeinden das Label, weitere folgten. Das Label ist heute bei der Fachstelle Oeku angesiedelt. Gaby Zimmermann wirkt als Beraterin und Begleiterin von Gemeinden auf dem Weg zum Zertifikat. Sie präsidiert auch die Kommission Kirche und Umwelt der katholischen Kirche im Thurgau.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGaby Zimmerman feiert eine Tiersegnung in Romanshorn\n\n\n\nNeustes Projekt: tierfreundliche Kirche\nEin weiteres Label hat sie 2019 mit aus der Taufe gehoben: die «tierfreundliche Kirche» des Vereins «Akut». Kirchen versprechen hier in einer Selbstverpflichtung, «den respektvollen Umgang mit Tieren mit hoher Priorität» zu fördern, heisst es auf der Webseite. Dabei geht es um die Gestaltung des Geländes, um Räume für Tiere, aber auch um das kulinarische Angebot der Pfarrei. Die erste «tierfreundliche Kirche» ist die Kirchgemeinde Romanshorn.\nSeit Ende August 2019 ist die Gemeindeleiterin von Romanshorn pensioniert. Sie habe dies etwas vorgezogen, sagt sie. Sie hatte einen guten Zeitpunkt vor der Errichtung des Pastoralraums wählen wollen. Seither wohnt auch sie in Kesswil. «Ich musste mich von 150-Prozent auf Null umstellen», sagt Zimmermann. Zuvor hatte sie viele Aufgaben und Kontakte, dann plötzlich nicht mehr. Beklagen will sie sich aber nicht. «Ich wusste, dass es so sein wird».\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nGaby Zimmermann zuhause in Kesswil TG\n\n\n\nDa und dort ein Einsatz\nAllerdings: Ganz losgelassen hat sie nicht. Aktuell arbeitet sie in einem 20-Prozent-Jahrespensum als theologische Mitarbeiterin der Pfarrei Romanshorn. Sie übernimmt vor allem Vertretungen – etwa während den Ferien – und Einsätze als Kantorin. Die Theologin hat Gesangsunterricht genommen und selbst Kirchenlieder geschrieben. «Singen zu können ist in dieser Aufgabe ein Vorteil», sagt sie.\nAuch für den Grünen Güggel ist sie weiterhin unterwegs. Hin und wieder habe sie Anfragen für einen Vortrag oder für einen Text-Musik-Beitrag – etwa fürs Fastenopfer, sagt Gaby Zimmermann. Oder Menschen suchten bei ihr um Rat. Ein Projekt steht noch an: Gaby Zimmermann will ein Buch mit Gedichten herausgeben. Das soll dieses oder nächstes Jahr geschehen. Es sei das zweite, das erste erschien 2008.\nFerienreisen plant sie keine – «schon aus Rücksicht auf die Umwelt», so Zimmermann. Vielmehr will die pensionierte Gemeindeleiterin ihr Zuhause geniessen. «Was gibt es Wundervolleres, als beim Schlüpfen von Küken zuzuschauen», sagt sie. Eben stolziert die Henne mit ihren zwei Küken vorbei.\n\nLieber Bischof Gmür als Kardinal Woelki: Dorothee Becker setzt auf die «Heilige Geistkraft»\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 05:00", "author": "Regula Pfeifer"}