{"id": "schwule-und-lesben-segnen-papst-franziskus-hat-das-veto-nicht-approbiert", "tag": "Kommentar", "tag2": "Kommentar", "title": "Schwule und Lesben segnen? Papst Franziskus hat das Veto nicht approbiert", "text": "\nDas Nein der Glaubenskongregation zum Segen für schwule und lesbische Paare sorgt weltweit für Empörung. Der Münchner Kirchenrechtler Wolfgang Rothe macht auf ein Detail aufmerksam: Zwar sei Papst Franziskus über das umstrittene Papier informiert worden – er habe es aber nicht approbiert. Ein Gastkommentar.\nWolfgang Rothe*\n\n\n\n\n\n\n\n©  Jonas Kaufmann/Allianz Arena München\n\n\nKirchenrechtler Wolfgang Rothe\n\n\n\n«Roma locuta causa finita» – zu Deutsch: Rom hat gesprochen, die Sache ist entschieden –, so lautet ein oft zitiertes Diktum, das zum Ausdruck bringen soll, dass in der katholischen Kirche die Entscheidung einer römischen Autorität endgültig ist, sodass sich jede weitere Diskussion erübrigt. Selbst wenn dieses Diktum an sich zutreffend wäre, bliebe allerdings die Frage, wer oder was hier mit «Rom» gemeint ist.\nPapst oder Kurie gemeint?\nZunächst steht «Rom» in diesem Zusammenhang selbstverständlich für den Papst, den Bischof von Rom und obersten Hirten der Kirche. Sehr häufig ist aber nicht der Papst persönlich gemeint, sondern die Römische Kurie. Als die Römische Kurie wird die Gesamtheit aller Behörden und Einrichtungen bezeichnet, die den Papst in der Ausübung seines Amtes beraten und unterstützen.\nBedeutende Entscheidungen muss der Papst genehmigen\nEigenständige Entscheidungen können die Behörden und Einrichtungen der Römischen Kurie aber nur im Ausnahmefall treffen. Wie in Artikel 18 der Apostolischen Konstitution «Pastor bonus» über die Römische Kurie nachzulesen ist, müssen dem Papst Entscheidungen von schwerwiegenderer Bedeutung zur Approbation, das heisst zur Genehmigung vorgelegt werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nEine solche päpstliche Genehmigung folgt gewöhnlich einem festen Procedere: Ein Vertreter der betreffenden kurialen Behörde oder Einrichtung wird vom Papst in Audienz empfangen und legt ihm die fragliche Entscheidung vor. Unter dem entsprechenden Dokument kann man dann später nachlesen, dass sie vom Papst approbiert, das heisst gutgeheissen, und ihre Veröffentlichung angeordnet wurde.\nBisheriges Vorgehen\nBis vor kurzem folgten die päpstlichen Approbationsformeln unter solchen Dokumenten stets einem festen Schema: Der Papst, hiess es darin, habe einen Vertreter der betreffenden kurialen Behörde oder Einrichtung – in der Regel deren Leiter – an einem ausdrücklich genannten Tag in Audienz empfangen, die betreffende Entscheidung approbiert, also inhaltlich gutgeheissen, und ihre Veröffentlichung angeordnet.\n\n\n\n\n\n\n\n\nRegenbogenbank – Geschenk der Seelsorge USZ\n\n\n\nDie Approbationsformel unter der vom 22. Februar dieses Jahres datierenden und bekanntlich negativen Antwort der Kongregation für die Glaubenslehre auf die Frage, ob Verbindungen von Personen gleichen Geschlechts gesegnet werden dürften, weicht von der traditionellen Approbationsformel in auffälliger Weise ab. In Anbetracht dessen stellt sich die Frage, ob, und wenn ja, was das zu bedeuten hat.\nNein zu Homo-Segnungen: Papst wurde nur informiert\nKonkret ist unter der genannten Antwort der Glaubenskongregation nicht davon die Rede, dass der Papst sie gutgeheissen habe, sondern nur, dass er darüber informiert wurde. Stattdessen habe er ihre Veröffentlichung gutgeheissen, nicht aber an-geordnet. Über eine Sache informiert worden zu sein ist eindeutig weniger als sie gutgeheißen zu haben, etwas gutzuheißen weniger als es anzuordnen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nAus kirchenrechtlicher Sicht ist festzuhalten: Schwerwiegendere Entscheidungen einer kurialen Behörde oder Einrichtung bedürfen nach Artikel 18 der Apostolischen Konstitution «Pastor bonus» der ausdrücklichen Approbation, also der Gutheissung durch den Papst. Dass der Papst über das Segnungsverbot für gleichgeschlechtliche Paare lediglich informiert wurde, bedeutet nicht, dass er es auch approbiert hat.\nKeine Anordnung zur Publikation\nMan könnte nun einwenden, dass zwar nicht das Segensverbot für gleichgeschlechtliche Paare an sich, aber immerhin die Veröffentlichung des betreffenden Dokuments vom Papst gutgeheissen wurde. Aber selbst diese Gutheissung steht unter dem Vorbehalt, dass die Veröffentlichung vergleichbarer kurialer Entscheidungen bis dahin immer angeordnet und nicht nur gutgeheissen wurde.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\nErschwerend kommt hinzu, dass lediglich in der deutschen Fassung des Dokuments von einer Gutheissung der Veröffentlichung die Rede ist. In der italienischen und englischen Fassung – eine massgebliche lateinische Fassung gibt es zumindest bislang nicht – heisst es hingegen, der Papst habe der Veröffentlichung zugestimmt. Einer Sache zuzustimmen bedeutet aber nicht unbedingt, dass man sie auch gutheisst.\nApprobation des Segensverbots durch Papst fehlt\nÜber die Gründe für die auffälligen Unterschiede in der päpstlichen Approbationsformel unter dem Segensverbot für gleichgeschlechtliche Paare im Vergleich zu anderen kurialen Entscheidungen kann man nur spekulieren. Fakt ist jedoch, dass eine ausdrückliche inhaltliche Approbation des Segensverbots durch den Papst fehlt. Die kirchenrechtliche Gültigkeit dieser Entscheidung ist damit zumindest fraglich.\n* Wolfgang Rothe ist promovierter Kirchenrechtler und Pfarrvikar im Münchener Pfarrverband Perlach. Seine Dissertation reichte er an derselben Universität wie der Churer Bischof Joseph Bonnemain ein: an der Päpstlichen Universität Santa Croce, die unter der Leitung des Opus Dei steht.\n\nSchwuler Youtuber interviewt Priester – Video geht viral\n\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 16:41", "author": "Wolfgang Rothe*"}