{"id": "schwyzer-katholiken-treten-rkz-bei", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwyzer Katholiken treten RKZ bei", "text": "\nSchwyz, 30.6.19 (kath.ch) Mit hauchdünner Mehrheit haben die Katholiken im Kanton Schwyz dem Beitritt zur Römisch-Katholischen Zentralkonferenz (RKZ) zugestimmt.\n6791 der abstimmenden Schwyzer Katholiken befürworten den Beitritt zur RKZ. Das entspricht einer sehr knappen Mehrheit von 50,5 Prozent. 6664 der Abstimmenden lehnten den Beitritt ab, teilt die Römisch-katholische Kantonalkirche Schwyz mit. Die Stimmbeteiligung betrug gemäss Mitteilung lediglich 20 Prozent.\n«Wir sind erleichtert», sagt Werner Inderbitzin, Präsident des Kirchenvorstands der Schwyzer Kantonalkirche gegenüber kath.ch. Ein knappes Ergebnis habe man zwar durchaus erwartet, wenn auch nicht gar so knapp. «Ein Ja ist jedenfalls positiv», sagt Inderbitzin.\nDas knappe Ergebnis erklärt er sich wie folgt: Er habe festgestellt, dass vielen Leuten, sogar Seelsorgern, nicht klar gewesen sei, was die RKZ ist. «Es war einerseits schwierig zu vermitteln, was die RKZ macht.» Das habe wohl zu der sehr tiefen Stimmbeteilung geführt. Andererseits habe wohl die gegnerische Argumentation, welche sich voll auf die Kosten konzentrierte, auf diesem Boden Früchte getragen.\nUnterlegenes Komitee verlangt «mehr Offenheit»\nFür Markus Schuler, Co-Präsident des Schwyzer Komitees ‹»NEIN zum RKZ-Beitritt» und Kirchenratspräsident von Rothenthurm, kommt das Resultat nicht überraschend. ” Es war von Beginn weg klar, dass wir einen schweren Stand haben würden. Aber das Abstimmungsresultat zeigt, dass es in der Bevölkerung eine beachtliche Unterstützung für unser Anliegen gab», wird Schuler in einer Mitteilung des Nein-Komitees zitiert. \nDen Vorwurf, mit Falschaussagen hantiert zu haben, weist das Komitee entschieden ab. «Alle unsere Argumente basieren auf belegbaren Zahlen und Fakten. Die pauschalen und böswilligen Unterstellungen gegen uns sind Gift für eine konstruktive Debatte, um die wir uns stets bemüht haben», sagt Edy Marty, Kirchenratspräsident von Unteriberg. Nun brauche es in der Kantonalkirche mehr Offenheit und demokratische Mitwirkung.\nDornenreiche Vorgeschichte\nDie Volksabstimmung hat eine dornenreiche Vorgeschichte. Der Kantonskirchenrat hatte im Mai 2018 beschlossen, in die RKZ einzutreten. Dagegen ergriffen fünf Kirchgemeinden das Referendum. Eine davon, der Kirchenrat von Lachen, zog sein Referendumsbegehren im September wieder zurück, womit das Quorum von fünf Kirchgemeinden nicht mehr erreicht wurde, die für das Zustandekommen eines Referendums nötig wären. Der bereits festgelegte Abstimmungstermin wurde abgeblasen.\nDagegen hatte keiner der vier Referendumsbefürworter etwas einzuwenden, der Beitritt wäre unangefochten zustande gekommen – hätten nicht der Kirchenrat Freienbach, der ursprünglich kein Referendumsbegehren gestellt hatte, sowie zwei Kirchenräte Beschwerde erhoben. Das Referendum sei rechtsgültig zustande gekommen, die Abstimmung folglich durchzuführen, forderten sie.\nDie Rekurskommission hiess die Beschwerde im vergangenen März gut. Zwar sei weder im kantonalen Recht noch in jenem der Kantonalkirche geregelt, ob ein Referendumsbegehren zurückgezogen werden kann. Doch hätten diverse Kantone und Landeskirchen ein Rückzugsverbot festgeschrieben, weshalb der Entscheid aufzuheben und ein Abstimmungsdatum festzulegen sei.\nFinanzieller Mehraufwand\nDie Schwyzer Kantonalkirche konnte dem RKZ bis zur Annahme der neuen Kirchenverfassung 2014 aus rechtlichen Gründen nicht beitreten. Bislang hatte sie einen Gaststatus und bezahlte einen Solidaritätsbeitrag in der Höhe von 145’000 Franken an die RKZ. Mit dem Vollbeitritt wird dieser Beitrag auf rund 560’000 Franken erhöht. Dieser Mehraufwand war ein Grund für das Referendum.\nZusammenschluss der Landeskirchen\nDie RKZ ist der Zusammenschluss der Landeskirchen. Der Verein besteht seit 1971. Im Dialog mit der Bischofskonferenz und nationalen Institutionen in Politik und Gesellschaft verschafft er den Anliegen der Mitglieder Gehör. Das Gesamtbudget beläuft sich auf rund 12 Millionen Franken und setzt sich aus den Beiträgen der Mitglieder gemäss einem Verteilschlüssel zusammen.\n«Solidarisch mittragen»\nMit dem positiven Entscheid schliesse die Kantonalkirche Schwyz, nach 20 Jahren ihres Bestehens, die Lücke auf schweizerischer Ebene, heisst es in der Mitteilung der Kantonalkriche weiter. «Die Mehrheit der Schwyzer Katholikinnen und Katholiken sahen ein, dass die Aufgaben der Katholischen Kirche auf schweizerischer Ebene solidarisch mitgetragen werden sollen.»\nDie Vertreter der Kantonalkirche Schwyz werden sich laut Mitteilung künftig im Plenum der RKZ auch zu Wort melden, in den Gremien mitarbeiten und auf allen Stufen mitentscheiden – bislang war das aufgrund des Gaststatus nicht möglich. (sda / uab)\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 15:08", "author": "sda / uab"}