{"id": "schwyzer-regierung-enttaeuscht-katholiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwyzer Regierung enttäuscht Katholiken", "text": "\nDer Kanton Schwyz hat die Obergrenze von 30 auf 50 Menschen pro Gottesdienst erhöht. Das sollte die Kirche freuen. Doch im Kleingedruckten findet sich ein Haken.\nRaphael Rauch\nStefan Mettler (38) ist Pfarreiseelsorger in Ingenbohl-Brunnen. Er hat die neuesten Corona-Vorschriften im Kanton Schwyz genau studiert. Zuerst hat er sich darüber gefreut, dass die Obergrenze von 30 auf 50 Menschen pro Gottesdienst erhöht wird. Doch als er das Kleingedruckte las, war es mit der Freude vorbei. «Hier liegt der Hund begraben», bemerkt Stefan Mettler.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nObergrenze für Gottesdienste, Stand: 19.12.2020.\n\n\n\nDenn bislang galt in Schwyz die Regel: 30+Mitwirkende. Will heissen: 30 Gläubige zuzüglich Priester, Diakon, Pastoralassistent, Lektor, Kommunionhelfer, Sakristan, Ministranten, Kantor, Organist, Ordner. Je nach Anzahl der Ministranten oder nach musikalischem Programm kamen also deutlich mehr als 30 Menschen in den Gotteshäusern zusammen. «Von einer Angleichung an die Regelung des Bundes, die 50 Gottesdienstbesucher und zusätzlich Mitwirkende erlaubt, kann also nicht gesprochen werden», sagt Stefan Mettler.\n«Der Entscheid ist relativ bescheiden»\nDie Schwyzer Katholiken hatten gehofft, dass die neue Regel 50+ lauten würde. Doch die Schwyzer Regierung schreibt vor: maximal 50 Menschen – inklusive liturgisches Personal. «Für manche Gemeinden ändert sich durch die neue Obergrenze nichts», ärgert sich Stefan Mettler.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger vom Generalvikariat der Urschweiz.\n\n\n\nKritik kommt auch aus dem Generalvikariat der Urschweiz. «Der Entscheid der Regierung in Schwyz ist relativ bescheiden. Vor allem, wenn man bedenkt, dass es gerade über die Feiertage mehr offiziell Mitwirkende wie Ministranten und Musiker gibt», sagt Brigitte Fischer Züger.\nGeneralvikariat schreibt Brief an Kantonsregierung\nDas Generalvikariat hatte gehofft, dass Bund und Kantone von ihrer fixen Obergrenze abweichen. Denn momentan gibt es eine fixe Zahl – egal ob es sich um eine kleine Bergkapelle oder um die grosse Kirche in Schwyz handelt.\nDas Generalvikariat will nochmals intervenieren. «Wir werden anfangs nächster Woche zusammen mit einem Dankesschreiben an die Schwyzer Regierung unsere ausdrückliche Bitte wiederholen, bei nächster Gelegenheit auf eine relative Grösse zu wechseln», sagt Brigitte Fischer Züger. Der Tenor des Briefes: «Wir wollen danken, aber die Erwartung aufrecht erhalten.»\n\n\nStefan Mettlers Seelsorge-Kanal ist WhatsApp und Instagram\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 08:09", "author": "Raphael Rauch"}