{"id": "schwester-mattia-faehndrich-ich-kann-es-mir-nicht-erklaeren-warum-ich-einer-sterbenden-person-die-krankensalbung-nicht-geben-darf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester Mattia: «Warum darf ich einem Sterbenden die Krankensalbung nicht geben?»", "text": "\nNur zwei Kilometer Luftlinie trennen die Ordensfrau Mattia Fähndrich im Kloster Heiligkreuz von ihrem Geburtsort. Aber der Weg dazwischen ist lang und reich. Heute weiss sie: Entscheide sollen nicht nur von geweihten Männern getroffen werden.\nEva Meienberg\nSchwester Mattia Fähndrich holt mich an der Klosterpforte ab. Wir gehen aussen herum in den grossen Klostergarten. Besuche im Kloster Heiligkreuz in Cham sind coronabedingt noch nicht möglich. Eine mehr symbolische Mauer trennt den Klostergarten von der neu gebauten Siedlung. Sie steht dort, wo einst das vom Kloster geführte Lehrerinnenseminar stand, in dem Schwester Mattia zur Kindergärtnerin ausgebildet wurde.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSiedlung Heiligkreuz, Ersatzneubau für das ehemalige Lehrerinnenseminar\n\n\n\nDie Olivetaner-Benediktinerinnen in Cham sind ein tätiger Orden. Die Ordensfrauen gehen Tätigkeiten auch ausserhalb des Klosters nach. Schwester Mattia arbeitet in Teilzeit für das Seelsorgeteam der Pfarrei St. Michael in Zug, wirkt als geistliche Begleiterin und ist im Vorstand von Hospiz Zug. Im Kloster ist Schwester Mattia unter anderem mit der Umsetzung und Einhaltung des Corona-Schutzkonzeptes beschäftigt. In der Karwoche könne sie es endlich etwas ruhiger nehmen und sich auf ihren Dienst als Kantorin konzentrieren, sagt Schwester Mattia.\n«Da fehlt aber noch was.»\nGeboren und aufgewachsen ist Schwester Mattia keine zwei Kilometer Luftlinie vom Kloster entfernt. Nach der Sekundarschule hat sie das Kindergärtnerinnenseminar des Klosters Heiligkreuz besucht. Mit dem Diplom in der Tasche hat sie 1982 ihre erste Stelle als Kindergärtnerin angetreten, die erste eigene Wohnung bezogen und bald gemerkt: «Da fehlt aber noch was.»\n«Ich wollte die Option Kloster abhaken, darum habe ich eine Schnupperwoche im Kloster verbracht», erzählt Schwester Mattia, die damals die Berufung zum Ordensleben zwar gespürt hat. Aber eigentlich habe sie die Weite gesucht, erinnert sich die Ordensfrau: Sie habe in die Ferne reisen und Entwicklungsarbeit leisten wollen. Im Rückblick habe sich die vermeintliche Enge des Klosters als Weite entpuppt.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSchwester Mattia Fähndrich vor der Klosterkirche Heiligkreuz\n\n\n\nIm Sommer vor dem Klostereintritt ist Schwester Mattia mit ihrem Bruder nach Tansania zu einer Station der Immenseer Missionare gereist. «Obwohl ich kaum etwas besessen habe, fühlte ich mich immer privilegiert», erinnert sich Schwester Mattia. Dieses Gefühl habe sie beengt und in der Entscheidung bestärkt, ins Kloster einzutreten.\n«Das Zusammenleben mit meinen Mitschwestern ist bereichernd und vielfältig», sagt Schwester Mattia. Und das Kloster habe ihr viele Möglichkeiten geboten, sich weiterzubilden. Ein Didaktikstudium ermöglichte ihr, am klostereigenen Kindergartenseminar zu unterrichten. Nach der Schliessung des Seminars absolvierte Schwester Mattia die Ausbildung zur geistlichen Begleiterin und schliesslich studierte sie in Luzern Theologie. Das Studium öffnete ihr die Tür zur Arbeit in der Pfarrei und erweiterte ihre Tätigkeiten in den klösterlichen Liturgien.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\n\n\n\n\n«Weil das Amtspriestertum Männern vorbehalten ist, wird oft für uns Frauen entschieden und nicht mit uns.»\n«Fühlen Sie sich auch zur Priesterin berufen?», frage ich die zierliche Frau im langen Ordenskleid. Sie zögert. «Hätten Sie mich vor vier Jahren gefragt, hätte ich Nein gesagt.» Seither habe sie sich viele Gedanken gemacht. Heute sei sie überzeugt, dass es in der Kirche nicht angehe, dass wichtige Entscheide gerade auch für die Frauenorden ausschliesslich von Geweihten getroffen werden. «Weil das Amtspriestertum Männern vorbehalten ist, wird oft für uns Frauen entschieden und nicht mit uns», bringt es Schwester Mattia auf den Punkt.\n«Ich kann es mir und den Angehörigen auch nicht erklären, warum ich einer sterbenden Person die Krankensalbung nicht geben darf.» Der sakramentale Zuspruch sei manchmal ein existentielles Bedürfnis der Menschen, die sie begleite. Ihnen diesen Zuspruch nicht geben zu können, obwohl es sich richtig anfühle, belaste sie.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nKloster Heiligkreuz in Cham Kanton Zug\n\n\n\nDas Gleiche erlebe sie in der geistlichen Begleitung. Menschen vertrauten sich ihr an. Im Vertrauen sei es den Menschen möglich, von Schuld und Leid zu erzählen. «Das sind ganz sensible Situationen», sagt Schwester Mattia. Sie spüre, dass es das Sakrament brauche – doch ihr seien die Hände gebunden. \nZum Glück helfe ihr ein befreundeter Priester aus, der die Absolution erteile, ohne dass diese Menschen die ganze Leidensgeschichte noch einmal erzählen müssen. «Eine gangbare, aber auch skurrile Lösung», findet die Seelsorgerin.\n«Wenn wir hier einmal aufhören, ist deswegen das Reich Gottes nicht verloren.»\nSchwester Mattia ist mit ihren 59 Jahren die Zweitjüngste im Kloster Heiligkreuz. «Ich bin in den Gedanken hineingewachsen, dass die Geschichte meines Klosters ein Ende finden wird.» Tröstend sei die Gewissheit, dass ihre Mitschwestern in verschiedenen Ländern missionarisch tätig seien. «Wenn wir hier einmal aufhören», sagt die Ordensfrau zuversichtlich, «dann ist deswegen das Reich Gottes nicht verloren».\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nKlosterforscherin Susanna Etter: “Klosteranlagen sollen belebt sein”\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 14:05", "author": "Eva Meienberg"}