{"id": "schweizergarde-nationalrat-bleibt-bei-wehrpflichtersatzabgabe-fuer-gardisten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizergarde: Nationalrat bleibt bei Wehrpflichtersatzabgabe für Gardisten", "text": "\nMitglieder der Päpstlichen Schweizergarde im Vatikan sollen nach dem Willen des Nationalrates auch während ihrer Zeit in Rom Wehrpflichtersatzabgabe zahlen müssen. Der Rat sagte am Montag mit 89 zu 86 Stimmen und fünf Enthaltungen Nein zur nötigen Gesetzesänderung.\nDie Sicherheitspolitischen Kommissionen (SIK) beider Kammern befürworten eine Ausnahme für die Gardisten bei der Wehrpflichtersatzabgabe. Im Nationalrat stimmten SP, Grüne, GLP nun aber gegen die Streichung der Wehrpflichtersatzabgabe für die Gardisten. Die Vorlage geht an den Ständerat. Vertreterinnen und Vertretern von SP, Grünen und GLP hätten nicht einmal auf die Vorlage eintreten wollen, unterlagen aber knapp mit 81 gegen 86 Stimmen bei 7 Enthaltungen. Der Dienst in der Garde sei jungen, gesunden praktizierenden Katholiken vorbehalten – das sei eine Minderheit, sagte Léonore Porchet (Grüne/VD).\nHumanitärer Einsatz höher zu gewichten\nDer Minderheit stellten sich daher auch Fragen der Gleichbehandlung, etwa mit Menschen, die für Nichtregierungsorganisationen wie dem Internationalen Komitee vom Roten Kreuz (IKRK) Dienst leisteten. «Uns leuchtet nicht ein, warum für Schweizergardisten eine Ausnahmeregelung vorgesehen werden soll», doppelte Priska Seiler Graf nach. Ein humanitärer Einsatz sei in ihren Augen höher zu gewichten als der Schutz des Vatikan.\nAuch der Bundesrat ist der Ansicht, dass Schweizergardisten keinen Einsatz für die Armee leisten, sondern einen Polizeidienst für einen fremden Staat. Deshalb seien sie ersatzpflichtig.\n«Es geht nicht um Geld»\n«Es geht hier nicht um Geld», sagte Finanzminister Ueli Maurer. Auch um eine Militärfrage oder eine Religionsfrage gehe es nicht. Massgebend sei die Verfassung, die Militärpflicht und die Wehrpflichtersatzabgabe. Wer nach den Gardejahren Militärdienst leiste, erhalte die geleistete Ersatzabgabe zurück. Es müssten alle Menschen im Land gleich behandelt werden, forderte Maurer.\nDen Anstoss zur Vorlage gab der Walliser SVP-Nationalrat Jean-Luc Addor mit einer parlamentarischen Initiative. Diese forderte, dass Schweizergardisten für die Dauer ihres Dienstes in Vatikanstadt von der Wehrpflichtersatzabgabe befreit werden.\n«Einmaliger Einsatz für das Ansehen der Schweiz»\nSchweizergardisten hätten die Rekrutenschule absolviert, müssten aber als Auslandschweizer Wehrpflichtersatzabgabe bezahlen, schrieb Addor. In den Augen der Befürworter leisten die jungen Männer einen einmaligen Einsatz für das Ansehen der Schweiz im Ausland. Diesen Einsatz gelte es mit einer Ausnahmeregelung zu würdigen.\nDie finanziellen Auswirkungen der Ausnahmeregelung beliefen sich auf rund 15’000 Franken im Jahr, sagte Alois Gmür (Mitte/SZ) namens der Sicherheitspolitischen Kommission (SIK-N). Der Einsatz der Gardisten sei von der Schweiz gewollt, fügte Martin Candinas (Mitte/GR) hinzu. Ein Präzedenzfall entstehe dadurch nicht. (sda)\n\n\nLesbenorganisation fordert Abzug der Schweizergarde\n\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 17:33", "author": "Die Sicherheitspolitischen Kommissionen (SIK) beider Kammern befürworten eine Ausnahme für die Gardisten bei der Wehrpflichtersatzabgabe. Im Nationalrat stimmten SP, Grüne, GLP nun aber gegen die Streichung der Wehrpflichtersatzabgabe für die Gardisten. Die Vorlage geht an den Ständerat. Vertreterinnen und Vertretern von SP, Grünen und GLP hätten nicht einmal auf die Vorlage eintreten wollen, unterlagen aber knapp mit 81 gegen 86 Stimmen bei 7 Enthaltungen. Der Dienst in der Garde sei jungen, gesunden praktizierenden Katholiken vorbehalten – das sei eine Minderheit, sagte Léonore Porchet (Grüne/VD)."}