{"id": "schweizer-bischoefe-unterstuetzen-kovi", "tag": "Schweiz", "title": "Schweizer Bischöfe unterstützen Kovi", "text": "\nDie Schweizer Bischofskonferenz hat an ihrer Versammlung in Saint-Maurice über die Konzernverantwortungsinitiative diskutiert. Sie unterstützt diese, wie einer Mitteilung vom Donnerstag zu entnehmen ist. \n«Die Mitglieder der Schweizer Bischofskonferenz (SBK) teilen die Sorgen der Initianten der Konzernverantwortungsinitiative (Kovi) und unterstützen diese», heisst es in der Mitteilung der Bischöfe vom Donnerstag. Die SBK hielten ihre 325. Vollversammlung vom 16. bis 18. September in Saint-Maurice ab. \nFelix Gmür berichtet von Kolumbienreise\nDer Basler Bischof Felix Gmür, der Stiftungsratspräsident von Fastenopfer ist, war im August mit dem Hilfswerk in Kolumbien. Fastenopfer ist eine der Trägerorganisationen der Kovi. An der Vollversammlung der SBK teilte Gmür seine Eindrücke von dieser Reise mit. Er habe  vor Ort feststellen können, welche zerstörerischen Auswirkungen der Minenabbau nach sich ziehe, heisst es in der Mitteilung. Die Initiative beinhaltet laut SBK wichtige Schritte in Richtung einer «integralen Ökologie», ganz im Sinne wie sie Papst Franziskus in «Laudato sì» beschrieben habe.\nGegenvorschlag in Diskussion\nDie Kovi will Schweizer Grossunternehmen weltweit auf Menschenrechte und Umweltstandards verpflichten. Die Initiative verlangt, dass im Ausland tätige Firmen mit Sitz in der Schweiz belangt werden können, wenn sie gegen Menschenrechte verstossen. Das Parlament berät derzeit über einen Gegenvorschlag zur Kovi. Ob dieser zustande kommt und ob die Initianten ihre Initiative dann allenfalls zurückziehen, ist derzeit offen. (sys) \n\n“Leid zu sehen, ist eine Herausforderung im Glauben”\n\n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 08:00", "author": "sys"}