{"id": "schweizer-schwester-in-den-usa-zum-biden-putin-treffen-bin-dankbar-dass-mein-heimatland-als-neutraler-boden-gilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester in den USA zum Biden-Putin-Treffen: «Bin dankbar, dass die Schweiz als neutraler Boden gilt»", "text": "\nAus dem fernen Nebraska in den USA verfolgt Schwester Pia Portmann (79) das Treffen der Präsidenten Joe Biden und Wladimir Putin morgen in Genf. Ursprünglich stammt sie aus Dietikon ZH. Dass reaktionäre US-Katholiken Joe Biden die Heilige Kommunion verweigern wollen, findet sie «sehr traurig».\nRaphael Rauch\nFreut es Sie, dass US-Präsident Joe Biden Ihr Heimatland besucht – die Schweiz?\nSchwester Pia Portmann*: Ja, ich freue mich und ich bin dankbar, dass mein Heimatland als neutraler Boden gilt für solche internationale Gespräche.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSicherheitsvorkehrungen in Genf.\n\n\n\nWelchen Eindruck haben Sie von Bidens ersten 100 Tagen im Amt?\nPortmann: Biden versucht Amerika wieder ein positives Image zu geben, indem er wieder internationale Verbindungen knüpft.\n\n«Wer hat das Recht, jemandem die Heilige Kommunion zu verwehren?»\n\nWas halten Sie von der Debatte, ob dem katholischen Präsidenten Joe Biden die Heilige Kommunion zu verwehren sei?\nPortmann: Diese Debatte macht mich sehr traurig. Wer hat das Recht, jemandem, der an die Gegenwart Christi glaubt, die Heilige Kommunion zu verwehren? Diese Debatte zeigt wieder ganz deutlich die Gespaltenheit in der Kirche.\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden, damals US-Vizepräsident, begrüsst Papst Franziskus bei dessen Ankunft in Washington am 22. September 2015\n\n\n\nMacht Ihnen der russische Präsident Putin Angst?\nPortmann: Angst? Ja, aber eigentlich ist es mehr die Ungewissheit, was wirklich hinter der Person steht. Kann man seinen Worten glauben?\n\n«Ich hoffe, dass sich Biden und Putin ihrer Verantwortung bewusst sind.»\n\nGlaubt man Bidens Autobiographie, dann hat er als Vize-Präsident zu Putin gesagt: «Herr Ministerpräsident, ich denke nicht, dass Sie eine Seele haben.» Daraufhin soll Putin geantwortet haben: «Wir verstehen uns.» Und kurz nach seinem Amtsantritt nannte Biden Putin einen «Killer». Was sind das für Vorzeichen für ein Gespräch?\nPortmann: Das sind sicher keine guten Vorzeichen für ein offenes Gespräch. Doch hoffe ich, dass beide sich ihrer Verantwortung bewusst sind und versuchen, sachlich zu bleiben und die eigentlichen Punkte für eine Zusammenarbeit anzusprechen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nUS-Vertretung bei den Vereinten Nationen in Genf\n\n\n\nFrustriert es Sie, dass der Weltfriede nicht in Sicht ist?\nPortmann: Ich bin nicht frustriert, aber in Sorge für den Frieden in der Welt. Der Friede ist für mich immer ein besonderes Anliegen im Gebet. Frieden können wir letztlich nur in Gott finden.\nWas beschäftigt Sie zurzeit am meisten?\nPortmann: Die Pandemie, die grosse Armut in der Welt, die grossen Unterschiede zwischen Reichen und Armen und, und, und…\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie russische Vertretung bei den Vereinten Nationen in Genf\n\n\n\nDie G7-Staaten haben beschlossen, armen Ländern mit Impfungen zu helfen. Sie haben früher in Tansania gewirkt. Hat sich dort die Situation verbessert?\nPortmann: Von dramatischen Veränderungen kann man sicher nicht sprechen. Was ich in Tansania immer besonders bewundert habe ist, dass dieses Land seit der Unabhängigkeit 1961 keinen Krieg oder Revolution hatte. Die Tansanianerinnen und Tansanianer sind sehr friedliche Menschen. Die wirtschaftliche Situation hat sich verbessert, doch wie in allen afrikanischen Ländern ist die Armut immer noch gross.\n\n«’Hakuna shida’ heisst soviel wie ‘Natürlich kann ich das tun!’»\n\nIn Tansania haben Sie Swahili gelernt. In welchen Momenten denken Sie sich: «Hakuna matata» – »kein Problem»? \nPortmann: «Hakuna matata» oder «Hakuna shida» – «kein Problem» habe ich früher oft gesagt, wenn ich um etwas gebeten wurde. Dann habe ich positiv geantwortet: «Hakuna shida», was soviel heisst wie «Natürlich kann ich das tun!».\nWann kommen Sie mal wieder in die Schweiz?\nPortmann: Ich hoffe, nächstes Jahr einen Besuch in die Schweiz zu machen.\n* Schwester Pia Portmann (79) ist eine Schweizer Missionsbenediktinerin. Sie wirkte lange Zeit in Tansania und ist seit 2010 in Nebraska/USA. \n\nSchwester Pia Portmann: Bistum Chur ist gespalten wie die USA nach Donald Trump\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 15:12", "author": "Raphael Rauch"}