{"id": "schweiz-stimmt-im-september-ueber-ehe-fuer-alle-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz stimmt im September über «Ehe für alle» ab", "text": "\nDas Schweizer Stimmvolk wird am 26. September über die «Ehe für alle» abstimmen. Diesen Entscheid hat der Bundesrat am Mittwoch bekanntgegeben. Die Schweizer Bischöfe sind gegen die «Ehe für alle».\nDie Ehe für gleichgeschlechtliche Paare wurde mit dem Referendum bekämpft, nachdem sie im vergangenen Dezember die Zustimmung der beiden eidgenössischen Räte erhalten hatte.\nDamals erklärte die Schweizer Bischofskonferenz, dass die Argumente zugunsten einer «Ehe für alle» auf der Notwendigkeit beruhten, jegliche Diskriminierung zu beseitigen.\nBischöfe dagegen\nDie Bischöfe weisen jedoch auf den Unterschied zwischen Diskriminierung und Differenzierung hin. Letztere sei «bisweilen das bessere Unterscheidungskriterium, um den Interessen von Minderheiten mehr Gewicht zu verleihen», schrieb die Bischofskonferenz.\nDie Bischöfe sind darum der Ansicht, dass es für gleichgeschlechtliche Paare vorteilhafter wäre, wenn die geltende Gesetzgebung im Hinblick auf die registrierte Partnerschaft angepasst würde, anstatt eine «Ehe für alle» einzuführen.\nKatholische Zustimmung\nZahlreiche bekannte Schweizer Katholiken und katholische Organisationen stellen sich hinter die Initiative. Der Schweizerische Katholische Frauenbund befürwortet die Öffnung wie auch die Präsidentin des Zürcher Synodalrates, der Exekutive der katholischen Kirche im Kanton, Franziska Driessen-Reding.\n2013 hatte die Grünliberale Partei eine parlamentarische Initiative zur Öffnung der Ehe für gleichgeschlechtliche Paare eingebracht. Dazu gehört die Öffnung der Eingetragenen Partnerschaft für verschiedengeschlechtliche Paare.\nBei Annahme der Initiative durch das Volk erhalten lesbische Paare zudem Zugang zur Samenspende. Das Referendum gegen die Vorlage ergriff ein überparteiliches Komitee vor allem aus der evangelikal orientierten Eidgenössisch-Demokratischen Union (EDU) und der SVP. (gs)\n\n\n\nSchweizer Christkatholiken auf dem Weg zur Ehe für alle\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 15:12"}