{"id": "schweizer-autorin-erhaelt-anna-seghers-preis", "tag": "International", "tag2": "International", "title": "Schweizer Autorin erhält Anna-Seghers-Preis", "text": "\nDer Anna-Seghers-Preis 2020 geht an die kroatisch-schweizerische Autorin Ivna Zic (34) und den Argentinier Hernan Ronsino (45). Mit dem Preis werden Werke ausgezeichnet, die für eine gerechte Welt stehen.\nSeit 1995 prämiert die Anna-Seghers-Stiftung Nachwuchsautorinnen und -autoren aus deutschsprachigen und lateinamerikanischen Ländern, deren Werke im Sinne der Schriftstellerin Anna Seghers (1900-1983) zu einer gerechteren Gesellschaft beitragen. \nIvina Zic erhalte die Auszeichnung für ihren 2019 erschienen Debütroman «Die Nachkommende», in dem sie auslote, «was uns inmitten gesellschaftlicher Transformationen und neu gezogener Grenzen bewegt und wer uns berührt», heisst es in der Begründung der Jury. Ronsino werde für seine sogenannte Pampa-Triologie geehrt, mit Geschichten aus der argentinischen Provinz.\nAnna Seghers war eine jüdische Schriftstellerin. Ihr bekanntestes Werk ist «Das siebte Kreuz» über die Flucht von sieben KZ-Insassen während der Nazidiktatur. 1952 wurde sie in Berlin Präsidentin des Schriftstellerverbandes der DDR und blieb es bis 1978.\nDie Auszeichnung wird am 20. November 2020 in der Akademie der Künste in Berlin verliehen, wie die Anna Seghers-Stiftung mitteilte. Der Preis ist den Angaben zufolge mit jeweils 12’500 Euro dotiert. (kna)\n\n© Katholisches Medienzentrum, 20.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-20 10:01", "author": "Seit 1995 prämiert die Anna-Seghers-Stiftung Nachwuchsautorinnen und -autoren aus deutschsprachigen und lateinamerikanischen Ländern, deren Werke im Sinne der Schriftstellerin Anna Seghers (1900-1983) zu einer gerechteren Gesellschaft beitragen."}