{"id": "schweizer-bischoefe-sprechen-mit-dem-papst-ueber-synodalen-weg-und-frauenfrage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe sprechen mit dem Papst über synodalen Weg und Frauenfrage", "text": "\nAm kommenden Sonntag reisen die Mitglieder der Schweizer Bischofskonferenz (SBK) zum Ad limina Besuch nach Rom. Auf dem Programm: Synodaler Weg und Frauenfrage sowie zahlreiche Besuche im Vatikan.\nDie Bischofskonferenz begibt sich in corpore in den Vatikan. Mit dabei sind also neben den Diözesanbischöfen und Weihbischof Alain de Raemy auch die Äbte der Territorialabteien Einsiedeln, Abt Urban Federer, und Saint Maurice, Abt Jean César Scarcella, hiess es auf Anfrage bei der SBK.\nAuf die Mitglieder der SBK wartet ein gut getakteter Zeitplan. Vom 22. bis 27. November sind über zwanzig Termine bei Kongregationen, Räten, Dikasterien sowie dem Staatssekretariat des Heiligen Stuhls vorgesehen.  Die Audienz beim Papst findet am 26. November statt. \nGeplant ist zudem eine Begegnung mit der Päpstlichen Schweizergarde sowie mit dem Schweizer Botschafter beim Heiligen Stuhl, Botschafter Denis Knobel.\nSynodaler Weg und Frauenfrage\nDie Bischöfe werden sich gemäss SBK-Communiqué mit dem Papst über ihre Erfahrungen bei der Vorbereitung zur nächsten Bischofssynode zum Thema «Eine synodale Kirche: Gemeinschaft, Partizipation, Mission» austauschen sowie die Frauenfrage ansprechen.\nAuf die Begegnung mit Papst Franziskus freuen sich die Bischöfe ganz besonders. Der Präsident der Schweizer Bischofskonferenz, Bischof Felix Gmür, schreibt in der Mitteilung der Bischofskonferenz: «Der Papst hört sicher zuerst einmal gut zu. Dann freue ich mich auf einen geistlichen Impuls, eine Ermutigung. Ich glaube, dass es eine spannende Begegnung wird.»\nEin Loch von sieben Jahren\nDer Rom Besuch der Schweizer Bischöfe war ursprünglich für Januar 2021 angesetzt. Er wurde jedoch wegen der Corona Einschränkungen verschoben. Der letzte Ad limina Besuch der Mitglieder der Schweizer Bischofskonferenz war im Dezember 2014.\nIn der Regel besuchen weltweit alle Bischöfe im Abstand von fünf Jahren persönlich den Papst und geben dabei einen Bericht über den Zustand der eigenen Diözese ab. Oberstes Gremium ist die Vollversammlung aller Bischöfe, die jährlich viermal zusammentrifft. (gs)\n\n\nKardinal Pietro Parolin: Der “Sacco di Roma” macht das Band zur Schweiz “unauflöslich”\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 10:24", "author": "gs"}