{"id": "schweigen-und-glocken-fuer-die-schweizer-corona-opfer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweigen und Glocken für die Schweizer Corona-Opfer", "text": "\nDie Landeskirchen folgen dem Wunsch von Bundespräsident Guy Parmelin und laden dazu ein, am Freitag eine Schweigeminute für die Covid-19-Opfer einzuhalten. Die Kirchenglocken sollen zudem läuten. Das teilt die Schweizer Bischofskonferenz am Mittwoch mit.\nDie Schweizer Bischofskonferenz, die Evangelisch-reformierte Kirche Schweiz und die Christkatholische Kirche der Schweiz rufen die Pfarreien und Kirchgemeinden ein, am Freitag, 5. März, um 12.00 Uhr die Kirchenglocken läuten zu lassen.\nDie Gläubigen werden aufgerufen, in der Kirche, zu Hause, unterwegs, an der Arbeit oder in ökumenischen Gebetsgruppen innezuhalten und für die Opfer und deren Angehörige zu beten. Zahlreiche Kirchgemeinden und Pfarreien haben bereits mitgeteilt, dass sie dem Aufruf folgen werden.\n9000 Opfer \nBundespräsident Guy Parmelin hat die Menschen in der Schweiz zu einer Schweigeminute für die über 9000 an oder mit dem Coronavirus Verstorbenen eingeladen. Danach werden im ganzen Land die Kirchenglocken läuten.\nDie Schweigeminute im ganzen Land soll genau um 11.59 Uhr stattfinden, wie das Eidgenössische Departement für Wirtschaft, Bildung und Forschung (WBF) am Mittwoch mitteilte. Um 12 Uhr werden die drei Landeskirchen dann zum gemeinsamen Gedenken ihre Kirchenglocken läuten lassen. (gs)\n\n\n\nLiturgie-Experte zur Kelchkommunion: Rom erlaubt mehrere kleine Kelche\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 15:27"}