{"id": "schweizer-dj-tritt-am-christlichen-rockfestival-key2life-in-oesterreich-auf", "tag": "International", "tag2": "International", "title": "Schweizer DJ am christlichen Rockfestival «Key2Life» in Österreich", "text": "\nWien/St. Gallen, 14.8.19 (kath.ch) Im österreichischen Marchegg startet am Donnerstag das christliche Rock-Festival «Key2Life». Mit dabei ist auch der St. Galler-DJ Dominik Iten.\nAbrocken, auftanken und abhängen: auf der Suche nach dem «Schlüssel zum Leben» – damit wirbt das «Key2Life-Festival», das vom 22. bis 25. August in Marchegg in Niederösterreich stattfindet. Das katholische Rockmusikfestival soll einen unkonventionellen Zugang zur Spiritualität eröffnen, so die Veranstalter im Vorfeld.\nVier Tage lang spielen 16 christliche Bands aus den USA, England, Frankreich, der Schweiz, Deutschland und Österreich auf zwei Bühnen ein vielfältiges Programm, ergänzt um zahlreiche Gottesdienste, Workshops, Beichtmöglichkeiten und weitere Angebote. Erstmals wird im Rahmen des Festivals auch der «Vocation Music Awards» für Berufungsmusik verliehen. Veranstalter sind das katholische Jugendmagazin «YOU» und das Pastoralamt der Erzdiözese Wien.\nTexte über Glaubenserfahrungen\nAus der Schweiz wird Fisherman DJ am Festival auftreten. Unter diesem Namen mischt und spielt der St. Galler Dominik Iten (24) elektronische Musik ab. Christlich seien am «Key2Life-Festival» die Texte, die oft von Glaubenserfahrungen erzählten. Die Musik, laut Iten vor allem Rock, aber auch Pop, Deephouse und andere Musikstile, unterscheide sich nicht von säkularer Musik.\nKeine Flüche oder Beleidigungen\nBei den Musikstücken, die er selbst abspielt, achtet er darauf, dass die Texte «Positives vom Leben erzählen oder zum Nachdenken anregen.» Texte mit Flüchen oder Beleidigungen, wie gewisse Rapper sie einbauten, vermeidet Iten, wie er gegenüber kath.ch sagte. Iten tritt nicht nur an christlichen Festivals auf, sondern legt monatlich in der St. Galler Bar Oya Musik auf.\nUrsprung bei der Stadtmission Wien\nDes Weiteren treten Bands bzw. Musiker wie «Fii & Nina Sophie» (A), «Transform» (US), «Lichtfabrik» (D), «Outbreakband» (D) oder «Social Beingz» (UK) auf. Seinen Ursprung hat das Festival in der Stadtmission 2003 in Wien, wo eine grosse Bühne auf dem Stephansplatz tausende junge Menschen anzog. Das Festival richtet sich vor allem an junge Menschen zwischen 14 und 35 Jahren.\nGespräche mit Geistlichen und Ordensleuten\nZahlreiche Vorträge und Workshops laden dazu ein, sich für Glaubensfragen und Themen wie Liebe und Freundschaft Zeit zu nehmen und mit Ordensleuten, Priestern oder Laien ins Gespräch zu kommen. Das Rahmenprogramm bietet viel Abwechslung: Eine Oase der Stille in der Klosterkirche, ein eigenes Frühstücksradio, ein Diskussionsforum und Workshops. Rund um die Uhr besteht auch die Möglichkeit zum Beichten.\nAward für Berufungsmusik\nDas Festival bietet dieses Jahr am 23. August auch den Rahmen für die Verleihung des im März in ganz Österreich ausgeschriebenen «Vocation Music Awards». Damit wird erstmals ein Musiker ausgezeichnet, der sich in eigenen Songs mit dem Thema Berufung auseinandersetzt. Ziel des Awards sei es eine «Kultur der Berufung» zu schaffen, erklärte Rupert Santner, Organisationsleiter und Initiator des Musikpreises, gegenüber der österreichischen Nachrichtenagentur Kathpress. (kap/sys)\nVideo zum «Key2Life-Festival» 2018:\n\n \n \n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 14:49", "author": "kap/sys"}