{"id": "schweizer-juden-erschuettert-ueber-angriff-auf-synagoge-in-kalifornien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Juden erschüttert über Angriff auf Synagoge in Kalifornien", "text": "\nZürich/München, 28.4.19 (kath.ch) Die Schweizer Juden haben sich «tief bestürzt» über den Angriff auf eine Synagoge in Kalifornien gezeigt. Bei der Attacke in der Nähe von San Diego hatte am Samstag ein Mann in einer Synagoge auf Besucher geschossen und eine Frau getötet.\n\nDie Schweizer Juden, vertreten von den beiden Dachverbänden, dem Schweizerischen Israelitischen Gemeindebund (SIG) und der Plattform der Liberalen Juden der Schweiz (PLJS), seien «erschüttert», teilte der SIG am Sonntag auf seiner Webseite mit. Man trauere um die Opfer und mit den Angehörigen.\n«Erschreckende Eskalation»\nDie wiederholten Angriffe der letzten Monate weltweit auf Gläubige – in Synagogen, Kirchen und Moscheen –  stellten eine «erschreckende Eskalation» dar, schreibt der SIG weiter. Das müsse aufrütteln, nicht nur die jeweiligen Gemeinschaften, sondern die gesamte Gesellschaft, die für Frieden und Freiheit einstehe.\nCharlotte Knobloch schockiert\nIn Deutschland zeigte sich Charlotte Knobloch, die frühere Präsidentin des Zentralrats der Juden in Deutschland, schockiert über die Attacke. «Wir sehen somit leider erneut, wohin glühender Hass auch in demokratischen Gesellschaften führt», schreibt die Jüdin am Sonntag auf Facebook. «Die Bekämpfung von Hass und Intoleranz und insbesondere von Antisemitismus bleibt vor diesem Hintergrund unser aller dringlichste Aufgabe – in den USA, in Deutschland und in aller Welt», so Knobloch, die zurzeit Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern ist.\nHass gegen Juden\nBei der Attacke in Poway nördlich von San Diego hatte am Samstag ein Mann in einer Synagoge auf Besucher geschossen und eine Frau getötet. Ausserdem wurden bei der Tat am letzten Tag des jüdischen Pessach-Festes der Rabbiner der Synagoge, ein achtjähriges Mädchen sowie ein 31-jähriger Mann verletzt.\nMotiv der Tat war laut Polizeiangaben Hass gegen Juden. Unterdessen wurde ein Verdächtiger, ein Student aus Kalifornien, festgenommen. Der mutmassliche Täter habe sich widerstandslos festnehmen lassen, sagte der Sheriff des San Diego County, Bill Gore. Der 19-Jährige habe vermutlich allein gehandelt. (bal/kna)\n\n© Katholisches Medienzentrum, 28.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-28 12:55", "author": "Die Schweizer Juden, vertreten von den beiden Dachverbänden, dem Schweizerischen Israelitischen Gemeindebund (SIG) und der Plattform der Liberalen Juden der Schweiz (PLJS), seien «erschüttert», teilte der SIG am Sonntag auf seiner Webseite mit. Man trauere um die Opfer und mit den Angehörigen."}