{"id": "schwierige-zeiten-fuer-choere-auffuehrung-im-herbst-ungewiss", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwierige Zeiten für Chöre – Aufführung im Herbst ungewiss", "text": "\nChöre stehen in nächster Zeit vor Herausforderungen. Unklar ist, wann sie wieder proben können – und wie. Für ein Grossprojekt im Herbst wird es bereits eng.\nUeli Abt\nBeim Schweizerischen Katholischen Kirchenmusikverband (SKMV) blickt man gespannt der Pressekonferenz des Bundesrates vom 27. Mai entgegen. «Ich gehe davon aus, dass der Bund sich explizit zu Chorproben äussern wird», sagt Thomas Halter, Präsident des SKMV.\nGewisses Risiko\nSchon jetzt sei klar, dass eine Chorprobe hinsichtlich Ansteckung ein gewisses Risiko berge. Halter sieht aber das Problem nicht primär beim Singen selbst: «Bei guter Stimmkontrolle stösst man beim Singen weniger Luft aus als beim Reden.» Das lasse sich mit Kerzentests nachweisen: Ein Sänger oder auch Trompeter versetze die Flamme kaum in Bewegung, während die Flamme vor dem Mund eines Sprechers zu flackern beginne.\n«Chormitglieder reden in der Pause miteinander.»Thomas Halter, Präsident SKMV\nHalter sieht das Problem bei Chorproben vor allem bei Gesprächen zwischendurch oder auch am Rand der Zusammenkunft: «Die Leute reden in der Pause oder nach der Probe miteinander.» Problematisch sei zudem schlicht die Tatsache, dass bei einer Probe sich Menschen während längerer Zeit gemeinsam in einem geschlossenen Raum aufhalten.\nZwei-Meter-Regel «schwierig, aber nicht unmöglich»\nDas Singen mit zwei Metern Abstand zwischen den Chormitgliedern sieht er nicht als unmöglich an, wenn es auch schwierig würde. «Wenn das Probelokal in einem Pfarreizentrum nicht gross genug ist, hängt es von der Verfügbarkeit eines grösseren Raums ab.» \nEr weist zudem darauf hin, dass den Chören bei einem Auftritt in der Kirche auf so mancher Empore nicht sehr viel Platz zur Verfügung stehe. Auch sieht er das Singen im Chor mit Abstand per se als Herausforderung an. «Dann müssen Chorleiter kreativ werden», so Halter – zum Beispiel könnten diese vermehrt stimmenweise proben.\nAufführung im September auf der Kippe\nRegister- und Stimmenproben kann sich auch Chorleiter Max Aeberli aus Rapperswil-Jona gut vorstellen. Einen Probenbetrieb mit zwei Metern Abstand hält er sehr wohl für möglich. Ob allerdings sein Chor-Grossprojekt diesen September wie geplant stattfinden kann, steht derzeit in den Sternen: Dann soll die «Carmina Burana» von Carl Orff aufgeführt werden.\n\n\n\n\n\n\n\n© zVg Cantars\n\n\nChorgesang\n\n\n\nAeberli ist Leiter des Teamchors Jona. Dieser wirkt mindestens zwölfmal pro Jahr in katholischen Gottesdiensten mit, nebst ausserkirchlichen Aktivitäten. An der Aufführung der «Carmina Burana» sollen sich über hundert Sängerinnen und Sänger sowie Solisten und ein Orchester beteiligen.\nDie Proben für die Aufführung hatten im Januar bereits begonnen, ehe der Lockdown sie stoppte. «Bis Ende Mai müssen wir entscheiden, ob wir die Konzertserie durchführen», sagt Aeberli. Laut dem Chorleiter hängt es vor allem davon ab, wie die Probenarbeit überhaupt möglich sein wird. \nAber auch finanzielle Überlegungen spielten hinein. Ab einem gewissen Punkt in der Vorbereitung entstünden fixe Kosten – unabhängig davon, ob die Aufführung schliesslich stattfinden kann.\n«Es ist klar, dass auch einmal Viren versprüht werden.»Max Aeberli, Chorleiter\nUnklar ist laut Aeberli auch, ob das Publikum im September bereit sein wird, sich in eine Menschenmenge zu begeben. Der vorgesehene Aufführungsort, das Lokdepot Rapperswil, umfasst mindestens 600 Plätze.\nDass sich in einem Chor in Amsterdam im März viele Menschen ansteckten, führt Aeberli eher auf die damalige hohe Anzahl an Ansteckungen in der Bevölkerung zurück, als auf das Singen an sich. Aber natürlich sei das Risiko einer Ansteckung erhöht, wenn Menschen in schlecht durchlüfteten Räumen zu eng beisammen stünden. Und wenn in einer Tutti-Passage in einem Chorwerk wie der «Carmina Burana» alle aus Leibeskräften sängen, sei es klar, dass dabei auch einmal Viren versprüht würden.\n\n«Cantars» mit Anpassungen\nNoch etwas mehr Zeit bleibt bis zum Kirchenklangfest 2021 «Cantars». Das Ereignis sollte eigentlich nächsten Frühling dezentral in diversen Städten und Zentren stattfinden – und Tausende Menschen ansprechen. Doch schon jetzt zeichnen sich Anpassungen ab. Projektleiterin Sandra Rupp Fischer will Details zum Krisenmanagement Ende Woche bekanntgeben.\n\n\n\n\n\n\n\n©  zVg / André Albrecht\n\n\nSandra Rupp Fischer an einem Anlass von Cantars 2015\n\n\n\nSie hofft, dass es ab dem 8. Juni Lockerungen geben wird, welche das Chorsingen möglich machen werden. Jedenfalls werde man am 27. Mai seitens Bund mehr zu Vereinsaktivitäten und Veranstaltungen erfahren. «Wir werden dann das Beste daraus machen», so Rupp Fischer.\nSie weist dabei auch auf allfällige negative Folgen des Social Distancing hin. «Wenn gefährdete Menschen längerfristig gesellschaftlichen Aktivitäten fernbleiben müssten, hätte dies für die Chorszene einschneidende Folgen. Zudem wäre es für die betroffenen Frauen und Männer eine zusätzlich belastende Situation.» (uab)\n\n\n\nInfektionsrisiko beim Chorsingen begrenzt\n\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 17:23", "author": "Ueli Abt"}