{"id": "schweizergardisten-quittieren-den-dienst-wegen-green-pass-pflicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schweizergardisten quittieren den Dienst wegen «Green-Pass»-Pflicht", "text": "\nDrei Schweizergardisten sind der «Green Pass»-Pflicht im Vatikan nicht nachgekommen und haben ihren Job quittiert. Der Mediensprecher der Schweizergarde bestätigte gegenüber kath.ch entsprechende Medienberichte.\nWie die italienische Zeitung «Il Messaggero» (Sonntag) berichtete, hätten von sechs gegen Covid-19 ungeimpften Schweizergardisten drei ihren Dienst als Papst-Leibwächter aufgegeben und seien in die Schweiz zurückgekehrt. Die weiteren drei sind bis zum Abschluss des Impfzyklus nicht im Dienst. Das bestätigte Garde-Sprecher Urs Breitenmoser gegenüber der Zeitung und nun auch gegenüber kath.ch. Dasselbe berichteten am Wochenende auch die schweizerische «Sonntagszeitung» und weitere Medien.\nSeit dem 18. September gilt im Vatikan und allen exterritorialen Einrichtungen für Mitarbeiter und Besucher die Pflicht, einmal gegen Covid-19 geimpft, davon genesen oder frisch getestet zu sein. Das entspricht in etwa der sogenannten 3G-Regel.\nWie bei anderen Armeekorps\nFür die Schweizergarde sei jedoch, so die Zeitung, ein Test nicht ausreichend, da der Kontakt zum Papst und dessen Gäste zu eng sei. «Es ist eine Massnahme, die sich an die anderer Armeekorps der Welt anpasst», sagte demnach Breitenmoser.\nVergangene Wochen hatte der Vatikan seine Regeln zudem noch verschärft. Demnach darf, wer ab dem 1. Oktober keinen italienischen «Green Pass» vorweisen kann, nicht zur Arbeit kommen, gilt als unentschuldigt abwesend und bekommt entsprechend keinen Lohn. Sozialversicherungsbeiträge und ähnliche Leistungen werden indes weiter gezahlt.\nZertifikate aus anderen Ländern akzeptiert\nÜber mögliche Ausnahmen von der Verpflichtung werde im Einzelfall entschieden. Zu Alternativlösungen wie Homeoffice wurden keine Angaben gemacht. Nach Angaben des Governatorats werden vatikanische Bescheinigungen, das EU-weit geltende Zertifikat sowie solche anderer Staaten akzeptiert, die den Vorgaben entsprechen.\nVon der «Green Pass»-Regelung ausgenommen sind Gottesdienstteilnehmerinnen und -teilnehmer, allerdings nur für die Dauer der jeweiligen Feier. Damit folgt der Vatikan der Entscheidung der italienischen Bischöfe, wonach bei Gottesdiensten und Wallfahrten weiterhin kein Anti-Covid-Nachweis nötig ist. (cic)\n\nStiftung dämpft Erwartung an Frauen bei Schweizergarde\n\n\n© Katholisches Medienzentrum, 03.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-03 15:29", "author": "cic"}