{"id": "schweizer-bischoefe-wollen-komplexe-reformfragen-im-dialog-angehen", "tag": "Schweiz", "title": "Schweizer Bischöfe wollen komplexe Reformfragen im Dialog angehen", "text": "\nBern, 7.6.19 (kath.ch) Die Schweizer Bischöfe sehen in den Appellen zur Erneuerung der Kirche einen «Ausdruck der Krise in unserer Kirche». Sie kündigen einen Dialog mit den Gläubigen an. Das gab SBK-Präsident Felix Gmür zum Abschluss ihrer Vollversammlung an einer Medienkonferenz bekannt.\nRegula Pfeifer\n«Die Sorgen der Gläubigen sind auch die Sorgen der Bischöfe», sagte der Präsident der Schweizer Bischofskonferenz (SBK), der Basler Bischof Felix Gmür, am Donnerstag an der Medienkonferenz in den Räumen der Dreifaltigkeitskirche in Bern. Mit den Sorgen sind Äusserungen in Offenen Briefen und Appellen gemeint, von denen die Bischöfe direkt oder indirekt erfahren haben.\nVon der Frauenfrage bis zur Glaubensweitergabe\nDie erwähnten Briefe und Appelle nannte Gmür nicht näher. Er gab aber die Themen bekannt, um die es geht: um die Rolle und Stellung der Frau in der Kirche, um den Pflichtzölibat und die Frage, ob «Viri probati» zu Priestern geweiht werden könnten, um sexuellen Missbrauch und die Frage, ob ein Missbrauch von Macht damit zusammenhängt. Und «weiter in der Tiefe», so Gmür, gehe es um die Frage nach dem Glauben und der Glaubensweitergabe.\n«Es ist eine Frage auch an Sie», wandte sich Gmür an die anwesenden Medienleute. «Wenn Sie sagen: ‘Jesus Christus ist der Herr’, ändert sich mit dem Bekenntnis in Ihrem Leben etwas?». Es gehe um die Frage: «Was ist der Kern des Glaubens?»\nVorsicht vor grossen Forderungen\nLaut Gmür nehmen gewisse Gruppierungen ein Thema heraus und stellen es ins Zentrum. Es gehe aber nicht, eine grosse Forderung zu stellen und zu verlangen, der Papst müsse diese sofort umsetzen. Denn, so Gmür, «die Erneuerung betrifft nicht nur die Schweiz, sie betrifft auch unsere Nachbarländer und die ganze Kirche weltweit.»\nMancherorts werde eine spirituelle Erneuerung als Hauptaufgabe der Kirche angesehen, sagte der SBK-Präsident und erwähnte dabei die Westschweiz und den Tessin. «In der Deutschschweiz schaut man mehr auf die Strukturen.»\nKomplexität und Diversität der Fragen\nDie gestellten Fragen und Forderungen sind laut Gmür «in ihrer Komplexität und Diversität so herausfordernd und manchmal auch heterogen», dass die Bischöfe diese «im Verbund mit verschiedenen Gläubigen» angehen wollen.\nFelix Gmür kündigte deshalb an, er werde eine Arbeitsgruppe ins Leben rufen. Diese werde «eine Auslegeordnung» der strittigen Themen vornehmen und prüfen, nach welcher Methode die Themenblöcke angegangen werden könnten, welche Personen beigezogen und welche Vorschläge allenfalls zuhanden der Universalkirche formuliert werden sollten.\nAls Methode hat die SBK ein synodales Vorgehen in den Blick. Doch vorerst will sie sich gemeinsam mit ihren Gremien theologisch mit der Synodalität in der Kirche auseinandersetzen, heisst es in einer  Medienmitteilung von Donnerstag.\n\nGebet, Heiliger Geist und Versuch\n«Wir Bischöfe und Äbte sind sehr zuversichtlich, dass wir auf das Gebet der Gläubigen und den Heiligen Geist bauen können», schloss der Präsident der Bischofskonferenz seine Ausführungen zu den Reformforderungen.\n«Wir wissen auch nicht genau, wie das herauskommt.»\n«Wir wissen auch nicht genau, wie das herauskommt und wie man das angeht, darum machen wir jetzt mal einen Versuch», sagte Gmür anschliessend auf Nachfrage von kath.ch. «Wir sind auch Suchende, wie viele Frauen und Männer auch». Nach seiner Einschätzung sind auch jene, die einen Appell machten, mehrheitlich Suchende.\nKein Streik des Bischofs\nOb es eine Empfehlung der Bischöfe zum kommenden Frauenstreik vom 14. Juni gebe, wollte ein Journalist von cath.ch wissen. «Ich hindere niemanden daran zu streiken», sagte Bischof Felix Gmür und gab bekannt: «Ich werde nicht streiken, weil ich arbeite.»\n\nRund 1000 Personen unterstützen Reformen zur Gleichstellung von Frauen\n\n\n© Katholisches Medienzentrum, 07.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-07 06:03", "author": "Regula Pfeifer"}