{"id": "schweizer-bischoefe-planen-unabhaengige-studie-zu-missbrauch", "tag": "Schweiz", "title": "Bischöfe planen unabhängige Studie zu Missbrauch", "text": "\nDie Schweizer Bischofskonferenz hat an ihrer Vollversammlung in Lugano entschieden, eine unabhängige Studie zur Aufarbeitung der sexuellen Übergriffe im kirchlichen Umfeld in Auftrag zu geben. \nDie Schweizer Bischofskonferenz (SBK) nimmt damit einen Vorschlag des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» auf. Die Untersuchung soll, wie SBK-Präsident Felix Gmür an der Medienkonferenz vom 5. Dezember erklärte, über die bislang erhobenen Daten hinaus gehen. Ziel der Erhebung soll eine umfassende Aufklärung der Geschehnisse im Zeitraum 1950 bis 2019 sein. \n«Wir wollen wissen, was vorgefallen ist und wer dafür Verantwortung trägt.»SBK-Präsident Felix Gmür\nDas neue Papier soll aber auch in die Zukunft hinaus weisen. «Diese\numfassende Arbeit ist zuerst den Opfern geschuldet», erklärte Felix Gmür vor\nden Medien und unterstrich damit den Willen der Bischöfe, das Thema wirklich an\nden Wurzeln zu packen.\nDer SBK-Präsident machte klar, was sich die Bischöfe von einer solchen Untersuchung erhoffen: «Wir wollen wissen, was vorgefallen ist und wer dafür die Verantwortung trägt.» \nAusländische Studien beiziehen\nDie Untersuchung soll die ganze Schweiz einschliessen. Um dabei aber keine Doppelspurigkeiten zu produzieren, soll in einem ersten Schritt eine Projektgruppe einen Entwurf über Inhalte, Umfang und Kosten einer solchen Studie erarbeiten. Dafür sollen die bereits erhobenen Daten aus der Schweiz verwendet werden, aber auch Studien aus dem Ausland beigezogen werden. Termine wurden dafür keine festgelegt.\nNach dem Rücktritt des St. Galler Staatsanwalts Elmar Tremp aus dem Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» hat die SBK als juristische Fachperson neu die Rechtsanwältin Beryl Niedermann gewählt.  Die 326. ordentliche Vollversammlung der SBK fand vom 2. bis 4. Dezember in Lugano statt \nStudien in den USA und Deutschland\nStudien über sexuelle Übergriffe im kirchlichen Umfeld wurden bereits  an verschiedenen Orten durchgeführt. Vor einem Jahr veröffentlichte im US-Bundesstaat Pennsylvania ein Geschworenengremium  einen 900 Seiten starken Abschlussbericht zum sexuellen Missbrauch in  der Kirche. In Australien setzte die Regierung eine Kommission ein, die  Missbrauch in kirchlichen und staatlichen Einrichtungen untersuchte. Der  entsprechende Abschlussbericht wurde 2017 publiziert.\nIn Deutschland veröffentlichte im September 2018 die Bischofskonferenz eine in ihrem Auftrag erstellte wissenschaftliche Untersuchung über «Sexuellen Missbrauch an Minderjährigen durch katholische Priester, Diakone und männliche Ordensangehörige». Federführend war der Mannheimer Psychiater Harald Dressing. (ms/sys) \n\n\nSchweiz soll Studie zu Missbrauch im kirchlichen Milieu erstellen\n\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 14:02", "author": "ms/sys"}