{"id": "schweiz-fast-30-prozent-religionslose-tendenz-steigend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz: Fast 30 Prozent Religionslose – Tendenz steigend", "text": "\n 2019 gehörten 29,5 Prozent der über 15-Jährigen keiner Religion an, das sind 1,6 Prozentpunkte mehr als im Jahr davor. Dabei sind Ausländer weitaus häufiger ohne Religion als Schweizer.\n35,1 Prozent von ihnen sind gemäss neuesten Zahlen des Bundesamts für Statistik vom Dienstag ohne religiöse Zugehörigkeit, das sind 1,7 Prozentpunkte mehr als im Jahr davor. Bei den Schweizern sind es 27,6 Prozent, ein Plus von 1,5 Prozentpunkten.\nBesonders hoch ist der Anteil der Religionslosen unter den Akademikern, wo er 43,7 Prozent beträgt und im obersten Management, wo jeder Dritte ohne Religionszugehörigkeit auskommt, wie die Nachrichtenagentur keystone-sda weiter meldet.\n34 Prozent katholisch\nInsgesamt waren 22,5 Prozent der in der Schweiz wohnenden Erwachsenen im Jahr 2019 evangelisch-reformiert und 34,4 Prozent römisch-katholisch, was einem Rückgang von 0,6 respektive 0,7 Prozentpunkten entspricht. \n1970 hatten noch praktisch 100 Prozent einer der beiden Landeskirchen angehört, Reformierte waren leicht in der Überzahl.\nMehr Muslime\nNachdem die Zahl der Angehörigen islamischer Glaubensgemeinschaften 2018 leicht zurückgegangen war, legte sie wieder geringfügig zu: Musliminnen und Muslime stellen nun 5,5 Prozent der Schweizer Wohnbevölkerung gegenüber 5,3 Prozent im Jahr davor.\nJüdische Gemeinschaften machen 0,2 Prozent der Bevölkerung aus, nicht einmal halb so viel wie Hinduisten und Buddhisten, deren Anteil 0,6 beziehungsweise 0,5 Prozent beträgt – alles unverändert gegenüber dem Vorjahr.\nRückläufige Praxis\nDie allgemein rückläufige Glaubenszugehörigkeit spiegelt sich auch in der Praxis: Mehr als ein Drittel der in der Schweiz wohnenden Erwachsenen besucht nie einen Gottesdienst, 45 Prozent haben in den zwölf Monaten vor der Befragung nicht gebetet. Immerhin ein Viertel hält täglich Zwiesprache mit Gott. (sda)\n\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 11:55", "author": "35,1 Prozent von ihnen sind gemäss neuesten Zahlen des Bundesamts für Statistik vom Dienstag ohne religiöse Zugehörigkeit, das sind 1,7 Prozentpunkte mehr als im Jahr davor. Bei den Schweizern sind es 27,6 Prozent, ein Plus von 1,5 Prozentpunkten."}