{"id": "schwester-maria-birgitta-stellt-sich-wunderbar-ausgemalte-kirche-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester Maria Birgitta stellt sich wunderbar ausgemalte Kirche vor", "text": "\nDie frühmittelalterlichen Fresken in der Klosterkirche St. Johann im Val Müstair sind weltberühmt. Doch Schwester Maria Birgitta sieht sie mit eigenen Augen. Wie, erzählt die Sakristanin und Subpriorin auf einem Rundgang.\nVera Rüttimann\nEin Lichtstrahl erhellt das Mittelschiff. Er zaubert eine mystische Atmosphäre in die Klosterkirche St. Johann. Und erleuchtet die Kirchendecke und die Seitenwände. Ein mittelalterlicher Bilderzyklus ist zu sehen. Die karolingischen Fresken stammen aus dem 9. Jahrhundert, die romanischen Malereien aus dem 12. Jahrhundert.\nFresken erzählen von Jesus\n135 Szenen seien erhalten, sagt Schwester Maria Birgitta beim Betreten der Kirche. Die Benediktinerin mit dem bürgerlichen Namen Brigitta Maria Oberholzer lebt in der Klostergemeinschaft St. Johann. Die Kirche gehört also zu ihrem Zuhause. «Ich weiss jeweils gar nicht, wo ich hinsehen soll», sagt sie und lässt den Blick schweifen. Ihr Blick auf die Bilder ist ein persönlicher. Die Ordensfrau wirkt normalerweise nicht als Fremdenführerin. Das tun rund ein Dutzend auswärtige Mitarbeitende. \n \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Maria Birgitta lebt seit 2010 im Benediktinerinnenkloster Müstair.\n\n\n\nDie Fresken ziehn sich wie ein riesiges Bilderbuch durch den Kirchenraum. Sie erzählen vom Leben und Wirken Jesu. Die bräunlich-rötlichen Wandmalereien haben ihre einstige Leuchtkraft und Farbigkeit zwar verloren, aber nichts von ihrer Wirkung.\nKostbares Blau entdeckt\nVorne im Chor stehen gerade Fotografen auf einem Gerüst. Sie machen Multispektralaufnahmen. «Mit diesem Verfahren können sie eruieren, welche Farben damals verwendet wurden», sagt die Ordensfrau. \nImmer wieder stossen die Fachleute auf ägyptisch Blau, eine besonders kostbare Farbe. «Die Kirche muss ganz ausgemalt wunderbar ausgesehen haben», sagt Schwester Maria Birgitta. Sie bleibe oft gedankenverloren vor einem Bild stehen und frage sich, was es ihr heute sagen wolle.\n\n\n\n\n\n\n\n©  zVg\n\n\nFresko im Kloster Müstair: Die Flucht nach Ägypten.\n\n\n\nKindliche Freude an Maultieren\nDie Darstellung der «Flucht nach Ägypten» gefällt ihr besonders. Das Fresko liegt auf der nördlichen Innenwand der Kirche. Es zeigt die Heilige Familie. Links sitzt Maria mit dem Kind auf einem Maultier. Daneben ein junger Mann mit einem Sack über der Schulter. Rechts schreitet Joseph voran. Er führt das Reittier am Zügel. «Kinder haben Freude an Maultieren und Eseln», sagt Schwester Maria Birgitta. Erwachsene belächelten diese Tiere oft. «Doch Jesus ritt auf einem Esel.»\nDie Wellen des Jordan\nWeiter ist da die «Taufe Jesu». Die Freske ist arg zerstört. Dennoch sind Einzelheiten der Szene zu erkennen. Jesus steht mit nacktem Oberkörper im Jordan. Johannes tauft ihn. «Mich beeindruckt die Darstellung der zurückweichenden Wellen», sagt Schwester Maria Birgitta.\nChristus übergibt den Schlüssel\nIhr Blick geht hinauf zur nördlichen Kuppel. Hier übergibt Christus mit strengem Blick Schlüssel und Buch an Petrus und Paulus. «Das zeigt die Gründung der Kirche. Das berührt mich immer wieder.» Schwester Maria Birgitta bewundert an den beiden Aposteln, dass sie stets ihre Haltung kundtaten, aber auch zu ihren Fehlern standen.\nDie unteren Register der Apsiden sind den Heiligen Johannes der Täufer in der Mitte, Petrus und Paulus im Norden und Stephanus im Süden gewidmet. Die Ordensfrau zeigt mit der Hand auf Petrus, der umgekehrt an das Kreuz genagelt wurde.\n\n\n\n\n\n\n\n©  zVg\n\n\nFresko im Kloster Müstair: Hinrichtung von Petrus und Paulus\n\n\n\nErgriffen vor Enthauptung\nErgriffen steht sie auch vor dem Bild mit dem Namen «Die Enthauptung des Täufers». An einem Tisch thront Herodes, vor ihm Salomé tanzend, die von ihm den Kopf des Täufers fordert. \n\n\n\n\n\n\n\n©  zVg\n\n\nFresko im Kloster Müstair: Enthauptung des Johannes\n\n\n\nDie mittlerere Apsis mit Darstellungen von Johannes dem Täufer ist zwecks Restaurierung unter einer grossen grauen Hülle verborgen.\n«Jüngstes Gericht» stimmt froh\nDas Bild «Das Jüngste Gericht» hingegen stimmt sie froh. «Ich freue mich darauf, vor Gott zu gelangen. Dann nimmt er sich viel Zeit für mich», erklärt sie der verdutzten Zuhörerin. Dann erhalte sie endlich Antwort über bestimmte Dinge im Leben, die ihr widerfahren seien.\nBesonders Asiaten sind laut der Ordensfrau vom «Jüngsten Gericht» fasziniert. «Der Gedanke, dass es ein Leben nach dem Tod geben wird, ist tiefer in ihrer Kultur verankert als bei uns», erläutert Schwester Maria Birgitta. Die Europäer fühlten sich eher von den Petrus- und Paulus-Darstellungen angesprochen.\n\n\n\n\n\n\n\n©  zVg\n\n\nFresko im Kloster Müstair: Das Jüngste Gericht\n\n\n\nDer «durchbetete» Raum\nEs ist 17 Uhr, die Lichtstreifen an den Seitenwänden in der Kirche werden schmaler. Es ist frisch und riecht feucht. Die Ordensfrauen beten nun in der Winterkapelle. «Man merkt, wie das Licht und die Wärme abnehmen und wie sich das auf die Atmosphäre überträgt», sagt Schwester Maria Birgitta, die noch einmal in der Sakristei vorbeischaut. Und doch sei diese besondere Energie, die ein «durchbeteter» Raum ausstrahle, noch da.\nDie Ordensfrau verweist auf Besucherinnern und Besucher in den Bänken. «Es ist schön zu sehen, wie die Leute, die mit uns mitbeten, lange hier verweilen, unter diesen Fresken».\n«Jeder kann aus diesen Motiven für sich selber etwas mitnehmen.»\nIhr Blick geht noch einmal zur Decke. «Jeder kann aus diesen Motiven für sich selber etwas mitnehmen.» Und jeder, fügt sie an, könne sich hier bei Gebet, Stille und Betrachtung neu finden. Und so dafür sorgen, dass dieser kontemplative Ort in seiner spirituellen Schönheit erhalten bleibe.\nLink auf vorherigen Artikel zum Kloster Müstair:\n\nKloster Val Müstair: Ein abgelegenes Kulturjuwel lebt\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 12:00", "author": "Vera Rüttimann"}