{"id": "schweiz-schickt-wolkenbruch-ins-oscar-rennen", "tag": "Schweiz", "title": "Schweiz schickt «Wolkenbruch» ins Oscar-Rennen", "text": "\nLocarno TI, 9.8.19 (kath.ch) Die Schweiz bewirbt sich mit dem Film «Wolkenbruch» von Michael Steiner um den Oscar für den besten fremdsprachigen Film. Der Film spielt im jüdisch-orthodoxen Milieu von Zürich.\nDie Komödie ist eine Adaptation von Thomas Meyers Bestseller «Wolkenbruchs wunderliche Reise in die Arme einer Schickse». 2018 war er der erfolgreichste Schweizer Film in den hiesigen Kinos mit bislang rund 300’000 Eintritten. Das Bundesamt für Kultur gab die Nomination am Freitag in Locarno bekannt.\n«Wie findet ein Mensch seinen Weg?»\nDie Schweiz schicke dieses Jahr einen Film ins Rennen, der grossen Anklang beim Publikum findet, heisst es in der Begründung der Jury, welche die Auswahl traf. «Wo wird ein Mensch hineingeboren und wie findet er seinen eigenen Weg?» Diese Fragen habe Regisseur Michael Steiner «humorvoll und bewegend» inszeniert.\n\nJüdisch-orthodoxes Milieu Zürichs\n«Wolkenbruch» spielt im jüdisch-orthodoxen Milieu von Zürich. Im Mittelpunkt der mit jiddischen Dialogen gespickten Geschichte steht der Student Motti Wolkenbruch (Joel Basman), der sich zum Entsetzen seiner Mutter in die «Schickse» Laura (Noémie Schmidt) verliebt.\nJoel Basman als Aushängeschild\nDie Komödie überzeugte die Jury auch wegen ihres hochkarätigen Schauspielerensembles: Hauptdarsteller Joel Basman werde «ein wichtiges Gesicht» in der Oscar-Kampagne sein. Basman war für die Rolle des Motti mit dem Schweizer Filmpreis ausgezeichnet worden.\nDie Academy of Motion Picture Arts and Sciences in Hollywood veröffentlicht im Dezember die Short List und am 13. Januar 2020 die fünf für den besten fremdsprachigen Film nominierten Filme. Die Verleihung der Oscars findet am 9. Februar 2020 in Los Angeles statt.\nNoch dieses Jahr auf Netflix\nAm Filmfestival von Locarno läuft «Wolkenbruch» am Samstag, 17. August, in der Schweizer Werkschau «Panorama Suisse». Noch im laufenden Jahr wird der Film zudem auf Netflix zu sehen sein, das die weltweiten Rechte an der Komödie erworben hat.\nDie Jury, die den Schweizer Oscar-Kandidaten nominierte, besteht aus fünf Mitgliedern: Regisseur Christoph Schaub (Jurypräsident), Produzentin Joëlle Bertossa, Regisseurin Sabine Boss, Film Editor Caterina Mona und Produzent Max Karli. (sda)\n \n\n© Katholisches Medienzentrum, 09.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-09 17:30"}