{"id": "schwuler-youtuber-interviewt-priester-video-geht-viral", "tag": "International", "tag2": "International", "title": "Schwuler Youtuber interviewt Priester – Video geht viral", "text": "\nWas hat die Kirche gegen Schwule und Lesben? Mit dieser und weiteren Fragen, die ihm seine Follower geschickt hatten, interviewt der Youtuber Nico Abrell den Münchner Seelsorger Wolfgang F. Rothe – und trifft damit einen Nerv.\nEin Video-Interview zum Thema Homosexualität und Kirche des deutschen Youtubers Nico Abrell mit dem Münchner Priester Wolfgang F. Rothe erhält gemäss einem Bericht von katholisch.de derzeit einige Aufmerksamkeit im Internet. Er werde heute mit einem Pfarrer reden und ihm die Fragen seiner Follower stellen, sagt Abrell zu Beginn des knapp 25-minütigen Videos, das er am Sonntag auf seinem Kanal «Nico» veröffentlichte. Das Video wurde bisher (Stand Mittwoch) fast 35’000 Mal angesehen und fast 3800 Mal gelikt.\nAblehnende Haltung unverständlich\n«Ich dachte mir, das wird sowieso nichts, denn einen Pfarrer vor die Linse zu bekommen, ist superschwierig», so Abrell in dem Video weiter. Doch Rothe sagte kurzfristig zu und so sprachen die beiden über mehrere Aspekte im Kontext von Kirche und LGBT. Aus den Fragen der Follower, die Abrell Rothe stellt, geht vor allem hervor, dass viele die ablehnende Haltung des Vatikan und konservativer Geistlicher wie Gläubiger nicht nachvollziehen können. Abrell sagt über sich selbst, dass nicht nur die Gemeinde seines bayerischen Heimatdorfes, sondern auch sein bester Freund mit ihm gebrochen hätten, weil diese Homosexualität als Sünde angesehen hätten.\n«Thema, das nicht vorkommt»\nLaut Rothe gebe es durchaus engagierte schwule oder lesbische Katholiken, aber «es wird nicht angesprochen, es wird nicht darüber gesprochen, es ist ein Thema, das nicht vorkommt». Er hoffe, dass die vom Nein der Glaubenskongregation angestoßene Debatte in Deutschland dazu führe, dass auch in den Gemeinden mehr über diese Themen gesprochen werde. Rothe erwähnt etwa die Initiative #mehrSegen des Pfarrers Bernd Mönkebüschers und des Hochschulseelsorgers Burkhard Hose, der sich über 2.600 Seelsorgende angeschlossen hatten, die homosexuelle Partnerschaften weiterhin segnen wollen.\nAnzeige wegen Verunglimpfung\nAbrell hatte in einem Artikel auf dem LGBT-Onlineportal «Queer.de» von Rothe gelesen. Der Priester hatte zuvor Anzeige gegen den Autor eines Textes im katholischen Magazin «Theologisches» erstattet, der schwule Menschen als «Parasiten» verunglimpfte. Auch Abrell hatte zu dem Thema ein Video veröffentlicht, in dem er sagte: «Anscheinend gibt es da unter den Katholiken auch sehr krasse Unstimmigkeiten, wenn ein Magazin sagt, Schwule sind Parasiten und ein Priester wiederum sagt, das geht zu weit.»\nGegenüber katholisch.de sagt Rothe am Mittwoch, das Video habe «einen Nerv getroffen, was ich auch an den vielen Nachrichten sehe, die ich seither bekomme». Es gebe offenbar eine «ganze Menge junge queere Katholiken, denen Glaube und Kirche nicht egal sind und die, zumindest teilweise, sehr unter der lehramtlichen Sexualmoral leiden». Dies habe er so nicht erwartet, er freue sich jedoch sehr über das positive Feedback. Auch unter dem Video kommentieren viele junge, mitunter queere Menschen, dass sie sich über das Interview gefreut hätten.\nQueerness, Mode und Musik\nNico Abrell (22) ist ein deutscher Influencer und Youtuber, der sich auf seinem Kanal hauptsächlich mit den Themen Homosexualität und Queerness, Mode und Musik auseinandersetzt. Seinem Kanal folgen über 41’000 Menschen. Der promovierte Kirchenrechtler Wolfgang F. Rothe (53) ist Seelsorger in München. Bekannt ist er auch wegen seiner Whisky-Expertise: Als «Whisky-Vikar» schreibt er für Whisky-Fachzeitschriften, leitet Wallfahrten nach Schottland an und schreibt Bücher über das «Wasser des Lebens». (cst/katholisch.de)\n\n\nMehr als 1000 Unterschriften für Segnung homosexueller Paare\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 16:37", "author": "cst/katholisch.de"}