{"id": "schweizer-bei-volksabstimmung-deutlich-fuer-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer bei Volksabstimmung deutlich für «Ehe für alle»", "text": "\nDie Schweiz erlaubt die Ehe für gleichgeschlechtliche Paare. Laut einer ersten Hochrechnung des Umfrageinstituts gfs.bern stimmten 64 Prozent der Schweizer Wahlberechtigten am Sonntag für die «Ehe für alle». Das meldet die Nachrichtenangentur keystone-SDA.\nMit einer entsprechenden Änderung des Schweizerischen Zivilgesetzbuches steht somit künftig allen Paaren unabhängig vom Geschlecht oder der sexuellen Orientierung die Ehe offen. Mit der Gesetzesvorlage wird homosexuellen Paaren zudem die gemeinsame Adoption von Kindern ermöglicht, verheiratete Frauenpaare erhalten Zugang zur Samenspende.\nAusserdem verändert die «Ehe für alle» die Rechtslage von Kindern gleichgeschlechtlicher Paare, indem die Elternschaft des nicht biologischen Elternteils ab Geburt anerkannt wird. Wann die Gesetzesänderung in Kraft tritt, muss die Schweizer Regierung noch festlegen.\nBislang konnten gleichgeschlechtliche Paare ihre Partnerschaft eintragen lassen. Obwohl diese eingetragene Partnerschaft in den vergangenen Jahren in einigen Punkten rechtlich der Ehe angenähert wurde, bestanden bis zuletzt noch klare Unterschiede.\nKatholische Kirche uneinig\nDie katholischen Bischöfe in der Schweiz lehnten die Einführung der «Ehe für alle» ab und plädierten stattdessen für Anpassungen der eingetragenen Partnerschaft. Zahlreiche bekannte Schweizer Katholiken und katholische Organisationen stellten sich hingegen hinter die «Ehe für alle», so etwa der Schweizerische Katholische Frauenbund und die Präsidentin des Zürcher Synodalrates, der Exekutive der katholischen Kirche im Kanton, Franziska Driessen-Reding.\nDie eidgenössischen Räte hatten im Dezember die Vorlage «Ehe für alle» verabschiedet. 2013 hatte die Grünliberale Partei eine parlamentarische Initiative zur Öffnung der Ehe für gleichgeschlechtliche Paare eingebracht. Hintergrund der Volksabstimmung an diesem Wochenende ist eine Initiative der Gegner der «Ehe für alle». (sda)\n\n\nGunthard Orglmeister: “Wird die Ehe ausgeweitet auf Lesben- und Schwulenpaare, wird der Begriff verwässert”\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 14:19", "author": "sda"}