{"id": "schweizer-diplomatin-religioese-frauen-wichtig-fuer-den-frieden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Diplomatin: Religiöse Frauen wichtig für den Frieden", "text": "\nFrauen, Religion und Diplomatie: Themen, die wenig vorkommen in den Politik-Lehrbüchern. Dabei spielen sie eine wichtige Rolle.\nRaphael Rauch\n«Der Einbezug von Frauen in Friedensprozesse hat in den letzten Jahren an Bedeutung gewonnen», sagt EDA-Diplomatin Sonya Elmer Dettelbacher.\nAllerdings sei die Rolle von Religionen und religiösen Akteuren mit Blick auf Friedensprozesse noch unterentwickelt.\nEinbezug religiöser Akteure schwierig\n«In der westlichen internationalen Gemeinschaft besteht nach wie vor die Auffassung, dass die Förderung der Gleichstellung der Geschlechter nicht ohne weiteres mit dem Einbezug religiöser Akteure in Friedensförderungsprozesse vereinbar ist», sagt Sonya Elmer Dettelbacher.\n\n\n\n\n\n\n\n©  zVg\n\n\nSonya Elmer Dettelbacher, EDA-Diplomatin\n\n\n\nDie EDA-Diplomatin nimmt heute Abend an einer Diskussion über Frauen, Religion und Diplomatie teil. Es handelt sich um eine Tagung in Lindau am Bodensee, die wegen Corona weitgehend online stattfindet.\nSchweiz berücksichtigt religiöse Dimension bei Konflikten\n«Die Schweiz bezieht religiöse Dimensionen von Konflikten und religiöse Akteure in ihre Friedenspolitik ein und zeigt anhand einiger Beispiele auf, wie die Berücksichtigung religiöser Aspekte von Konflikten und der Geschlechterverhältnisse dazu beitragen kann, nachhaltigere Wege zu einem dauerhaften Frieden zu finden», sagt Sonya Elmer Dettelbacher.\nOhne Berücksichtigung des Themas Religion ist auch nach Ansicht deutscher Botschafter keine nachhaltige Arbeit von Diplomaten und Nichtregierungsorganisationen in Afrika möglich. «Traditionelle religiöse Führer spielen eine Schlüsselrolle für die Lösung von Problemen», sagt Corinna Fricke, deutsche Botschafterin in Kamerun und der Zentralafrikanischen Republik.\n«Traditionelle religiöse Führer spielen eine Schlüsselrolle für die Lösung von Problemen.»Corinna Fricke, deutsche Botschafterin in Kamerun\nDie religiösen Führer seien oft die einzige Autorität. Um soziale Projekte umsetzen zu können, brauche es ihre Unterstützung. «Dabei benötigen sie aktive Rollen, damit sie auch als Rollenmodel für ihre Gesellschaft wirken können.»\n600 Menschen aus 90 Ländern an Tagung\nFricke äusserte sich bei der «Frauen, Glaube und Diplomatie»-Konferenz. Diese wird von der nach eigenen Angaben weltgrössten interreligiösen Nichtregierungsorganisation «Religions for Peace» (RfP) veranstaltet. Die seit Dienstag laufende Versammlung dauert noch bis Freitag. Dabei kommen laut RfP rund 600 Menschen aus etwa 90 Ländern zusammen, um neue Wege zur Förderung des interreligiösen Dialogs zu suchen.\nReligiöse Führer haben Scharnierfunktion\nDirk Lölke, deutscher Botschafter in Angola, betonte, religiöse Führer übernähmen eine Scharnierfunktion zwischen Regierung und Zivilgesellschaft. So hätten die Bischöfe im christlich geprägten Angola einen sehr guten Ruf. Diesen nutzten sie, um die Gesellschaft in schwierigen Wirtschaftslagen zum Zusammenhalt oder in der Corona-Krise zum Befolgen der Schutzmassnahmen aufzurufen.RfP-Generalsekretärin Azza Karam begrüsste die Äusserungen der Diplomaten. Es sei das erste Mal, dass sie von Botschaftern so deutlich eine Anerkennung des Wertes der Zusammenarbeit mit Glaubensvertretern höre. Karam fügte hinzu, die Nähe von religiösen und politischen Führungen müsse gleichwohl auch kritisch betrachtet werden. Das gelte zunehmend, da entsprechende Verbindungen stärker würden, etwa in den USA. «Da müssen wir sehr aufmerksam sein.» Dies sei auch deshalb wichtig, weil religiöse Führer oft «territorial» agierten. Für einen starken globalen Zusammenhalt seien aber Brücken besser als Exklusivität. (Mit Material von kna)\n\n\nReligionskonferenz in Lindau beginnt – Merkel betont Frauenrolle\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 17:44", "author": "Raphael Rauch"}