{"id": "schwester-pia-portmann-bistum-chur-ist-gespalten-wie-die-usa-nach-donald-trump", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester Pia Portmann: Bistum Chur ist gespalten wie die USA nach Donald Trump", "text": "\nVom fernen Nebraska aus verfolgt Schwester Pia Portmann (79) die Bischofsweihe im Livestream von kath.ch. «Ich habe mit den Gläubigen von Chur um einen guten Bischof gebetet», sagt die Missionsbenediktinerin. Ursprünglich stammt sie aus Dietikon ZH.\nRaphael Rauch\nVon Nebraska nach Chur sind es 8000 Kilometer Luftlinie. Warum interessieren Sie sich für die Bischofswahl?\nSchwester Pia Portmann*: Dank Social Media bin ich gut informiert, was sich in der Schweiz so tut. Als ich von 1980 bis 2007 in Tansania war, ist das noch anders gewesen. Ich bin in Dietikon ZH geboren und aufgewachsen. Bischof Caminada hat mich gefirmt. Chur ist mein Heimatbistum.\nWie nehmen Sie das Bistum Chur aus der Ferne wahr?\nPortmann: Seit 2010 bin ich in den USA und verfolge mit Interesse und Sorge, was sich im Bistum Chur tut. Ich habe mit den Gläubigen von Chur um einen guten Bischof gebetet. Durch die vielen Jahre im Ausland habe ich Kirche auf vielfältige Weise erfahren: Deutschland, Tansania, Rom, USA… All diese Erfahrungen haben mein Herz und mein Denken weit gemacht. Was immer ich von Chur hörte, machte mich traurig und nachdenklich.\nWie fanden Sie Bischof Wolfgang Haas?\nPortmann: Ich habe Bischof Wolfgang Haas nie persönlich kennengelernt. Aber von all den Informationen, die ich erhielt, sah ich mit Besorgnis die kommende Spaltung und einen stets wachsenden Fundamentalismus.\n\n\n\n\n\n\n\n© Erzbistum Vaduz\n\n\nWolfgang Haas, Erzbischof von Vaduz\n\n\n\nUnd Vitus Huonder?\nPortmann: Dasselbe wie bei Haas gilt auch für Bischof Vitus Huonder. Mich hat sehr enttäuscht, dass beide Bischöfe nicht offen waren für die Anliegen derer, die sich Sorgen um das Bistum machten. Sie haben ihnen nicht einmal ein Ohr geschenkt, wollten nicht in Dialog treten.\n\n\n\n\n\n\n\n© bischoefe.ch\n\n\nBischof Vitus Huonder\n\n\n\nWie wird Joseph Bonnemain?\nPortmann: Ich kenne Joseph Bonnemain nicht persönlich. Aber allein die Tatsache, dass er jahrelang Spitalseelsorger im Spital Limmattal war, gibt mir Hoffnung und Zuversicht. Er kann sicher gut zuhören und nimmt den Anderen ernst. \n«Auch in der amerikanischen Kirche gibt es einen besorgniserregenden fundamentalistischen Trend.»\nAus eigener Erfahrung kann ich sagen: an der Spitze zu stehen ist nicht Prestige, sondern «servant leadership» – also Dienst an den Menschen. Das erfordert loslassen, sich herabneigen, zuhören – und so Christus nachfolgen.\nDer neue Bischof schätzt die Kirche St. Josef in Zürich. Kennen Sie die Kirche?\nPortmann: Nein. Ich bin seit 1965 weg von der Schweiz und nur dann und wann zu Heimaturlauben bei meiner Familie.\nDas Bistum Chur ist ein bisschen wie die USA nach Trump: polarisiert und gespalten. Was würde jetzt helfen?\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden, gewählter Präsident der USA\n\n\n\nPortmann: Ich sehe einige Parallelen zwischen Chur und den USA. Auch in der amerikanischen Kirche gibt es einen besorgniserregenden fundamentalistischen Trend. Biden sagte, wir brauchen Heilung. Wir müssen in Offenheit aufeinander zugehen. Das erhoffe ich auch von der neuen Bistumsleitung. Der Bischof kann es aber nicht alleine tun.\nWen braucht er?\nPortmann: Er braucht erstens ein gutes Team, das ihm zur Seite steht. Und zweitens die Offenheit und Bereitschaft aller Gläubigen, den Weg miteinander zu gehen zur Verherrlichung und Ehre unseres Gottes. Die beste Antwort und Hilfe sehe ich in der Enzyklika «Fratelli tutti». Hier schreibt Papst Franziskus:\n\n“Aufeinander zugehen, sich äussern, einander zuhören, sich anschauen, sich kennenlernen, versuchen, einander zu verstehen, nach Berührungspunkten suchen – all dies wird in dem Wort Dialog zusammengefasst. Um einander zu begegnen und sich gegenseitig zu helfen, müssen wir miteinander sprechen. Es versteht sich von selbst, wozu der Dialog dient. Man braucht nur daran zu denken, was die Welt ohne dieses geduldige Gespräch so vieler hochherziger Menschen wäre, die Familien und Gemeinschaften zusammengehalten haben. Ein beharrlicher und mutiger Dialog erregt kein Aufsehen wie etwa Auseinandersetzungen und Konflikte, aber er hilft unauffällig der Welt, besser zu leben, und zwar viel mehr, als uns bewusst ist.”\n\nManche bekommen im Alter Heimweh. Sie auch?\nPortmann: Ja und Nein. Ich habe in verschiedenen Ländern gelebt und werde immer wieder gefragt: «Wo ist dein Zuhause?» Meine Antwort lautet: «Da, wo Pia ist.» Ich habe mich in Deutschland, in Tansania, in Rom und in Norfolk daheim gefühlt, weil ich mit unseren Schwestern zusammenlebe, eine Aufgabe habe und auch die Menschen der verschiedenen Länder mag.\n«Ich bete für Einheit und Frieden.»\nAll diese Stationen waren im Plan Gottes. Jetzt bin ich 79 Jahre alt und manchmal kommt so etwas wie Heimweh auf. Ich glaube, es ist eher das Bewusstsein, dass wir keine bleibende Stätte in dieser Welt haben. Auch die wenigen Verbindungen zu meiner Heimat in der Schweiz werden immer weniger.\nWas ist Ihnen wichtig?\nPortmann: Ich bete für Einheit und Frieden in unserer Welt und Kirche und dass wir die Christus-Nachfolge immer besser verstehen und leben können. Wir alle sind auf dem Weg in unsere Ewige Heimat. Gott hat uns geschaffen. Er liebt uns und hat uns das Ewige Leben verheissen.\n* Schwester Pia Portmann (79) ist eine Schweizer Missionsbenediktinerin. Sie wirkte lange Zeit in Tansania und ist seit 2010 in Nebraska/USA. \n\n\n\nKathedrale statt Rotlicht: Schwester Ariane begleitet drei Prostituierte zur Bischofsweihe\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 12:16", "author": "Raphael Rauch"}