{"id": "schweizer-bischoefe-tagen-in-oesterreich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe tagen in Österreich", "text": "\nFreiburg/Feldkirch, 3.6.19 (kath.ch) Die Schweizer Bischofskonferenz hält ihre Vollversammlung in Österreich ab. Von Montag bis Mittwoch sind die Bischöfe in der Propstei St. Gerold in Vorarlberg zu Gast. Die seit bald 1000 Jahren bestehende Propstei im Grossen Walsertal gehört zum Schweizer Benediktinerkloster Einsiedeln.\nAn der Vollversammlung beschäftigen sich die Bischöfe insbesondere mit dem Thema Organtransplation und den verschiedenen offenen Briefen bezüglich Reformen in der Kirche, wie aus der Einladung zur Medienkonferenz der Schweizer Bischofskonferenz hervorgeht.\nDie Propstei St. Gerold im Grossen Walsertal, in der die Versammlung stattfindet, wurde bereits 960 gegründet und gehört zum Schweizer Benediktinerkloster Einsiedeln. 1958 wurde die Propstei in eine offene Begegnungsstätte umgewandelt und ist heute ein religiöses, soziales, touristisches und kulturelles Zentrum, betreibt ein Bildungs- und Seminarzentrum, eine Bio-Landwirtschaft und ein Gästehaus. Bekannt ist die Propstei für ihr Sozialzentrum, wo mit eigenen Pferden therapeutisches Reiten angeboten wird, und für die hochkarätigen Konzertveranstaltungen.\nDas benediktinische Zentrum versteht sich als ein Ort der Bildung und Begegnung sowie der Sinnsuche. Es wird seit 2009 vom Benediktinerpater Kolumban Reichlin als Propst geleitet. Die Propstei, deren älteste Teile in das 12. Jahrhundert zurückreichen, wird seit einigen Jahren in mehreren Bauetappen von Grund auf saniert. (kap/rp) (ergänzt am 4.6.19)\n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 10:43", "author": "An der Vollversammlung beschäftigen sich die Bischöfe insbesondere mit dem Thema Organtransplation und den verschiedenen offenen Briefen bezüglich Reformen in der Kirche, wie aus der Einladung zur Medienkonferenz der Schweizer Bischofskonferenz hervorgeht."}