{"id": "schweizergardisten-sollen-weiterhin-wehrpflichtersatz-zahlen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizergardisten sollen weiterhin Wehrpflichtersatz zahlen", "text": "\nDer Bundesrat lehnt eine neue Ausnahmeregelung für Schweizergardisten ab, wie sie die Sicherheitspolitischen Kommissionen von National- und Ständerat (SIK-N/S) fordern. Er sieht den Dienst nicht als «unentbehrliche Tätigkeit zugunsten der Schweizer Bevölkerung».\nAnstoss für eine mögliche Praxisänderung gab eine parlamentarische Initiative des Walliser SVP-Nationalrats Jean-Luc Addor. Er fordert, dass die Mitglieder der Schweizergarde für die Dauer ihres Dienstes in Rom von der Wehrpflichtersatzabgabe befreit sind. Sie leisteten einen einmaligen Einsatz für das Ansehen der Schweiz im Ausland, argumentieren die Befürworter des Vorschlags.\nPolizeidienst für fremden Staat\nDer Bundesrat hält entgegen, dass die Schweizergardisten in Vatikanstadt keinen Einsatz für die Schweizer Armee, sondern einen Polizeidienst für einen fremden Staat leisteten. Die Gardisten üben laut dem Bundesrat auch keine unentbehrliche Tätigkeit zugunsten der Schweizer Bevölkerung aus, die eine Befreiung von der Wehrpflichtersatzabgabe erlauben würde.\nEine Ausnahme stelle eine klare Abweichung vom Grundsatz der Gleichbehandlung dar, heisst es in der Stellungnahme des Bundesrats vom Mittwoch weiter. Dies, weil nur Schweizer, die sich zum römisch-katholischen Glauben bekennen, zum Dienst für den Staat Vatikanstadt zugelassen sind.\nParlament entscheidet\nEntscheiden wird schliesslich das Parlament. In vergangenen Revisionen der Militärgesetzgebung hatte es darauf verzichtet, eine solche Ausnahmeregelung einzuführen. Nun könnte sich der Wind gedreht haben. Die Mehrheitsverhältnisse in der federführenden Nationalratskommission sprechen deutlich für eine Praxisänderung. (sda)\n\nLesbenorganisation fordert Abzug der Schweizergarde\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 11:01", "author": "sda"}