{"id": "schweiz-gratuliert-neuer-zentralkomitee-praesidentin-zur-wahl", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz gratuliert neuer Zentralkomitee-Präsidentin zur Wahl", "text": "\nEs ist ein gutes Zeichen, dass das Zentralkomitee der deutschen Katholiken (ZDK) in der gegenwärtigen Lage von einer Frau präsidiert wird. Die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) gratuliert Irme Stetter-Karp zu ihrer Wahl. Sie wurde am Wochenende zur Präsident des Zentralkomitees erkoren.\nDieses sei die in gewisser Hinsicht mit dem ZdK «verwandt», heisst es im Schreiben von Dienstag, das von RKZ-Präsidentin Renata Asal-Steger und RKZ-Generalsekretär Daniel Kosch unterzeichnet ist. Mit Irme Stetter-Karp leite eine Person das ZDK, die einen starken Bezug zum diakonischen Auftrag der Kirche und ihrem gesellschaftlichen Engagement für Gerechtigkeit und guten Lebenschancen für alle habe.\nDie RKZ stehe seit Jahren gelegentlich im Kontakt mit dem ZdK. Dieser habe sich durch den Synodalen Weg intensiviert und biete die Chance, «dass wir voneinander lernen und übereinstimmende Ziele auf je eigene Weise verfolgen».\nKräfte bündeln\nIm Rahmen des weltkirchlichen Synodalen Prozesses 2021 bis 2023 werde nach einer diözesanen und einer nationalen Phase auch eine Phase des synodalen Austausches auf kontinentaler Ebene gehören.\n«Es ist uns wichtig, dass auch auf dieser Ebene nicht nur die Bischofskonferenzen ihre Erfahrungen und Anliegen zusammentragen und einbringen, sondern auch Organisationen, die das ganze Volk Gottes vertreten», heisst es im RKZ-Glückwunschschreiben.\nStimme der Laien einbringen\nNur so könne es gelingen, dass die Stimmen der Laien sich auch auf weltkirchlicher Ebene Gehör verschaffen und deutlich machen, dass zur Synodalität nicht nur ein bestimmter Stil des Kircheseins gehöre, sondern auch Strukturen und Prozesse, die Partizipation verbindlich regeln und dazu beitragen. Macht müsse in der Kirche geteilt und begrenzt werden.\nNur wenn dies gelinge, «können wir als Kirche glaubwürdig aufzeigen, dass der Missbrauch von Macht in der Kirche nicht länger geduldet und dass alle Getauften als freie und mündige Menschen das kirchliche Leben mitgestalten können». (gs)\n\n\nKatholikenkomitee-Präsidentin: “Viele Menschen sehnen eine Öffnung der Weiheämter herbei”\n\n\n© Katholisches Medienzentrum, 23.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-23 15:38", "author": "gs"}