{"id": "schwester-imelda-steinegger-die-schliessung-des-theresianums-finde-ich-empoerend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester Imelda Steinegger: «Die Schliessung des Theresianums finde ich empörend»", "text": "\nBildung ist das Lebensthema der Ingenbohler Schwester Imelda Steinegger (77). Ihr Orden hat kaum Nachwuchs und könnte aussterben. «Nicht so schlimm», sagt Schwester Imelda. Aber die drohende Schliessung des Theresianums empört sie.\nEva Meienberg\nIm Film «Das katholische Korsett: der mühevolle Weg zum Frauenstimmrecht» erzählen Frauen, wie die katholische Kirche ihnen die Zukunft verbaut hat. Eine der Frauen ist eine Schwägerin von Schwester Imelda Steinegger.\n«Die Kirche hat mir überhaupt erst Bildung ermöglicht.»\nBei der Ordensfrau war es ganz anders. Die Kirche war die Chance ihres Lebens: «Die kirchlichen Institutionen haben mir und unzähligen Mädchen und jungen Frauen überhaupt erst Bildung ermöglicht.»\nDafür ist sie ihren Ingenbohler Mitschwestern noch heute dankbar. Das Einengende, Lebensfeindliche des katholischen Milieus lacht sie weg. «Äusserlichkeiten muss man doch nicht so ernst nehmen», sagt sie mit einem Augenzwinkern.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSchwester Imelda Steinegger in der coronakonformen Mensa des Theresianums Ingenbohl.\n\n\n\nIm Jahr 2010 wurde das Ingenbohler Kloster mit Missbrauchsvorwürfen konfrontiert. Es folgte die Aufarbeitung durch eine externe Expertenkommission. Der «Erziehungskosmos Ingenbohl» wurde untersucht und die Verfehlungen von Heimleitung, Schwestern und Aufsichtsorganen aufgearbeitet.\nSchwester Imelda hat selbst weder Missbrauch noch Übergriffe miterlebt, wie sie sagt. Sie betont, wie wichtig es sei, Missbrauch in allen seinen Formen als Folge von Machtstrukturen zu diskutieren. Dass von den Ordensfrauen viel und noch mehr abverlangt wurde, weiss sie jedoch genau. Kirchen-Bashing mag sie trotzdem nicht.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie \"Himmelsleiter\" zum Theresianum in Ingenbohl\n\n\n\nAufgewachsen in Flüelen im Kanton Uri, verbringt Schwester Imelda ihre Kindheit und Jugend mit drei Brüdern und einer jüngeren Schwester in einem liberalen katholischen Elternhaus. Die Mutter ist Bauerntochter, der Vater Elektriker. «Ich wäre wirklich gerne ein liebes Mädchen gewesen», kokettiert Schwester Imelda. Sie erinnert sich an die Brüder, die sie nicht mitspielen liessen. «Als ich wieder aussen vor war beim Militärlen, bin ich auf den Baum geklettert und habe runter gespuckt.»\nLange Zeit wirkte sie im Kanton Freiburg\nDie Brüder besuchten alle das Gymnasium. Den Mädchen blieb der Zutritt verweigert. Nach der Sekundarschule und einem Welschlandjahr absolvierte Schwester Imelda im Theresianum Ingenbohl das Lehrerinnenseminar.\nSchwester Imelda empfängt mich am Eingang des Theresianums. Seit sie vor 14 Jahren aus dem Kanton Freiburg zurückgekehrt ist, lebt sie hier. Das Institut aus der Jugendstilzeit und die wuchtig kühlen Betonbauten des Klosters aus den 1960er- und 1970er-Jahren liegen auf dem Klosterhügel. Die Sicht auf die Mythen und den Urnersee sind lieblicher als die Ansicht des Klosters.\n\n\n\n\n\n\n\n©  Eva Meienbegr\n\n\nAuffahrt zum Kloster Ingenbohl im Kanton Schwyz.\n\n\n\nDie Zimmer der Schwestern hätten nur zwei Fenster und seien sehr klein, sagt Schwester Imelda: «Da hat man die Armut auf die Spitze getrieben.» Armut ist ein Reizthema für die leidenschaftliche Lehrerin. Mit ihrem lebenslangen Engagement habe sie versucht, die Menschen durch Bildung aus der Armut zu befreien. «Arm sein ist nicht erstrebenswert. Jesu Rat zielt auf das Teilen, das soziale Armut überwindet», stellt Schwester Imelda klar. Durch den Gemeindefriedhof gelangen wir zur sogenannten Himmelsleiter.\n«Da hat man die Armut auf die Spitze getrieben.»\nDie gelben Handläufe der Treppe säumen den steilen Schulweg hoch zum Theresianum. Die Herkules-Symbolik ist offensichtlich: per aspera ad astra. Wer nach oben will, kommt an Bildung nicht vorbei und muss sich anstrengen. Der ideale Ort für ein Foto der Ordensfrau.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSchwester Imelda Steinegger auf der «Himmelsleiter» zum Theresianum Ingenbohl.\n\n\n\nNach dem Lehrerinnenseminar trat Schwester Imelda in die Kongregation der Barmherzigen Schwestern vom Heiligen Kreuz ein. Nach der Profess kam sie nach Zürich, um an der Universität die Ausbildung zur Sekundarlehrerin zu machen. «Das war für mich eine ganz schwierige Zeit», erinnert sich Schwester Imelda.\nAn der Uni sei sie wegen der Schwesterntracht mit krassen Vorurteilen konfrontiert gewesen: die dumme Schwester vom Lande. Nach ersten Lehrjahren an der Mädchenschule Gossau SG und im Theresianum Ingenbohl begann die spannendste Zeit ihres Lebens, schwärmt Schwester Imelda.\n«Es hat immer wieder Überzeugungsarbeit gekostet, dass Eltern begabte Mädchen aufs Gymnasium schickten.»\nAls Lehrerin und Schulleiterin des Guglera-Instituts im freiburgischen Giffers hat Schwester Imelda während 30 Jahren viele junge Frauen auf ihrem Lebens- und Bildungsweg begleitet. Den rosa Schal, den sie für das Foto richtet, habe sie von einer ehemaligen Schülerin geschenkt bekommen. «Den Schal trage ich immer, der ist nicht nur fürs Foto», sagt Schwester Imelda.\nDie passionierte Schulleiterin war auch im Umgang mit Eltern gefordert: «Es hat immer wieder Überzeugungsarbeit gekostet, dass Eltern begabte Mädchen aufs Gymnasium schickten», erinnert sie sich.\nDass das Institut Guglera geschlossen werden musste, bedauert die Lehrerin aus Leidenschaft. Das habe auch damit zu tun, dass jüngere Schwestern nicht in den Schuldienst treten wollten. Sie zogen es vor, an sozialen Brennpunkten tätig zu werden. Für Schwester Imelda ist und bleibt der Brennpunkt die Bildung – das macht sie unmissverständlich klar.\nDie Zukunft des Klosters Ingenbohl ist ungewiss, sagt Schwester Imelda. Die zirka 300 Schwestern, die heute auf dem Klosterhügel leben, haben einen Altersdurchschnitt von 81 Jahren.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nFrühlingszeichen auf dem Klosterhügel. Schwester Imelda Steinegger bricht einen Hamamelis-Zweig.\n\n\n\nNachwuchs gebe es in der Schweiz kaum. Der Altersabstand der Schwestern zu jungen Frauen wäre auch zu gross, die Spiritualität zu verschieden. «Das Charisma der Ingenbohler Schwestern lebt heute in Indien, Afrika und Südamerika weiter, wo viele Frauen in die Gemeinschaft eintreten», sagt Schwester Imelda.\nSchwester Imelda vertritt Ingenbohl im Generalkapitel\nAber auch dort gibt es Herausforderungen. Die materielle Unterstützung aus der Schweiz werde kleiner, die ausländischen Provinzen müssten finanziell selbsttragend werden. Für den Sommer ist im bayerischen Altötting das nächste Generalkapitel geplant. Aus der ganzen Welt werden Schwestern zusammenkommen und die Schwerpunkte für die Zukunft der Kongregation setzen. Schwester Imelda wird mit vier weiteren Delegierten die Schweiz vertreten.\n«Das Charisma der Ingenbohler Schwestern lebt heute in Indien, Afrika und Südamerika weiter.»\nDie drohende Schliessung des Theresianums findet Schwester Imelda eine Fehlentwicklung.  Die schweizweite Zentralisierung des Schulwesens bringe neue soziale Probleme. Ausserdem habe man durch die Pandemie-Situation gelernt, sich virtuell zu vernetzen. Diese Erfahrung könne man doch für eine verstärkte Zusammenarbeit dezentraler Schulen nutzen, sagt Schwester Imelda.\nDer Atem der Freiheit\nSeit sie auf den Klosterhügel zurückgekehrt ist, engagiert sie sich im Tauteam für die franziskanische Basisarbeit. Zehn Wochen im Jahr verbringt sie an verschiedenen Orten auf der franziskanischen Landkarte der Schweiz, organisiert Reisen und Weiterbildungen.\nDie Sonne geht langsam unter, auf der Bank wird es kühl. Noch immer hängt Sand in der Luft. Schwester Imelda schaut in Richtung Urnersee: «Ich wollte innerlich immer frei sein», sagt die Ordensfrau. «In der Nachfolge Jesu habe ich als Schwester viel Freiheit gefunden.»\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\n“Wenn ich male, bete ich”\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 18:22", "author": "Eva Meienberg"}