{"id": "schweiz-stimmt-vermutlich-ueber-gesetz-gegen-homo-hass-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz stimmt vermutlich über Gesetz gegen Homophobie ab", "text": "\nBern, 31.3.19 (kath.ch) Die Ausweitung der Anti-Rassismus-Strafnorm auf Homo- und Bisexuelle kommt mit grösster Wahrscheinlichkeit vors Volk. Die EDU ist sehr zuversichtlich, die nötigen Unterschriften bis am 8. April zusammenzubringen.\nMit der Erweiterung der Strafnorm hätten zum Beispiel Pfarrer oder Pastoren «grosse Mühe, biblische Wahrheiten zu zitieren», sagte Komitee-Präsident und EDU-Präsident Hans Moser am Samstag gegenüber der Nachrichtenagentur Keystone-SDA.\nDas Parlament hatte im Dezember entschieden, im Rahmen der Anti-Rassismus-Strafnorm auch Aufrufe zu Hass und Diskriminierung aufgrund der sexuellen Orientierung unter Strafe zu stellen. Das Referendumskomitee «Nein zum Zensurgesetz», das vor allem aus EDU- und SVP-Politikern besteht, sieht darin einen Verstoss gegen die Glaubens- und Redefreiheit der Bürgerinnen und Bürger.\nTäuschungsvorwürfe von Links\nAm Anfang habe sich die Unterschriftensammlung als sehr schwierig erwiesen, gibt Moser zu. Von verschiedenen Seiten sei der EDU vorgeworfen worden, das Referendum richte sich gegen Schwule und Lesben. Nachdem die Rechtspartei diese Zweifel habe ausräumen können, habe das Unterfangen vor allem in den vergangenen drei Wochen «unheimlich angezogen, wie ein Lauffeuer». (sda)\n\n© Katholisches Medienzentrum, 31.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-31 12:07", "author": "Mit der Erweiterung der Strafnorm hätten zum Beispiel Pfarrer oder Pastoren «grosse Mühe, biblische Wahrheiten zu zitieren», sagte Komitee-Präsident und EDU-Präsident Hans Moser am Samstag gegenüber der Nachrichtenagentur Keystone-SDA."}