{"id": "schweizer-kirche-blickt-wegen-corona-mit-sorge-auf-ostern", "tag": "Schweiz", "title": "Schweizer Kirche blickt wegen Corona mit Sorge auf Ostern", "text": "\nIn vier Wochen ist Ostern. Der Coronavirus legt ganze Bereiche der Schweizer Gesellschaft lahm. Sind die Osterfeiern gefährdet? Die Bistümer geben noch keine Empfehlungen für die Karwoche. Die Kirche muss sich jedenfalls den staatlichen Anordnungen unterordnen, sagt alt Bundesrichter Giusep Nay.\nGeorges Scherrer\nIn ganz Italien dürfen keine Gottesdienste mehr gefeiert werden. In der Schweiz gibt es noch keinen derart drastischen Entscheid. Die Verantwortlichen in den Bistümern beobachten aber die Situation genau und entscheiden von Tag zu Tag. Das ergab eine Umfrage in den Ordinariaten der Schweizer Bistümer. Was heute gesagt wird, kann morgen überholt sein.\nBasler Bischofsrat\ntagt\nNoch diese Woche wird der Bischofsrat des Bistums Basel zusammentreffen und sich mit Fragestellungen beschäftigen, die im Zusammenhang mit dem Coronavirus bestehen, sagte der Generalvikar des Bistums, Markus Thürig, auf Anfrage.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Thürig\n\n\n\nDer Generalvikar ruft dazu auf, sich an die Weisungen zu halten, die vom Bistum bereits veröffentlicht wurden. Er weist auf die Frist vom 15. März hin, die der Bundesrat für die aktuell geltenden Massnahmen gesetzt hat. Möglicherweise wird der Bundesrat die Lage an diesem Datum neu beurteilen.\nDas Bistum zählt zudem auf das Verantwortungsbewusstsein der Leute vor Ort, um der Gefahr des Virus zu begegnen.\nBedrohte Chrisammesse\nDer Bischofsrat werde sich an seiner Sitzung mit der Frage beschäftigen, wie die Feiern der Karwoche und Ostern gehandhabt werden sollen. Als weiteren wichtigen Termin für die katholische Kirche nannte der Generalvikar die Chrisammesse. \n«Bezüglich der Chrisammesse ist alles offen», sagte der Generalvikar. Das Bistum werde jedoch rechtzeitig informieren. Die Feier, zu der jeweils viele Seelsorgende aus dem ganzen Bistum anreisen, ist wie in anderen Bistümern auch auf die Woche vor Ostern angesetzt. In der Chrisammesse werden jeweils jene heiligen Öle gesegnet, die bei der Spende verschiedener Sakramente eingesetzt werden.\nWestschweiz\nbeobachtet die Lage\nIm Bistum\nLausanne-Genf-Freiburg wird die Entwicklung der Pandemie genau beobachtet. Das Bistum\nkann heute noch nicht sagen, welche Empfehlungen es für die Feiern während der\nKarwoche und an Ostern geben wird, erklärte Bistumssprecherin Laure-Christine\nGrandjean auf Anfrage.\nDas Bistum ruft die Gläubigen auf, sich an die durch das Bistum und den Bundesrat gesetzten Richtlinien zum Schutz vor dem Virus zu halten. Gefährdete Personen sollen die vom Fernsehen oder Radio übertragenen Gottesdienste mitverfolgen.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nCharles Morerod\n\n\n\nIns Wasser fällt der Gottesdienst, dem Bischof Charles Morerod am kommenden Sonntag anlässlich seines Pastoralbesuchs in Genf in der englisch-sprachigen Mission vorstehen sollte. Es wurden mehr als tausend Personen erwartet.\nLivestream und neue Sitzordnung\nDie Dompfarrei in St. Gallen wird mindestens bis Ostern jeweils einen Sonntagsgottesdienst aus der Kathedrale per livestream in Bild und Ton übertragen. Die Übertragung ist speziell für Menschen gedacht, die durch Vorerkrankungen und Alter stärker durch das Coronavirus gefährdet sind oder für Bewohnerinnen und Bewohner in Alters- und Pflegeheimen.\nDie Gottesdienste werden in der  Kathedrale wie gewohnt auch «physisch» gefeiert, allerdings ist das Gotteshaus neu in Sektoren unterteilt, in die die Gläubigen zu gleicher Zahl eingewiesen werden und somit in lockerem Abstand sitzen. Das habe sich bereits am vergangenen Wochenende bewährt, schreibt die Informationsverantwortliche des Bistums, Sabine Rüthemann. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAltarraum der Kathedrale St. Gallen\n\n\n\nAnsonsten gelten wie auch an anderen Orten Weisungen des Kantons. Dieser fordert Eingangskontrollen bei Veranstaltungen mit weniger als 150 Personen. Risikopersonen sollen zu Hause bleiben. Besonders gefährdete Personen sollen nicht an den Veranstaltungen teilnehmen. In den Gottesdiensten sollen die Regeln des «Social distancing» eingehalten werden, schreibt das Bistum. So entfällt wie in den anderen Schweizer Bistümern der Friedensgruss. Geraten wird zur Türkollekte anstelle der Herumgabe des Klingelbeutels. Weihwasserbecken seien zu leeren.\nTessin in Alarmbereitschaft\nBesonders schwer\nvon der Pandemie ist die italienische Region Lombardei getroffen, die an den Kanton\nTessin angrenzt. Eine Sprecherin des Bistums Lugano erklärte auf Anfrage, die Situation\nwerde genau beobachtet und täglich neu eingeschätzt. Wenn nötig würde das\nBistum sofort Entscheide fällen. \nDie Kirche halte sich an die vom Bund erlassenen Regeln zum Schutz vor der Verbreitung des Virus. Das Bistum halte ganz klar an der Obergrenze für Versammlungen von 150 Personen fest. «Es wird kontrolliert, dass diese Zahl bei den Gottesdiensten nicht überschritten wird», sagte die Sprecherin.\nReligionsfreiheit eingeschränkt\nWenn die Gottesdienste aufgrund eines staatlichen Entscheids auf 150 Personen beschränkt werden müssen, dann sei das schon ein Eingriff in die Religionsfreiheit, sagt alt Bundesrichter Giusep Nay auf Anfrage. \nIn dem Fall überwiege aber der Schutz des öffentlichen Interesses. Das Gesundheitsrisiko rechtfertige eine Beschränkung der Teilnehmer an Gottesdiensten.\n\n\n\n\n\n\n\n© Adrian Müller\n\n\nAlt-Bundesrichter Giusep Nay\n\n\n\nAusschluss ist gerechtfertigt\nAn vielen Orten müssen Gottesdienstbesucherinnen und Besucher ihren Namen und ihre Adresse angeben, wenn sie eine Feier besuchen wollen, damit sie im Fall einer Gefährdung benachrichtigt werden können. \n«Das ist heikler», gibt der Jurist zu bedenken. Die Gesundheitsprävention rechtfertige jedoch einen derartigen Eingriff in die Privatsphäre und bei gesundheitlichen Beschwerden den daraus folgenden Ausschluss vom Gottesdienst.\n\n© Katholisches Medienzentrum, 09.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-09 16:54", "author": "Georges Scherrer"}