{"id": "schwarzer-pastor-soll-segen-bei-bidens-amtseinfuehrung-sprechen", "tag": "International", "tag2": "International", "title": "Schwarzer Pastor soll Segen bei Bidens Amtseinführung sprechen", "text": "\nDer gewählte US-Präsident Joe Biden hat den schwarzen Pastor Silvester Beaman aus seinem Heimatort Wilmington gebeten, bei seiner Amtseinführung am 20. Januar den Segen zu sprechen. Der Führer der Bethel African Methodist Episcopal Church aus Bidens Heimatbundesstaat Delaware ist der künftigen Präsidentenfamilie seit fast 30 Jahren eng verbunden.\nBeaman arbeitete mit Bidens Sohn Beau zusammen, als dieser Mitte bis Ende der 2000er Jahre als Generalstaatsanwalt von Delaware fungierte. Beau Biden starb 2015 an den Folgen eines Gehirntumors. Beaus Tod brachte Beaman auch mit dem Jesuiten Leo O’Donovan zusammen, der die Totenmesse zelebrierte und bei Bidens Amtseinführung sprechen soll.\nDie Einladung an den schwarzen Prediger, den Segen auf den Stufen des Kapitols in Washington zu sprechen, soll auch ein Zeichen gegen Rassismus setzen. \nSorgenkind Rassismus\nBiden hatte sich nach dem Tod des Schwarzen George Floyd 2020 in Beamans Kirche mit anderen Schwarzen-Führern getroffen. Dabei versprach der damalige Präsidentschaftskandidat, dass er in den ersten 100 Tagen seiner Amtszeit eine Taskforce zur Überwachung der Polizei einberufen werde. \nDas Wahlkampfteam von Donald Trump stellte damals ein Video ins Netz, das Beamans Gemeinde in den Kontext von «Randalierern» rückte. Der Pastor bezeichnete die Aktion als «offenkundig rassistisch» und als einen «Angriff auf die afroamerikanische Kirche». (kna)\n\n\nDie Rolle christlicher Nationalisten beim Sturm auf das Kapitol\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 16:24", "author": "kna"}