{"id": "schweizer-kirche-am-abgrund-was-theologen-zehn-jahre-nach-dem-memorandum-sagen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Schweizer Kirche am Abgrund»? Was Theologen zehn Jahre nach dem Memorandum sagen", "text": "\nKirchenkrise, Gotteskrise – oder beides? Vor zehn Jahren haben mehr als 300 Theologinnen und Theologen Reformen in der katholischen Kirche gefordert – in einem Memorandum. Wo sehen Schweizer Professorinnen und Professoren die Kirche heute, zehn Jahre später?\nRaphael Rauch\n«Die Kirche hat sich kaum bewegt in den letzten zehn Jahren», sagt Helen Schüngel-Straumann (80). Sie ist emeritierte Professorin für Altes Testament der Uni Kassel. Zwar sei die Schweiz mit Frauen als Gemeindeleiterinnen vergleichsweise fortschrittlich. Doch dieses Modell ende an der Landesgrenze.\n\n\n\n\n\n\n\n© Screenshot SRF\n\n\nHelen Schüngel-Straumann in der Sendung \"Sternstunden Religion\"\n\n\n\nUnter Papst Franziskus sei es «nicht viel besser geworden. Anfangs hat man grosse Hoffnungen auf Papst Franziskus gesetzt. Aber gegen die Betonköpfe im Vatikan kommt er nicht an.»\n«Die Probleme haben sich verschärft»\nStephanie Klein (64) ist Pastoraltheologin an der Uni Luzern. Sie findet: «Die Kirche hat ihren eingeschlagenen Weg fortgesetzt, was zu einer Verschärfung der damals angemahnten Probleme geführt hat.»\n\n\n\n\n\n\n\n© 2016 zVg\n\n\nStephanie Klein, Pastoraltheologin\n\n\n\nKlein kritisiert, dass die Pastoral «an den Grossräumen und an Zielgruppen» ausgerichtet wurde. «Was aber ist mit den Menschen jenseits der Zielgruppen?», fragt die Professorin. «Die klerikalen Strukturen haben sich verschärft. Die volle Teilhabe der Gläubigen ist auch heute strukturell nicht verankert.»\nForderung: Männer sollen sich mit Frauen solidarisieren\nDen letzten zehn Jahren stellt Klein ein negatives Zeugnis aus: «Der strukturelle, patriarchalische und klerikalistische Boden für sexuellen und spirituellen Machtmissbrauch ist nicht nur unangetastet geblieben, sondern hat sich auch noch besser abgepolstert.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVeronika Jehle (blaue Mütze) und Nadja Eigenmann (rote Mütze)\n\n\n\nAuf die Frage, welchen Schritt die Schweiz nun brauche, antwortet die Pastoraltheologin: Männer sollten sich mit den Frauen solidarisieren und eine Streikwoche in der Kirche durchführen: «Insbesondere in jenen Bistümern, in denen nichts in Richtung Teilhabe von Frauen geschieht.»\nKirchenrecht «kreativ ausschöpfen»\nDie Bistumsverantwortlichen sollten «alle Möglichkeiten des Kirchenrechts kreativ ausschöpfen». Und Männer sollten sich weigern, sich zu Diakonen oder Priestern weihen zu lassen – als Zeichen der Solidarität gegenüber Frauen.\n«Die Kirche kann ihre Fehler öffentlich eingestehen und bereuen, was der Beginn einer Umkehr, eines neuen Handelns und einer neuen Glaubwürdigkeit werden könnte», sagt die Professorin.\nErosion der Kirche mit «rasantem Ausmass»\nKlein wünscht sich «geschwisterliche Strukturen der Kirche, die die gottgegebene Gleichheit und Würde aller Gläubigen und aller Menschen sichtbar machen». So könne die Kirche Glaubwürdigkeit bei den Gläubigen und in der Gesellschaft zurückgewinnen und zum Aufbau einer gerechten Welt beitragen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAlbert Gasser\n\n\n\nAlbert Gasser (83) ist emeritierter Professor für Kirchengeschichte der Theologischen Hochschule Chur. Zehn Jahre nach dem Memorandum findet er, die Erosion der Kirche habe «rasante Ausmasse angenommen».\nGuter Stil von Papst Franziskus\nMit Sorge beobachtet Gasser die Kirchenaustritte. Damit meint er nicht nur die formalen Austritte, sondern auch «das stille Verschwinden aus dem kirchlichen und gottesdienstlichen Leben, vor allem der älteren Generationen». Und die junge Generation werde «grossenteils nicht mehr kirchlich sozialisiert. Die kirchliche Beheimatung ist vielen verloren gegangen», sagt der Professor.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nGasser freut sich über den «neuen guten Stil» von Papst Franziskus: «Er kündigt Vieles an, kritisiert die vatikanischen Strukturen, sogar scharf, aber bringt keine effiziente Reform zustande. Wenn es etwa heisst, er habe zu grossen Widerstand, überzeugt das nicht. Der Papst hätte genau die Vollmacht dazu.»\nMitglieder- und Plausibilitätsverlust\nGasser setzt nun auf die Vitalität, die es an der Basis nach wie vor gebe: «Die Hierarchie hat die Gewalt über die Gewissen verloren.» Und als Priester des Bistums Chur hofft er auf einen «spirituellen und effektiv pastoralen Bischof als Brückenbauer».\nAnton Bucher (60) ist Professor für Praktische Theologie an der Uni Salzburg. «In den nächsten zehn Jahren wird der Mitglieder- und Plausibilitätsverlust der Kirche weitergehen», ist Bucher überzeugt. «Im Corona-Jahr 2020 bestätigte sich ein altbekanntes Sprichwort nicht: Not lehrt beten. Trotz der mannigfaltigen Bedrohungen – gesundheitlich, wirtschaftlich, sozial, psychisch – kehrten mehr Menschen der Kirche den Rücken.»\n«Konservativ-fundamentalistische Nischen bleiben stabil»\nWas Bucher mit Sorge beobachtet: «Am ehesten stabil bleiben konservativ-fundamentalistische Nischen, heilige Reste mit einer starken inneren Kohäsion.»\nLichtblicke sieht Bucher dank Papst Franziskus. «Das Klima ist besser geworden. Nennenswerte Reformschritte sind aber nicht erfolgt: kein Diakonat der Frau, kein Diskurs über die Freigabe des Zölibats, ausgenommen die Synode in Brasilien.»\nAmoris Laetitia und Ökologie\nBesonders dankbar ist Bucher dem Papst für die Enzyklika Amoris Laetitia, die unter anderem Geschiedenen hilft, die erneut heiraten wollen. Auch begrüsst Bucher Franziskus’ Option für die Ökologie.\n\n\n\n\n\n\n\n©  Fastenopfer/Stefan Salzmann\n\n\nZwei junge Frauen der Gemeinschaft der Rikebaktsa, Brasilien.\n\n\n\nAnsonsten fällt Buchers Bilanz zehn Jahre nach dem Memorandum negativ aus. «Deutlicher geworden ist in den letzten Jahren, wie gespalten und zerrissen die Kurie ist. Leider kommen nach wie vor finanzielle Ungereimtheiten zu Tage und die Vertuschung von Missbrauchsfällen.»\nTransparenz, Glaubwürdigkeit, Wertschätzung und Toleranz\nWährend die Kirche in Europa im Sinkflug sei, wachse sie im Süden. «Ich hätte Verständnis, wenn sich der Vatikan weit stärker der dortigen Kirche zuwendet und die hiesige als peripher betrachtet – abgesehen von den finanziellen Aspekten.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz ist Teil einer Finanzaffäre.\n\n\n\nBucher begrüsst synodale Dialogprozesse, beobachtet aber Ermüdungserscheinungen. Die Menschen hätten das Gefühl: «Es ändert sich ja eh nichts.» Wichtig seien vor allem «Transparenz, Glaubwürdigkeit, Wertschätzung und Toleranz».\n«Schweizer Kirche am Abgrund»\nDüster ist die Einschätzung von Peter Eicher (78). «Ich sehe die Schweizer Kirche am Abgrund», sagt der emeritierte Professor für Systematische Theologie der Uni Paderborn. Zwar sieht er Hoffnungsschimmer unter Papst Franziskus. Aber: «Der Schein, es sei irgend etwas besser geworden, trügt. Schauen wir uns nur den Missbrauchsskandal, die Vatikan-Finanzen oder die knallhart klerikal unterdrückten Frauen an.»\nMehr noch: In den letzten zehn Jahren sei die Situation schlechter geworden, sagt Peter Eicher: «Die Laien werden deklassiert. Die Theologie wird dogmatisch verengt. Jede Erneuerung wird unterdrückt. Missbrauch wird nach wie vor vertuscht.»\nEmpfehlung: aus der Kirche austreten\nDer frühere Professor der Uni Paderborn sieht im Finanz-Skandal des Vatikans eine «Finanzheuchelei im allergrössten Stil». Besonders stossend findet er, wie sämtliche Reformbewegungen nach dem II. Vatikanischen Konzil kaputt gemacht würden: «In der Kirche herrscht klerikaler Grössenwahn», sagt Eicher. «Die Befreiungstheologie, die feministischen Theologien und die religionswissenschaftlichen Theologien wurden zerstört.»\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti (links) und Bischof Peter Bürcher beim Einzug in die Kirche Altdorf.\n\n\n\nVor dem Hintergrund dieser düsteren Diagnose steht für Eicher die Konsequenz fest: «Die Menschen sollten aus der Kirche austreten, ihr widerstehen, sie analytisch klar kritisieren.» Die «Wichtigtuerei mit Dogmatismus und rückständigem Moralismus» solle ignoriert werden.\n«Extrem klerikalisierte römisch-katholische Hierarchie der Schweiz»\nPeter Eicher ist empört: «Diese Art von Kirche ist in Europa zu Ende gekommen. In Brasilien bricht der Schein der grössten Kirche in der Welt völlig zusammen. In Afrika breitet sich ein Dogmatismus, Moralismus und eine liturgische Grosstuerei aus, die für Europas Christenheit in der Zukunft das Schlimmste erwarten lässt.»\n\n\n\n\n\n\n\n© bischoefe.ch\n\n\nDie Schweizer Bischofskonferenz\n\n\n\nAuch kritisiert Eicher die «extrem klerikalisierte römisch-katholische Hierarchie der Schweiz und den römischen Teil des Katholizismus. Die klerikale Hierarchie hat nicht das Recht, sich selbst mit Kirche gleichzusetzten.»\nWarum Eicher nicht aus der Kirche austritt\nTrotz allem liebt Eicher seine Kirche. Zwar legt er anderen den Kirchenaustritt nahe. Er selbst wolle diesen Schritt aber nicht gehen: «Ich kann nicht aus der Kirche austreten, ohne meine Aufgabe in ihr zu verraten. Ich erlebe jedoch, dass es für sehr viele Mitglieder der römisch-katholischen Kirche eine grosse Befreiung sein kann, den üblichen Kirchenaustritt zu vollziehen.»\n\n\n\n\n\n\n\n© zVg\n\n\nAllianz \"Es reicht\" an einer Strassenaktion in Chur\n\n\n\nKatholikinnen und Katholiken seien nicht verpflichtet, «innerhalb des neoklerikalen Missbrauchs der katholischen Rationalität die mühsame Arbeit des Widerstandes und des Protestes zu praktizieren».\n«Häme der Hierarchie»\nRömisch-katholisch Getaufte hätten das Recht, «sich ohne Schuldgefühle zu entwickeln und ohne durch die Häme der Hierarchie belästigt zu werden, aus dieser sonderbar gewordenen Art von Kirche auszutreten. Ich fühle dazu keinerlei Verpflichtung – ganz im Gegenteil.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKirchen- oder Gotteskrise?\n\n\n\nUrs Baumann (79) ist emeritierter Professor für Ökumenische Theologie an der Universität Tübingen. Er findet, dass es längst nicht mehr um eine «tiefgreifende Krise der Kirchen» geht, sondern «um eine noch dramatischere Krise des geglaubten und von den Kirchen glaubhaft gemachten oder zu glaubenden Gottes».\n«Das Evangelium nicht den Kirchen überlassen»\nKritisch beurteilt er Papst Franziskus: «Es ist nicht genug, wenn auch erfreulich, nach dem, was wir hatten, einen netten und anziehenden Menschen als Papst zu haben. Geändert hat sich aber grundsätzlich nichts. Kosmetische Notoperationen nützen nichts.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus\n\n\n\nFür Baumann steht fest: «Es ist völlig sinnlos, eine Kirchenreform von oben zu erwarten. Aber von der Basis ist auch nicht viel zu erwarten, weil der Wille, wirklich etwas zu wagen und die Verhältnisse grundlegend zu verändern fehlt, weil man auch dort in ängstlicher Tatenlosigkeit oder nutzloser Erwartungshaltung verharrt.»\nWenn es den Katholikinnen und Katholiken wichtig sei, dass es mit der christlichen Botschaft weitergehe, «dann dürfen wir das Evangelium und die Botschaft Jesu nicht den Kirchen überlassen».\n\nDie Schweizer Stimmen des Memorandums\nVor zehn Jahren haben über 300 Theologinnen und Theologen vor allem aus dem deutschsprachigen Raum ein Memorandum unterzeichnet. Hier die Schweizer Stimmen:\nFranz AnnenEdmund ArensUrs Baumann Manfred BelokFranz Xaver Bischof Anton A. BucherGiancarlo ColletPeter Eicher Albert Gasser Adrian Holderegger  Leo KarrerOthmar KeelWalter Kirchschläger Stephanie B. Klein Max Küchler  Hans Küng Adrian LoretanHelen Schüngel-Straumann Hermann-Josef Venetz  Dietrich Wiederkehr  Annette Wilke\n\nMorgen erscheint ein Gastkommentar von Professor Manfred Belok (69), Professor für Pastoraltheologie an der Theologischen Hochschule Chur.\n\n\nKardinal Parolin: Kurienreform ist grösstenteils schon erfolgt\n\n\n© Katholisches Medienzentrum, 07.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-07 06:05", "author": "Raphael Rauch"}