{"id": "schweizergarde-kloster-priesterweihe-der-weg-des-luzerners-emmanuel-emmenegger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizergarde, Kloster, Priesterweihe: Der Weg des Luzerners Emmanuel Emmenegger", "text": "\nDer Zisterzienser Emmanuel Emmenegger (37) ist am 3. Juli in der Abtei Hauterive zum Priester geweiht worden. Der ehemalige Schweizergardist findet den Ort am Ufer der Saane ideal, um seine Beziehung zu Gott zu vertiefen.\nRaphaël Zbinden, cath.ch/Adaption: Regula Pfeifer\nBruder Emmanuel spricht hervorragend Französisch. Doch ein leichter Akzent verrät seine Herkunft. Der grosse junge Mann, kahlrasiert und mit runden Brillengläsern, denkt manchmal zurück ans ländliche Luzern, in das er geboren wurde.\nVon da stammt womöglich seine Vorliebe für die Einfachheit und Ruhe. Diese Aspekte hat er in der Zisterzienserabtei von Hauterive bei Freiburg wiedergefunden. Und das hat ihn überzeugt, diese zu seinem Lebensort zu machen. Das war vor 15 Jahren.\nBewegende und diskrete Weihe\nAm 3. Juli hat seine religiöse Berufung eine Wende genommen. Er hat den Schritt zum Priestertum vollzogen – in der Abtei. Die Ordination sei berührend gewesen, aber doch friedlich, erzählt er. «Ich fühlte mich ruhig, von allen Seiten von Wohlwollen umgeben», versichert er.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKloster Hauterive in einer Talsenke der Saaneschlucht\n\n\n\nBruder Emmanuel ist glücklich, dass seine Familie und seine Nächsten dafür kommen konnten. Die Ordination konnte mit der ganzen Gemeinschaft in grösserer Zahl gefeiert werden – dank den gelockerten Hygienemassnahmen. Dennoch ging der Anlass ohne grosses Aufsehen vonstatten, es galt, einen grossen Andrang von Teilnehmenden zu vermeiden.\nBruder Emmanuel ist sich bewusst: Sein neuer Status als Priester wird seinen Alltag nicht radikal verändern. In einem Kloster unterscheidet sich die Arbeit der Priester nur wenig von jener eines Bistumspriesters. Er wird hauptsächlich innerhalb der Abtei die Eucharistie feiern und die Sakramente spenden.\nBerufung mit «anderer Farbe»\nDavon abgesehen gibt seine neue Mission seiner religiösen Berufung «eine andere Farbe», wie er sagt. «Ich freue mich, ab jetzt mehr im Dienst des Gedeihens der anderen zu sein.»\nDas Wort Gedeihen klingt speziell für ihn. Tatsächlich ist sein Glaube langsam und fortwährend gewachsen – ähnlich wie ein Baum – genährt durch Begegnungen, Lektüren, Fragestellungen, Kontemplation.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nKirche St. Jost in Blatten bei Malters LU\n\n\n\nBruder Emmanuel ist unter dem bürgerlichen Vornamen Pascal geboren und aufgewachsen. Er kam in Malters zur Welt, einem Dorf unweit von Luzern. Seine Familie war gläubig, aber nicht sehr praktizierend. Vor allem seine Mutter vermittelte ihm die Grundlagen des Glaubens.\nExistentielle Fragen quälen\nAls Jugendlicher zieht er in einen Vorort von Bern. Damals kamen ihm andere Dinge wichtiger vor, sagt er. Mit 14 oder 15 Jahren jedoch quälen ihn erneut existentielle Fragen. «Ich versuchte die Antworten sowohl ausserhalb als auch innerhalb der christlichen Religion zu finden», sagt er.\nSchliesslich knüpft er allmählich an den Glauben seiner Kindheit an. Als Erwachsener will er spirituell wachsen. Deshalb wandte er sich der Schweizergarde zu. «Ich habe mich lange gefragt, warum und für wen ich mich im Leben engagieren sollte. Bei der Schweizergarde hoffte ich, Antworten zu finden und meinen Glauben zu vertiefen.»\n\n\n\n\n\n\n\n© Päpstliche Schweizergarde\n\n\nSchweizergardisten im Dienst\n\n\n\nIn Rom war eine Begegnung entscheidend auf seinem Weg zur Berufung: Alain de Raemy, damals Kaplan der Schweizergarde und heute Weihbischof von Lausanne, Genf und Freiburg, wurde zu einer wertvollen Hilfe für seine Entscheidungsfindung und seine Überzeugung, auf dem richtigen Weg zu sein.\nVerliebt in Hauterive\nZwei Jahre im Dienst des Papstes brachten die Klärung. Zurück in der Schweiz suchte er aktiv eine Gemeinschaft, in der er sein Leben am besten Christus widmen konnte. Er verlor sofort sein Herz an die Freiburger Abtei, als er sie an den Ufern der Saane sah. Der Ort zog ihn gleich an.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nDie Klosterkirche Hauterive in der Saaneschlucht.\n\n\n\n«Ich habe diese natürliche Umgebung sofort geliebt. Es gibt hier eine Schönheit, eine Ruhe, eine Heiterkeit, die sehr speziell sind. Ich denke, dass die Zisterziensermönche diesen Ort für den Bau ihrer Abtei nicht per Zufall gewählt haben.»\nGott mit uns\nDer Zisterzienserorden mit seiner Betonung der Kontemplation hat Pascal Emmenegger schon immer gefallen. Aber Hauterive hat ihn wirklich gepackt. «Jedes Kloster ist anders. Hier habe ich, abgesehen vom wunderbaren Ort, eine Gemeinschaft entdeckt, die besonders wohlwollend und eng verbunden ist.»\n\n\n\n\n\n\n\n© Pierre Pistoletti\t |\n\n\nMauro-Giuseppe Lepori\n\n\n\nEr tritt 2007 in die Abtei ein und durchläuft die Etappen des religiösen Lebens. 2013 legt er seine Gelübde ab. Gemeinsam mit dem damaligen Abt Mauro Lepori sucht er seinen Namen als Ordensmann. Es war Adventszeit, und Weihnachten kam in Sicht. Ganz natürlich drängte sich da «Emmanuel» auf.\n«Jetzt, da ich die Kommunion gebe, nehme ich das Sakrament der Eucharistie anders wahr.»\n«Ich denke, dieser Name steht mir gut. Er bedeutet ‘Gott mit uns’ auf Hebräisch. Damit drückt er meine innerste Überzeugung aus: Seine Anwesenheit kann man in unserem Alltag wahrnehmen. Umso besser ist: Wir sind eine Gemeinschaft, vereint, um ihn zu loben.»\nDer Luzerner findet hinter diesem Gebäudekomplex alles, was hilft, sein Innenleben fruchtbar zu machen. Seine kürzliche Priesterweihe ist ein zusätzlicher «Dünger», um seinen Glauben zum Blühen zu bringen. «Jetzt, da ich die Kommunion gebe, nehme ich das Sakrament der Eucharistie anders wahr. Ich fühle klar, wie das mich wachsen lässt.»\n\n\n\nDie Abtei Hauterive wird einer Verjüngungskur unterzogen\n\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 16:54", "author": "Raphaël Zbinden, cath.ch/Adaption: Regula Pfeifer"}