{"id": "schweizer-kirche-zahlt-fast-700000-franken-an-missbrauchsopfer", "tag": "Schweiz", "title": "Schweizer Kirche zahlt fast 700'000 Franken an Missbrauchsopfer", "text": "\nFreiburg, 24.6.19 (kath.ch) 675’500 Franken hat die katholische Kirche der Schweiz im letzten Jahr an Opfer von sexuellem Missbrauch überwiesen, deren Fälle nach staatlichem und kirchlichem Recht verjährt sind. Der Betrag wurde auf 47 Entschädigungsanfragen verteilt.\nPierre Pistoletti\nIm Jahr 2018 gingen insgesamt 52 Anträge bei der Genugtuungskommission der Schweizer Bischofskonferenz (SBK) ein. Das hält die Kommission im Anfang Juni erschienenen Jahresbericht der SBK fest.\nDie Anfragen nach einer Entschädigung kommen von den verschiedenen Diözesankommissionen, die für die Begleitung von Opfern sexuellen Missbrauchs in der Kirche zuständig sind, sowie von der Westschweizer Kommission für «Anhörung, Vermittlung, Schlichtung und Wiedergutmachung» (Cecar), die das gleiche Ziel ausserhalb der katholischen Diözesanstrukturen verfolgt.\nDie meisten Anfragen aus dem Bistum Basel\nIm letzten Jahr kamen die meisten Anfragen aus dem Bistum Basel (15), am zweitmeisten aus dem Bistum St. Gallen sowie von der Cecar (je 11). Darauf folgten das Bistum Chur (6), Lausanne-Genf-Freiburg (5), Sitten (3) und Lugano (1).\n\n\n\n»Genugtuungsbeiträge»\nInfogram\n\nVon den 52 Anträgen wurden zwei abgelehnt – einer aus dem Bistum Chur und der andere aus dem Bistum Basel. Drei Anträge sind noch nicht entschieden.\nEin Fonds von 1,5 Millionen\nDie Höhe der Entschädigung richtet sich nach der Schwere des Sachverhalts. 22 Schadensfälle erhielten Entschädigungen von 10’000 bis 20’000 Franken; 17 Schadensfälle von 5000 bis 10’000 Franken und 8 Schadensfälle von bis zu 5000 Franken. Das berichtet die Genugtuungskommission im Jahresbericht.\nDas Geld stammt aus einem Kompensationsfonds, der von der Schweizer Bischofskonferenz (SBK) der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) und Ordensgemeinschaften eingerichtet wurde. Bis heute wurden 1,5 Millionen Franken auf dieses Konto eingezahlt – 900’000 Franken von der SBK, 450’000 von der RKZ und 150’000 von den Ordensgemeinschaften.\nIm Jahr 2017 hatte die Genugtuungskommission 435’000 Franken an die Opfer gezahlt. (cath.ch/Übersetzung: Regula Pfeifer)\n\n© Katholisches Medienzentrum, 24.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-24 12:34", "author": "Pierre Pistoletti"}