{"id": "schweizer-fotografin-tritt-in-film-ueber-berliner-kastanienallee-auf", "tag": "International", "tag2": "International", "title": "Fotografin Vera Rüttimann tritt in Film über Berliner Kastanienallee auf", "text": "\nDie Kastanienallee im Prenzlauer Berg gilt als Inbegriff des ewigen Berliner Wandels. Der Berliner Fernsehsender RBB porträtiert die Strasse in einem Film. Anhand der Menschen, die dort wohnen und arbeiten. Mit dabei ist die Aargauer Fotografin Vera Rüttimann.\nIm Dokumentarfilm «Unsere Strasse: Kastanienallee» erzählen sieben Personen, was ihnen die legendäre Strasse im Osten Berlins bedeutet. Eine davon ist Vera Rüttimann. Die Fotografin stammt aus Wettingen im Kanton Aargau und lebt seit 1990 in Ostberlin.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSeptember 1991: Blick auf die Kastanienallee mit noch unsanierten Häusern im Prenzlauer Berg\n\n\n\n«Es gibt Orte wie das Café Schwarzsauer oder das Kino Lichtblick, wo ich mich sofort zuhause fühle», sagt Rüttimann im Film. Sie sei «ein Mischwesen. Wie viele Leute, die hier leben.» Ein Teil von ihr sei schweizerisch. «Aber wenn ich hier bin, fühle ich mich ganz klar als Berlinerin.»\nDen Wandel auf Fotos festhalten\nRüttimann ist mit ihrer Kamera auch auf der Kastanienallee unterwegs. Für den Film hat sie viele historische Aufnahmen zur Verfügung gestellt. «Die Kastanienallee hat mich gelehrt, dass man Motive, die man entdeckt, sofort festhalten muss. Sofort, sofort und nochmals sofort», so die Fotografin im Film. Nur wenige Tage später sei das einmalige Bild weg.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin Haus im Jahr 2005 an der Kastanienallee in Ostberlin: Kunstaktion kurz vor der Sanierung des Gebäudes.\n\n\n\nDer Film wurde am 24. November ausgestrahlt und ist noch als Video zu sehen.\nVera Rüttimann ist auch Kirchenjournalistin. Für kath.ch arbeitet sie seit 2015 als feste freie Mitarbeiterin. (bal)\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 14:41", "author": "Im Dokumentarfilm «Unsere Strasse: Kastanienallee» erzählen sieben Personen, was ihnen die legendäre Strasse im Osten Berlins bedeutet. Eine davon ist Vera Rüttimann. Die Fotografin stammt aus Wettingen im Kanton Aargau und lebt seit 1990 in Ostberlin."}