{"id": "schweizer-chef-der-vatikan-finanzaufsicht-wird-abgeloest", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schweizer Chef der Vatikan-Finanzaufsicht wird abgelöst", "text": "\nDer Präsident der vatikanischen Finanzaufsicht, René Brülhart, verlässt seinen Posten. Papst Franziskus habe entschieden, zum Ende der fünfjährigen Amtszeit Brülharts einen Nachfolger zu ernennen, teilte der Vatikan am Montag mit. Der Name des Nachfolgers ist bekannt, soll aber erst nach der bevorstehenden Reise des Papstes nach Thailand und Japan bekanntgegeben werden.\nDer Schweizer Brülhart, früherer Chef der Finanzaufsicht in Liechtenstein und zeitweilig Vize-Vorsitzender der Egmont Group, eines internationalen Zusammenschlusses von Anti-Geldwäsche-Behörden, war am 19. November 2014 an die Spitze der vatikanischen Finanzaufsicht AIF berufen worden. Seine Aufgabe war es, die Einführung und Befolgung internationaler Standards in der Finanztransparenz und Geldwäsche-Bekämpfung im Vatikan zu sorgen. Sein Mandat endet diesen Montag, wie das Portal «Vatican News» schreibt.\nDirektor wurde suspendiert\nZuletzt gab es starke Spannungen zwischen dem AIF und anderen vatikanischen Behörden in Zusammenhang mit einer verlustreichen Investition des Staatssekretariats in eine Londoner Immobilie. Der Direktor des AIF, Tommaso Di Ruzza, wurde bis auf Weiteres von seinem Posten suspendiert, ohne dass ein Grund genannt wurde. \nIn einer eigenen Erklärung hatte sich Brülhart anschliessend hinter Di Ruzza gestellt und jegliches Fehlverhalten bestritten. Im Mai hatte sich der Vatikan hinter Brülhart gestellt, als gegen diesen Vorwürfe wegen illegalen oder unlauteren Finanzgeschäften erhoben wurden.\nDer 47-jährige René Brülhart wird damit nach nur einer Amtszeit als Präsident der Behörde abgelöst. Die Finanzaufsicht wurde 2012 ins Leben gerufen. Damals war der Freiburger Brülhart bis zu seiner Wahl als Präsident als deren Direktor tätig. (cic/ms)\n\n\nVatikan weist Verdacht gegen Präsident der Finanzaufsicht zurück\n Vatikan weist Verdacht gegen Präsident der Finanzaufsicht zurück \n\n© Katholisches Medienzentrum, 18.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-18 13:29", "author": "Der Schweizer Brülhart, früherer Chef der Finanzaufsicht in Liechtenstein und zeitweilig Vize-Vorsitzender der Egmont Group, eines internationalen Zusammenschlusses von Anti-Geldwäsche-Behörden, war am 19. November 2014 an die Spitze der vatikanischen Finanzaufsicht AIF berufen worden. Seine Aufgabe war es, die Einführung und Befolgung internationaler Standards in der Finanztransparenz und Geldwäsche-Bekämpfung im Vatikan zu sorgen. Sein Mandat endet diesen Montag, wie das Portal «Vatican News» schreibt."}