{"id": "schweizergarde-befoerdert-18-korpsmitglieder", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schweizergarde befördert 18 Korpsmitglieder", "text": "\nDie Schweizergarde hat durch interne Beförderung den Kaderbestand aufgestockt. Sie bringt damit die 2018 beschlossene Reform zu Ende.\nDie päpstliche Schweizergarde hat am Sonntag rückwirkend auf den 1. Dezember 18 neue Kader befördert. Die Beförderungen bilden den Abschluss einer 2018 beschlossenen Reform des Korps, wie die Informations- und Rekrutierungsstelle der Schweizergarde am Sonntag mitteilte.\nSollbestand aufgestockt\nPapst Franziskus habe im April 2018 im Zuge der Reform der Schweizergarde neben einer Aufstockung des Sollbestandes von 110 auf 135 Mann auch die Möglichkeit von internen Beförderungen zusätzlicher Kader gewährt, heisst es in der Medienmitteilung. Die vorgesehene Korpsgrösse von 135 Mann werde mit dem Eintritt der Rekruten im Januar 2021 erreicht.\n\n\n\n\n\n\n\n©  zVg\n\n\nGruppenfoto von der Beförderung\n\n\n\nIn der Zwischenzeit habe der Mannschaftsbestand entsprechend ausgebaut werden können und mit den aktuellen Beförderungen seien nun auch sämtliche vorgesehenen Kaderstellen besetzt worden. (sda)\n\n\nVatikan bestätigt vier Coronafälle in der Schweizergarde\n\n\n© Katholisches Medienzentrum, 06.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-06 17:30", "author": "Die päpstliche Schweizergarde hat am Sonntag rückwirkend auf den 1. Dezember 18 neue Kader befördert. Die Beförderungen bilden den Abschluss einer 2018 beschlossenen Reform des Korps, wie die Informations- und Rekrutierungsstelle der Schweizergarde am Sonntag mitteilte."}