{"id": "schweizer-bischoefe-laden-frauenbund-zum-gespraech", "tag": "Schweiz", "title": "Schweizer Bischöfe laden Frauenbund zum Gespräch", "text": "\nDie Schweizer Bischöfe wollen den «Weg zur Erneuerung der Kirche» doch noch auf nationaler Ebene angehen. Eine erste Diskussionsrunde ist mit dem Schweizerischen Katholischen Frauenbund geplant.\nDie Schweizer Bischofskonferenz (SBK) will an ihrer nächsten Vollversammlung vom 12. bis 16. September mit dem Schweizerischen Katholischen Frauenbund (SFK) ins Gespräch kommen, wie sie am Freitag mitteilt. Laut Sprecherin Encarnación Berger-Lobato ist derzeit eine Arbeitsgruppe mit Mitgliedern aus SBK und SKF dabei, den Anlass vorzubereiten. Sie geht von einer längeren Begegnung aus, konnte aber inhaltlich nichts Konkretes sagen.\n«Das gab es noch nie.»Simone Curau-Aepli\nDeutlicher wird Simone Curau-Aepli, Präsidentin des SKF: «Das gab es noch nie, dass eine Frauengruppe einen ganzen Tag auf Augenhöhe mit den Bischöfen tagt», sagt sie auf Anfrage von kath.ch. Sie freut sich, dass die SBK für die erste Gesprächsrunde den Frauenbund ausgewählt hat und wertet dies als Zeichen, dass der Frauenkirchenstreik vom 14. Juni 2019 etwas in Bewegung gebracht hat.\nElf Bischöfe und elf Frauen\n«Die organisatorische Leitung liegt bei der SBK, inhaltlich sind wir paritätisch verantwortlich.» Neben den elf Mitgliedern der SBK würden elf SKF-Frauen teilnehmen, und zwar sowohl aus Ortsvereinen, Kantonalverbänden und dem Dachverband. Dazu wird es laut Curau-Aepli eine externe Moderation geben. Inhaltlich gehe es einerseits darum, dass sich SKF und SBK gegenseitig vorstellen. Insbesondere den Bischöfen aus der lateinischen Schweiz sei der Frauenbund noch wenig bekannt. «Unser Ziel ist es aber auch, dass die Frauenfrage – also die Frage der Partizipation und die Ämterfrage – zuoberst auf die Agenda der SBK kommt.»\nWeitere Gespräche mit der RKZ\nFür die SBK ist die Begegnung Teil des «Gemeinsamen Weges für die Erneuerung der Kirche». Bereits im März hatte die SBK angekündigt, diesen Weg nach ersten Erfahrungen in den einzelnen Bistümern nun auch auf nationaler Ebene anzugehen. Dazu sollten «vertiefte Gespräche mit für die SBK wichtigen Partnerorganisationen geführt werden», heisst es nun in der Mitteilung vom 12. Juni. Nach dem SKF ist eine zweite Diskussionsrunde mit der Römisch-Katholischen Zentralkonferenz der Schweiz an der Vollversammlung vom 30. November bis 2. Dezember in Fischingen geplant.\nGrundlage der Gespräche soll das nachsynodale Schreiben «Querida Amazonia» sein. «Die vier im Dokument erwähnten Träume des Papstes inspirieren auch die Kirche in der Schweiz und können mit den nötigen Anpassungen auf die hiesigen Verhältnisse als gute Ausgangsposition für die bevorstehenden Gespräche dienen», schrieb die SBK in ihrer Mitteilung von 5. März. (sys)\n\n© Katholisches Medienzentrum, 12.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-12 12:14", "author": "sys"}