{"id": "schweizergarde-tritt-am-1-august-erstmals-an-der-fete-des-vignerons-auf", "tag": "Schweiz", "title": "Schweizergarde tritt am 1. August erstmals an der Fête des Vignerons auf", "text": "\nVevey VD, 27.7.19 (kath.ch) Die Schweizergarde wird am Nationalfeiertag erstmals an der Fête des Vignerons  teilnehmen. Die Initiative dafür ging von der Bruderschaft der Winzer aus, welche das Fest organisiert.\nRund 50 aktive und ehemalige Schweizergardisten werden am 1. August einen Auftritt am Winzerfest, der Fête des Vignerons, in Vevey haben. Die Gardisten werden, von der eigenen Blaskapelle begleitet, mittags von Entre-deux-Villes zum Jardin du Rivage marschieren und die Zuschauer beim der Betreten der Arena musikalisch willkommen heissen, war auf Anfrage beim Winzerfest zu erfahren. Nebst den Gardisten werden in Vevey am Nationalfeiertag Kampfflugzeuge der Patrouille Suisse zu sehen sein. Die beiden Institutionen seien zwei wichtige Aushängeschilder der Eidgenossenschaft, heisst es dazu auf der Website der Fête.\nKein religiöser Bezug\nEs ist dies das erste Mal, dass die Garde in Vevey einen Auftritt am Winzerfest hat. «Sie wurde vor allem wegen des traditionellen, patriotischen, festlichen und einenden Aspekts, den sie ausstrahlt, eingeladen», sagt Léon Jeanloz, Sprecher des Winzerfestes, gegenüber kath.ch. Einen religiösen Bezug habe ihre Anwesenheit am Fest nicht, zumal die Garde eine militärische Organisation sei.\nDie Fête des Vignerons wird von der Confrérie des Vignerons – der Winzerbruderschaft – organisiert und ist laut Organisatoren «eine Hommage an die Weinbaukultur». Schon seit dem 17. Jahrhundert endete die Generalversammlung der Winzerbruderschaft von Vevey in einer Parade.\nHeute wird das Volksfest etwa alle 25 Jahre in Form einer spektakulären Aufführung mit der Krönung der Weinbauern und Rebarbeiter zelebriert. 2016 wurde die Fête des Vignerons von der Unesco in die Repräsentative Liste des Immateriellen Kulturerbes der Menschheit aufgenommen. Dieses Jahr findet das Winzerfest vom 18. Juli bis 11. August statt. (sys)\n\n\n“Es gibt eine transzendentale Dimension beim Winzerfest”\n\n\n© Katholisches Medienzentrum, 27.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-27 12:42", "author": "sys"}