{"id": "schweres-schiffsunglueck-vor-libyen-kritik-von-kirchen", "tag": "International", "tag2": "International", "title": "Schweres Schiffsunglück vor Libyen – Kritik von Kirchen", "text": "\nRom, 26.7.19 (kath.ch) Italienische Kirchenvertreter reagieren mit Bestürzung auf das jüngste Bootsunglück vor der Küste Libyens. Die Toten seien der Preis für den Krieg gegen die NGO’s, sagte der Präsident der evangelischen Kirche Italiens.\nBei einem Bootsunglück vor Libyen sind möglicherweise mehr als 100 Menschen ums Leben gekommen. Die Internationale Organisation für Migration (IOM) berichtete, nach Angaben von Überlebenden hätten sich rund 250 Menschen auf dem Boot befunden, das am Donnerstag nach einem Motorschaden vor der Stadt al-Chums kenterte.\nUnter den Vermissten seien Frauen und Kinder, schrieb die Organisation auf Twitter. Der UNO-Flüchtlingskommissar Filippo Grandi sprach ebenfalls auf Twitter von der «grössten Tragödie im Mittelmeer in diesem Jahr».\n«Der Preis des Krieges gegen die NGO’s»\nDer Sprecher der libyschen Marine, Ajub Kassim, sagte laut Medienberichten, mindestens 116 Migranten würden vermisst. Die Hilfsorganisation Ärzte ohne Grenzen teilte mit, ihr Team in Libyen versorge 135 Überlebende. Sie seien von Fischerbooten gerettet worden. Sieben Personen mit lebensgefährlichen Symptomen benötigten klinische Behandlung.\nKirchenvertreter in Italien reagierten mit Bestürzung. Die Toten seien «der Preis des Kriegs gegen die Nichtregierungsorganisationen» und des Wegduckens der europäischen Länder und Institutionen, die sich der Erstaufnahme von Migranten entledigen wollten, erklärte der Präsident der Föderation Evangelischer Kirche in Italien, Luca Negri.\nRettungsoperationen wieder aufnehmen\nDer katholische Jesuiten-Flüchtlingsdienst in Rom forderte die sofortige Wiederaufnahme von Such- und Rettungsoperationen sowie einen Evakuierungsplan für Migranten in Libyen; dort sei ihr Leben durch tägliche Gewalt und Übergriffe in Gefahr. Ferner müssten legale Einreisewege nach Europa und humanitäre Korridore für Menschen auf der Flucht vor Kriegen, Verfolgung und extremer Armut geschaffen werden.\nAuch UNO-Flüchtlingskommissar Grandi verlangte eine erneute Seenotrettung und ein Ende der Internierung von Flüchtlingen und Migranten in Libyen. Sichere Wege aus Libyen seien jetzt nötig; sonst sei es «für noch viel mehr verzweifelte Menschen zu spät», schrieb Grandi auf Twitter. (kna)\n \n \n\n© Katholisches Medienzentrum, 26.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-26 12:51"}