{"id": "schweizer-gewinnt-preis-in-essay-wettbewerb", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer gewinnt Preis in Essay-Wettbewerb", "text": "\nDie «Stimmen der Zeit», eine der ältesten Kulturzeitschriften, haben die drei besten Beiträge ihres Essay-Wettbewerbs für junge Autorinnen und Autoren bestimmt. Jan Juhani Steinmann aus der Schweiz erhält für seinen Essay «Das Grab im Westen» eine Auszeichnung.\n\n\n\n\n\n\n\n©  zVg\n\n\nJan Juhani Steinmann\n\n\n\n«An den drei prämierten Essays überzeugte vor allem, dass sie zu aktuellen und brisanten Themen klare Thesen präsentieren, diese gut begründen und auch sprachlich und in der Essayform sehr gelungen sind», heisst es in der Erklärung der Jury.\nDer erste Preis geht an Dominique-Marcel Kosack (*1989) aus Wolfsburg, Wissenschaftlicher Mitarbeiter an der Professur für Dogmatik der Universität Erfurt, für seinen Essay «Die Zukunft und der Abgrund. Geschichteinterpretation angesichts des Klimawandels».\nDer zweite Preis geht an Jan Juhani Steinmann (*1988) aus der Schweiz, Lehrbeauftragter für Philosophie an der Universität Wien, für seinen Essay «Das Grab im Westen». \nIn Zürich und Rom studiert\nSteinmann wuchs im Kanton Bern auf und studierte an der Universität Zürich Philosophie, Allgemeine und Vergleichende Literaturwissenschaften und Politikwissenschaften. Es folgten Studien unter anderem in Berlin und Heidelberg sowie an der Gregoriana in Rom. Seit 2019 ist er Lehrbeauftragter an der Universität Wien.\nSteinmann teilt sich den Preis mit Lea Caanitz (*2000) aus Filderstadt, derzeit Studentin der Spanischen Philologie mit Lateinamerikanistik sowie der Publizistik und Kommunikationswissenschaften an der FU Berlin, für ihren Essay «Schachspielen und Gerechtigkeit».\nPreisübergabe im Rahmen eines virtuellen Festaktes\nNach Angaben der Organisatoren werden die Preise in Höhe von 1500 Euro für den ersten Platz sowie je 750 Euro für die beiden zweiten Plätze am 27. Mai in Berln im Rahmen des Festaktes zum 150-jährigen Bestehen der «Stimmen der Zeit» übergeben – coronabedingt digital. (kath.ch)\nSteinmanns Essay finden Sie hier. \n\nZum Beispiel Martin Kopp: Machtmissbrauch richtet sich auch gegen Männer\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 13:27", "author": "«An den drei prämierten Essays überzeugte vor allem, dass sie zu aktuellen und brisanten Themen klare Thesen präsentieren, diese gut begründen und auch sprachlich und in der Essayform sehr gelungen sind», heisst es in der Erklärung der Jury."}