{"id": "schweizer-muslime-sollen-genfer-moschee-verwalten", "tag": "", "tag2": "", "title": "Schweizer Muslime sollen Genfer Moschee verwalten", "text": "\nDer Generalsekretär der Islamischen Weltliga, Mohammad Abdulkarim Alissa, setzt sich dafür ein, dass das Management der Moschee im Genfer Vorort Petit-Sacconex an Schweizer Muslime übergeht. \nEs sei an der Zeit, die Genfer Moschee einem schweizerischen Verwaltungsrat mit einem gewählten Präsidenten anzuvertrauen,  sagte Alissa in einem Interview mit der Sonntagszeitung «Matin Dimanche». Die Verwaltung und die Finanzierung der Moschee sollten nicht mehr von der Islamischen Kulturstiftung übernommen werden.\nEs gelte, die Ressourcen zu diversifizieren, um unabhängig\nzu sein. Beiträge von Gläubigen und private Spenden sollten künftig helfen, das\nBudget decken zu können. Die Entscheidung betreffe nicht nur Genf, sondern\nweltweit würden ähnliche Vorkehrungen getroffen.\nSicherheitsbedenken\nDer Schritt sei vor allem aus Sicherheitsgründen nötig. Es\ngelte, die Moscheen in sichere Hände zu übergeben. \nEnde 2017 wurden vier Mitarbeiter der Moschee, die alle auf der Gefährder-Liste in Frankreich stehen, entlassen und das Management wechselte. Der Generalsekretär der Islamischen Weltliga (MIL) hatte daraufhin erklärt, dass er gegen alle extremistischen Ideen kämpfen wolle.\nMoschee mit langer Tradition\nDie Islamische Kulturstiftung, die mit der MIL verbunden\nsei, werde sich als eigenständige Einheit dem interreligiösen Dialog in der\nSchweiz und weltweit widmen, erklärte der ehemalige saudi-arabische\nJustizminister.\nDie Moschee in Petit-Sacconex hat eine lange Tradition. Es\nwar Saudi-Arabien, das den Bau der Moschee finanzierte. Der saudische König\nKhaled bin Abdulaziz hatte das Gebäude 1978 eingeweiht. (sda) \n\n© Katholisches Medienzentrum, 19.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-19 08:45", "author": "Es sei an der Zeit, die Genfer Moschee einem schweizerischen Verwaltungsrat mit einem gewählten Präsidenten anzuvertrauen,  sagte Alissa in einem Interview mit der Sonntagszeitung «Matin Dimanche». Die Verwaltung und die Finanzierung der Moschee sollten nicht mehr von der Islamischen Kulturstiftung übernommen werden."}