{"id": "schweizer-bischoefe-schliessen-sich-internationalem-gebetsaufruf-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe unterstützen  internationalen Gebetsaufruf", "text": "\nDie Schweizer Bischöfe rufen dazu auf, sich dem weltweiten Gebetstag vom 14. Mai zur Überwindung der Corona-Pandemie anzuschliessen. Dieser wurde von einem internationalen Komitee angeregt.\n«Unsere Welt sieht sich derzeit einer grossen Gefahr gegenüber, die aufgrund der zunehmenden Verbreitung des Coronavirus (COVID-19)-Pandemie das Leben von Millionen von Menschen auf der ganzen Welt bedroht», heisst es in dem von den Bischöfen veröffentlichten Aufruf, den sie offiziell unterstützten, hiess es am Sonntag auf Anfrage.\nWährend die Bischöfe mit dem Aufruf die Rolle der Medizin und der wissenschaftlichen Forschung bei der Bekämpfung der Pandemie bekräftigen, fordern sie auch dazu auf, in der schweren Krise nicht zu vergessen, Zuflucht bei Gott zu suchen.\nBeten und gute Taten\nIm Aufruf werden alle Völker aufgefordert, entsprechend ihrer jeweiligen religiösen Überzeugung zu beten und gute Taten zu tun, um diese Pandemie zu beenden.\nDas von den Vereinigten Arabischen Emiraten initiierte «Hohe Komitee der menschlichen Brüderlichkeit» schlägt den 14. Mai als einen Tag des Gebets, des Fastens und der Werke der Nächstenliebe zum Wohl der ganzen Menschheit vor. \nUmfassender Gebetsaufruf\nIn diesem Zusammenhang lädt der Ausschuss alle religiösen Führer und Völker ein, gemeinsam auf diesen Aufruf zu antworten. Dem Komitee gehören religiöse und kulturelle Führer und weitere Persönlichkeiten verschiedener Länder an.\nDie Schweizer Bischofskonferenz veröffentlichte nun den Aufruf des Päpstlichen Rates für den Interreligiösen Dialog zu diesem Gebetstag. Auch der Ökumenische Rat der Kirchen (ÖRK) setzt sich dafür ein, die vom Höheren Ausschuss der menschlichen Brüderlichkeit auf den Weg gebrachte Initiative «im Gebet und mit Fürbitten» zu unterstützten. (gs)\n\nKomitee schlägt weltweiten Gebetstag gegen Pandemie vor\n\n\n© Katholisches Medienzentrum, 10.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-10 12:31", "author": "«Unsere Welt sieht sich derzeit einer grossen Gefahr gegenüber, die aufgrund der zunehmenden Verbreitung des Coronavirus (COVID-19)-Pandemie das Leben von Millionen von Menschen auf der ganzen Welt bedroht», heisst es in dem von den Bischöfen veröffentlichten Aufruf, den sie offiziell unterstützten, hiess es am Sonntag auf Anfrage."}