{"id": "schwuler-ex-gardist-ist-nach-outing-positiv-ueberrascht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwuler Ex-Gardist ist nach Outing positiv überrascht", "text": "\nDario Muzzin (28) ist Ex-Gardist und schwul. Vergangenen Samstag outete er sich im «Tagesanzeiger». «Bis jetzt habe ich nur positive Reaktionen bekommen», erzählt er. Auch die Vereinigung ehemaliger Gardisten stellt sich hinter Dario Muzzin.\nAlice Küng\nMit Anfang Zwanzig diente Dario Muzzin während zwei Jahren als Hellebardier in der Päpstlichen Schweizergarde im Vatikan. Was er damals für sich behielt, verkündet er jetzt der ganzen Welt: seine sexuelle Orientierung.\nDem Journalisten Michael Meier vom «Tagesanzeiger» erzählte er seine Geschichte. Er habe «ein Zeichen gegen die anhaltende Heuchelei und Schizophrenie im Vatikan» setzen wollen. Auslöser für den medialen Auftritt sei das Segnungsverbot für schwule und lesbische Paare gewesen.\nNur positive Reaktionen\n«Bis jetzt habe ich auf allen Ebenen nur positive Reaktionen bekommen. Auch von Ex-Gardisten.» Viele Menschen hätten ihm geschrieben. «Ich bekam sogar eine Karte nach Hause geschickt von einem wildfremden Menschen, der sich für meinen Mut bedankte.»\n«Vor fünf Jahren wäre ich noch nicht dazu bereit gewesen.»\nMuzzin habe sich sehr über diese Reaktionen gefreut. «Sie bestärken mich in der Überzeugung, dass ich das Richtige gemacht habe.» Seine Befürchtung, von der Vereinigung der ehemaligen Schweizergardisten ausgeschlossen zu werden, war unbegründet. Andreas Wicky, Mitglied im Zentralvorstand der Schweizergardisten, schrieb auf der Facebook-Seite von kath.ch: «Dario ist ein geschätztes Mitglied der Exgardistenvereinigung und so wird es auch bleiben!»\nEine innere Entwicklung\nBis Muzzin öffentlich zu seiner Homosexualität stehen konnte, habe es Zeit gebraucht. «Vor fünf Jahren wäre ich noch nicht dazu bereit gewesen.» Erst 2017 habe er sich bei Freunden und bei seiner Familie geoutet.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDario Muzzin\n\n\n\n«Ich habe immer mehr Selbstvertrauen aufgebaut.» Daher sei das öffentliche Outing jetzt für den Katholiken aus Brunnen SZ kein Problem mehr gewesen. «Ich bin bereit, öffentlich über dieses Thema zu diskutieren.»\nFür mehr Sensibilisierung bei LGBTQ-Themen\nAnders sehe es in der katholischen Kirche aus. Auch in der Schweizergarde sei Homosexualität noch immer ein Tabuthema. Viele hielten sie für eine Sünde. Muzzin ist anderer Meinung: «Es ist ok, Gardist und schwul zu sein.»\n«Als schwuler Katholik bin ich davon direkt betroffen.»\nMit seinem jetzigen Wissenstand hätte er sich aber sehr wahrscheinlich nicht wieder als Hellebardier gemeldet. Für mehr Sensibilisierung im Umgang mit dem Thema LGBTQ in der Kirche setze er sich aber dennoch weiter ein. «Als schwuler Katholik bin ich davon direkt betroffen.»\n\nSchwuler Ex-Schweizergardist: «Ich will nicht enden wie die heuchlerischen Monsignori»\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 17:50", "author": "Alice Küng"}