{"id": "schweizer-film-soul-of-a-beast-gewinnt-in-locarno-den-preis-der-oekumenischen-jury", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Film «Soul of a Beast» gewinnt in Locarno den Preis der Ökumenischen Jury", "text": "\nGabriel ist ein Teenie-Vater, der auf dem Skateboard auf einer fiebrigen Heldenreise zwischen der Zürcher Langstrasse und der Goldküste unterwegs ist. Lorenz Merz kleckert mit seinem epischen Film nicht, sondern klotzt – und gewinnt mit «Soul of a Beast» den Preis der Ökumenischen Jury.\nEva Meienberg*\nAls ob es der letzte Sommer wäre. Die Luft flirrt, der Schweiss rinnt über glühende Körper und Gedanken werden zu Traumfetzen. Jetzt oder nie. Gabriel fährt Skateboard und hängt sich an Joels Motorrad. Ein letzter Blick der Vergewisserung zwischen den Freunden und dann Vollgas. Sie schliessen die Augen und rasen über die Kreuzung. Niemand stellt sich ihnen in den Weg, denn sie sind jung und die Helden dieser epischen Reise, die nun beginnt.\nMöglichkeiten des Mediums ausgeschöpft\n«Soul of a Beast» ist der Gewinnerfilm der Ökumenischen Jury des Filmfestivals in Locarno. Der Spielfilm von Lorenz Merz hat uns Jury-Mitglieder überzeugt mit seinem Mut, die Möglichkeiten des Mediums Film auszuschöpfen. Lorenz Merz kleckert nicht – er klotzt im besten Sinne.\nDer Film zeigt die Geschichte eines jungen Mannes an der Schwelle zum Erwachsensein. Er hört den Ruf der Wildnis, schleicht mit seinen Freunden in den Zoo, um die wilden Kreaturen zu befreien. Die Giraffen und Wildkatzen stehen für die Wünsche und Sehnsüchte der jungen Wilden. Wann, wenn nicht jetzt, ist die Zeit, sich diesen zu stellen.\n\n\n\n\n\n\n\n©  Locarno Film Festival\n\n\nGabriel (Pablo Caprez), Joel (Tonatiuh Radzi) und Corey (Ella Rumpf) sitzen auf einem Sofa auf der Strasse\n\n\n\nErwachsen sein hat für den Teenager-Vater längst begonnen\nEigentlich hat das Erwachsensein für Gabriel längst begonnen. Er muss sich als Teenagervater um seinen kleinen Sohn Jamie kümmern. Die ebenfalls junge Mutter Zoé, eine Goldküstentochter, ist dazu nicht in der Lage. Sie liegt auf ihrem Prinzessinnenbett in der mütterlichen Villa und klagt über Schwindel. Sie hat den Boden unter den Füssen buchstäblich verloren. Bei ihr ist für Gabriel und Jamie nichts zu holen.\nGabriel verliebt sich in Corey, eine Frau, flüchtig und voller Freiheitsdrang. Sie ist ihm zugeneigt – aber nicht zu zähmen. Corey ist auf dem Sprung nach Südamerika, in die Ferne, die vermeintliche Freiheit. Gabriel ist zutiefst zerrissen, er will seiner Liebe folgen und gleichzeitig spürt er den Wunsch, seinem kleinen Sohn das zu bieten, was er selbst so schmerzlich vermisst: die Geborgenheit tragender Beziehungen.\n\n\n\n\n\n\n\n©  Locarno Film Festival\n\n\nSelbstporträt von Lorenz Merz, Gewinner des Ökumenischen Filmpreises am Locarno Film Festival 2021\n\n\n\nZwischen Leidenschaft und Verantwortung\n«Soul of a Beast» ist eine grosse Kiste. Einige Schlenker hätte Lorenz Merz weglassen können. Aber der feurige Atem des Filmes ist berührend. Er weckt in den Zuschauerinnen die einst leidenschaftlichen Biester der Jugend für eine Weile auf.\nUnd gleichzeitig versichert uns Gabriel, dass es richtig ist, sich für die Beziehung zu seinen Nächsten zu entscheiden und Verantwortung zu übernehmen. Dass genau diese Entscheidung die eigentliche Freiheit des Menschen bedeutet, wird damit zu einer erlösenden Erkenntnis.\n* Eva Meienberg (43) ist Redaktorin bei kath.ch und Mitglied der Ökumenischen Jury beim Filmfestival von Locarno. Zusammen mit Pascale Huber von den Reformierten Medien in Zürich, der französischen Gymnasiallehrerin und Filmkritikerin Anne Le Cor sowie dem US-amerikanischen Professor Brent Rodriguez-Plate kürte sie aus 17 Werken den Gewinner-Film. «Soul of a Beast» ist ab August 2021 in den Kinos zu sehen.\n\n\n\n\nFilm ab in Locarno: Warum die Ökumenische Jury universale Werte würdigt\n\n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 17:00", "author": "Eva Meienberg*"}