{"id": "schweizer-rat-der-religionen-verurteilt-anschlag-in-christchuch", "tag": "Schweiz", "title": "Schweizer Rat der Religionen verurteilt Anschlag in Christchurch", "text": "\nZürich, 18.3.19 (kath.ch) Die Angriffe auf Moscheen im neuseeländischen Christchurch vom vergangenen Freitag haben bei den Mitgliedern des Schweizerischen Rates der Religionen tiefe Bestürzung ausgelöst. Der Rat verurteilt in einem Communiqué von Montag ganz entschieden den niederträchtigen Anschlag gegen betende muslimische Gläubige.\nDer Rat erklärt seine Anteilnahme und seine Solidarität mit der ganzen Bevölkerung von Christchurch, ohne Unterscheidung nach Herkunft, Farbe oder Religionszugehörigkeit.\nBei den Anschlägen auf zwei Moscheen in Christchurch wurden laut Medienbericht 50 Menschen durch Schüsse getötet und mindestens 40 weitere verletzt. Diese heimtückischen Anschläge «dürfen nie und auf keinen Fall die friedliche Koexistenz von Juden, Christen und Muslimen sowie Angehörigen anderer Religionen gefährden», schreibt der Rat.\nDurch nichts zu rechtfertigen\nDer Vorsitzende des Rates, der christkatholische Bischof Harald Rein, betont in der Mitteilung: «Hass und Gewalt gegen Menschen, gleich welcher Religion, Herkunft oder Kultur, sind durch nichts zu rechtfertigen. Religionsmotivierte Gewalt und deren radikale Vollstrecker können in unserer Gesellschaft keine Aufnahme finden.»\nWeitere Mitglieder des Rats der Religionen sind Charles Morerod, Bischof von Lausanne, Genf und Freiburg, Gottfried Locher, Präsident des Rates des Schweizerischen Evangelischen Kirchenbundes (SEK), Montassar BenMrad, Präsident der Föderation Islamischer Dachorganisationen Schweiz (Fids), Farhad Afshar, Präsident der Koordination Islamischer Organisationen Schweiz (Kios), Herbert Winter, Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG), und Bischof Makarios von Lampsaque von der Metropolie der Schweiz des Ökumenischen Patriarchats von Konstantinopel. (gs)\n\n© Katholisches Medienzentrum, 18.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-18 18:10", "author": "gs"}