{"id": "schweizer-dominikaner-im-glueck-papst-franziskus-spricht-italienische-patronin-der-blinden-heilig", "tag": "Vatikan", "tag2": "Vatikan", "title": "Schweizer Dominikaner im Glück: Papst Franziskus spricht italienische Patronin der Blinden heilig", "text": "\n\n«Freude herrscht!», sagt der Dominikaner Peter Spichtig. «Ich bin glücklich über die Heiligsprechung», findet Bischof Charles Morerod. Papst Franziskus hat eine Mitschwester aus dem Mittelalter heiliggesprochen. Es ist die Dominikanerin Margareta von Citta di Castello. Sie lebte von 1287–1320.\n \nRaphael Rauch und cic\n \nWie der Vatikan am Samstag mitteilte, bestätigte Papst Franziskus einen entsprechenden Beschluss der Heiligsprechungskongregation. Damit wird die bislang vorwiegend regionale Verehrung der Dominikanerin auf die gesamte Weltkirche ausgedehnt.\n \nEltern verstossen ihre blinde Tochter\n \nDie blinde und körperlich missgebildete Margareta wurde in jungen Jahren von ihren Eltern verstossen. Dominikanerinnen nahmen sie auf und gewährten ihr eine religiöse Ausbildung. Bereits zu Lebzeiten hielten Mitmenschen die Heiligkeit der spirituell begabten Frau für offensichtlich. Im 17. Jahrhundert wurde sie seliggesprochen. Die Italienerin gilt als Patronin der Blinden.\n \nDomenico Cancian, Bischof der umbrischen Stadt Citta di Castello, reagierte am Samstag «mit grosser Freude und Dankbarkeit» auf die Heiligsprechung. Für die nächsten Wochen seien verschiedene Feierlichkeiten geplant. Der genaue Ablauf hänge von der weiteren Entwicklung der Corona-Pandemie ab.\n \nAuch Klöster lehnten Menschen mit Behinderung ab\n \nAnnalena Müller ist Historikerin an der Universität Freiburg. Es sei besonders, dass eine Frau mit einer Behinderung sich in einem Kloster entfalten konnte. «Körperliche Missbildungen konnten auch in Klöstern zur Ablehnung führen», sagt Müller.\n \nDie Selige Margarita wurde bislang in der Liturgie des Dominikanerordens am 13. April verehrt. «Ich bin glücklich über ihre Heiligsprechung», sagt Charles Morerod. Der Dominikaner ist Bischof von Lausanne, Genf und Freiburg. Allerdings kenne er die neue Heilige nicht näher.\n \nPeter Spichtig und Ingrid Grave freuen sich\n \nÄhnlich geht es dem Dominikaner Peter Spichtig. Mehr als «Freude herrscht!» könne er noch nicht sagen. Spichtig will morgen in einer Messe mit Dominikanerinnen in Wil SG der neuen Heiligen gedenken.\n \nAuch für die Dominikanerin Ingrid Grave in Ilanz GR ist die Heilige Margarita Neuland. «Sie war mir ganz unbekannt. Umso mehr freut es mich, dass diese beeindruckende Frau durch die Heiligsprechung nun aus ihrer regionalen Verehrung heraustritt in den Blick der Weltkirche», sagt Grave. «Somit wird ihr auch innerhalb des weltweit verbreiteten Ordens, besonders in den Frauengemeinschaften, grössere Aufmerksamkeit geschenkt werden.»\n \nMargareta wurde gegen den Wunsch des Pfarrers in der Kirche begraben\n \nAls positives Signal wertet der Dominikaner Anton Milh die Heiligsprechung: «Margaretas Eltern beteten hart dafür, dass ihre Tochter auf wundersame Weise von ihrer Behinderung geheilt werden würde. Diese Gebete blieben jedoch unbeantwortet. Auch in unserem Leben bleiben viele Gebete unerwidert. Dies sollte uns nicht entmutigen. Gott arbeitet nicht immer so, wie wir es erwarten», sagt der Kirchenhistoriker in Freiburg.\n \nAnton Milh betont: «Ihre Behinderung hinderte Margareta nicht daran, das Evangelium in Wort und Tat zu verkünden. Wenn wir die Beschreibung ihrer Behinderung ernst nehmen, muss sie unattraktiv gewesen sein. Trotzdem war sie als Katechetin sehr beliebt. In Castello genoss sie hohes Ansehen. Nach ihrem Tod waren es die Einwohner, die darauf bestanden, dass sie in der Pfarrkirche begraben wurde – gegen den Wunsch des Pfarrers.»\n \n«Ein Wunder der Gnade und der christlichen Nächstenliebe»\n \nDer Freiburger Ethik-Professor Michael Sherwin sieht im Leben der Heiligen Margareta «ein Wunder der Gnade und der christlichen Nächstenliebe». Egal wie verwundet, zerbrochen oder entstellt die menschliche Natur sei: «Sie ist nach dem Bild Gottes geschaffen und durch seine Gnade zu einem leuchtenden Symbol der unendlichen Liebe des Vaters geworden», sagt der Dominikaner.\n \nDie Heiligsprechung sei «ein Fest für den Dominikanerorden, aber es ist vor allem ein Fest für jene, die die kleine Margherita in ihr Haus und in ihr Herz aufnahmen, als sie von ihren Eltern verstossen wurde. Obwohl sie ein blinder Krüppel mit einem deformierten Buckel war, erkannten sie in ihr, was für alle Menschen gilt: dass sie nach dem Bild und Gleichnis Gottes geschaffen und somit von unendlichem Wert war.»\n\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 16:53", "author": "«Freude herrscht!», sagt der Dominikaner Peter Spichtig. «Ich bin glücklich über die Heiligsprechung», findet Bischof Charles Morerod. Papst Franziskus hat eine Mitschwester aus dem Mittelalter heiliggesprochen. Es ist die Dominikanerin Margareta von Citta di Castello. Sie lebte von 1287–1320."}