{"id": "schwester-katharina-ganz-hat-ein-neues-frauen-buch-geschrieben-frauen-stoeren", "tag": "International", "tag2": "International", "title": "Schwester Katharina Ganz hat ein neues Frauen-Buch geschrieben: «Frauen stören»", "text": "\n«Die Erika hat das Zeug zum Pfarrer.» Dieser Satz ist im unterfränkischen Willanzheim im Landkreis Kitzingen über Erika Ganz gefallen. «Für mich war klar: Was nicht sein darf, kann nicht sein. Ich bin eine Frau.»\nChristian Wölfel\nAus der damals 18-jährigen Erika wurde Schwester Katharina Ganz. Mittlerweile ist sie Generaloberin der Oberzeller Franziskanerinnen und klar ist für sie: «Die Frauenfrage ist in der katholischen Kirche eine, wenn nicht sogar die Nagelprobe, an der sich ihre Zukunftsfähigkeit entscheiden wird.» Das begründet die 50-Jährige auf knapp 200 Seiten in ihrem Buch «Frauen stören».\nWer Schwester Katharinas Wirken schon länger begleitet, wird darin viele bekannte Argumente und Geschichten finden. Immer wieder sorgt die Ordensfrau für Schlagzeilen, etwa 2019 bei einer Audienz für die Generaloberinnen aus aller Welt.\nHumor vergangen\nDort spricht sie den Papst mit «Bruder Franziskus» an und sagt, man dürfe die Frauenfrage nicht nur aus der Geschichte und der Dogmatik heraus beantworten. Der antwortet dann mit dem Verweis auf die Offenbarung, die Katholiken zu respektieren hätten, und dem unvollendeten Satz «Aber wenn eine von Ihnen eine andere Kirche gründen will …». Ganz nahm es erst mit Humor, heute nicht mehr.\nSchwester Katharina bemüht auch die Geschichte ihrer Ordensgründerin Antonia Werr, über die die Theologin eine Doktorarbeit geschrieben hat. Werr gründete die Oberzeller Franziskanerinnen als Gemeinschaft, die sich der Hilfe für aus dem Gefängnis entlassene Frauen widmete.\nKompromisslose Ordensgründerin\nDabei musste Werr manche Widerstände der Kirche und Gesellschaft überwinden. Sie war aber gleichzeitig schon im 19. Jahrhundert ein Vorbild für Frauen. Sie wusste sich durchzusetzen und zog auch Kompetenzen an sich, die eigentlich dem Klerus vorbehalten waren. Dazu gehörte etwa die Vorbereitung der Frauen auf die Beichte.\n«Mit ihrem Verständnis von Seelsorge als Dienst an der Menschwerdung von Frauen war Antonia Werr ihrer Zeit weit voraus», so die Einordnung der Generaloberin. Denn erst mit der Abkehr der seit der frühen Neuzeit geltenden Lehre von der Kirche als perfekter Gesellschaft hin zum pilgernden Volk Gottes habe das Zweite Vatikanische Konzil einen Paradigmenwechsel vollzogen.\nVom Hirten zum Volk\n«Pastoral wird nicht mehr auf Basis der Hirt-und-Herde-Methaphorik in einer hierarchisch-doktrinären Haltung verstanden als das ausschliessliche Handeln von Klerikern an den Lai*innen, sondern als Auftrag des gesamten Volkes Gottes.»\nDaraus zieht Ganz Schlüsse für die kirchliche Reformdebatte in Deutschland, den sogenannten Synodalen Weg. Sie ist dort im Frauen-Forum aktiv. Als grösste Gefahr sieht die Ordensfrau, dass manche Teilnehmende sich gar keiner ergebnisoffenen Debatte stellen wollten.\nBotschaft der Öffnung\n«Solange einseitig Evangelisierung angesichts einer zunehmenden Säkularisierung der Gesellschaft gefordert wird, man(n) aber gleichzeitig blind oder uneinsichtig bleibt, den Massstab des Evangeliums an die eigenen Strukturen anzulegen, wird es kaum gelingen, die Relevanz der christlichen Botschaft einer zunehmend säkularen Öffentlichkeit anbieten zu können.»\nDas Buch ist jedoch das Gegenteil eines Abgesangs auf den Synodalen Weg. «Mir macht Hoffnung, dass sich viele Teilnehmende in den Foren und Versammlungen mit grossem Freimut äussern und deutlich ihre Meinung vertreten.»\nDas neue Credo\nUnd wieso solle der Synodale Weg nicht Antworten auf pastorale Erfordernisse finden, die sich auch auf andere Weltgegenden auswirkten, fragt Ganz. Die Kirche in Deutschland könne Modell für die Inkulturation des Evangeliums etwa bei Gewaltenteilung und Geschlechtergerechtigkeit werden, findet sie.\n\nWeniger Paternalismus und Bevormundung, das ist das Credo der Ordensfrau. Da macht sie auch vor dem Papst nicht Halt. Wenn Franziskus etwa eine «Theologie der Frau» fordere, sei der Umkehrschluss, dass es bisher nur eine «Theologie des Mannes» gebe. Und warum dürften Frauen nicht selbst ihrer Berufung nachspüren und dann frei entscheiden, fragt die Ordensfrau. Ohne Frauen habe die Kirche keine Zukunft, die Evangelisierung bleibe auf halber Strecke stecken. «Es wird also Zeit, dass Frauen stören.» (kna)\n\n\nMaria 1.0 und Maria 2.0 im Streitgespräch: “Im Reich Gottes gibt es viele Wohnungen.”\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 15:58", "author": "Christian Wölfel"}