{"id": "schweiz-afghanistan-bund-rechnet-nicht-mit-grosser-fluechtlingswelle-aus-afghanistan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz – Afghanistan: Bund rechnet nicht mit grosser Flüchtlingswelle aus Afghanistan", "text": "\nDer Bund rechnet nach dem Taliban-Umsturz in Afghanistan weiterhin nicht mit einer grösseren Flüchtlingswelle aus dieser Region. Die Entwicklung der Asylgesuche ab 2022 hänge aber stark davon ab, wie sich die Lage vor Ort entwickle.\nDas heisst es in einer Antwort des Bundesrats auf einen Vorstoss des Walliser SVP-Nationalrats Jean-Luc Addor, die am Donnerstag veröffentlicht wurde. Die Regierung bekräftigt damit ihre Einschätzung der vergangenen Wochen.\nLänger in südosteuropäischen Staaten\nDen Angaben zufolge rechnet das Staatssekretariat für Migration (SEM) mit einer zunächst nur leichten Zunahme der Anzahl der Asylgesuche afghanischer Staatsangehöriger in der Schweiz. «Dabei dürfte es sich grösstenteils um Personen handeln, die sich schon länger in südosteuropäischen Staaten aufgehalten haben.»\nEine grössere Migrationswelle aus Afghanistan nach Europa betrachtet das SEM als «nicht sehr wahrscheinlich». Eine Flüchtlingswelle könne aber auch nicht ausgeschlossen werden. Am ehesten sei zu erwarten, dass in den nächsten Jahren die Zahl der Asylgesuche afghanischer Staatsangehöriger in der Schweiz gegenüber dem aktuellen Niveau zwischen 10 und 30 Prozent zunehmen werde.\nHunderte aufgegriffen\nEnde September 2021 befanden sich 1260 afghanische Asylsuchende mit N-Ausweis sowie 11’542 vorläufig Aufgenommene mit Ausweis F aus Afghanistan im Asylprozess.\nIn den vergangenen Tagen berichteten verschiedene Medien – als erstes Radio SRF -, dass immer mehr afghanische Flüchtlinge versuchen, illegal über die Schweizer Grenze zu gelangen. Seit dem Sommer wurden gemäss aktuellen Zahlen des Bundes Hunderte Menschen von den Grenzbehörden aufgegriffen.\nDer Bundesrat schrieb vor einer Woche in diesem Zusammenhang von einer «markanten» Zunahme bei afghanischen Migranten und Migrantinnen im Grenzraum zu Österreich. Er tat dies in seiner Antwort auf eine Interpellation des St. Galler SVP-Nationalrats Mike Egger. (sda)\n\nFlüchtling zu Bischof Felix Gmür: “Bitte helfen Sie den Menschen in Afghanistan”\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 16:17", "author": "sda"}