{"id": "schwyzer-kirche-stimmt-ueber-stimmrecht-von-auslaendern-mit-c-bewilligung-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwyzer Kirche stimmt über Stimmrecht von Ausländern mit C-Bewilligung ab", "text": "\nIn Schwyz wird am 27. Juni über das Stimm- und Wahlrecht für Katholiken ohne Schweizer Bürgerrecht abgestimmt. Die Kantonalkirche steht hinter dem Anliegen. Schwyz und Glarus bilden in der Schweiz eine Ausnahme – in den anderen Kantonen dürfen Ausländer abstimmen.  \nDie Vorlage ermögliche es, dass in Zukunft alle niedergelassenen Katholikinnen und Katholiken, die das 18. Lebensjahr erfüllt haben, in den römisch-katholischen Kirchgemeinden und in der römisch-katholischen Kantonalkirche mitbestimmen und in staatskirchliche Funktionen gewählt werden können, heisst es in einer Mitteilung der Kantonalkirche Schwyz.\nBedingung: C-Bewilligung\nDie römisch-katholische Kirche unterscheide nicht nach Staatsangehörigkeiten, sondern kenne nur getaufte Mitglieder, schreibt Präsident Lorenz Bösch in der Mitteilung. Engagierte Katholiken sollten unabhängig vom Schweizer Bürgerrecht in Kirchenräte gewählt werden können. \nDasselbe gilt auch für Geistliche und in der Seelsorge tätige Personen, die immer öfter nicht mehr über das Schweizer Bürgerrecht verfügen, aber Wesentliches zum kirchlichen Leben beitragen, so die Mitteilung. Allerdings macht der Vorstoss eine C-Bewilligung zur Bedingung. Ausländer, die erst seit kurzer Zeit in der Schweiz wohnen, Flüchtlinge oder Sans-Papiers könnten auch weiterhin in Schwyz nicht wählen.\nBei den Reformierten dürfen Ausländer abstimmen\nDie Evangelisch-reformierte Kantonalkirche Schwyz kenne seit ihrer Gründung das Stimm- und Wahlrecht unabhängig von der Herkunft ihrer Mitglieder, schreibt Lorenz Bösch, Präsident des Kantonalen Kirchenvorstandes der katholischen Kantonalkirche Schwyz. \n\n\n\n\n\n\n\n©  zVg\n\n\nBernhard Diethelm\n\n\n\nGegen den Vorstoss ist der SVP-Lokalpolitiker Bernhard Diethelm. Er hat ein Referendum erzwungen – und wirft der Kantonalkirche Inkonsequenz vor. Wer die Integration von Ausländern wolle, müsse 450’000 Franken für die Missionen streichen, sagte er im Dezember zu kath.ch.\nLaut dem Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), Daniel Kosch, macht die katholische Kirche nur in Schwyz und Glarus das Stimmrecht abhängig vom Schweizer Pass. In den anderen Kantonen handhabt die katholische Kirche dieses Stimmrecht unterschiedlich. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Wahl- und Stimmrecht.\n\n\n\nGesamtkonzept für die Migrationspastoral\nDie RKZ hat Ende 2020 gemeinsam mit der Schweizer Bischofskonferenz ein Gesamtkonzept für die Migrationspastoral veröffentlicht. Dieses begrüsst das aktive Engagement aller Mitglieder der Kirche in den staatskirchenrechtlichen Körperschaften – also auch jenen Mitgliedern ohne Schweizer Pass.\nDie RKZ respektiere die Autonomie der kantonalkirchlichen Organisationen, betont Kosch. Sie nehme darum zu kantonalkirchlichen Abstimmungen «grundsätzlich nicht Stellung» – so auch nicht zu jener in Schwyz. (gs)\n\n\nBreite Unterstützung für Beitritt der Kantonalkirche Schwyz zur RKZ\n\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 16:00", "author": "Die Vorlage ermögliche es, dass in Zukunft alle niedergelassenen Katholikinnen und Katholiken, die das 18. Lebensjahr erfüllt haben, in den römisch-katholischen Kirchgemeinden und in der römisch-katholischen Kantonalkirche mitbestimmen und in staatskirchliche Funktionen gewählt werden können, heisst es in einer Mitteilung der Kantonalkirche Schwyz."}