{"id": "schwyz-statt-gossau-k-tv-uebertraegt-heilige-messen-von-peter-buerchers-altersruhesitz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwyz statt Gossau: K-TV überträgt Messen von Peter Bürchers Altersruhesitz", "text": "\nNeuer Ort, neue Uhrzeit: Der katholische Fernsehsender K-TV verabschiedet sich aus Gossau und sendet künftig aus dem Dominikanerinnenkloster in Schwyz. Hier ist der Altersruhesitz des emeritierten Bischofs Peter Bürcher.\nRaphael Rauch\n«Wir danken Gossau für die tolle Zusammenarbeit. Aber jetzt ist es eine grosse Ehre für uns, vom Alterssitz von Bischof Peter Bürcher die Heiligen Messen übertragen zu können», sagt Claudia Kaminski. Sie ist Direktorin für Kommunikation des katholischen Fernsehsenders K-TV. «Wir freuen uns, bald aus dem Zentrum der Urschweiz das Messopfer zu senden.»\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Kaminski\n\n\n\nDie Messen feiert vor allem Pfarrer Paul Schuler\nSchon am kommenden Sonntag werde Pfarrer Paul Schuler auf Wunsch von Peter Bürcher ihn bei der Messe in Schwyz vertreten. «Die Abendmessen werden meistens von Pfarrer Paul Schuler zelebriert», teilt Claudia Kaminski mit. Vereinzelt werde auch der emeritierte Bischof Peter Bürcher auf K-TV zu sehen sein.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nK-TV-Pfarrer Paul Schuler (links) und Peter Bürcher im Gottesdienst in St. Peter in Schwyz\n\n\n\nBürcher war bis zum 19. März Apostolischer Administrator des Bistums Chur. Nun lebt er im Dominikanerinnenkloster in Schwyz. Ein paar Monate im Jahr will er in Jerusalem verbringen.\nSchwyz auf Sendung: sonntags, montags, mittwochs\nDer private Fernsehsender K-TV bietet vorwiegend Messen im Live-Stream aus verschiedenen Kirchen im deutschsprachigen Raum an. Seit 2009 hatte der Sender die Heilige Messe abends von Sonntag bis Donnerstag um 19 Uhr aus Gossau übertragen – und mittwochs, freitags und samstags um 7 Uhr aus Schwyz. Nun löst Schwyz Gossau ab – und die Uhrzeit ändert sich.\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Kaminski im Gespräch mit Kardinal Kurt Koch\n\n\n\nAb dem 1. Mai werden Eucharistiefeiern sonntags, montags und mittwochs aus dem Dominikanerinnenkloster in Schwyz übertragen – und zwar eine halbe Stunde früher: um 18.30 Uhr.\nWeitere Orte: Freiburg im Breisgau, Semmering, Saarlouis, Walldürn\n«Dienstags und samstags sendet K-TV die Messe bis auf Weiteres aus Freiburg im Breisgau, donnerstags aus Semmering. Freitags kommen die Abendmessen abwechselnd aus Saarlouis und Walldürn. Den Wechsel von Gossau hatte K-TV schon länger angestrebt. Die Ordensschwestern in Schwyz freuen sich auf das erweiterte Gottesdienst-Angebot», sagt Claudia Kaminski.\nLaut eigenen Angaben ist K-TV ein «katholischer, werbefreier Fernsehsender, der sich ausschliesslich aus Spenden finanziert. Der Sender startete am 11. September 1999 als erster katholischer Fernsehsender in deutscher Sprache die Verkündigung des Evangeliums».\nUrteil: Pfarrer Paul Schuler nicht der rechtmässige Vereinspräsident\nIm Januar 2021 sorgte der Fernsehsender wegen eines Urteils des Bezirksgericht Schwyz für Schlagzeilen. Demnach ist die Wahl von Pfarrer Paul Schuler zum neuen Vereinspräsidenten nicht rechtmässig.\n\nDer Sender K-TV und der Streit um Pfarrer Buschors Vermächtnis\n\n© Katholisches Medienzentrum, 21.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-21 18:15", "author": "Raphael Rauch"}