{"id": "schweizerin-in-taize-digitales-angebot-ist-mehr-als-ein-trostpflaster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizerin in Taizé: «Digitales Angebot ist mehr als ein Trostpflaster»", "text": "\nZwischen den Jahren findet das Taizé-Jugendtreffen statt – coronabedingt dieses Jahr nur digital. Die Schweizerin Isabel Amblet (27) ist als Freiwillige in Taizé. Sie findet: Die Online-Gebete funktionieren gut. Trotz der Ablenkung im Alltag.\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nIst in Taizé als Freiwillige dabei: Isabel Amblet.\n\n\n\nSeit wann sind Sie in Taizé?\nIsabel Amblet*: Ich kam im August 2019 als Freiwillige nach Taizé. Ich wollte mir Zeit nehmen, um auf mein bisheriges Leben zu blicken. Und um darüber nachzudenken, was ich als nächstes tun möchte. Auch wollte ich meinen Glauben vertiefen. Taizé war dann die beste Option, zumal ich diesen Ort seit meiner Kindheit regelmässig besuche.\nWelche Aufgaben haben Sie?\nAmblet: Als Freiwillige müssen wir verschiedene Aufgaben übernehmen: Begrüssung der Gäste, Kochen, Abwaschen und Putzen, Kassenbüro, manchmal das Leiten einer Gruppe oder eines Workshops, Büro-Tätigkeiten und so weiter. Wer länger bleibt, bekommt eine feste Aufgabe zugewiesen. Ich arbeite in der Grossküche, wenn mehr als 500 Menschen in Taizé sind. Wegen Corona geht das natürlich nicht.\nWas machen Sie stattdessen?\nAmblet: Ich bin in einem Team von fünf Personen. Wir kümmern uns um die Online- Teilnehmer. Wir achten darauf, Menschen aus verschiedenen Ländern zu mischen, damit der Austausch umso bereichernder ist. Mit den verschiedenen Sprachen und Zeitzonen ist das gar nicht so einfach.\n«Wir haben Taizé über die sozialen Medien zum Leben erweckt.»\nTaizé lebt von den vielen Menschen. Wie empfinden Sie die Atmosphäre?\nAmblet: Im Moment sind wir allein: die Brüder, 30 Freiwillige und manchmal Leute aus dem Dorf oder der Region, die zum Gebet kommen. Wir haben Zeit für uns: Wir können über unsere Zukunft nachdenken, unsere Beziehung zu Gott zu vertiefen und uns persönlichen Fragen widmen.\nGleichzeitig intensivieren wir die digitale Kommunikation: Wir haben Taizé über die sozialen Medien zum Leben erweckt. Täglich gibt es Videos, Fotos und Live-Gebete.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTaizé-Gebet in der Jahrhunderthalle in Breslau\n\n\n\nEigentlich wäre jetzt das traditionelle Taizé-Jugendtreffen. Es kann wegen Corona nur digital stattfinden…\nAmblet: Online klappt es auch ganz gut. Alle haben Verständnis für die aktuelle Situation. Und alle sind dankbar, dass wenigstens digital etwas stattfindet.\n«Ich möchte Gott einen grösseren Platz in meinem Leben geben.»\nWas klappt besonders gut?\nAmblet: Menschen aus der ganzen Welt haben die Möglichkeit, eine Woche lang eine Online-Gemeinschaft zu bilden. Zum Teil sind jetzt Leute dabei, die sonst nie hätten kommen können. Von daher ist das Online-Angebot mehr als ein Trostpflaster. Andererseits ist es schwieriger, von zuhause aus in den Taizé-Alltag einzutauchen. Man führt ja sein alltägliches Leben, muss kochen, waschen, sich um die Familie kümmern. Da ist mehr Ablenkung als in Taizé, wo man sich ganz auf das Gebet und die Gemeinschaft einlassen kann.\nSie bleiben bis Ostern in Taizé. Werden Sie sich auch in der Schweiz für Taizé engagieren?\nAmblet: Ich hoffe, dass ich ein konkretes Projekt finde. Ich bin dankbar für die Energie, die Dynamik, das Vertrauen, die Hoffnung und die Solidarität, die ich hier in Taizé vorfinde. Ich weiss noch nicht ganz genau, was ich nach meiner Rückkehr machen werde. Aber ich möchte Gott einen grösseren Platz in meinem Leben geben.\n* Isabel Amblet (27) kommt aus der Nähe von Lausanne. Sie ist Sozialpädagogin und arbeitet mit Kindern in einer Kindertagesstätte. Zur Übertragung der gemeinsamen Gebete aus Taizé geht es hier.\n\n\nTaizé-Jugendtreffen in Breslau: “Einheit statt Gemeinheit”\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 17:27", "author": "Raphael Rauch"}