{"id": "schweizer-christkatholiken-auf-dem-weg-zur-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Christkatholiken auf dem Weg zur Ehe für alle", "text": "\nSeit 16 Jahren segnet die Christkatholische Kirche der Schweiz homosexuelle Paare, während das Ehesakrament bislang Verbindungen von Mann und Frau vorbehalten bleibt. Am Samstag hat eine ausserordentliche Synodesession den Weg für eine Gleichstellung vorgespurt.\nBarbara Ludwig\nIn welchem Verhältnis steht eine Segnung gleichgeschlechtlicher Partnerschaften zum Sakrament der Ehe? Über diese Frage haben am Samstag die Schweizer Christkatholiken an einer ausserordentlichen Session der Nationalsynode in der Zürcher Augustinerkirche nachgedacht. Zur Diskussion standen vier verschiedene Modelle, darunter das Festhalten am Status quo, zwei unterschiedliche Sakramente und die vollständige Gleichstellung.\nDeutliches Votum\nDie 95 Teilnehmer der Versammlung, davon 75 Synodale, haben sich in der Konsultativabstimmung deutlich für eine vollständige Gleichstellung hetero- und homosexueller Paare ausgesprochen, sagte der bischöfliche Vikar, Pfarrer Daniel Konrad, am Samstagabend gegenüber kath.ch. Das entsprechende Modell bekam 62 Ja-Stimmen, vier Teilnehmer lehnten es ab.\nEin Sakrament für alle\n\n\n\n\n\n\n\n©  zVg\n\n\nStimmenauszählung an der ausserordentlichen Session der Nationalsynode der Christkatholiken am 22. August 2020\n\n\n\n«Es soll ein einziges Sakrament der Ehe geben, das für Ehen von heterosexuellen und gleichgeschlechtlichen Paaren gelten soll», erklärte Konrad. Dieses beinhalte ein identisches Eheverständnis und eine gleichartige liturgische Form, die jedoch noch ausgearbeitet werden müsse. Konsequent abgelehnt worden sei der Status quo, also das Modell, das für ein Nebeneinander von Ehe (Mann und Frau) und der Partnerschafts-Segnung auch in Zukunft plädierte.\nKonrad bezeichnete das Votum für die sakramentale und liturgische Gleichbehandlung und Gleichwertigkeit als «Meilenstein», da die Christkatholiken damit eine «vorausschauende Perspektive» einnähmen.\nKonsultativabstimmung ohne Rechtskraft\nAllerdings ist die Konsultativabstimmung nur ein Schritt in einem laufenden Prozess der Meinungsbildung und hat keine Rechtskraft. Sie soll dem Bischof und dem Synodalrat, der Exekutive der Kirche, die Richtung weisen. Der Ball liegt laut Konrad nun bei Bischof und Synodalrat.\nIhre Aufgabe ist es, Anträge zuhanden der ordentlichen Synodensession zu formulieren, an der dann Beschlüsse gefasst werden können. Derzeit sei offen, ob das schon an der diesjährigen ordentlichen Session im November oder erst im kommenden Jahr stattfinde.\nUtrechter Union muss zustimmen\nOb die Schweizer Christkatholiken dereinst die Ehe für alle einführen können, hängt von der Zustimmung der Internationalen Bischofskonferenz (IKB) ab. Diese ist Entscheidungsorgan der Utrechter Union, der die Christkatholische Kirche der Schweiz und die altkatholischen Kirchen der Niederlande, Deutschlands, Österreichs, Tschechiens und Polens angehören.\n\nChristkatholiken wollen Diskussion über Ehe für alle\n\n\n© Katholisches Medienzentrum, 23.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-23 12:02", "author": "Barbara Ludwig"}