{"id": "schweizer-reformierte-muessen-bei-ehe-fuer-alle-ueber-die-buecher", "tag": "Schweiz", "title": "Schweizer Reformierte müssen bei «Ehe für alle» über die Bücher", "text": "\nWinterthur, 19.6.19 (kath.ch) Soll die Ehe für Homosexuelle geöffnet werden? Die Delegierten des Schweizerischen Evangelischen Kirchenbundes (SEK) wollten an der Abgeordnetenversammlung vom 16. bis 18. Juni in Winterthur die Position des Rates in dieser Frage nicht übernehmen. Lediglich in einem einzigen Absatz stimmten sie mit der Exekutive überein.\nVanessa Buff\nDie Stimmung unter den SEK-Abgeordneten war am Dienstagmorgen voller Spannung. Bereits am Tag zuvor war die Diskussion lanciert worden, als man beschloss, das traktandierte Thema nicht wie vorgesehen in kleinen Gruppen, sondern wie üblich im Plenum zu debattieren.\nEs sei das Wesen des Protestantismus, dass man offen zu seiner Meinung stehe, hatte der Zürcher Kirchenratspräsident Michel Müller dazu gesagt. «Und wenn jemand findet, dieses Thema führt zur Spaltung der Kirche – wenn jemand wegen dieses Themas aus der Kirche austreten möchte, dann soll er das in dieser Runde sagen.»\nRat will sich an Vernehmlassung beteiligen\n«Dieses Thema», das ist die sogenannte «Ehe für alle», also die Öffnung der Ehe für Homosexuelle. Der SEK hatte sich vorgenommen, diese an der Abgeordnetenversammlung (AV) vom 16. bis 18 Juni in Winterthur zu diskutieren und um eine Position zu ringen. Hintergrund ist einerseits die Parlamentarische Initiative «Ehe für alle» auf zivilrechtlicher Ebene, für die gerade die Vernehmlassung läuft und zu der sich auch der Rat des SEK äussern will. Andererseits aber auch eine 2016 eingereichte Motion der St. Galler Kirche zu «Familie – Ehe – Partnerschaft – Sexualität».\nZur Bearbeitung dieses Vorstosses hatte der Rat im Vorfeld eine Arbeitsgruppe eingesetzt. Basierend auf deren Erkenntnissen hielt er fest, dass es in der reformierten Kirche unterschiedliche Haltungen zur «Ehe für alle» gebe, dass sich beide Haltungen auf die Bibel berufen würden und dass beide «unverzichtbar zum innerkirchlichen Gespräch über die Ehe gehören». Die Auseinandersetzung mit dieser Frage werfe darüber hinaus «Konflikte auf, die unsere Kirchengemeinschaft ernsthaft herausfordern.»\nUnterschiedliche Bibelverständnisse\nDie Position des Rates wurde von den Delegierten am Dienstagmorgen jedoch breit kritisiert. So störte sich etwa die Vertreterin der Frauenkonferenz, Miriam Neubert, daran, dass die unterschiedlichen Bibelverständnisse von Gegnern und Befürwortern einander quasi gleichberechtigt gegenübergestellt werden – «als hätte es die Aufklärung nie gegeben», sagte Neubert.\nWenn man anfange, beim Thema Homosexualität die Bibel wörtlich zu nehmen, dann müsse man das auch bei anderen Fragen machen, etwa der Versklavung der Töchter oder dem Anspruch eines Mannes auf mehrere Frauen. «Das mag manchem erstrebenswert erscheinen», sagte Neubert, «für uns als Frauenkonferenz ist es das jedoch nicht.»\n«Wir und die Homosexuellen»\nAuch Motionärin Barbara Damaschke-Bösch aus St. Gallen äusserte sich kritisch zum Bericht der Arbeitsgruppe und zur Position des Rates. Für sie sei unverständlich, warum in der Arbeitsgruppe keine Vertreter von LGBTIQ*-Verbänden oder Personen aus dem medizinischen Bereich wie zum Beispiel Gynäkologinnen und Fortpflanzungsspezialisten Einsitz gehabt hätten. Denn ihre Motion sei ursprünglich nicht auf die «Ehe für alle» ausgelegt gewesen, sondern habe eine breite Diskussion über Familie und Sexualität anstossen wollen. «Wichtige Themen finden nicht, gefährlich verkürzt oder nur am Rande Eingang in den Bericht. Zu nennen wären hier unter anderem Verhütung, Kinderlosigkeit, pränatale Tests, Transgender, Prostitution und vieles mehr.»\nEine Formulierung des Rates konnte Damaschke-Bösch weiter nicht nachvollziehen. «Unabhängig von unserer sexuellen Orientierung begegnen wir homosexuellen Menschen mit Respekt», hatte der Rat festgehalten. Dieser Satz erwecke den Eindruck von «Wir und die anderen, die Homosexuellen», sagte Damaschke-Bösch; vielmehr müsse es heissen, dass «wir einander» mit Respekt begegnen.\nDem schloss sich auch Martin Stingelin von der Baselbieter Kirche an. «Dieser Satz macht mich traurig. Unter unserem Dach haben alle Menschen Platz», sagte er.\n«Hier seid ihr daheim»\nMichel Müller wies darauf hin, dass es für die reformierte Kirche eine Chance sein könne, sich positiv zu Homosexualität zu äussern. Wer als gläubiger Mensch homosexuell sei, müsse verzweifelt suchen, wo er aufgenommen werde. «Wir können sagen: Hier. Hier seid ihr daheim, hier seid ihr sicher vor Diskriminierung.» Müller meinte ausserdem, es werde immer wieder gesagt, dass es auch viele Stimmen gegen die «Ehe für alle» gebe und dass man dies respektieren müsse. «Aber wo sind denn diese Stimmen? Ich habe sie hier und heute nicht gehört.»\nTatsächlich waren sich die SEK-Delegierten auffallend einig. Sie folgten einstimmig bei einer Enthaltung einem Antrag Michel Müllers, weite Teile der Rats-Position zu streichen, jedoch einen Absatz zu belassen. Dieser lautet: «Wir sind von Gott gewollt, so wie wir geschaffen sind. Unsere sexuelle Orientierung können wir uns nicht aussuchen. Wir nehmen sie als Ausdruck geschöpflicher Fülle wahr.»\nDebatte wird weitergeführt\nBasierend darauf ist der Rat nun aufgefordert, eine Vernehmlassungsantwort zur Parlamentarischen Initiative «Ehe für alle» zu formulieren. Da es die AV ausserdem ablehnte, die Motion der St. Galler Kirche wie vom Rat vorgeschlagen abzuschreiben, wird er sich auch weiter mit dem breit verstandenen Themenkomplex von Sexualität und Familie beschäftigen müssen. Ratsmitglied Daniel Reuter kündigte an, spätestens in einem Jahr einen neuen Bericht vorzulegen. (ref.ch)\n*LGBTIQ = Lesbian, Gay, Bisexual, Transgender, Intersex, Queer \n \n\nEhe für alle – Schweizer Bischöfe mahnen zur Vorsicht\n\n\n© Katholisches Medienzentrum, 19.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-19 15:34", "author": "Vanessa Buff"}