{"id": "schweizer-muslime-verloren-am-himalaya-ein-engagiertes-mitglied", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Muslime verloren am Himalaya ein engagiertes Mitglied", "text": "\nIn der muslimischen Schweizer Ahmadiyya Muslim Jamaat-Gemeinschaft herrscht Trauer. Ihr Mitglied Abdul Waheed Waraich starb beim Abstieg vom Mount Everest. «Er war ein sehr aktives Mitglied unserer Gemeinde», sagt der Imam der Mahmud-Moschee an der Zürcher Forchstrasse, Wafa Mohamad.\nGeorges Scherrer\n«Wir beten für ihn und seine Familie», sagte der Imam gegenüber kath.ch. Was nun mit dem Leichnam des Verstorbenen geschieht, ist offen. Dieser liegt oben im Himalaya. «Wir müssen nun prüfen, ob es überhaupt möglich ist, diesen zu bergen und ihn in die Schweiz zu überführen.» Die Familie unternehme aktuell entsprechende Abklärungen.\nBeim Abstieg gestorben\nAbdul Waheed Waraich starb am 12. Mai am Mount Everest, teilt die Gemeinschaft mit. Nach der erfolgreichen Besteigung des Gipfels verschlechterte sich sein Gesundheitszustand beim Abstieg. Obwohl ihm Sherpas zu Hilfe eilten, erlag er den Strapazen.\nErfolgreiche Schweizer Laufbahn\nWaraichs Eltern flüchteten vor 31 Jahren aus Pakistan in die Schweiz. Er war damals zehneinhalb Jahre alt. Neben Sport und elektronischer Technologie war ihm auch die Ahmadiyya Muslim Jamaat-Gemeinschaft, die als offene muslimische Gemeinschaft gilt, wichtig.\nIn der Gemeinschaft war er in verschiedenen ehrenamtlichen Positionen tätig. Unter anderem war er von 2008 bis 2014 Präsident der Jugendorganisation (Majlis Khuddam-ul-Ahmadiyya Schweiz). In dieser Funktion organisierte er gemeinnützige Veranstaltungen in der Schweiz wie etwa Spendenläufe und Putzaktionen. Er beteiligte sich auch an der Organisation des Silvesterzaubers in Zürich. \nInterreligiösen Events stand er positiv gegenüber. Er war über viele Jahre ehrenamtliches Vorstandsmitglied der Ahmadiyya Muslim Jamaat Schweiz, bevor er vor zwei Jahren nach Deutschland zog.\nHilfsprojekte ausserhalb der Schweiz\nAls Vorstandmitglied der Hilfsorganisation Humanity First Schweiz oder der Organisation IAAAE (International Association of Ahmadiyya Architects and Engineers) leitete er verschiedene Hilfsprojekte in Afrika und motivierte «dutzende Jugendliche und Erwachsene, den notleidenden Menschen zu dienen», heisst es von Seiten der Ahmadiyya Muslim Jamaat-Gemeinschaft.\nDie drei Flaggen\nGrosse Leidenschaft war das Bergsteigen, das ihm vor einigen Tagen zum Verhängnis wurde. Auf seine Touren nahm er jeweils drei Flaggen mit: die Schweizerfahne, die pakistanische Flagge sowie die Fahne von Ahmadiyya Muslim Jamaat, erklärte sein Vater gegenüber der Boulevardzeitung «Blick». Er bestieg Berge auf allen Kontinenten. «Es war seine Leidenschaft für das Bergsteigen, welche ihn motivierte, die Flaggen auf den höchsten Gipfeln der Erde zu hissen», schreibt die Gemeinschaft.\nWaraich hinterlässt eine Familie mit fünf Kindern. Er hatte an der ETH in Zürich sowie an der HSG in St. Gallen studiert und war in der IT-Branche tätig gewesen.\nUmstrittener Aufstieg 2021\nDie diesjährige Besteigung des Mount Everest hatte zu Kritik geführt. So wurde den Bergsteigern vorgeworfen, dass sie in Spitälern in Nepal dringend benötigte Sauerstofflaschen mitführten, um auf den Gipel zu gelangen. Zudem wurde befürchtet, dass die Bergsteiger aus dem Ausland in den bereits überfüllten Spitälern wegen der Devisen bevorzugt behandelt würden, falls sie im Himalaya verunfallten. \n\n\nDas höchste Gipfelkreuz der Schweiz hat den Segen des Erzbischofs\n\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 17:49", "author": "Georges Scherrer"}