{"id": "schwestern-haben-auf-das-ende-der-quarantaene-angestossen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwestern haben auf Ende der Quarantäne angestossen", "text": "\nFünf Schwestern des Klosters Fahr waren an Covid-19 erkrankt. Nun konnte die Quarantäne aufgehoben werden. Die Gemeinschaft ist erleichtert. Priorin Irene Gassmann erlebte die Zeit der Isolierung auch als Chance.\nBarbara Ludwig\nZwei Monate lang war das Kloster Fahr vollständig abgeschottet von der Umwelt. Fünf Schwestern waren an Covid-19 erkrankt. Unterdessen sind alle wieder gesund. Am Montag konnte die Quarantäne aufgehoben werden, wie das Kloster mitteilte.\nAbgeschwächte Form des Virus\nDie Stimmung in der Gemeinschaft sei sehr gut, sagt Priorin Irene Gassmann auf Anfrage. Vergangene Woche habe die Schwester, die ihre erkrankten Mitschwestern pflegte, als letzte einen Test gemacht. Resultat: negativ. \n«Es war eine grosse Erleichterung für uns. Wir mussten darauf mit einem Gläschen Wein anstossen. Das war auf Distanz möglich», erzählt Gassmann und schmunzelt.\n«Einige waren schnell wieder fit.»Priorin Irene Gassmann\nGlücklicherweise seien die fünf Schwestern nur an einer abgeschwächten Form des Virus erkrankt. «Einige waren relativ schnell wieder fit. Bei anderen waren die Symptome noch etwas länger vorhanden.» Gassmann ist dankbar, dass ihre Mitschwestern die Erkrankung insgesamt erstaunlich gut überstanden haben.\nAssistentin arbeitet wieder in Klausur\nSeit Montag dürfe die Assistentin der Priorin wieder im Büro arbeiten, das sich innerhalb der Klausur befindet. Ebenfalls seit diesem Tag könne auch die Reinigungskraft wieder die Räumlichkeiten putzen, die vorher zum Quarantänebereich gehörten. \nDer Klosterbereich bleibe jedoch weiträumig abgesperrt, so die Priorin. Klosterkirche und Klosterpforte bleiben noch geschlossen. Eine Öffnung sei wie an anderen Orten nur stufenweise möglich.\n«Die Gesichtsmasken durften wir ablegen»Priorin Irene Gassmann\n«Die Gesichtsmasken, die wir vorhin den ganzen Tag – ausser zu den Mahlzeiten trugen – durften wir jetzt ablegen», sagt die Benediktinerin. Aber natürlich halte man sich nach wie vor an die üblichen Schutzmassnahmen. Zudem müssten Mitarbeitende im Gespräch mit den Schwestern weiterhin Gesichtsmasken tragen.\nDas Kloster führt ein Restaurant und einen Klosterladen, die am 13. Mai wieder öffnen können. Gassmann freut sich sehr, dass das Leben zurückkehrt und die Mitarbeitenden wieder arbeiten können. \nLebendige Krisenzeit\nDie Vorbereitungen auf die Öffnung seien im Gange. Natürlich habe die Schliessung des Restaurants und des Klosterladens an dem beliebten Ausflugsort zu einem erheblichen finanziellen Verlust geführt. Wie hoch, könne sie zurzeit nicht sagen.\nDie Periode der Quarantäne sei eine «anspruchsvolle Zeit» gewesen, sagt die Priorin im Rückblick. «Gleichzeitig habe ich eine grosse Lebendigkeit in der Gemeinschaft gespürt. Wir lebten sehr kontemplativ in dieser Zeit.» \nSo sei die Tagesordnung um eine halbe Stunde eucharistische Anbetung erweitert worden. «Wir konnten zudem verschiedene liturgische Formen und Gefässe ausprobieren und zum Beispiel die Wortgottesfeiern, die wir seit langem haben, noch freier gestalten.»\nQuarantäne als Chance\nAuch das Fest der Heiligen Katharina sei dieses Jahr auf eine neue Weise begangen worden, sagt Gassmann. Am Vorabend des Festes hätten die Schwestern die Statue von ihrem Sockel geholt und in ihre Mitte gestellt. Anschliessend habe man das Leben der Heiligen betrachtet und sich überlegt, «was es für uns heute bedeutet könnte». \nEs sei sehr viel an Lebendigem aufgebrochen. «Das war eine Chance, die uns diese Zeit geboten hat», lautet das Fazit der Ordensfrau.\n\n\nErkrankte Fahrer Schwestern auf dem Weg der Besserung\n\n\n© Katholisches Medienzentrum, 06.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-06 16:57", "author": "Barbara Ludwig"}