{"id": "schwester-philippa-buch-zu-priesterinnen-berufung-hat-nerv-getroffen", "tag": "International", "tag2": "International", "title": "Schwester Philippa: Buch zu Priesterinnen-Berufung hat Nerv getroffen", "text": "\nVor einem Monat veröffentlichte die Benediktinerin Philippa Rath Lebenszeugnisse von 150 Frauen, die sich zur Priesterin oder Diakonin berufen fühlen. Die Reaktionen übertrafen die Erwartungen der Nonne.\nNorbert Demuth\nDie Ordensschwester und katholische Theologin Philippa Rath ist buchstäblich aus dem Häuschen. Gut einen Monat ist es her, seit ihr Buch «Weil Gott es so will» erschienen ist. Es enthält Lebenszeugnisse von 150 Frauen, die sich zur Priesterin oder Diakonin berufen wissen, diese Berufung aber in der katholischen Kirche nicht leben können, weil Weiheämter Männern vorbehalten sind.\nFlut von Zuschriften\nDie Reaktionen liessen nicht auf sich warten. «Ich habe eine enorme Flut von Zuschriften bekommen, Berge von Briefen, dazu viele Mails und Anrufe», sagte Schwester Philippa Rath am Montag auf Anfrage der Katholischen Nachrichten-Agentur (KNA). Es kämen weit mehr Rückmeldungen als erwartet, auch von Klerikern. Mehreren hundert positiven Reaktionen stünden nur drei negative gegenüber.\nVerlag meldet Verkaufserfolg\nUnd das Buch verkauft sich gut. Es war am 27. Februar auf Rang 22 der «Spiegel»-Bestsellerliste. Eine Sprecherin des Verlages Herder sagte, das Buch befindet sich in der vierten Auflage und sei «ein grosser Erfolg». Einige Tausend Exemplare seien in den Handel ausgeliefert. Das Buch stehe in einer Reihe mit anderen Titeln des Verlags zum Thema Kirchenreform wie «Steht auf!» von Abt Johannes Eckert oder «Ausgeheuchelt!» des katholischen Pfarrers Stefan Jürgens.\nVerschwendung von Begabungen angeprangert\nSchwester Philippa (65), seit 30 Jahren Benediktinerin der Abtei Sankt Hildegard im hessischen Rüdesheim-Eibingen, betont in ihrem Buch, es gebe eine «ungeheure Verschwendung von Begabungen» in der katholischen Kirche. 150 Frauen aus dem gesamten deutschsprachigen Raum – die jüngste 20, die älteste 94 Jahre alt – hatten Zeugnis abgelegt über ihre eigentliche Berufung. «Das Buch hat offenbar einen Nerv getroffen», bilanziert die Nonne heute. Ihr komme das so vor, als sei «ein Sektkorken von der Flasche geflogen».\nPhilippa Rath steht nicht zum ersten Mal im Rampenlicht. Im Dezember 2019 war die Theologin mit dem Verdienstorden der Bundesrepublik Deutschland ausgezeichnet worden – für ihre wissenschaftlichen Arbeiten zu Hildegard von Bingen (1098–1179), die Papst Benedikt XVI. im Jahr 2012 zur Kirchenlehrerin ernannte.\nGegenbeweis für Reformdialog\nIhr Buch «Weil Gott es so will» hat die Ordensfrau im Februar 2021 auch bei der Online-Konferenz des Reformdialogs Synodaler Weg vorgestellt. Anlässlich der ersten Vollversammlung des Synodalen Weges Anfang 2020 in Frankfurt hatten ihr noch zwei katholische Bischöfe gesagt, dass es doch «in Wahrheit eigentlich nur ganz wenige berufene Frauen» gäbe. «Diese Aussage hat mich so entsetzt, dass ich mit diesem Buch den Gegenbeweis antreten wollte.»\nMaterial für zweites Buch\nNun hätten ihr sieben Bischöfe geschrieben, mit «sehr freundlichem Tenor», auch wenn sie sich «inhaltlich in der Regel nicht positioniert» hätten. Ein Bischof habe ihr erzählt, dass sein Denken zum Thema Berufung von Frauen sich deutlich geändert und das Buch ihm «auf die Sprünge geholfen» habe. Schwester Philippa hat inzwischen so viele weitere Berufungszeugnisse aus dem deutschsprachigen Raum erhalten, «dass ich direkt noch ein zweites Buch machen könnte».\nDoch nun wirbt sie zunächst für einen an diesem Montag gestarteten weltweiten Aufruf: Das katholische Netzwerk «Catholic Women’s Council» rief am Weltfrauentag Frauen dazu auf, ihre Berufungsgeschichten einzusenden. Die Aktion sei «inspiriert durch den aussergewöhnlichen Erfolg des Buches ‘Weil Gott es so will’». CWC-Mitglied Maria Mesrian betonte: «Wir möchten durch den Aufruf deutlich machen, welches Unrecht durch die bestehende Praxis der Diskriminierung besteht, und dass die Zukunft der Kirche auf dem Spiel steht.»\nFranziskus hat Buch in Hand genommen\nAuch Schwester Philippa ist überzeugt, dass der Wunsch von Frauen, Weiheämter in der katholische Kirche zu bekleiden, «nicht auf Deutschland beschränkt ist». Ihr Buch ist inzwischen sogar in Rom angekommen. Es gebe eine Eingangsbestätigung aus dem vatikanischen Staatssekretariat, «dass der Heilige Vater dieses Buch zur Kenntnis nimmt», sagte Schwester Philippa der KNA. Und nicht nur das: «Ich weiss, dass Papst Franziskus es in die Hand bekommen hat.» (kna)\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 15:24", "author": "Norbert Demuth"}