{"id": "schweiz-gibt-fuenf-millionen-an-kasernenbau-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz gibt fünf Millionen an Kasernenbau der Schweizergarde", "text": "\nDer Bundesrat will den Neubau der Kaserne der Schweizergarde mit fünf Millionen Franken unterstützten. Das hat er am 11. Dezember beschlossen.\nDer einmalige Bundesbeitrag ist im Rahmen des 100-Jahr-Jubiläums der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl gesprochen worden. Damit will der Bund die Beziehung zur Schweizergarde stärken.\nBundesgeld geht an Stiftung\nDas Geld soll dazu beitragen, die Unterkünfte und das Leben der Schweizer Gardisten vor Ort zu verbessern. Der Bund wird den Beitrag der Stiftung für die Renovation der Kaserne der Päpstlichen Schweizergarde überweisen. Diese ist mit dem Fundraising für die Umsetzung des Projekts beauftragt. Die Stiftung nach Schweizer Recht untersteht der behördlichen Aufsicht von Bund und Kanton Solothurn.\nDie päpstliche Schweizergarde sichert seit 1506 den Schutz des Papstes. Damit trägt sie auch zum Image der Schweiz in der Welt bei. Sie wird von den Behörden und der Schweizer Bevölkerung breit unterstützt – auch jenseits der konfessionellen Grenzen.\nErste Totalrenovation seit 100 Jahren\nDie Kaserne der Schweizergarde wurde seit Anfang 19. Jahrhundert nie total renoviert. Sie entspricht nicht mehr den aktuellen Standards, weder betreffend der Bedingungen für die Unterbringung und das Leben der Gardisten, noch betreffend Nachhaltigkeit und Ökologie.\nDie Renovationsarbeiten ermöglichen auch, die zahlenmässige Aufstockung der Schweizergarde von 110 auf 135 Gardisten gut umzusetzen. Die Arbeiten werden Schweizer Architekturbüros und Ingenieuren anvertraut. (cath.ch/Übers. rp)\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 10:57", "author": "Der einmalige Bundesbeitrag ist im Rahmen des 100-Jahr-Jubiläums der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl gesprochen worden. Damit will der Bund die Beziehung zur Schweizergarde stärken."}