{"id": "schweigepapiere-zugeben-und-aufheben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Schweigepapiere zugeben und aufheben»", "text": "\n27.2.19 (kath.ch) «Ganz zentral wäre es, die allein in Deutschland, denke ich, hundertfach im Lauf befindenden Schweigepapiere zuzugeben und aufzuheben.»\nDas fordert David Weber, dessen Vater ein Provinzial der Jesuiten ist, auf «domradio.de». Dank solcher Schweigevereinbarungen erhielten Frauen, die ein Kind von einem Priester haben, gemäss Weber Unterhaltszahlungen der Kirche. Er lancierte die Initiative «Menschenrechte für Priesterkinder» und verlangt ein Ende der «Diskriminierung von Priesterkindern». Zum Umgang mit Priestern, die Vater eines Kindes werden oder sind, hat der Vatikan eigene Richtlinien erstellt, die bisher jedoch nicht veröffentlicht wurden. In der «Schweiz ist der Verein «Zöfra» eine Kontaktstelle für Frauen, die ein Verhältnis mit einem Geistlichen haben. (gs)\n \n\nVatikan hat Richtlinien zu Priestern als Väter fertiggestellt\n\n\n© Katholisches Medienzentrum, 27.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-27 16:26", "author": "Das fordert David Weber, dessen Vater ein Provinzial der Jesuiten ist, auf «domradio.de». Dank solcher Schweigevereinbarungen erhielten Frauen, die ein Kind von einem Priester haben, gemäss Weber Unterhaltszahlungen der Kirche. Er lancierte die Initiative «Menschenrechte für Priesterkinder» und verlangt ein Ende der «Diskriminierung von Priesterkindern». Zum Umgang mit Priestern, die Vater eines Kindes werden oder sind, hat der Vatikan eigene Richtlinien erstellt, die bisher jedoch nicht veröffentlicht wurden. In der «Schweiz ist der Verein «Zöfra» eine Kontaktstelle für Frauen, die ein Verhältnis mit einem Geistlichen haben. (gs)"}