{"id": "schwyzer-pfarrer-warnt-vor-impfung-und-kritisiert-bundesamt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwyzer Pfarrer warnt vor Impfung und kritisiert Bundesamt", "text": "\nPfarrer Roland Graf von der Pfarrei Unteriberg sorgte mit Impfempfehlungen im Pfarrblatt für Aufsehen, wie der Bote der Urschweiz berichtete. Graf unterschlägt in der Publikation seine Verbindung zu konservativen Medizinerkreisen und greift das BAG an.\nSophie Zimmermann\nDer Schwyzer Priester veröffentlichte unter dem Titel «Die Covid-19-Impfung von Kindern und Jugendlichen ist abzulehnen» im aktuellen Pfarreiblatt der Gemeinden Unteriberg, Oberiberg und Studen eine Medienmitteilung der Vereinigung katholischer Ärzte der Schweiz (VKAS) und Human Life International Schweiz (HLI-Schweiz).\nEr warnt darin vor möglichen Nebenwirkungen der Covid-19-Impfung und rät «Kindern und Jugendlichen sowie Personen im fortpflanzungsfähigen Alter» von einer solchen ab. Als Gründe gibt er Erkenntnisse aus Tierversuchen und weiteren medizinischen Studien an.\nUndurchdringlicher Fachbegriffsdschungel \nEs fällt auf, dass die Medienmitteilung voller medizinischer Fachbegriffe ist, die ein Laienpublikum kaum versteht. Begriffe wie «mRNA» werden nicht ausreichend erklärt. Es werden Erkenntnisse aus Tierversuchen geschildert, deren Folgen für Menschen bleiben jedoch unklar.\nProblematisch ist vor allem, dass die genannten Beobachtungen von Laien nicht eingeordnet werden können und darum möglicherweise verängstigend wirken. Ist es beispielsweise wirklich medizinisch bedenklich, dass bei Mäusen nach der Impfung Proteinrückstände in gewissen Organen gefunden wurden? Oder ist dies nicht vielmehr normal? Die Antwort auf diese wohl entscheidenden Fragen bleibt die VKAS schuldig.\nUnlautere Zusammenhänge?\nBeschrieben werden Beobachtungen wie etwa heftiges Menstruieren oder Herzmuskelentzündungen bei jungen Männern, die nach der Impfung aufgetreten sein sollen. Der Artikel räumt jedoch selbst ein, dass wissenschaftliche Studien fehlen würden, die eine Verbindung zwischen der Impfung und den beobachteten Phänomenen bestätigen. Ob es sich also um Nebenwirkungen handelt, ist ungeklärt.\nMassive Kritik am Bund\nGemäss dem Schreiben sind Jüngere stärker von Nebenwirkungen betroffen. Daraus wird gefolgert, dass das Risiko der Impfung bei jungen Menschen schlimmer sei als die Gefahr durch eine Covid-19 Erkrankung. Die Impfung für Kinder und Personen im reproduktionsfähigen Alter wird deswegen abgelehnt.\nWarum die Impfung nun mit der Reproduktion in Verbindung gebracht wird, bleibt unerklärt. Die Empfehlungen des Bundesamtes für Gesundheit (BAG) und einige Äusserungen des Bundesrates werden im Artikel als «besonders problematisch» bezeichnet.\n«Nächstenliebe und Solidarität»\nGegenüber der Zeitung «Bote der Urschweiz» meinte Graf, er halte es für legitim, dass sich die Kirche zur Impfdebatte positioniere und betonte kritisch: «Es wird immer von Nächstenliebe und Solidarität geredet, dabei geht es für die Behörden schlicht und einfach darum, um jeden Preis die Herdenimmunität zu erreichen.» Woher er dies weiss, bleibt offen.\nNicht offengelegte Verbindungen\nDem Artikel hat der Pfarrer eine Bemerkung vorgeschoben: «Wir geben hier eine Medienmitteilung wieder, die gestern von der Vereinigung Katholischer Ärzte der Schweiz und HLI-Schweiz versandt wurde.»\nDie neutrale Haltung Grafs täuscht jedoch: Pfarrer Roland Graf ist selbst übergangsmässiger Präsident von HLI-Schweiz und hat auch schon Beiträge geschrieben für die Vereinszeitschrift der VKAS.\nKirchliche Lehre\nDie beiden Institutionen sind ebenfalls eng miteinander verknüpft. Die VKAS stützt sich laut ihrer Internetseite auf das Lehramt der katholischen Kirche, um eine «christliche Orientierung der Medizin» zu fördern. Sie setzt sich vor allem mit bioethischen Themen wie assistierter Fortpflanzung, Transplantationsmedizin und Sterbehilfe auseinander, wobei sie entschieden die Positionen des katholischen Lehramts vertritt.\nHLI-Schweiz ist laut eigener Aussage der Schweizer Ableger der weltgrössten Pro-Life Organisation. Sie setzt sich rigoros gegen jede Art von Schwangerschaftsabbrüchen, gegen Fortpflanzungsmedizin, Sterbehilfe und gegen die «Ehe für alle» ein. Auf ihrer Internetseite prangert gegenwärtig ein Disclaimer gegen die Coronaimpfung für Kinder. \nGehören medizinische Warnungen in ein Pfarreiblatt?\nAbschliessend stellen sich die Fragen: Welche medizinische Kompetenz hat ein Priester? Wo sind die Grenzen von Kanzelverkündigungen? Welche Ratschläge gehören in ein Pfarrblatt?\nGraf ist zwar studierter Theologe, jedoch kein Mediziner, kein Chemiker und kein Biologe. Es ist zwar legitim, dass er die Impfung persönlich ablehnt. Jedoch ist es ein Balanceakt zwischen seiner Privatmeinung und seiner Berufsrolle als Gemeindevorsteher. Als Pfarrer ist er unweigerlich eine Autoritätsperson – viele Leute schenken seinem Wort unhinterfragt Vertrauen. Inwiefern persönliche Überzeugungen zu solch virulenten Gesellschaftsthemen in die Seelsorge miteinfliessen sollten, lässt sich kontrovers diskutieren.\nRoland Graf war am Mittwoch für eine Stellungnahme nicht erreichbar.\n\n\n\nKatholische Kirche Bern zur Corona-Million: “Haben schnell und zielgerichtet gehandelt”\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 17:32", "author": "Sophie Zimmermann"}