{"id": "schwul-ist-nach-wie-vor-ein-schimpfwort", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwul ist nach wie vor ein Schimpfwort", "text": "\nNikolai Bosshardt (36) ist Lehrer in Uster. Er hat mit seiner Klasse einen Film zum Thema Homosexualität besucht. Der Besuch hat heftige Reaktionen ausgelöst.\nEva Meienberg\nWarum haben sie den Film «And Then We Danced» ausgewählt?\nNikolai Bosshardt: Der Tanz, die Bewegung, das Tempo des Filmes waren ausschlaggebend. Langsame Filme kommen nicht so gut an. Einige Mädchen in meiner Klasse tanzen, da gibt es eine Verbindung zu ihrer Lebenswelt. Ausserdem haben wir das Thema Homosexualität wenig besprochen. Rassismus und Ausgrenzung habe ich schon oft thematisiert.\nWar es die richtige Wahl?\nBosshardt: Die Jugendlichen waren sehr gefordert, teilweise überfordert. Im Film werden verschiedene Themen verhandelt: Armut, Homosexualität, verschiedene Lebenskonzepte. Anspielungen auf die konservative Kirche oder den Nationalismus konnten die Schülerinnen und Schüler nicht einordnen. Der Film ist komplex. Die Jugendlichen schützen sich, indem sie sagen, das ist in Georgien so, bei uns ist das anders. Meine Aufgabe ist es dann, die Verbindungen zum Hier und Jetzt herzustellen.\n\n\n\n\n\n\n\n©  Youtube.com\n\n\nIrakli (Bachi Valishvili) und Merab (Levan Gelbakhiani) beim Sex. Screenshot.\n\n\n\nWährend des Films gab es eine Sexszene zwischen den Protagonisten, das hat in den Kinoreihen für Tumult gesorgt. Was haben die Jugendlichen im Klassenzimmer dazu gesagt?\nBosshardt: Die Szene hat vor allem einige der Jungs gestört. Sie sagen, sie wollten nicht zwei Männer beim Sex zusehen. Die Schüler suchen in dieser Lebensphase nach ihrer Männlichkeit und sind schnell verunsichert. Auf Schwule oder Transsexuelle reagieren manche irritiert, teilweise auch ablehnend. Wenn man sie darauf anspricht, argumentieren sie widersprüchlich. Sie betonen immer wieder, dass sie Homosexuelle «schon okay» finden, dass «die» machen sollen, was sie wollen – aber bitte nicht zu öffentlich. Eine typische Aussage ist: «Ich finde Sex unter Schwulen schon okay, aber ich will das nicht sehen.»\nWie sieht es aus mit Sexszenen von Heterosexuellen?\nBosshardt: Sexszenen von Heteros finden die Jungs okay. Das hat mit ihren Sehgewohnheiten zu tun. Ich bin überzeugt, dass die Jugendlichen auf eine Vergewaltigungsszene oder einen Mord weniger stark reagiert hätten. Sex zwischen zwei Männern, die miteinander Sex haben wollen, nimmt die Schüler mehr mit als ein Verbrechen, weil es nicht ihren Sehgewohnheiten entspricht.\nWie waren die Kommentare der Mädchen?\nBosshardt: Die Mädchen fanden vor allem schlimm, dass im Film so viel geraucht wurde. Auch das sagt etwas über die Sehgewohnheiten der Jugendlichen aus. In den Netflix-Filmen, die sie schauen, raucht kaum je ein Mensch. Einige Mädchen mochten den Hauptdarsteller sehr. Mit der Liebesgeschichte oder den Sexszenen schienen sie im Gegensatz zu einigen Jungs keine Probleme zu haben.\n\n\n\n\n\n\n\n©  Youtube.com\n\n\nIrakli (Bachi Valishvili) unterwegs im Ausgang. Screenshot.\n\n\n\nWas denken Sie über die geschlechtsspezifischen Reaktionen?\nBosshardt: Eine Junge hat die These aufgestellt, dass die Mädchen ebenso stark reagieren würden, sähen sie zwei Lesben beim Sex. Die Mädchen haben dem nicht zugestimmt.\nWie erleben die Jugendlichen Homosexualität in ihrer Alltagswelt?\nBosshardt: In einer Parallelklasse haben sie einen homosexuellen Mitschüler. Ein Junge brüstete sich damit, diesem die Hand zum Gruss nicht zu verweigern. Ich bin erstaunt, dass sie nicht häufiger mit Homosexualität konfrontiert sind. In ihrem Alltag nehmen sie offensichtlich homosexuelle Personen nicht als solche war. Die Jugendlichen denken darum, dass Homosexualität selten sei und irgendwie seltsam. Sie waren sehr erstaunt, dass ich schwule Freunde habe. Zwei Jungs meinten gar, Homosexuelle sollten ihr Schwulsein nicht öffentlich zeigen, weil sie eine Minderheit seien.\nGab es weitere Unterschiede bei den Reaktionen?\nBosshardt: Interessant fand ich, dass in meiner Klasse die positiven Reaktionen von einem Jungen mit Migrationshintergrund kam. Die Jungs mit Schweizer Elternhaus waren ablehnender.\nFunktioniert die Herangehensweise zum Thema Homosexualität über diesen Film?\nBosshardt: Man kommt sehr schnell in eine Diskussion und kann über etwas diskutieren, das ausserhalb der Klasse liegt. Ich will verhindern, dass sich die Schülerinnen und Schüler bedrängt fühlen. Der Vorteil von Spielfilmen ist, dass sie nicht in erster Linie pädagogisch sein wollen. Die Jugendlichen durchschauen schnell, wenn man sie von etwas überzeugen will. Das haben sie nicht gern.\nHört man noch homophobe Schimpfwörter auf dem Pausenplatz?\nBosshardt: Schwul ist nach wie vor wenn auch seltener als Schimpfwort zu hören. Du bist schwul bedeutet: du bist dumm oder du bist anders.\n\n\n\n\n\n\n\n©  Youtube.com\n\n\nFür Merab (Levan Gelbakhiani) und Irakli (Bachi Valishvili) gibt es in Georgien keine Zukunft. Screenshot.\n\n\n\nHaben die Jugendlichen etwas gelernt?\nBosshardt: Gute Frage… da müsste ich zu einem späteren Zeitpunkt das Thema noch einmal aufgreifen. Auf jeden Fall wurden ihre (Seh-)Gewohnheiten herausgefordert; das ist schon viel. Da manche Schüler fanden, Homosexualität fänden sie komisch, weil ungewohnt, ist dieser Film mit seiner wunderschönen Liebesgeschichte zwischen zwei Männern immerhin ein Schritt zur Angewöhnung. Ausserdem wissen sie jetzt, dass es Georgien gibt und man dort georgisch spricht…\n\n\n“T-Shirts von Zara oder H&M sind nicht fair produziert”\n\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 14:45", "author": "Eva Meienberg"}