{"id": "schwyz-statt-scheune-k-tv-bauernhof-in-gossau-vor-ungewisser-zukunft", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Schwyz statt Scheune: K-TV-Bauernhof in Gossau vor ungewisser Zukunft", "text": "\nIn Gossau steht ein berühmter Bauernhof. Zumindest kennen Anhänger des katholischen Spartensenders K-TV die Immaculata-Kapelle – eine umgebaute Scheune. Mittlerweile sendet K-TV aber aus Schwyz. Was aus dem Bauernhof wird, ist unklar.\nAlice Küng\n20 Minuten Fussweg vom Bahnhof Gossau SG befindet sich die Immaculata-Kapelle. Mit schnellem Tempo donnern Autos und Lastwagen an der Kapelle vorbei. Man ist auf dem Land. Fussgängerstreifen gibt es keine.\nHans Buschor filmte Padre Pios letzte Messe\nAuf den ersten Blick sieht die Kapelle aus wie ein Bauernhof: ein längliches Gebäude aus Holz mit einem Ziegeldach. Die vierteilige Eingangstür ist aus milchigem Glas und mit Holz umrahmt. Oben hängen zwei Flaggen in den Farben des Vatikans: weiss-gelb. Ein Blatt klebt an der Scheibe – das Corona-Schutzkonzept. Rechts hängt ein Verkehrsschild: eingeschränktes Halteverbot.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nHinter dem Glas ist verschwommen das Porträt eines Mannes in schwarzer Kleidung zu erkennen. Es ist Pfarrer Hans Buschor aus Schwyz. Er hatte das Glück, die letzte Heilige Messe von Padre Pio in San Giovanni Rotondo gefilmt zu haben. Sein Kinofilm «Pater Pio, Vater von Millionen» verhalf ihm zu Geld, das er in seinen Spartenkanal K-TV investierte.\nTote Hose in der Immaculata-Kapelle\nVon aussen sind auch vier Figuren zu sehen. Wahrscheinlich die vier Evangelisten, allerdings ohne die typischen Attribute. So genau weiss das keiner – auch nicht bei K-TV. Die Evangelisten würden jedenfalls zu Pfarrer Buschors Mission passen: das Evangelium in die Wohnzimmer zu übertragen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nZwölf Jahre lang gab es auf K-TV Gottesdienste aus der Gossauer Scheune, jeweils von Sonntagabend bis Donnerstagabend. Seit dem 1. Mai 2021 ist Schluss: Nun werden die Eucharistiefeiern sonntags, montags und mittwochs aus dem Dominikanerinnenkloster in Schwyz übertragen – dem Altersruhesitz von Bischof Peter Bürcher. Seitdem herrscht in der Gossauer Immaculata-Kapelle tote Hose.\nBistum St. Gallen fremdelte mit K-TV\nAn die Kooperation mit K-TV erinnert ein kleines Schild an der Fassade der Scheune mit der Aufschrift: «Katholisches Fernsehen». Dasselbe steht hinter einer Glasscheibe auf einer Magnetwand. Was aus der Scheune werden soll, weiss niemand – auch nicht Claudia Kaminski, die Kommunikationsdirektorin von K-TV. Zeitdruck gibt es offenbar nicht.\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Kaminski, Direktorin für Kommunikation bei K-TV\n\n\n\nIm vergleichsweise liberalen Bistum St. Gallen wirkte die klerikale Scheune von Gossau immer wie ein Fremdkörper. Bistumssprecherin Sabine Rüthemann will über die Zukunft der Liegenschaft nicht spekulieren. Das sei eine Angelegenheit von K-TV, teilt Rüthemann mit.\nK-TV hatte nichts mit dem Pfarreileben von Gossau zu tun\nLaut dem Pfarrer von Gossau, Andy Givel, hatte K-TV mit dem Pfarreileben vor Ort nichts zu tun. Er vermutet aber, dass «eine Gruppe von Menschen aus der näheren Umgebung» die Gottesdienste in der Immaculata-Kapelle vermissten.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nNeben der Kirche sind zwei weisse Fernsehschüsseln installiert. Dahinter stehen parkierte Autos. Die Kirche und die Umgebung wirken ausgestorben und verlassen. Weder Besucher noch Passanten sind zu sehen.\nDer Nachbar weiss nichts vom Umzug nach Schwyz\nNur ein Bauer auf der gegenüberliegenden Strassenseite ist an diesem Nachmittag draussen in seinem Garten. Er kenne die Immaculata-Kapelle, erzählt er. «Am Sonntagmorgen kommen zu Gottesdienstzeiten viele Leute», sagt der ältere Mann mit grauem Haar.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nVon der Zusammenarbeit mit K-TV wisse er. «Sie übertragen die Gottesdienste.» Dass der Sender mittlerweile aus Schwyz sendet, überrascht ihn. «Davon weiss ich nichts», sagt er. Dann wünscht er einen schönen Tag und wendet sich wieder seinem Gemüse zu.\n\nSchwyz statt Gossau: K-TV überträgt Messen von Peter Bürchers Altersruhesitz\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 05:00", "author": "Alice Küng"}