{"id": "scott-miller-gottfried-locher-denis-theurillat-mariae-himmelfahrt-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Scott Miller, Gottfried Locher, Denis Theurillat, Mariä Himmelfahrt: Was diese Woche wichtig wird", "text": "\nDer LGBTQ-Aktivist Scott Miller wird neuer US-Botschafter für die Schweiz und Liechtenstein. Den Reformierten macht die Causa Locher zu schaffen. Das Filmfestival von Locarno feiert die Ökumene – und das Bistum Basel verabschiedet an Mariä Himmelfahrt Weihbischof Denis Theurillat.\nRaphael Rauch\nIn den letzten Jahren fehlte in der Berner Diplomatenszene der Glamour. Die Bundesstadt hatte gar den Ruf als «Hauptstadt der Langeweile». Ex-Nuntius Thomas Gullickson berichtete einst von einer Party des britischen Botschafters, die von der Polizei beendet wurde: Nachbarn hatten sich über zu laute Diplomaten beschwert.\nSchwuler US-Botschafter für Bern und Vaduz\nBald könnte es in Bern wieder Glamour geben. US-Präsident Joe Biden hat einen neuen Botschafter für die Schweiz und Liechtenstein ernannt: den ehemaligen UBS-Banker Scott Miller (41). Mit seinem Ehemann Tim Gill (67) dürfte er zu den gefragtesten VIPs auf Schweizer Einladungslisten werden.\n\n\n\n\n\n\n\n©  Gill Foundation\n\n\nScott Miller\n\n\n\nEs ist ein starkes Signal, dass Biden kurz vor der «Ehe für alle»-Abstimmung in der Schweiz einen LGBTQ-Aktivisten nach Bern entsendet. Scott Miller wird auch für das erzkonservative Liechtenstein zuständig sein. Auf den Antrittsbesuch bei Erbprinz Alois von und zu Liechtenstein sind wir schon jetzt gespannt.\nMit Franziska Driessen-Reding auf die Zurich Pride?\nÜber die US-Ernennung dürfte sich auch die Zürcher Synodalratspräsidentin Franziska Driessen-Reding freuen. Millers Mann hat eine Stiftung, die sich für LGBTQ-Anliegen einsetzt – und auch liberale US-Katholiken unterstützt. Die «Catholic News Agency» berichtete vor Jahren von einer 100’000-Dollar-Spende an die liberale Gruppierung «Catholic United».\n\n\n\n\n\n\n\n© Christian Murer\n\n\nDie oberste Zürcher Katholikin, Franziska Driessen-Reding, mit Meinrad Furrer an der Pride Zurich\n\n\n\nDriessen-Reding wiederum ist ein grosser Amerika-Fan. Vielleicht schafft sie es, zusammen mit Miller und Gill auf die Zurich Pride zu gehen, nachdem ihr Generalvikar Luis Varandas und Bischof Joseph Bonnemain der Veranstaltung einen Korb gegeben hatten?\nMachtmissbrauch bei den Reformierten\n«Und alle Fragen offen»: Den Reformierten ist am Mittwoch in der Causa Locher der Befreiungsschlag nur zum Teil geglückt. Zwar stellten sie einen Bericht vor, der klipp und klar festhält: Gottfried Locher hat eine ehemalige Angestellte «in ihrer sexuellen, psychischen und spirituellen Integrität verletzt» und der Kirchenbund hat es als Institution versäumt, «sie gegen diesen Machtmissbrauch zu schützen».\n\n\n\n\n\n\n\n©  Keystone\n\n\nRita Famos, EKS-Präsidentin, an der Pressekonferenz über den Bericht der Untersuchungskommission\n\n\n\nAllerdings gibt es seit Mittwoch viele neue Fragezeichen. Warum wird der Bericht der Anwaltskanzlei unter Verschluss gehalten? Juristen in Deutschland haben Wege gefunden, wie Untersuchungen zum Missbrauch in Bistümern transparent zugänglich gemacht werden können – zum Teil mit geschwärzten Namen.\nSynodale haben viele Anfragen\nLaut einem Mitglied der Synode bereiten sich nun die Delegierten für die nächste Sitzung im September vor – mit vielen kritischen Anfragen. Warum erwähnt der Bericht der Kommission Banalitäten, etwa dass Gottfried Locher am Wochenende E-Mails verschickt habe – nicht aber, was mit Verletzung der sexuellen Integrität konkret gemeint ist?\n\n\n\n\n\n\n\n©  Keystone\n\n\nEsther Gaillard und Gottfried Locher an einer Versammlung im Jahr 2019.\n\n\n\nErinnern wir uns an Gottfried Lochers Verteidigung von letztem Jahr, wonach «eine sechsseitige, emotionale und anklagende Darstellung der ehemaligen Mitarbeiterin» im Rat der EKS Thema war. Warum werden die sechs Seiten nicht der Öffentlichkeit zugänglich gemacht zwecks intersubjektiver Nachvollziehbarkeit und «selber denken»?\nWarum wurde nicht alles getan?\nUnverständlich ist, warum die Untersuchungskommission Gottfried Locher nicht pro Forma kontaktiert hat – allein schon deshalb, um klar zu machen: Wir haben wirklich alles versucht, um Locher Gehör zu schenken!\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVertraute: Daniel Reuter (links) und Gottfried Locher im Jahr 2018.\n\n\n\nAus dem Locher-Umfeld hört man nun: «Herr Locher hat zusammen mit seiner Frau vor dem Rat der EKS seine Situation klar aufgedeckt. Nichts, nicht die leiseste Anspielung darauf, ist im jetzigen Untersuchungsbericht zu lesen.» Sollte das zutreffen: Warum ist das so?\nWandlung von Lochers Ex-Geliebten zur Chefaufklärerin\nAuch unabhängig von dem Bericht gibt es viele ungeklärte Fragen. War der Zürcher Locher-Vertraute Daniel Reuter der richtige Mann, um Lochers Abgang zu regeln? Welche Verantwortung tragen Geschäftsleiterin Hella Hoppe und ihr Vorgänger Philippe Woodtli für die Verletzung der Fürsorgepflicht einer Mitarbeiterin der Geschäftsstelle? Was ist mit den Kolleginnen und Kollegen aus der Geschäftsstelle? Waren wirklich alle ahnungslos?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBundesrätin Viola Amherd und EKS-Präsidentin Rita Famos.\n\n\n\nUnd warum wird Sabine Brändlins Wandlung von Lochers Ex-Geliebten zur Chefaufklärerin nicht stärker thematisiert? Welches Rechtsempfinden hatte der ehemalige Rat, der allen Ernstes davon ausging, Brändlin sei nicht befangen?\nLochers Schweigen ist ein Schuldeingeständnis\nAm problematischsten ist freilich Lochers Schweigen. Gottfried Locher profitiert von der Schwäche seines Opfers. Das Opfer ist offenbar zu traumatisiert, um öffentlich Klartext zu sprechen. Lochers Schweigen kommt dennoch einem Schuldeingeständnis gleich. Täte ihm die Kommission unrecht, würde er sich juristisch wehren – was er aber nicht tut.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottfried Locher präsidierte die Evangelische Kirche Schweiz.\n\n\n\nÖkumenischer Empfang in Locarno\nNach einer schwierigen Woche hat die oberste Reformierte Rita Famos am Mittwoch wieder einen schönen Termin: Sie ist Gast des Ökumenischen Empfangs am Filmfestival in Locarno. Zusammen mit Vertretern des Bistums Lugano wird Famos sich von Festivalpräsident Marco Solari über den cineastischen Spirit des Jahrs 2021 informieren lassen.\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nCharles Martig\n\n\n\nMit dabei ist auch Charles Martig, Direktor des Katholischen Medienzentrums. Er koordiniert die Arbeit der Ökumenischen Jury und sichtet viele Filme – etwa jenen über den Monte Verità. Und mit dabei ist auch kath.ch-Redaktorin Eva Meienberg, die auf kath.ch über ihre Arbeit in der Ökumenischen Jury informiert.\nAbschied von Weihbischof Denis Theurillat\nAm Sonntag ist Mariä Himmelfahrt. Dann wird Weihbischof Denis Theurillat offiziell verabschiedet. Am Sonntag beginnt um 16.30 Uhr in der Kathedrale Solothurn eine feierliche Vesper. Anschliessend folgt ein Apéro riche. Der Jurassier hat grosse Sympathien für Charles de Foucauld – möchte seinen Lebensabend aber in einem franziskanischen Frauenorden verbringen: Er ist zu den Baldegger Schwestern nach Hochdorf LU gezogen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat im Garten des Ordinariates in Solothurn.\n\n\n\nBischof Joseph Maria Bonnemain feiert am Sonntag Namenstag: Mariä Himmelfahrt. Braungebrannt aus dem 38 Grad heissen Sizilien zurückkehrend wird er am Sonntag die Ausstellung «Wer ist der Mann auf dem Tuch?» in Wädenswil eröffnen.\n\n\n\n\n\n\n\n© KNA\n\n\nDas Grabtuch von Turin im Turiner Dom. Nach Wädenswil kommt eine Kopie.\n\n\n\nDas Original-Grabtuch darf aus konservatorischen Gründen Italien nicht verlassen. Doch eine Kopie und Info-Material geben Aufschluss über eine der wichtigsten Reliquien. Die Feierlichkeiten beginnen am Sonntag um 10 Uhr mit einem Pontifikalamt inklusive Kräutersegnung. Anschliessend gibt es einen Apéro. Nachmittags folgen Vorträge.\nKirchenpflege lädt Giuseppe Gracia aus\nEigentlich sollte der ehemalige Bistumssprecher Giuseppe Gracia eine Podiumsdiskussion zum Turiner Grabtuch moderieren – und dafür ein üppiges Honorar kassieren. Doch nach seinem partiellen Kirchenaustritt hagelte es Protest. Daraufhin lud die Kirchenpflege Gracia wieder aus. Stattdessen moderiert nun der Jurist Julien Fenkart die Podiumsdiskussion.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGiuseppe Gracia beim Grabtuch in Wädenswil: Geld stinkt nicht!\n\n\n\nMit auf dem Podium sitzt der umstrittene Dogmatik-Professor Manfred Hauke aus Lugano. Dieser hat als Herausgeber der sogenannten Fachzeitschrift «Theologisches» ein homophobes Pamphlet mitzuverantworten. Der Theologe Hermann Häring beschreibt Hauke als Mann, «der sich gerne mit Erbsünde oder der Maria beschäftigt, die Frauenordination bekämpft und sich schon lange gegen die feministische Theologie eingeschossen hat».\nNationalfeiertag in Liechtenstein\nDer 15. August ist in Liechtenstein Nationalfeiertag. Die kirchlichen Feierlichkeiten beginnen um 9 Uhr mit einem Pontifikalamt in der Kathedrale, dem Erzbischof Wolfgang Haas vorsteht. Um 11.30 Uhr folgt der weltliche Teil mit dem Staatsakt im Rosengarten. Um 22 Uhr endet der Nationalfeiertag mit der Landeshymne, die «Radio L» überträgt und die Verse enthält: «Das teure Vaterland / Hat Gottes weise Hand / Für uns erseh’n.»\n\n\n\n\n\n\n\n©  Regierung des FL\n\n\nErbprinz Alois von und zu Liechtenstein und Martin Krebs, Botschafter des Heiligen Stuhls\n\n\n\nNuntius Martin Krebs wird am Sonntag nicht in Vaduz erwartet: Coronabedingt verzichtet Liechtenstein auf die Einladung der Botschafterinnen und Botschafter zum Staatsfeiertag.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Gnadenkapelle mit der Heiligen Muttergottes von Müstair.\n\n\n\nEin besonderes Mariä Himmelfahrt steht Müstair bevor. Die Gnadenkapelle in der Klosterkirche zeigt eine Madonna, die vor genau 400 Jahren geschaffen wurde – allerdings nicht in Müstair, sondern im benachbarten Santa Maria. Nach dem Tod der letzten Katholiken von Santa Maria wurde am 24. Februar 1838 das Gnadenbild in einer feierlichen Prozession ins katholische Müstair überführt, wie auf der Website des Klosters Müstair nachzulesen ist. \nSommer-Hit: «Vamos a Marte»\nAllen, die nicht in den Himmel wollen, aber auf den Mars, sei der neue Song «Vamos a Marte» empfohlen: ein Duett von «Despacito»-Star Luis Fonsi und der deutschen Schlager-Queen Helene Fischer. Teile des Videos erinnern an den Schweizer Eurovision-Beitrag «Tout l’univers». Nur geht es bei Fonsi und Fischer nicht um eine Nahtoderfahrung, sondern um eine Nähe der anderen Art: «Ich spür’ deinen Atem / ich kann nicht mehr warten / Vamos a Marte.»\n\n\n\n\n\n\n\n©  YouTube\n\n\nHelene Fischer\n\n\n\nNach Fonsis Kult-Hit «Despacito» schufen «Luisto & Llandres» eine katholische Antwort: «Resucito» (»Auferstanden»). Ich bin gespannt, wann es eine katholische Antwort auf «Vamos a Marte» gibt. Vielleicht am 17. Oktober, wenn der musikalische Abt Urban Federer und Bischof Joseph Bonnemain die Jugend nach Einsiedeln einladen – zum Start des synodalen Prozesses?\n\n\n\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch. Eine wunderschöne Ferragosto-Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nHelvetias Auftrag, Bischofskonferenz, Gottfried Locher: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 09.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-09 05:00", "author": "Raphael Rauch"}