{"id": "sea-watch-fuer-neue-mission-bereit-rackete-wird-abgeloest", "tag": "International", "tag2": "International", "title": "Sea-Watch für neue Mission bereit – Rackete wird abgelöst", "text": "\nRom, 19.7.19 (kath.ch) Die deutsche Hilfsorganisation Sea-Watch bereitet sich ungeachtet des Rechtsstreits um die Kapitänin Carola Rackete auf neue Rettungseinsätze im Mittelmeer vor. Derzeit liegt die «Sea-Watch 3» im sizilianischen Licata.\n«Wir hoffen, dass das noch beschlagnahmte Schiff schnellstmöglich freigegeben wird», sagte ein Sprecher der Organisation am Freitag in Berlin. Als neuer Kapitän sei Mal Holland ausersehen. Der Australier war zuvor unter anderem für die Meeresschutz-Aktivisten «Sea Sheperd» tätig, die durch teils riskante Aktionen gegen Walfänger Schlagzeilen machten.\nRackete aus Italien ausgereist\nUnterdessen ist Rackete aus Italien ausgereist. Nähere Angaben wollte Sea-Watch mit Rücksicht auf die Privatsphäre der Kapitänin nicht machen. Vorerst seien keine weiteren Anhörungen oder andere Termine durch die italienische Justiz angesetzt, sagte der Sprecher Oliver Kulikowski. Wie nach jeder Mission habe man die Besatzung ausgetauscht. Die neue Crew stehe in Licata bereit.\nSalvini beschimpft Rackete weiter\nItaliens Innenminister Matteo Salvini nahm die Vernehmung Racketes am Donnerstag erneut zum Anlass für Beschimpfungen. Er könne es nicht erwarten, «diese verwöhnte deutsche Kommunistin auszuweisen», schrieb er am Freitag auf Facebook. Bei einer Veranstaltung im norditalienischen Barzago nannte er sie laut einem Video der Zeitung «Repubblica» (Freitag) eine «deutsche Zecke».\n«Wichtiger Präzedenzfall»\nEiner der Anwälte Racketes äusserte sich zuversichtlich, dass das Strafverfahren gegen seine Mandantin eingestellt werde. So stehe die Rechtmässigkeit ihres Rettungseinsatzes ausser Zweifel. Weiter sprach der Anwalt Leonardo Marino von einem «wichtigen Präzedenzfall», insoweit zum ersten Mal ein Kapitän einer Nichtregierungsorganisation festgenommen worden sei. Bis zu einer Entscheidung, ob es zu einer Anklage komme, werde es «wenigstens ein paar Monate» dauern, so Marino. (cic)\n \n \n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 16:29"}