{"id": "sea-watch-spaltet-europa-vatikan-menschenrettung-vorrangig", "tag": "International", "title": "Sea-Watch spaltet Europa – Vatikan: Menschenrettung vorrangig", "text": "\nRom, 30.6.19 (kath.ch) Die Debatte um die «Sea-Watch 3» verschärft sich. Die Verhaftung von Kapitänin Carola Rackete rief sowohl in Italien wie auch in Deutschland teilweise Empörung hervor. Für den Vatikan steht die Rettung von Menschenleben im Vordergrund.\n\nCarola Rackete, Kapitänin des Rettungsschiffs «Sea-Watch 3», war vergangene Woche mit 40 Migranten an Bord zunächst unerlaubt in die italienischen Hoheitsgewässer und schliesslich auch in den Hafen eingefahren und hatte sich damit über die Anweisungen der italienischen Behörden hinweggesetzt.\nLebensrettung an erster Stelle\nItaliens Innenminister Matteo Salvini sprach mit Blick auf die «Sea-Watch 3» hingegen von Krieg und einem «kriminellen Akt». Beim Zusammenstoss des Rettungsschiffs mit einem Patrouillenboot im Hafen von Lampedusa sei «ein Desaster riskiert» worden, zitieren italienische Medien Salvini. Rackete könnte aufgrund des Vorfalls eine Strafe zwischen drei und zehn Jahren Haft erhalten.\nDie Kritiker der italienischen Regierung argumentierten, das Retten von Menschenleben sei kein Verbrechen. Der Vatikan betonte, Rettung müsse Vorrang haben. «Die Lebensrettung ist der Polarstern, der ganze Rest ist zweitrangig», zitierte die italienische Tageszeitung «Messaggero» (Sonntag) Kardinalstaatssekretär Pietro Parolin.\nDie deutsche Kapitänin erklärte, sie habe das Polizeiboot nicht treffen wollen. Ihr sei nicht bewusst gewesen, dass es so nah gewesen sei. Sie entschuldigte sich bei den Betroffenen und bekräftigte, ihr sei es um das Wohl der Migranten an Bord gegangen. «Ich hatte nicht die Absicht, irgendwen in Gefahr zu bringen», sagte sie dem «Corriere della Sera» (Sonntag). «Ich wiederhole, dass Selbstverletzungen begonnen hatten. Ich befürchtete, es könnte zu Selbstmorden kommen.»\nFreilassung gefordert\nDie deutsche Hilfsorganisation Sea Watch forderte die Freilassung der Kapitänin, die auf Lampedusa unter Hausarrest steht. Rackete hatte in der Nacht auf Samstag ohne Erlaubnis Italiens an der Insel angelegt. Sie wurde nach der Aktion festgenommen und das Rettungsschiff beschlagnahmt.\nVorgeworfen wird der Kapitänin unter anderem Beihilfe zur illegalen Einwanderung. Gemäss einem neuen Dekret der Regierung in Rom drohen zudem Strafen zwischen 10.000 und 50.000 Euro, wenn private Seenotretter unerlaubt in italienische Hoheitsgewässer einfahren. Nach den jüngsten Ereignissen kündigte das Innenministerium an, eine weitere Verschärfung zu prüfen.\nWeiteres Boot in Libyen gestartet\nDie 40 Migranten der «Sea-Watch 3» wurden in einen Hotspot auf Sizilien gebracht. Dort sollen sie registriert und eine Verteilung auf Europa organisiert werden.\nDie spanische Hilfsorganisation «Open Arms» berichtete am Sonntagnachmittag auf Twitter, sie habe ein in Libyen gestartetes Boot mit 40 Migranten entdeckt und an die Behörden gemeldet. An Bord seien auch vier Kinder und drei Schwangere. Das Holzboot werde nun nach Lampedusa begleitet.\n«Seenotrettung darf nicht kriminalisiert werden», schrieb Bundesaussenminister Heiko Maas (SPD) auf Twitter. Ruhrbischof Franz-Josef Overbeck twitterte, wer Menschen vor dem Ertrinken rette, gehöre nicht ins Gefängnis. Er bewundere den Mut von Carola Rackete. «Sie steht mit ihrem Handeln für die humanen und christlichen Werte Europas.»\nUnterstützung für Sea-Watch kam auch von der Evangelischen Kirche in Deutschland. Deren Ratsvorsitzender Heinrich Bedford-Strohm nannte die Festnahme der Kapitänin eine «Schande für Europa». Er sei traurig und zornig. (kna)\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 15:44", "author": "kna"}