{"id": "sechs-kardinaele-beraten-ab-montag-ueber-kurienreform", "tag": "", "title": "Sechs Kardinäle beraten ab Montag über Kurienreform", "text": "\nRom, 7.4.19 (kath.ch) Von Montag mit Mittwoch trifft im Vatikan der Kardinalsrat des Papstes zu seiner mittlerweile 29. Sitzung zusammen. Dem Gremium gehören inzwischen noch sechs Kardinäle an. Hauptaufgabe des Rates ist es, Papst Franziskus bei seiner Kurienreform zu beraten.\nBei der anstehenden Sitzung wird es vermutlich noch einmal um den bereits fertiggestellten Entwurf einer Apostolischen Konstitution gehen, die Aufgaben und Struktur der zentralen Verwaltung der katholischen Kirche neu regelt. Dieser Entwurf soll in den kommenden Monaten den Bischofskonferenzen, wichtigen Ordensoberen und Kurienchefs zur Stellungnahme zugesandt werden. Mit der Veröffentlichung der Konstitution – Arbeitstitel «Praedicate evangelium» (Verkündet das Evangelium) – wird bis Ende des Jahres gerechnet.\nAntimissbrauchsgipfel vielleicht Thema\nAusserdem könnte der Kardinalsrat noch einmal über den Krisengipfel zu Missbrauch und Kinderschutz sprechen, der Ende Februar in Rom getagt hatte. Das Treffen rief weltweit unterschiedliche Reaktionen mit teils heftiger Kritik hervor. Im Fokus stand auch eine teils ungenügende Vorbereitung der Konferenz. Ziel des Treffens der Vorsitzenden aller Bischofskonferenzen und wichtiger Orden war es, die Bischöfe der gesamten Weltkirche auf einen möglichst gemeinsamen Stand zu bringen.\nNur noch sechs Kardinäle\nDem ursprünglich acht, dann neunköpfigen Gremium gehören inzwischen noch sechs Kardinäle an: Oscar Rodriguez Maradiaga (76) aus Honduras, Giuseppe Bertello (76), Präsident der Verwaltung des Vatikanstaates, Oswald Gracias (74) aus Indien, Reinhard Marx (65) aus München, Sean Patrick O»Malley (74) aus Boston sowie Kardinalstaatssekretär Pietro Parolin (64). Ausserdem arbeiten dort als Sekretäre mit die Bischöfe Marcello Semeraro (71) aus Albano bei Rom und der Kirchenrechtsexperte Marco Mellino (52), den der Papst im Oktober 2018 als beigeordneten Sekretär berief.\nGeorge Pell nicht mehr dabei\nAusgeschieden sind die Kardinäle George Pell (77), Australien, Francisco Errazuriz (85), Chile und Laurent Monsengwo (79), Kongo. Der Papst entliess die drei im Dezember 2018. Als Grund wurde ihr hohes Alter genannt. Kurze Zeit später wurde Pell in Australien wegen Missbrauch verurteilt. Ezzati wird Vertuschung von Missbrauch vorgeworfen. Er selbst weist die Vorwürfe zurück. (cic)\n\n© Katholisches Medienzentrum, 07.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-07 14:06", "author": "cic"}