{"id": "sechs-jahre-haft-fuer-kardinal-pell", "tag": "International", "tag2": "International", "title": "Sechs Jahre Haft für Kardinal Pell", "text": "\nMelbourne, 13.3.19 (kath.ch) Mit emotionalen Worten hat der Hauptbelastungszeuge die Verurteilung von Kardinal George Pell zu sechs Jahren Haft kommentiert. «Ich schätze es, dass das Gericht gewürdigt hat, was mir als Kind angetan wurde», hiess es in einer Erklärung, die die Anwältin des Mannes, dessen Aussage zur Verurteilung des Kardinals geführt hatte, am Mittwoch verbreitete.\n«Allerdings gibt es für mich noch keine Ruhe. Das alles wird von der bevorstehenden Berufung überschattet», sagte der nur unter dem Kürzel «J» bekannte Mann weiter.\nZuvor hatte das Bezirksgericht von Victoria in Melbourne das mit Spannung erwartete Strafmass für Pell verkündet. Im Dezember hatte eine Jury den 77-Jährigen für schuldig befunden, 1996 als Erzbischof den damals 13 Jahre alten «J» in der Sakristei der Kathedrale von Melbourne missbraucht und einen anderen belästigt zu haben. Eine Stellungnahme der australischen Bischofskonferenz liegt noch nicht vor.\nBesonders schwere Tat\nRichter Peter Kidd begründete das Strafmass unter anderem mit der «besonderen Schwere» der Taten. Er warf dem Kardinal «atemberaubende Arroganz» vor und erklärte, dieser habe während des Verfahrens keine Reue gezeigt. Als strafmindernde Umstände nannte Kidd das hohe Alter, den schlechten Gesundheitszustand sowie das bis zu der Straftat unbescholtene Vorleben des Verurteilten.\nKidd betonte, er habe sich bei der Festsetzung der Strafe ausschliesslich von den Zeugenaussagen während des Prozesses leiten lassen. «Sie werden nicht zum Sündenbock für das Versagen oder vermutliche Versagen der katholischen Kirche gemacht», sagte er an Pell gerichtet. Der Richterspruch wurde live im Fernsehen übertragen und vor dem Gericht vom Applaus einiger Zuschauer begleitet.\nUnterschiedliche Reaktionen\nPell, der frühere Finanzminister des Vatikan, ist weltweit der ranghöchste katholische Würdenträger, der wegen sexuellen Missbrauchs angeklagt und verurteilt wurde. Die Reaktionen auf das Urteil fielen unterschiedlich aus. Australiens Premierminister Scott Morrison stellte das Leid der Opfer in den Mittelpunkt seiner Erklärung. In australischen Medien kritisierten Missbrauchsopfer das Urteil als «zu milde». In den Sozialen Netzwerken bezeichneten Nutzer die Strafe für Pell ebenfalls als «zu leicht».\nDer Grünenpolitiker David Shoebridge würdigte die detaillierte Begründung des Strafmasses durch den Richter. «Wir mögen nicht allem zustimmen, was er gesagt hat, aber die Details und die Sorgfalt sind echt», sagte Shoebridge, der vor seiner Abgeordnetenlaufbahn viele Missbrauchsopfer als Anwalt vertreten hatte.\nWeitere Klage droht\nAnfang Juni wird ein Gericht in Melbourne über die Zulassung der Berufung der Anwälte Pells gegen den Schuldspruch und die Haftstrafe befinden. Unterdessen droht Pell ein weiteres Verfahren.\nEin 50-jähriger Mann plant laut australischen Medien eine Zivilklage gegen ihn. In dem weiteren Fall geht es um Vorwürfe sexuellen Fehlverhaltens in einem Schwimmbad in Pells Heimatort Ballarat in den 70er Jahren. (kna)\n \n\nJubel und Nachdenklichkeit nach Urteil gegen Kardinal Pell\n\n\n© Katholisches Medienzentrum, 13.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-13 07:30", "author": "kna"}