{"id": "seelsorger-von-buerglen-soll-geld-gestohlen-haben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Seelsorger von Bürglen soll Geld gestohlen haben", "text": "\nEin Seelsorger der Pfarrei St. Peter und Paul in Bürglen UR soll einer betagten Frau mehrere tausend Franken gestohlen haben. Die Kirchgemeinde Bürglen hat ihm gekündigt. Die Urner Kantonspolizei ermittelt.\nBarbara Ludwig\nDie Pfarrei St. Peter und Paul in Bürglen UR sei «aktuell mit einem Vorfall konfrontiert, der den Kirchenrat dazu veranlasst, die Zusammenarbeit mit einem Mitarbeiter unverzüglich zu beenden». Dies teilte der Kirchenrat Bürglen am Montag in einer Medienmitteilung mit.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nPfarrkirche von Bürglen UR\n\n\n\nGegen den Mann laufen polizeiliche Ermittlungen, heisst es in der Mitteilung. Die Urner Kantonspolizei bestätigte am Montag auf Anfrage, dass «im Zusammenhang mit einer möglichen strafbaren Handlung gegen das Vermögen eine Strafanzeige eingereicht worden ist». Weitere Angaben könnten aufgrund des laufenden polizeilichen Ermittlungsverfahrens nicht gemacht werden. Es gilt die Unschuldsvermutung.\nDiebstahl im Rahmen der seelsorglichen Begleitung?\nBei dem entlassenen Mitarbeiter handelt es sich um einen 50-jährigen Religionspädagogen und Laien-Seelsorger, wie der Pfarrer von Bürglen, Wendelin Bucheli, auf Anfrage von kath.ch sagte. Dem Mann werde vorgeworfen, einer betagten Frau wiederholt Geld gestohlen zu haben. Insgesamt gehe es um einen Betrag von mehreren tausend Franken, so Bucheli. Die mutmasslichen Diebstähle hätten im Rahmen der seelsorglichen Begleitung stattgefunden.\n«Damit hat der Betreffende das Abhängigkeitsverhältnis ausgenützt, das eine solche Beziehung kennzeichnet. Aus diesem Grund kann die Pfarrei kein Vertrauen mehr zu ihm als Seelsorger haben, obschon er ansonsten gute Arbeit geleistet hat.»\nMedikamentensucht\nNach Angaben von Bucheli litt der Mann an einer Medikamentenabhängigkeit und wird zurzeit in einer psychiatrischen Klinik behandelt. Man vermute, dass der Seelsorger das gestohlene Geld zur Finanzierung der Medikamente benutzt habe.\nGeld aus Pfarreikasse entwendet\nDie Pfarrei habe um die Sucht des Betroffenen gewusst. «Vor zwei Jahren hat der Mann einen ähnlich hohen Betrag aus der Pfarreikasse entwendet», sagte Bucheli. Bereits damals musste der Seelsorger psychiatrisch behandelt werden. In der Folge seien in Absprache mit medizinischen Fachleuten therapeutische Massnahmen ergriffen worden, um den Seelsorger von seiner Medikamentensucht zu heilen.\n«Nun kam es zu einem weiteren Vorfall. Die therapeutischen Massnahmen wirkten nicht, weil er nicht wahrheitsgemäss orientierte.» Damit habe der Mann das Vertrauen endgültig zerstört, so dass eine Entlassung unumgänglich geworden sei. Laut dem Bürgler Pfarrer wurden die Pfarreiangehörigen am Sonntag über die Entlassung des Seelsorgers informiert.\n\n© Katholisches Medienzentrum, 04.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-04 16:00", "author": "Barbara Ludwig"}