{"id": "seelsorge-fuer-sexarbeiterinnen-es-geht-recht-oft-um-den-glauben", "tag": "Schweiz", "title": "Seelsorge für Sexarbeiterinnen: «Es geht recht oft um den Glauben»", "text": "\nDie Corona-Massnahmen bringen Sexarbeiterinnen in eine schwierige Lage. Seelsorgerin Brigitte Horvath Kälin hat mit ihren Klientinnen zurzeit nur über WhatsApp Kontakt.\nUeli Abt\n\n\n\n\n\n\n\n©  zVg\n\n\nBrigitte Horvath Kälin\n\n\n\nDas BAG hat explizit ausgeführt: Der Besuch bei Sexarbeiterinnen ist nicht möglich. Halten sich die Freier daran?\nBrigitte\nHorvath Kälin: Davon gehe ich aus. Viele Sexarbeiterinnen arbeiten in Bars oder\nSalons. Diese wurden geschlossen, entsprechend sind die Frauen dort nicht\ntätig. Die gute Gesundheit ist das Kapital der Frauen, dass es ihnen gut geht,\nist enorm wichtig für ihr Geschäft. Sie wollen sich jetzt selbst schützen.\nViele sind noch rechtzeitig in ihr Heimatland zurückgereist. \n«Sie müssen die Miete weiter zahlen.»\nWas macht eine Sexarbeiterin, wenn die Einkünfte wegen Corona stark zurückgehen oder gar ausbleiben?\nHorvath\nKälin: Jene, die in einem Atelier ein Zimmer mieten, müssen die Miete im\nPrinzip weiter zahlen, obwohl die Einnahmen ausbleiben. Die Beratungsstelle\nAliena und die Leitung des runden Tisches Prostitution von Basel Stadt sind\ndabei, mit Vermietern zu sprechen und Lösungen für die Frauen zu finden, die\nnoch da sind. \nIn welchen Arbeitsverhältnissen stehen die Sexarbeiterinnen in Basel überhaupt?\nHorvath\nKälin: Jene, die in Salons arbeiten, werden vom Betreiber regulär beim Amt für\nArbeit angemeldet mit einer Angabe, wie viele Tage sie pro Monat arbeiten.\nDiese Frauen arbeiten also legal. Es gibt aber auch jene, die privat eine\neigene Wohnung mieten und nicht beim Amt für Wirtschaft angemeldet sind. Die\nDunkelziffer ist hoch.\n«Mir fällt auf, wieviele Wechsel es gibt.»\nWas heisst die aktuelle Lage für Sie als Seelsorgerin im Tabubereich?\nHorvath Kälin: Wir können im Moment nicht wie gewohnt arbeiten, die aufsuchende Seelsorge fällt derzeit weg. Unser letzter Rundgang durchs Milieu war Ende Februar. Ich bin aber mit einzelnen Frauen via Whatsapp im Austausch. Das Team der Beratungsstelle Aliena führt nach wie vor Beratungen durch.\nSie haben vor einem Jahr Ihre Arbeit als Seelsorgerin im Tabubereich aufgenommen. Zu Beginn sagten Sie, in einem ersten Schritt gehe es darum, überhaupt Kontakt aufzunehmen. Wo stehen Sie da heute?\nHorvath Kälin: Es hat sich eine gewisse Routine ergeben. Regelmässige Besuche in den Quartieren sind normal. Einzelne Frauen treffe ich immer wieder an. Doch mir fällt auf, wie viele Wechsel es gibt. Immer wieder denke ich: «Diese Frau habe ich zuvor noch nicht gesehen.» \nSomit ist es schwierig, langfristige Kontakte aufzubauen. Diese entstehen beispielsweise dann, wenn eine Frau aussteigen will und neue Kontakte sucht, um sich dem Einfluss des Milieus zu entziehen. Meine Kollegin von der Heilsarmee, die diese Arbeit schon seit Jahren macht, steht bis heute mit Frauen in Kontakt, die längst das Pensionsalter überschritten haben. \nGibt es in den Gesprächen mit Sexarbeiterinnen wiederkehrende Themen?\nHorvath\nKälin: Ganz häufig beschäftigt die Sexarbeiterinnen der Geldbeschaffungsstress.\nSie müssen arbeiten, es muss Geld reinkommen. Viele von ihnen haben in ihrem\nHeimatland Familie oder mindestens Kinder, die bei den Grosseltern oder bei\neiner Tante leben, während die Mutter zur Arbeit ins Ausland reist. Viele\nFrauen sagen, dass die Arbeit für sie eigentlich nicht Okay sei. Sie würden\nlieber eine normale Arbeit machen. Doch sie sehen es als einzige Möglichkeit.\nWegen der Angst, es könnte ihnen ein Kunde entgehen, dauern die Gespräche\nmanchmal nicht besonders lang.\n«Sie sind praktizierende Katholikinnen.»\nReden Sie in der Seelsorge auch über den Glauben?\nHorvath Kälin: Es geht recht oft um den Glauben. Ich treffe beispielsweise viele spanischsprachige Frauen an und Frauen aus Osteuropa. Jene aus afrikanischen Ländern haben manchmal einen katholischen oder auch pfingstgemeindlichen Hintergrund. Die einen haben einen starken Glauben und sind für ein gemeinsames Gebet empfänglich. Andere sagen: «Oh nein, muss ich nicht haben.» Aus Gesprächen bekomme ich mit, dass die gelebte kirchliche Tradition wichtig ist für die Frauen. Beispielsweise sagen sie, dass sie an der Semana Santa oder sonst an einer Prozession teilnehmen. Zum Beispiel an Ostern: «Dann bin ich sicher nicht hier», sagen manche – wegen der Prozession zu Hause im Dorf. Sie sind also praktizierende Katholikinnen.\n«Dorthin gehen, wo man die Ränder der Gesellschaft vermutet.»\nWelches Ziel hat Ihre Arbeit?\nHorvath Kälin: Mit dem Gesprächsangebot wollen wir zunächst einmal ein offenes Ohr anbieten. Wir gestalten auch Segensfeiern für die Frauen aus dem Sexgewerbe, die nächste – hoffentlich – nach Ostern. Wir machen mit Flyern auf andere Beratungsangebote aufmerksam, beispielsweise auf die Aidshilfe oder auf Aliena. \nDie gegenseitige Vernetzung ist äusserst wichtig. Auf einem unserer letzten Rundgänge durchs Milieu haben wir den Sexarbeiterinnen etwas Kleines zum Valentinstag gebracht. Die Frauen haben es geschätzt, dass man an sie denkt. Ich folge damit dem Aufruf des Papstes und dem Bischof des Bistums Basel: Man soll dorthin gehen, wo man die Ränder der Gesellschaft vermutet. In Basel haben wir das Sexgewerbe mitten in der Stadt. \n\n\nNormale Frauen, die einer Arbeit nachgehen\n\n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 07:00", "author": "Ueli Abt"}