{"id": "seelsorgerin-sendet-zeichen-des-vertrauens-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Seelsorgerin sendet Zeichen des Vertrauens", "text": "\nIn Corona-Zeiten steht Claudia Nuber jeden Abend vor der Luzerner Hofkirche und zündet eine Kerze an. Und begegnet bisweilen Erleuchteten.\nSylvia Stam\nDie Treppe hinauf zur Hofkirche St. Leodegar wirkt endlos lang. Ein Jogger in leuchtend oranger Jacke läuft die Stufen hoch. Ab und an hört man einen Bus über den Schweizerhofquai fahren. Noch ist es hell, als Claudia Nuber aus dem Pfarrhaus tritt. Es ist kurz vor acht Uhr.\nZielstrebig steuert sie auf die Eingangshalle zur Kirche zu, öffnet eine Seitentür und kommt mit einem riesigen dreibeinigen Kerzenständer wieder heraus. Die weisse Kerze, die sie auf den Ständer drückt, reicht ihr bis zum Kinn. Es ist die Osterkerze, die tagsüber in der Kirche brennt.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nClaudia Nuber stellt die Osterkerze vor die Tür der Hofkirche.\n\n\n\nSeit zwei Wochen jeden Abend\n«Ich stehe hier jeden Abend. Eine Stunde, eine halbe Stunde, je nach Wetter», sagt sie im Gespräch mit kath.ch. «In Zeiten, in denen sich viel verändert, sind wir da und zünden eine Kerze an», erläutert die Theologin, die als Seelsorgerin in der Pfarrei St. Leodegar tätig ist, ihre Aktion.\nEin Mann mittleren Alters mit dunklen Locken und grau meliertem Bart tritt hinzu. Beim Acht-Uhr-Glockenschlag nimmt er Streichhölzer hervor und zündet die Kerze an. Später stellt sich heraus, dass er bereits zum zweiten Mal da ist und das Ritual kennt. Er dreht sich mit dem Gesicht zur Kirchentür und bleibt schweigend stehen. Minutenlang dröhnen die Kirchenglocken, während die Kerze flackert.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nEin Besucher zündet vor der Hofkirche in Luzern die Kerze an.\n\n\n\nFür Kraft und Geduld\n«Das Licht soll ein Zeichen des Vertrauens sein, dass wir die Kraft, Geduld und Gelassenheit haben, um mit den Herausforderungen umzugehen», heisst es zur Erläuterung auf einem Blatt, das vor dem Kirchenportal auf einem Notenständer befestigt ist.\nKaum sind die Glocken verstummt, tritt der Mann auf die Journalistin zu und beginnt zu erzählen. «I’m so lucky to be here», sagt er mit leuchtenden Augen, und erzählt, wie er auf wundersame Weise in Luzern gestrandet sei, Corona-bedingt. Es sei Gottes Fügung gewesen, dass er hier am Abend zuvor auf Claudia Nuber gestossen sei, sprudelt es aus ihm heraus, und beim Anblick der Statue des Heiligen Clemens in einer Nische des Portals hat er gar etwas erlebt, das er als «revelation» – als Erleuchtung – beschreibt.\nEin Schatz an Symbolen\nNuber nimmt die wunderliche Erzählung gelassen. «Das ist seit langem der erste Erleuchtete, dem wir hier begegnen», sagt sie schmunzelnd. Seit gut zwei Wochen steht sie nun jeden Abend hier. Ab und an käme es zu kurzen Gesprächen mit Spaziergängern. \n«Viele reagieren auf die Kerze, man sieht sie von weit unten an der Treppe brennen. Die Leute mögen dieses Symbol des Lichtes. Sie erzählen mir beispielsweise, woran das Kerzenlicht sie erinnert oder bei welcher Gelegenheit sie selber eine Kerze anzünden.» Nuber wird in dieser auch für die Kirchen kargen Corona-Zeit neu bewusst, wie wertvoll die Symbole sind, über welche die katholische Kirche verfügt.\nOstern nach Hause holen\nSo lagen beim Eingang zur Kirche Zweige von Stechpalmen bereit, die die Leute für Palmsonntag zu sich nach Hause nehmen konnten. Auf einem weiteren Tisch sind Bilder der Passions- und Ostergeschichte zum Ausmalen aufgelegt, tagsüber kann man in der Kirche kleinere Osterkerzen für zu Hause beziehen.\n«Wir müssen Ostern dieses Jahr zu uns nach Hause holen», sagt Nuber, und erzählt von der verstärkten Zusammenarbeit in der Pfarrei: «Die Pfadfinder liefern die Kerzen zu Menschen, die zur Risikogruppe gehören, nach Hause.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nStechpalmen und Segensgebete liegen zum Mitnehmen auf.\n\n\n\nGelassenheit und Solidarität\nAn manchen Abenden, wie auch an diesem, kommt weiter niemand vorbei. Claudia Nuber schätzt auch diese Zeiten. Sie verharrt dann still im Gebet oder nutzt die Zeit, um mit Mitgliedern der Pfarrei zu telefonieren. «Wir rufen die Leute aktiv an und haben uns innerhalb des Pfarreiteams aufgeteilt. Mit dabei sind nicht nur die Seelsorgenden, sondern auch die Pfarreisekretärinnen, die ja sehr viel Erfahrung im telefonischen Kontakt mit Pfarreiangehörigen haben.»\nNuber ist bisweilen beeindruckt, wie die Leute mit der Corona-Situation umgehen. «Eine Frau, deren finanzielle Situation nicht leicht ist, hat mit grosser Gelassenheit reagiert. Sie habe zwar Kurzarbeit, aber dafür geniesse sie die Zeit, die sie jetzt mit ihren Kindern verbringen könne, hat sie mir erzählt.» Andere berichteten von einer neuen Solidarität innerhalb der Nachbarschaft, die sie erlebten. «Vielen wird bewusst, was ihnen wirklich wichtig ist im Leben.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nHofkirche Luzern im Abendlicht\n\n\n\nOrgeltrost via Youtube\nInzwischen ist es dunkel geworden. Von drinnen, hinter der verschlossenen Kirchentür, erklingt Orgelmusik. Sie wird gerade aufgezeichnet und tags darauf als «Orgeltrost» via Youtube in die Stuben gebracht. Das «Guggisberglied», ein altes Volkslied, drückt aus, was die Kirche in diesen Tagen versucht: «S isch äben e Mönsch uf Ärde, dass i möcht bi-n-em si.»\n\nWolfgang Sieber, Organist von St. Leodegar, spielt «S isch äben e Mönsch uf Ärde»\n\n\n\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 06:10", "author": "Sylvia Stam"}