{"id": "seelsorgende-muessen-sich-gegenseitig-bestaerken-aber-auch-korrigieren", "tag": "Schweiz", "title": "«Seelsorgende müssen sich gegenseitig bestärken, aber auch korrigieren»", "text": "\nSteinen SZ/St.Gallen, 13.8.19 (kath.ch) Papst Franziskus stärkt angesichts der Missbrauchs-Debatte Priestern mit einem Brief den Rücken. kath.ch hat bei zwei Schweizer Priestern nachgefragt, wie das Schreiben bei ihnen ankommt.\nSylvia Stam\n«Eine völlige Überraschung» war der Papstbrief für Rudolf Nussbaumer, Pfarrer im schwyzerischen Steinen. Aus den «tiefgehenden anerkennenden Worte des Dankes und der Aufmunterung» schöpft er eine neue Motivation, «trotz Fehler und Schwächen weiterzugehen», wie er gegenüber kath.ch sagt.\nNussbaumer teilt die Feststellung des Papstes, wonach Priester «‹beschuldigt› werden für Vergehen, die sie nicht begangen haben», wie es im Papstbrief heisst. Der Pfarrer von Steinen kritisiert, dass derzeit nur auf dieser Berufsgruppe «herumgetrampelt» werde, während es auch in anderen gesellschaftlichen Bereichen Missbrauch und Vertuschung gegeben habe, etwa in Ehen und Familien, in Schulen und im Sport.\n«Das wussten damals alle»\nKonkret erwähnt er Missbrauchsvorwürfe gegen einen Friedhofsangestellten, die dieser vor bald fünfzig Jahren begangen haben soll, und die nun ihm als Pfarrer gemeldet wurden. Bei seinen Recherchen bei den damals verantwortlichen Gemeinde- und Kirchenräten habe er wiederholt gehört, «das hätten ja damals alle gewusst». Auf seine Rückfrage, weshalb sie geschwiegen hätten, erntete Nussbaumer jedoch nur «Achselzucken und Schweigen».\nNussbaumer sieht auch die Gefahr des Rufmords, wenn sich herausstellt, dass die beschuldigte Person unschuldig war. «Wie steht es da mit der Gerechtigkeit und Würde jedes Menschen?», fragt er.\nVerbesserungspotenzial vorhanden\nDer Steiner Pfarrer sieht aber auch Verbesserungspotenzial in den eigenen Reihen: «Wir Seelsorgenden müssen noch vermehrt zu persönlichem und gemeinschaftlichem Austausch über das ‹Wie nah ist zu nah?› kommen.» Dies müssten sie anhand von Beispielen und Grenzerfahrungen diskutieren «und uns gegenseitig im Guten bestärken, motivieren, aber auch korrigieren.» Notwendig ist seiner Meinung nach auch eine längere und intensivere Begleitung angehender Seelsorgender.\nAufruf zum Miteinander erwartet.\nObschon Nussbaumer sich durch das Schreiben ermutigt fühlt, hätte er sich vom Papst auch einen Aufruf «zu einem vermehrten ehrlichen und freundschaftlichen Miteinander der Bischöfe, Priester und Diakone mit den unzähligen engagierten Seelsorgerinnen und Seelsorgern» erwartet. Und zwar «in der Wir- und Uns-Form», wie er betont.\nMissbrauchsthema im Alltag wenig präsent\nAuch Beat Grögli, Dompfarrer an der Kathedrale St. Gallen, hat sich sehr über das Schreiben des Papstes gefreut. «Mir tut gut, wie Papst Franziskus in seinem Brief schlicht und ehrlich Dankbarkeit, Wertschätzung und Fürsorge zum Ausdruck bringt», schreibt er auf Anfrage von kath.ch. Auch wenn der Papst die Missbrauchs-Debatte als Anlass für das Schreiben nenne, so liest Grögli den Brief nicht nur «durch diese Brille». «In meinem Seelsorge-Alltag ist das Thema Missbräuche wenig präsent.»\nMacht und Ohnmacht teilen.\nGrögli nennt das Papstschreiben vielmehr einen «geistlichen» Brief. Der Papst weise die Priester zu Recht hin auf geistliche Hilfen, die Erinnerung an die eigene Berufung, den geistlichen Austausch unter Priestern, die geistliche Begleitung und vor allem an das Gebet.\nBesonders gefällt Grögli die Aussage, dass man im Gebet die eigene «gesegnete Unsicherheit» erfahre, wie der Papst schreibt. «Ich mache das nicht allein, aus eigener Kraft, es ist nicht meine Leistung», erläutert Grögli. Er findet in dieser Haltung eine der pastoralen Grundhaltungen seines Bistums wieder, die ihm besonders wichtig geworden sei, nämlich Macht und Ohnmacht zu teilen.\nEine Kunst, die Feingefühl braucht\nAls «sehr stark» erwähnt Grögli einen «Test», um die Befindlichkeit des Seelsorgerherzens zu prüfen, den Papst Franziskus in seinem Schreiben vorschlägt, nämlich «sich zu fragen, wie wir mit dem Schmerz umgehen». Das erinnert den Dompfarrer an eine Aussage des tschechischen Soziologen Tomas Halik, dass das Leid des Anderen heiliger Boden sei.\nEbenso angesprochen fühlt sich Grögli im Bild vom Priester als «Kunsthandwerker von Beziehungen und von Gemeinschaft». Beim Handwerk müsse man konkret anpacken und dürfe sich nicht zu schade sein. Priester zu sein sei «eine Kunst, die Sorgfalt und Feingefühl braucht».\nVor Resignation gewarnt\nIn einem Brief vom 4. August hat Papst Franziskus einen Brief an alle Priester veröffentlicht – nach Vatikanangaben sind dies weltweit 414’600. Darin stärkt er ihnen angesichts der Missbrauchsskandale den Rücken und warnt sie von Resignation. «Ohne den von einigen unserer Brüder verursachten Schaden zu leugnen oder zu verkennen, wäre es ungerecht, viele Priester nicht anzuerkennen, die beständig und tadellos alles, was sie sind und haben, zum Wohl der anderen aufwenden», schrieb der Papst.\n\n\nPapst stärkt 414’000 Priestern den Rücken\n\n\n© Katholisches Medienzentrum, 13.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-13 11:45", "author": "Sylvia Stam"}