{"id": "seenotretter-christliche-parteien-gehen-ueber-leichen", "tag": "International", "title": "Seenotretter: «Christliche Parteien gehen über Leichen»", "text": "\nJakob Frühmann (29) ist katholischer Religionslehrer – und war auf dem Rettungsschiff der Kirchen im Mittelmeer. Er freut sich über die Enzyklika «Fratelli tutti». Denn Papst Franziskus ergreift Partei für die Flüchtlinge.\nRaphael Rauch\nDie italienischen Behörden haben das Seenotrettungsschiff Sea-Watch 4 in Palermo festgesetzt. Seit wann dürfen Sie nicht mehr auf See?\nJakob Frühmann: Das Schiff liegt seit mittlerweile zwei Wochen im Hafen von Palermo und wird von den Behörden am Auslaufen blockiert. Ich bin mittlerweile wieder zuhause in Österreich, es hat ein Crewwechsel stattgefunden. Sowohl Schiff als auch Crew sind bereit, wieder ins Einsatzgebiert zu fahren. Sie werden aber daran gehindert. Damit tragen die europäischen Behörden wissentlich dazu bei, dass weitere Menschen ertrinken.\n\n\n\n\n\n\n\n©  Chris Grodotzki / Sea-Watch\n\n\nJakob Frühmann\n\n\n\nDie italienischen Behörden behaupten, die Sea-Watch 4 dürfe aus Sicherheitsgründen nicht auslaufen.\nFrühmann: Der Hauptvorwurf lautet, die Rettung von Menschenleben entspreche nicht der Registrierung des Schiffes. Die Sea-Watch 4 habe zu viele Rettungswesten an Bord, das Abwassersystem sei nicht für die Anzahl der geretteten Personen ausgelegt. Das ist blanker Zynismus. Seenotrettung als akute Nothilfe ist für alle Schiffe verpflichtend. Das wird völlig ausser Acht gelassen. Das Schiff erfüllt auch alle Sicherheitsvorgaben des deutschen Flaggenstaates. Das haben die deutschen Behörden noch im Juli bestätigt.\n«Die Kontrollen sind politisch motiviert.»\nWarum sprechen Sie von einer «willkürlichen Blockade»?\nFrühmann: Die italienischen Behörden versuchen seit Jahren, der zivilen Seenotrettung Steine in den Weg zu legen. Die Strategie sieht so aus: Mit bürokratischer Finesse wird so lange nach Details gesucht, bis diese gefunden werden. Die Kontrollen sind politisch motiviert mit dem einzigen Ziel, die zivile Seenotrettung zu zermürben und zu verhindern.\n\n\n\n\n\n\n\n©  Chris Grodotzki / sea-watch.org\n\n\nJakob Frühmann, Crewmitglied der ersten Mission der Sea-Watch 4\n\n\n\nWas ist mit den Geflüchteten passiert, die Sie gerettet haben?\nFrühmann: Die Menschen kamen auf ein Quarantäneschiff. Mittlerweile sind die Menschen an Land. Nun beginnt die nächste Odyssee, nämlich durch das europäische Asylwesen.\nWie geht es jetzt weiter?\nFrühmann: Zurzeit ist kein Schiff der zivilen Seenotrettung im Mittelmeer unterwegs. Dagegen werden wir uns wehren. Die europäische Abschottungspolitik muss ein Ende nehmen.\n«Im Mittelmeer gilt: Black Lives Don’t Matter.»\nWas stimmt Sie hoffnungsfroh?\nFrühmann: Wir erhalten von ganz unterschiedlichen Menschen aus der Zivilgesellschaft Unterstützung. Zusammen sind diese vielfältigen Stimmen laut. Sie zeigen: Die europäische Migrationspolitik ist ein skandalöser Fehlschlag. Einer unserer Gäste hat die Situation präzise reflektiert. Er hat mitbekommen, wie europäische Politikerinnen und Politiker Lippenbekenntnisse gegen Rassismus abgeben. Und gesagt: «Im Mittelmeer gilt: Black Lives Don’t Matter.»\nUnd was empört Sie?\nFrühmann: Christliche Parteien berufen sich auf christliche Werte – und gleichzeitig verhöhnen sie Menschen in rassistischer Art und Weise. Sie gehen über Leichen, um dadurch politisches Kleingeld zu kassieren. Das macht mich wütend.\n\n\n\n\n\n\n\n©  Philipp Guggenmoos\n\n\nDas Rettungsschiff «Sea Watch 4»\n\n\n\nWas haben Sie in den letzten Wochen gelernt?\nFrühmann: Wir müssen noch überzeugter eintreten: und zwar für das Recht zu gehen und das Recht zu bleiben.\n«Christen beten singend an Bord.»\nIst Religion auf dem Schiff ein Thema – etwa ob halal gekocht wird?\nFrühmann: Das Thema Religion steht nicht im Vordergrund, aber natürlich ist es immer wieder präsent. Einige der christlichen Gäste beten singend an Bord. Viele der muslimischen Gäste beten an Deck – und werden dabei von den anderen respektiert. Die Frage ob halal oder nicht stellt sich gar nicht, da wir nur vegetarisch kochen.\nPapst Franziskus betont in der Enzyklika «Fratelli tutti»: Wir sitzen alle in einem Boot. Was bedeutet Ihnen diese Metapher?\nFrühmann: Natürlich hat der Papst Recht damit, wenn er sagen möchte: Wir Menschen stehen zueinander und auch mit der Natur in engster Verbindung. Wir sind auf eine solidarische Lebensweise angewiesen. Allerdings zeigt das Mittelmeer: Wir sitzen leider nicht im selben Boot.\n«Mir wird ein sicherer Hafen angeboten. Anderen nicht.»\nAls weisser europäischer Mann habe ich mehr Privilegien als Menschen, die flüchten. Wenn ich auf einer Yacht in Seenot gerate, werden innerhalb von Stunden Rettungsketten mobilisiert. Mir wird ein sicherer Hafen angeboten. Das gilt nicht für die Menschen in den Schlauchbooten. Hier offenbart sich ein kruder Rassismus. Bis wir tatsächlich alle in einem Boot sitzen, ist es noch ein langer Weg.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus 2013 mit Flüchtlingen auf Lampedusa\n\n\n\nIst Papst Franziskus naiv?\nFrühmann: Der Papst ist sich dessen bewusst und ruft dazu auf, gegen den Irrsinn der nationalstaatlichen Grenzregime einzutreten. Der Papst schreibt ja: «Niemand darf aufgrund seiner Herkunft ausgeschlossen werden und schon gar nicht aufgrund der Privilegien anderer, die unter günstigeren Umständen aufgewachsen sind. Auch die Grenzen und Grenzverläufe von Staaten können das nicht verhindern.»\n«Ich kritisiere Menschen, die Europa abschotten und auf Kosten anderer leben.»\nPapst Franziskus benutzt auch das Bild vom barmherzigen Samariter. Er kritisiert die Priester und Leviten, die ohne zu helfen einfach vorbei gehen. Wer sind für Sie die Priester und Leviten von heute?\nFrühmann: Ich sehe das Konzept von Barmherzigkeit sehr kritisch, da es immer auch eine gewisse Hierarchie voraussetzt. Der Samariter ist dem Hilfsbedürftigen per se übergeordnet. Ziel muss sein, dass es keine Barmherzigkeit braucht. Ziel muss sein, dass die Verhältnisse abgeschafft werden, die es überhaupt erst ermöglichen, dass ein Samariter hoch zu Ross auf einen Mann im Strassengraben herabblickt. Die heutigen Priester und Leviten sind die Personen, die Europa abschotten und auf Kosten anderer leben.\nUnd wer ist für Sie im Jahr 2020 ein barmherziger Samariter?\nFrühmann: Die guten Samariter sind Menschen, die nicht bloss helfen, sondern Menschen, die Widerstand leisten gegen strukturelles Unrecht. Der grossartige Denker Ivan Illich sagt etwa, dass es in der Perikope des barmherzigen Samariters nicht bloss um den Imperativ geht, dem oder der Nächsten zu helfen. Sondern darum, die Kategorie des Nächsten zu hinterfragen. Das ist revolutionär.\nZurück in Österreich: Fällt Ihnen da nicht die Decke auf den Kopf?\nFrühmann: Nein, mir wird hier nicht langweilig. Ich brauche etwas Zeit für mich. Und ich bin in unterschiedlichen Arbeitskreisen für Seawatch aktiv.\nJakob Frühmann unterrichtet normalerweise Deutsch und Religion in Wien. Er hat sich ein Jahr beurlauben lassen, um sich in der Seenotrettung zu engagieren. \n\n\nSeenotretter: “Jesus ist ein Antifaschist”\n\n\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 06:00", "author": "Raphael Rauch"}