{"id": "seenotretter-jesus-ist-ein-antifaschist", "tag": "International", "title": "Seenotretter: «Jesus ist ein Antifaschist»", "text": "\nJakob Frühmann ist katholischer Religionslehrer – und zurzeit auf dem Rettungsschiff der Kirchen im Mittelmeer. Er trägt ein T-Shirt der Antifaschistischen Kirchen. Was das bedeutet, sagt er im kath.ch-Interview.\nRaphael Rauch\nIhr T-Shirt mit dem Aufdruck «Antifaschistische Kirchen» gibt zu reden. Sind Sie «extremistisch und gewaltbereit», wie Ihnen rechte Kreise unterstellen?\nJakob Frühmann: Eine antifaschistische Überzeugung bedeutet für mich das Gegenteil von Gewalt. Alle Menschen sollen ein Recht auf ein gutes Leben haben. Wenn die Kirche wahrhaft christlich sein soll, muss sie antifaschistisch sein.\nDas heisst?\n«Jesus unterstützt die zivile Seenotrettung.»\nFrühmann: Mein christlicher Glaube besinnt sich auf die Nachfolge in der Radikalität Jesu. Das bedeutet, gesellschaftliche Verhältnisse an der Wurzel zu packen und gewaltfrei anzugreifen. Ich bin überzeugt, dass Jesus ein Antifaschist ist und die zivile Seenotrettung unterstützt.\n\n\n\n\n\n\n\n©  Chris Grodotzki / sea-watch.org\n\n\nDas T-Shirt von Jakob Frühmann trägt das Logo der Antifaschistischen Kirchen.\n\n\n\nDie Antifa bildet ein breites Spektrum ab: von Pazifisten bis zu Steinewerfern vom Schwarzen Block.\nFrühmann: Meine Grundüberzeugung ist christlich und somit gewaltfrei. Ich bin vehement gegen autoritäre und verengende Tendenzen. Das versuche ich ja auch mit meiner Präsenz im Mittelmeer zu demonstrieren. Warum sollte ich Steine werfen?\nWie erleben Sie die Situation an Bord der «United4Rescue» mit über 200 geretteten Flüchtlingen?\nFrühmann: Zur Zeit ist die Lage trotz des Seeganges ruhig. Unsere Gäste sind erschöpft, können sich aber von den Strapazen erholen. Jetzt kommt es darauf an, bald einem sicheren Hafen zugewiesen zu werden – erst dann ist die Rettung zu Ende.\nAuf Twitter war zu lesen, dass ein Jugendlicher von Bord konnte – aus medizinischen Gründen:\n\n⭕ Ein Jugendlicher wurde gerade durch Italiens @guardiacostiera von der #SeaWatch4 evakuiert. Er hat schwere Treibstoffverbrennungen und wurde vom #MSF Team an Bord behandelt, muss nun jedoch in ein Krankenhaus an Land.Derweil warten wir immer noch auf einen sicheren Hafen. pic.twitter.com/ldJOgRBNnO— Sea-Watch (@seawatchcrew) August 26, 2020\n\nFrühmann: Er hatte schwere Verbrennungen wegen des Benzin-Salzwassergemisches im Schlauchboot. Er ist nun in einem italienischen Spital. Dieses Schicksal zeigt, unter welchen Verhältnissen die Menschen Richtung Europa fliehen.\nKönnen Sie sich an Bord mit den Flüchtlingen unterhalten?\nFrühmann: Ja – wobei das aufgrund der Corona-Massnahmen nur eingeschränkt möglich ist. Viele berichten von jahrelangen Erfahrungen der Gewalt in Libyen. \nWas macht Ihnen Hoffnung?\nFrühmann: Wir konnten 203 Menschen aus Seenot retten. Die Gäste an Bord strahlen trotz der Gewalterfahrungen Zuversicht aus – das finde ich beeindruckend.\n«Ich bin wütend und traurig.»\nUnd was empört Sie?\nFrühmann: Das Massensterben im Mittelmeer wird im europäischen Diskurs entweder völlig ignoriert oder banalisiert. Aus Libyen legen jeden Tag Boote ab. Das bedeutet, dass sich jeden Tag Menschen in Lebensgefahr begeben, weil sie sich auf den Weg nach Europa machen. Sie fordern ihr Recht auf Bewegungsfreiheit und ein besseres Leben ein. Mich macht wütend und traurig, dass sich die europäischen Staaten dagegen derart wehren.\nSie arbeiten als Religionslehrer in Österreich. Werden Sie pünktlich zum Schulstart wieder zurück sein?\nFrühmann: Ich habe beschlossen, für ein Jahr vom Schuldienst Pause zu machen, um mich da zu engagieren, wo Europa seine proklamierten Werte versenkt. \n\n\nRechtes Netzwerk kritisiert Schweizer Bischöfe\n\n\n© Katholisches Medienzentrum, 28.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-28 07:31", "author": "Raphael Rauch"}