{"id": "segenswuensche-der-mitarbeitenden-des-bistums", "tag": "Schweiz", "tag2": "Schweiz", "title": "Segenswünsche der Mitarbeitenden des Bistums", "text": "\nAn der Weihe von Bischof Joseph Bonnemain übermittelt Tanja Disteli* die Segenswünsche der Mitarbeitenden des Bistums Chur.\nLiebe Mitfeiernde von nah und fern\nLieber Bischof Joseph Maria\nHerzliche Gratulation und Gottes Segen!\nViele Menschen haben dir ihre Segenswünsche bereits in den vergangenen Wochen überbracht:\n«Möge dir diese Segenskraft Ruhe und Kraft schenken.»\nOb geschrieben, laut ausgesprochen, innig gebetet oder im Stillen gewünscht, möge dir diese Segenskraft Ruhe und Kraft schenken.\nDurch diese Feier segnet, sendet und bevollmächtigt der lebendige Gott deinen Dienst!\nSo darf ich dir nun, stellvertretend für alle haupt- und ehrenamtlich Mitarbeitenden der Diözese Chur, auch unsere Segenswünsche für Dein Wirken überbringen:\nUnsere Gebete begleiten dich, damit du den Menschen nahe sein kannst – wie Christus es war – in ihrer Freude und Hoffnung, in ihrer Trauer und Angst, in ihren Sorgen und Nöten – und in ihren offen gebliebenen Fragen.\n«Der barmherzige Gott verleihe Dir die Kraft des Herzens, um Differenzen zu überbrücken.»\nDer barmherzige Gott verleihe Dir die Kraft des Herzens, um Differenzen zu überbrücken und  Gebrochene wieder aufzurichten.\nDer gütige Gott schenke Dir täglich neu das wachsame Auge, das versteckte Not erahnt – und das strahlende Lächeln, das Menschen froh macht.\nER gebe dir die mitfühlende Geste und das Glück des Augenblicks.\n«Er schenke Dir salomonische Weisheit für Gerechtigkeit und Barmherzigkeit.»\nER erhalte Dein gutes Herz und schenke Dir salomonische Weisheit für Gerechtigkeit und Barmherzigkeit.\nUnd ER schenke Dir die geistliche Kunst, stets das Wesentliche vom weniger Wichtigen zu unterscheiden.\nÜber alledem aber, erhalte ER dir:\nLiebe, Glaube, Hoffnung: diese drei.\nLieber Bischof Joseph\nIn dem von Dir gewählten schlichten Kreuz verbindet sich die Schwere des karfreitäglichen Querbalkens mit der Leichtigkeit von Ostern.\nSei gewiss, du bist nicht allein.\n«Gott geht mit dir. Geh Du auch mit ihm. Und wir, wir pilgern mit – dir.»\nGott geht mit dir. Geh Du auch mit ihm. Und wir, wir pilgern mit – dir, Schritt für Schritt, auf dass die Frohe Botschaft der Liebe und des Friedens durch uns alle glaubwürdig gelebt und unter uns erfahrbar wird.\nHerzliche Gratulation und Gottes Segen!\n*Tanja Disteli ist Bereichsleiterin «Seelsorge Gesundheitswesen und Inklusion» sowie «Ökumenische Seelsorge» der Katholischen Kirche im Kanton Zürich. Disteli und Bonnemain haben in der Spitalseelsorge zusammengearbeitet. \n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 17:24", "author": "Liebe Mitfeiernde von nah und fern"}