{"id": "segen-von-und-fuer-kardinal-kurt-koch", "tag": "Schweiz", "title": "Sternsinger-Segen von und für Kardinal Kurt Koch", "text": "\nEine Sternsingergruppe aus Horgen im Kanton Zürich hat am Sonntagabend in Rom den Schweizer Kardinal Kurt Koch getroffen. Auf dem Programm der Gruppe steht auch ein Besuch bei der Päpstlichen Schweizergarde und der Neujahrsmesse mit Papst Franziskus.\nWie das Schweizer Hilfswerk Missio am Montag mitteilte, absolvieren die Sternsingerkinder Lilly (13), Leonard (10), Gioia (11) und Olivia (13) aus der Pfarrei St. Josef, Horgen, mit ihren beiden Begleiterinnen Bujak Snjezana und Gilli Gertrud ein intensives Programm in Rom. Sie haben die Reise zum Neujahrsgottesdienst mit Papst Franziskus gewonnen, die vom Kindermissionswerk «Die Sternsinger» in Aachen organisiert und in der Schweiz von Missio betreut wird. Die vier Horgener Kinder vertreten in Rom alle Sternsingerinnen und Sternsinger der Schweiz, die schon bald wieder von Haus zu Haus ziehen und den Segen zum Dreikönigsfest bringen. \nZeichen der Wertschätzung\nDer erste Höhepunkt der Reise war die Begegnung mit dem Schweizer Kardinal Kurt Koch, Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen. Der dichte Terminkalender des Schweizer Kardinals habe ein Treffen in den vergangenen Jahren nicht erlaubt. «Es war ein besonderes Zeichen der Wertschätzung für die Sternsinger aus Horgen und die Aktion Sternsingen, dass sich Kardinal Koch trotz seines vollen Kalenders die Zeit zu seinem Besuch genommen hat», erklärt Andrea Zipper-Moresino laut Mitteilung. Die Mitarbeiterin von Missio begleitet die Gruppe. \nNach den Sternsingerliedern hätten sie den Kardinal gesegnet und ihm Geschenke aus der Schweiz überreicht. Kardinal Koch, der den Besuch in diesem privaten Rahmen sehr geschätzt habe, gab zum Abschied jedem Kind einzeln den Segen mit, für die Tage in Rom und das Sternsingen in der Schweiz.\nBesuch bei der Schweizergarde\nAm 30. Dezember 2019 steht der Besuch bei der Päpstlichen Schweizergarde auf dem Programm. Zusammen mit Sternsingergruppen aus verschiedenen Nationen werden traditionelle Sternsingerlieder vorgetragen und die Unterkunft der Gardisten segnen. Den Jahresabschluss feiern sie mit einem Gottesdienst mit der deutschen Gemeinde in der Kirche Santa Maria dell’Anima. \nAm 1. Januar werden die Kinder aus Horgen zusammen mit den Sternsingergruppen aus Deutschland, Österreich, der Slowakei, Rumänien, Ungarn und Italien am Neujahrsgottesdienst mit Papst Franziskus teilnehmen. Es ist bereits das 16. Mal, dass Sternsingergruppen zusammen mit dem Papst den Gottesdienst zu Beginn des neuen Jahres in Rom feiern. \n1,5 Millionen Franken für 200 Projekte\nDie Aktion Sternsingen wird in der Schweiz von Missio animiert. Seit 1989 haben die Einnahmen laut Mitteilung stetig zugenommen und in den letzten Jahren erreichte der gesammelte Spendenbetrag rund 1,5 Millionen Franken. Damit könnten jährlich etwa 200 Projekte für Kinder in Afrika, Lateinamerika, Asien und Ozeanien in den Bereichen Bildung, Gesundheit, Ernährung und Seelsorge unterstützt werden. Das Sternsingen ist weltweit die grösste Solidaritätsaktion von Kindern für Kinder. (ms)\n\n© Katholisches Medienzentrum, 30.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-30 15:33", "author": "ms"}