{"id": "segensverbot-missbrauch-neuanfang-im-bistum-chur-nach-dem-karfreitag-geht-es-nun-aufwaerts", "tag": "Kommentar", "tag2": "Kommentar", "title": "Segensverbot, Missbrauch, Neuanfang im Bistum Chur: Nach dem Karfreitag geht es nun aufwärts", "text": "\nIn der Fastenzeit war einiges los in der katholischen Kirche: Segensverbot für Schwule und Lesben aus Rom, Aufarbeitungs-Tohuwabohu in Deutschland und ein Neuanfang im Bistum Chur. Ein Wechselbad aus Enttäuschungen und Hoffnungen – passend zur Karwoche, schreibt Valentin Beck in einem Gastkommentar.\nValentin Beck*\nDismas ist einer der beiden Männer, die neben Jesus gekreuzigt werden. Im Lukasevangelium (Lk 23, 39-43) bittet Dismas Jesus um Beistand in der Todesstunde – und erhält als Antwort den ultimativ österlichen Zuspruch: «Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein».\nInnerkirchliche Querelen als Luxus, den wir uns nicht leisten können\nDie Perspektive dieses Dismas wollen wir im Karfreitagsgedanken einnehmen. Er blickt quasi «von schräg oben herab» auf Jesu Anhängerschaft – damals und heute. Dieser Perspektivenwechsel soll uns beim Versuch dienen, zu verstehen, was sich heutzutage im Schatten des Kreuzes unter den Christgläubigen abspielt. \n\n\n\n\n\n\n\n© pixabay CO0\n\n\nKreuze im Sonnenuntergang\n\n\n\nUnser Denkexperiment geht von einem einschlägigen Satz des neugeweihten Bischofs von Chur aus: In einem Rundschau-Interview sagte Joseph Maria Bonnemain über kirchenpolitische Querelen: «Das ist Unrecht, ein Luxus. Entschuldigung, aber die Menschen auf der Strasse haben absolut andere Probleme.» Wie simpel – und wie wahr. Dismas selbst hatte am Kreuz «weiss Gott» (im wahrsten Sinne des Wortes) andere Probleme – existenziellste nämlich.\nDismas’ Perspektive hilft uns weiter\nUnd auch die Anhänger*innen seines Kreuznachbarn hatten am Karfreitag andere Sorgen, als sich über Meinungsverschiedenheiten, Organisatorisches oder Formelles zu streiten. In erster Linie litten die Menschen mit ihrem geliebten Bruder mit und trauerten über seinen sicheren Tod. Vermutlich bedauerten sie auch das damit verbundene vermeintliche Ende ihrer Bewegung, der Botschaft Jesu und ihrer Wirkkraft.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJubla-Bundespräses Valentin Beck engagiert sich auch für die Allianz \"Gleichwürdig katholisch\".\n\n\n\nWas hätte Dismas wohl gedacht, wenn Jesu Gefolgschaft sich während des Todeskampfes ihres Bruders zerstritten hätte? Teilen (im materiellen und ideellen Sinne) und Anteilnehmen (als einfühlendes «Mitleiden») sind der sinnstiftende Kern aller (kirchlicher) Gemeinschaft und ihres institutionellen Gerüstes. Alles andere ist Beilage.\nErste Bitterkeit: Der Grabenkampf\nEine dieser bitteren «Beilagen» der heutigen Christ*innen ist die Schubladisierung in «konservativ» und «liberal» – sowie die dementsprechende Einteilung in Gewinner*innen und Verlierer*innen tagesaktueller kirchenpolitischer Ereignisse (wie die Besetzung bestimmter Ämter). Gar zynisch wirken die nicht selten von Schadenfreude geprägten Grabenkämpfe, die im Schatten des blutigen Kreuzes (heute der blutenden Welt) geführt werden.\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nJoseph Maria Bonnemain (rechts) mit dem emeritierten Weihbischof Marian Eleganti (links) und dem Apostolischen Administrator Peter Bürcher (Mitte).\n\n\n\nDenn: Blutvergiessen verhindern (auch das Blut der Bäume…), Blutungen stillen, Anteilnahme und die feierliche gemeinsame Stärkung am Blut Christi, die Hoffnung und Tatkraft schenkt: das sind die Gemeinsamkeiten der Jesu-Anhänger*innen und damit auch die Wirkungsziele all ihrer Kirchen und kirchlichen Organisationen. Alles, was sich in der Nachfolge Jesu versteht, muss sich darauf konzentrieren.\nZweite Bitterkeit: Die Diskriminierung\nBetrachtet man kirchliches Wirken auf diese Weise, müssen sich reformorientierte Kräfte die selbstkritische Frage stellen: Darf überhaupt Energie für die Schaffung gerechter Strukturen in Gesellschaft und Kirche aufgewendet werden?\n\n\n\n\n\n\n\n© pixabay.com CC0 geralt\n\n\nHomosexualität\n\n\n\nDiese Frage fordert die kirchlich engagierten Personen und Organisationen (wie den Schweizerischen Katholischen Frauenbund oder Jungwacht Blauring) heraus, welche sich in der entstehenden Projektgemeinschaft Allianz «Gleichwürdig Katholisch” unter dem Slogan «Gleiche Würde – gleiche Rechte» miteinander vernetzen. \nAnziehungskraft von Heiligen oder diakonischen Taten\nVielleicht liefert Dismas’ Sicht eine Antwort: Wie irritiert wäre er wohl darüber gewesen, wenn sich Jesu Freunde darüber gestritten hätten, wer in der vordersten Reihe stehen oder wer in welcher Form trauern, teilen, anteilnehmen, hoffen oder das Erfahrene verkünden darf? Wenn sie sich gegenseitig aufgrund von Eigenschaften wie Ethnie, Geschlecht, Lebens- und Liebesform, Alter kategorisiert und entlang dieser Kategorien formelle Rollen verteilt hätten – Rollenverteilungen etwa, die den Empfang oder das Weitergeben von Zuspruch (Segen) und Heilszeichen (Sakramente) betreffen?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nAn der Ausstrahlung, dem Handeln einer Gruppe und ihrem Umgang untereinander lässt sich (nicht nur für Dismas) viel über die gesunde oder ungesunde Wirkung ihrer Vorbilder und den Umgang mit ihrer Botschaft ablesen. Das kann abstossend oder anziehend wirken und äussert sich beispielsweise negativ in Kirchenaustrittswellen oder positiv in der (missionarischen) Anziehungskraft von Heiligen oder diakonischen Taten.\nDiskriminierung macht eine wunderbare Botschaft ungeniessbar\nDiskriminierung und Kategorisierung von Menschen können dazu führen, dass eine wunderbare Botschaft ungeniessbar wird, ganz so, als ob ein verderblicher Bitterstoff in ein Festmahl gegeben würde. Diese «Verschwendung von geistlichen Lebensmitteln» bringt sogar einen «Grossverteiler» wie die katholische Kirche ins Wanken: Diskriminierung untergräbt den Kernauftrag der Kirche und gehört deshalb nicht in die Kategorie der vermeidbaren kirchenpolitischen «Querelen».\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBibel auf Regenbogenfahne\n\n\n\nDas haben viele praktizierende Christ*innen, Seelsorger*innen und andere kirchliche Verantwortungsträger*innen erkannt: Es zeigt sich in der international wachsenden Bewegung zur Gleichberechtigung von Frauen in der katholischen Kirche oder jüngst auch an der Empörung über das Segnungsverbot gleichgeschlechtlicher Beziehungen durch die Glaubenskongregation.\nMenschen und Organisationen beziehen Stellung – so zum Beispiel in den Bistümern Basel und St. Gallen im Rahmen ihrer Möglichkeiten, in Frauen- und Jugendverbänden und tausende deutschsprachige Seelsorger*innen, die sich dazu bekennen, ihre Segnungspraxis aus Gewissensgründen weiterzuführen – ohne Menschen in Kategorien und Schubladen zu stecken.\nDritte und stärkste Bitterkeit: Leidverursachende Strukturen\nViel bitterer als kirchenpolitische Querelen oder Diskriminierung sind Strukturen, die direkt von Menschen verursachtes Leid zulassen, begünstigen oder gar aktiv fördern. Die Zusammenhänge zwischen Strukturen und Leid sind aus der internationalen Missbrauchsaufarbeitung eindeutig und erschlagend erwiesen.\n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstrantin mit Schild: \"Keine Vertuschung bei Missbrauchsschuldigen!\" am 30. Januar 2020 in Frankfurt.\n\n\n\nDas Festmahl der frohen Botschaft wird so mit heimtückischem und tödlichem Gift verdorben – und hungrigen Menschen vorgesetzt. Werden als Nachtisch sogar noch Vertuschung und Bagatellisierung serviert, verkommen die Verantwortlichen unter dem Kreuz Jesu zu römischen Schlächtern.\nAuch diese bitterste aller Pillen, der Missbrauch innerhalb der katholischen Kirche, gehört deshalb in die Kategorie wahrer Probleme, die Joseph Maria Bonnemain schon lange vor seiner Weihe als «andere (also echte) Probleme» wahr- und ernstgenommen hat. Sie sind keine Querelen, sondern verletzen den Kern der Glaubwürdigkeit allen kirchlichen Tuns und Verkündens.\nSalzquellen freilegen, sichtbar machen und fördern \nDie Allianz «Gleichwürdig Katholisch» hat sich angesichts der oben genannten Verbitterung Vision und Wirkungsziele gesetzt, die den Fokus auf Salzquellen legen: auf pastorale Ansätze, welche die Osterbotschaft wieder geniessbar und schmackhaft machen. Sie will diese Vision und Ziele frei von Grabenkämpfen und Schubladisierungen verfolgen – und im bescheidenen Wissen, dass niemand Wahrheit oder Patentrezepte besitzt.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nJubla-Bundespräses Valentin Beck bei einer Podcast-Aufnahme.\n\n\n\nDie Allianz will Ansätze kirchlicher Praxis suchen, sichtbar machen, stärken und miteinander vernetzen, die bei folgenden Schwerpunkten mutig und beispielhaft vorangehen:\n\nReinigung: Wahrnehmen, Eingestehen und Bereinigen von Bitterstoffen, insbesondere von zynischen Grabenkämpfen, Diskriminierung und Leidverursachung;\nGleichwürdigkeit aller Menschen: was ihren Zugang und das Weiterreichen von Zuspruch und Heilszeichen betrifft;\nTeilen und Anteilnahme: Einlassen auf Herausforderungen und Chancen der heutigen Zeit, konsequent orientiert an den «anderen» (echten) Problemen (und Hoffnungen) der Menschen durch entsprechende seelsorgerliche, diakonische und gemeinschaftsbildende Initiativen.\n\nEine grosse Herausforderung wird es sein, zwischen der Bitterkeit unnötiger Querelen und dem Salz kirchlicher Kernaufgaben zu unterscheiden. Für einen guten Geschmackssinn und österlichen Zuspruch beten wir und richten dabei den Blick zusammen mit Dismas auf das Kreuz, das in der Mitte steht.\nDie Vision der Allianz «Gleichwürdig Katholisch»\nAm 25. Januar 2021 wurde die neue reformkatholische Organisation Allianz «Gleichwürdig Katholisch» gegründet. In Form der Mitträgerschaft leistet der SKF gemeinsam mit Jungwacht Blauring Schweiz und der KAB Schweiz Christliche Sozialbewegung einen weiteren Beitrag zu «#GleichberechtigungPunktAmen» und setzt sich für «#gleicheWürdegleicheRechte» ein.\nWie lautet die Vision unserer Allianz «Gleichwürdig Katholisch»?\n\nDie Allianz «Gleichwürdig Katholisch» hat die Vision einer römisch-katholischen Kirche in der Schweiz, die…\n… basierend auf der Gottesebenbildlichkeit aller Menschen den Grundsatz «#GleicheWürdeGleicheRechte» lebt – insbesondere in Bezug auf Geschlecht, Lebensform und Weihestand;\n… auf synodale, transparente, partizipative Dialoge und Entscheidungen setzt;\n…die in Struktur und gelebter Kultur Macht und Verantwortung teilt und proaktiv gegen jegliche Form von Missbrauch vorgeht;\n…sich gesellschaftlich national und global für Solidarität und Gleichwürdigkeit aller Menschen einsetzt;\n…ein glaubwürdiges und wirksames Werkzeug zur Verwirklichung der Botschaft Jesu ist.\n\n \n* Valentin Beck (36) ist Bundespräses von «Jungwacht Blauring» und seit dem 1. April zusätzlich Seelsorger beim Verein kirchliche Gassenarbeit Luzern. Er engagiert sich in der Allianz «Gleichwürdig Katholisch». Dieser Gastkommentar erschien zuerst auf der Website des SKF.\n\nValentin Beck: Für den lebenshungrigen Jubla-Präses gehört der Tod zum Leben\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 16:28", "author": "Valentin Beck*"}