{"id": "segen-fuer-alle-eleganti-warnt-vor-schisma-15-seelsorgende-solidarisieren-sich-mit-meinrad-furrer", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Segen für alle»: Eleganti warnt vor Schisma, 15 Seelsorgende solidarisieren sich mit Meinrad Furrer", "text": "\nDer Zürcher Seelsorger Meinrad Furrer segnet am Montag schwule und lesbische Paare auf dem Platzspitz. 15 Seelsorgende solidarisieren sich mit ihm. Der emeritierte Weihbischof Marian Eleganti warnt vor einem Schisma.\nRaphael Rauch\nDer schwule Seelsorger Meinrad Furrer lässt sich vom Vatikan-Veto zum «Segen für alle» nicht beeindrucken. Unter dem Motto «Liebe gewinnt» lädt er am kommenden Montag «alle sich liebenden Paare ein, sich segnen zu lasssen», wie «Katholisch Stadt Zürich» mitteilt. Meinrad Furrer steht von 16 bis 20 Uhr auf dem Platzspitz, um den Segen zu spenden.\nVersöhnliche Worte von Bonnemain, scharfe Kritik von Eleganti\nDer Bischof von Chur, Joseph Bonnemain, sieht die Aktion kritisch. Er findet dafür aber versöhnliche Worte und will für Meinrad Furrer und die zu Segnenden beten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti\n\n\n\nScharfe Kritik am «Segen für alle» übt hingegen der emeritierte Weihbischof von Chur, Marian Eleganti. Auf dem ultrakonservativen Portal «kath.net» warnt er vor einem Schisma: «Nach dem Codex des Kanonischen Rechts nennt man Schisma die Verweigerung der Unterordnung unter den Papst oder der Gemeinschaft mit den diesem untergebenen Gliedern der Kirche, was für alle, die es fördern, die Exkommunikation latae sententiae nach sich zieht», schreibt Eleganti. «Alles deutet darauf hin, dass der deutsche Synodale Weg jeden Tag dazu tendiert, einen Schritt in Richtung Schisma zu gehen und zur erklärten Häresie zu werden.»\nMit dabei: Weihbischof Schneider aus Kasachstan\nZu den Unterzeichnern des Aufrufes gehören auch der Weihbischof von Astana in Kasachstan, Athanasius Schneider, und der emeritierte Erzbischof von Hongkong, Kardinal Joseph Zen Ze-kiun. Sie gelten schon länger als Kritiker von Papst Franziskus und von Reformanliegen in der katholischen Kirche.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Joseph Zen\n\n\n\nUnterdessen solidarisieren sich in der Schweiz 15 Seelsorgerinnen und Seelsorger mit Meinrad Furrer. «Wir stehen als Seelsorgerinnen und Seelsorger dazu, gleichgeschlechtlich liebende Paare im Namen Gottes und der Kirche zu segnen. Wir solidarisieren uns mit unserem Kollegen Meinrad Furrer, der das öffentlich tut», heisst es in einer Mitteilung. Unter den Namen finden sich die ehemalige «Wort zum Sonntag»-Sprecherin Veronika Jehle und die feministische Theologin Regula Grünenfelder.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder\n\n\n\n\nDiese Seelsorgende solidarisieren sich mit Meinrad Furrer:\n\nMonika Baechler\nDaniel Burger-Müller\nMirjam Duff\nRegula Grünenfelder\nMarkus Holzmann\nRita Inderbitzin\nVeronika Jehle\nWilli Luntzer\nPatricia Machill\nIvan Machuzhak\nDaniela Messer-Rönspies\nVerena Schlauri-Kormann\nVivien Siemes\nGregor Sodies\nHella Sodies\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Burger-Müller\n\n\n\nAuch die Zürcher Synodalratspräsidentin Franziska Driessen-Reding unterstützt Meinrad Furrer. Sie war schon öfter auf der LGBTQ-Kundgebung «Pride». Auf Facebook teilte sie einen Aufruf für den Segen am kommenden Montag.\nBand «Brings» unterstützt «#liebegewinnt»\nDie internationale Aktion «Liebe gewinnt» hat den Segen von Peter und Stephan Brings. Die Musiker kündigten an, ihren Song «Liebe gewinnt» in einer «Rainbow-Edition» neu aufzulegen. «Liebe gewinnt» heisst auch ihr Album von 2017.\n\n\n\nFür den Bassisten und Sänger Stephan Brings ist die Initiative ein gutes Zeichen: «Die Chance auf Änderung war noch nie so gross wie jetzt», sagt er. Die Kirche sei ihm wichtig, auch wenn er nicht in dem Sinne gläubig sei, wie das Lehramt es vorschreibe. Ihn beeindrucke aber deren Zusammenhalt und Struktur, besonders das karitative Engagement. «Kirche ist mehr als ein Bibelkreis», sagt er.\nKein Verständnis für Rom\nFür die jüngste Äusserung aus Rom zeigt der Musiker kein Verständnis. Solche Entscheidungen liessen sich heute gesellschaftlich nicht mehr einholen, sagt er. Stephan Brings will gemeinsam mit seinem Bruder Peter die protestierenden Katholiken unterstützen. Für die Regenbogen-Edition von «Liebe gewinnt» sammelten sie mehr als 250 Bilder von mit Regenbogenfahnen verzierten Kirchen. Eine Auswahl davon ist in dem Video zu sehen:\n\n\n\nNach Angaben der Initiatoren von #liebegewinnt wird die Band bei einem Segnungsgottesdienst in Hamm bei Dortmun auftreten. «Die perfekte Kirche macht die Arme für alle auf», sagt Stephan Brings. Das sei die Botschaft Jesu. Deshalb sollten die Leute ihren Gemeinden jetzt nicht den Rücken kehren, findet der Musiker. «Haltet durch und lasst euch nicht vertreiben.»\nWeltweite Debatte – von Australien bis Deutschland\nUnterdessen geht die Debatte über den «Segen für alle» weltweit weiter. In Australien steht ein Bischof unter Druck, weil er für konservative Gläubige zu verständnisvoll gegenüber der LGBTQ-Community auftritt. Sie haben sich nun an Rom gewandt.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nAuf einer Fachtagung in Deutschland haben mehrere Theologen für Segensfeiern für schwule und lesbische Paare in der katholischen Kirche argumentiert. «Für die Kirche ist das Angebot solcher Feiern zwingend», sagte etwa der Erfurter Liturgiewissenschaftler Benedikt Kranemann bei einer Online-Veranstaltung der katholischen Akademie «Die Wolfsburg» in Mülheim an der Ruhr.\nGoertz: Vormodernes Konzept\n«Es ist unumgänglich, dass die Kirche endlich in aller Öffentlichkeit zu diesen Paaren steht und damit auch liturgisch mit einer langen Diskriminierungsgeschichte bricht», sagte Kranemann.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nDie Argumentation des Lehramts schleppe «letztlich immer noch ein vormodernes Konzept weiter», sagte der Mainzer Moraltheologe Stephan Goertz. Homosexualität gelte dabei als unwürdiges Verhalten, weil sie nicht einem natürlichen Zweck gehorche. Der neuzeitliche Zugang hingegen begründe die Würde mit der Autonomiefähigkeit eines jeden Menschen: «Menschenwürdig ist dann eine Praxis, eine Institution, wenn sie dieser freien Selbstbestimmungsfähigkeit des Menschen gerecht wird.»\nHomosexualität als Variante der Schöpfung\nEs sei Aufgabe der Kirche, die Zeichen der Zeit zu erkennen, sagte die Erfurter Dogmatikerin Julia Knop. Heute zähle dazu auch die sexuelle Diversität. Auf Grundlage wissenschaftlicher Erkenntnis gelte Homosexualität seit den 1970er-Jahren in westlichen Gesellschaften als Normvariante menschlicher Sexualität. Theologisch könne dies als «Schöpfungsvariante» übersetzt werden – als ein «vom Schöpfer gegebenes, prägendes Moment der Persönlichkeit, der Leiblichkeit, der Identität.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFaules Ei aus Rom: Der Jesuit Ladaria ist Präfekt der Glaubenskongregation.\n\n\n\nAuch biblisch gesehen liesse sich Homosexualität als Variante der Schöpfung begründen, erklärte der emeritierte Tübinger Neutestamentler Michael Theobald. Die Texte stünden mitunter in Spannung zueinander und bräuchten Sachkritik. Er plädierte für einen Diskurs mit den Humanwissenschaften.\nVeto aus Rom\nDie digitale Fachtagung «Segen für alle. Segensfeiern für gleichgeschlechtliche Paare» mit etwa 100 Teilnehmenden war für 2020 geplant und wurde wegen der Corona-Pandemie verlegt. Neue Relevanz erhielt das Thema durch ein Schreiben der Glaubenskongregation im Vatikan von Mitte März. Darin heisst es, die katholische Kirche habe keine Vollmacht, gleichgeschlechtliche Beziehungen zu segnen. Diese Verbindungen entsprächen nicht dem göttlichen Willen.\n\nTrotz Veto aus Rom: Meinrad Furrer spendet am Montag den „Segen für alle“\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 10:15", "author": "Raphael Rauch"}