{"id": "segnung-von-schwulen-und-lesben-schweizer-professorinnen-kritisieren-den-vatikan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Segnung von Schwulen und Lesben: Schweizer Professorinnen kritisieren den Vatikan", "text": "\nDie Glaubenskongregation ist gegen eine Segnung von Schwulen und Lesben. Gegen das neue Papier aus Rom gibt es massiven Widerstand. Drei Theologie-Professorinnen und acht Professoren aus der Schweiz protestieren.\nRaphael Rauch\nDem Papier aus Rom fehle es «an theologischer Tiefe, an hermeneutischem Verständnis sowie an argumentativer Stringenz», schreiben Theologinnen und Theologen in einer Erklärung.\n«Werden wissenschaftliche Erkenntnisse ignoriert und nicht rezipiert, wie es in dem Dokument der Fall ist, untergräbt das Lehramt seine eigene Autorität. Der Text ist von einem paternalistischen Gestus der Überlegenheit geprägt und diskriminiert homosexuelle Menschen und ihre Lebensentwürfe. Von dieser Position distanzieren wir uns entschieden.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFaules Ei aus Rom: Der Jesuit Ladaria ist Präfekt der Glaubenskongregation.\n\n\n\nHomo-Paare nicht weniger wert als Hetero-Paare\nLaut den Unterzeichnenden ist «das Leben und Lieben gleichgeschlechtlicher Paare vor Gott nicht weniger wert als das Leben und Lieben eines jeden anderen Paares». In vielen Gemeinden würden Segnungsfeiern für gleichgeschlechtliche Paare angeboten. Auch werde «über angemessene liturgische Formen solcher Feiern» reflektiert. «Wir begrüssen diese würdigenden Praktiken ausdrücklich», schreiben die Professorinnen und Professoren.\nAus der Schweiz haben elf Forschende die Erklärung unterschrieben:\n\nProf. em. Dr. Edmund Arens, Universität Luzern\nProf. Dr. Christian Cebulj, Theologische Hochschule Chur (CH)\nProf. tit. Dr. Gregor Emmenegger, Universität Fribourg, Schweiz\nProf. Dr. Veronika Hoffmann, Universität Fribourg (CH)\nProf. Dr. Birgit Jeggle-Merz, Universität Luzern/Theologische Hochschule Chur\nProf. em. Dr. Walter Kirchschläger, Universität Luzern\nProf. Dr. Stephanie Klein, Universität Luzern\nProf. em. Dr. Max Küchler, Universität Fribourg / Freiburg, Schweiz\nProf. Dr. Joachim Negel, Universität Fribourg/CH\nProf. Dr. Simon Peng-Keller, Universität Zürich\nProf. Dr. P. Hanspeter Schmitt, Theologische Hochschule Chur (Schweiz)\n\nBereits letzte Woche hagelte es Kritik am neuen Vatikan-Papier. Das Kompetenzzentrum Jugend der römisch-katholischen Kirche der Deutschschweiz (KOJ) schrieb in einer Mitteilung, die Kirche disqualifiziere sich selbst. Der Schweizerische Katholische Frauenbund sprach von einem «Entscheid gegen die Liebe». Auch die Bistümer Basel, Chur und St. Gallen haben eine andere Meinung als der Vatikan.\nUnterscheidung statt Verbote\n«Die Kirche darf niemanden vom Segen ausschliessen», kritisierte der Pastoralamtsleiter in St. Gallen, Franz Kreissl (62). Der Basler Bischof Felix Gmür (54) sagte, die römische Sexualmoral müsse sich weiterentwickeln. Der neue Bischof von Chur, Joseph Bonnemain (72), kündigte an, mit Seelsorgenden ein Gespräch zu suchen, wenn sie schwule und lesbische Paare trauen wollten – denn es gehe um «Unterscheidung», nicht um Verbote.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer neue Bischof von Chur, Joseph Maria Bonnemain.\n\n\n\nDer Altabt von Einsiedeln, Martin Werlen, sagte: «Es gibt offensichtlich Menschen, die – so lassen es ihre Veröffentlichungen und Äusserungen erkennen – Schwule nur vom Sex kennen.» Später doppelte er in den «Vorarlberger Nachrichten» nach: «Wagen wir den Schritt zu den Menschen am Rande der Gesellschaft und der Kirche! Kehren wir bei ihnen ein und bitten wir Gott um seinen Segen für sie! So hat es Jesus getan. Da gibt es keinen Zweifel!»\nJesuiten distanzieren sich von Franziskus und Ladaria\nDie Jesuiten in Zentraleuropa distanzierten sich von dem Vatikan-Papier, für das zwei Jesuiten verantwortlich sind: Papst Franziskus und Luis Ladaria, der Präfekt der Glaubenskongregation.\npic.twitter.com/ZWuYg8tcO6— Jesuiten (@jesuiten) March 17, 2021\nAuf den Widerspruch angesprochen, teilten die Jesuiten mit: «Das ist eben auch Vielfalt.»\nDer Münsteraner Kirchenrechtler Thomas Schüller forderte Bischöfe und Generalvikare auf, gegen das Papier in Rom zu remonstrieren. Eine Remonstration bedeutet, dass Bischöfe oder Generalvikare eine päpstliche Norm oder eine erlassene Einzelentscheidung zurückweisen. In Deutschland haben mehrere Bischöfe und Generalvikare angekündigt, gegen das Papier zu remonstrieren.\n \n\nLesbenorganisation fordert Abzug der Schweizergarde\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 13:45", "author": "Raphael Rauch"}