{"id": "segnung-von-paaren-wien-und-koeln-ticken-nicht-gleich", "tag": "International", "tag2": "International", "title": "Segnung von Paaren: Wien und Köln ticken nicht gleich", "text": "\nGegensätzlicher könnte die Position der bekannten Kardinäle Rainer Maria Woelki und Christoph Schönborn nicht sein. Kölns Kardinal Woelki sagt Nein zur Segnung gleichgeschlechtlicher Paare. Schönborn will diese Segnung hingegen nicht verbieten.\nWoelki sehe im Verbot «eine Stärkung des katholischen Ehe- und Familienverständnisses», erklärte das Erzbistum Köln dem Bonner «General-Anzeiger» am Mittwoch auf Anfrage.\nWoelki fügte laut Zeitung hinzu, er werde sich «weiterhin dafür einsetzen, dass wir Menschen einander – gleich welcher sexuellen Orientierung auch immer – mit Respekt, gegenseitiger Achtung und Wertschätzung begegnen». Es bleibe «für uns die Aufgabe, die mit der kirchlichen Beheimatung und Seelsorge für Menschen mit gleichgeschlechtlicher Neigung verbundenen Fragen weiterzuführen», so der Kölner Erzbischof.\nEhrlicher Bitte nachkommen\nGanz andere Worte kommen aus Wien. Im Interview mit Kathpress zeigte sich Schönborn «nicht glücklich» über die Erklärung. In der Öffentlichkeit wahrgenommen worden sei nur ein «Nein», so der Kardinal. «Und zwar ein ‘Nein’ zum Segen; und das ist etwas, was viele Menschen zuinnerst verletzt.» Dass hinter dem Anliegen der Erklärung auch ein positives Anliegen im Blick auf die sakramentale Ehe gefunden werden kann, sei hingegen völlig untergegangen.\nDie Frage, ob man gleichgeschlechtliche Paare segnen kann, gehöre in die gleiche Kategorie wie die Frage, ob dies bei Wiederverheirateten oder Partnerschaften ohne Trauschein möglich ist. Und hier sei seine Antwort relativ einfach, so der Kardinal: «Wenn die Bitte um den Segen keine Show ist, also nicht nur eine Art Krönung von einem äußerlichen Ritual, wenn die Bitte um den Segen ehrlich ist, es wirklich die Bitte um den Segen Gottes für einen Lebensweg ist, den zwei Menschen, in welcher Situation auch immer, zu gehen versuchen, dann wird man ihnen diesen Segen nicht verweigern.»\nGelungene Partnerschaft verdient Segen\nAls Priester oder Bischof sage er: «Das ganze Ideal habt ihr nicht verwirklicht. Aber es ist wichtig, dass ihr euren Weg auf der Basis menschlicher Tugenden lebt, ohne die es keine gelungene Partnerschaft gibt. Und das verdient einen Segen.» Ob die richtige Ausdrucksform dafür eine kirchliche Segnungsfeier ist – «darüber muss man gut nachdenken». Ein Segen sei nicht die Belohnung für Wohlverhalten sei, «sondern eine Bitte um Schutz, um Hilfe von oben».\nSegnen auf der Strasse\nOft würden ihn Menschen um einen Segen bitten. «Manchmal passiert es mir sogar auf der Strasse, dass mich Leute um einen Segen bitten. Dann frage ich natürlich nicht zuerst genau nach ihren Lebensverhältnissen und ihrer Lebenssituation, sondern ich gebe ihnen gerne diesen Segen, weil diese Menschen offensichtlich spüren: Ohne den Segen Gottes ist das Leben noch viel ausgesetzter, als es nicht sowieso schon ist.»\nAktionstag 10. Mai\nEine Gruppe von Seelsorgerinnen und Seelsorgern in Deutschland ruft für den 10. Mai zu bundesweiten «Segensgottesdiensten für Liebende» auf. «Paare, die hieran teilnehmen, sollen den Segen bekommen, den Gott ihnen schenken will – ganz ohne Heimlichkeit», heisst es im Aufruf unter den Leitworten #mutwilligSegnen und #liebegewinnt.\nZudem solle «mit vielen kreativen Zeichen» deutlich gemacht werden, «wie sehr viele Menschen in der Kirche die bunte Vielfalt der verschiedenen Lebensentwürfe und Liebesgeschichten von Menschen als Bereicherung und Segen empfinden».\nFranziskanische Gemeinschaften empört\nDie Interfranziskanische Arbeitsgemeinschaft (INFAG) reagiert mit Empörung auf das Nein der vatikanischen Glaubenskongregation zur Segnung homosexueller Paare. «Eine Zusage der Heilszuwendung Gottes in Form eines Segens Menschen zu verweigern, die aufrichtig darum bitten, halten wir für nicht akzeptabel», heisst es in einer Stellungnahme der INFAG vom Mittwoch.\nIn den vergangenen Tagen hatten unter anderem mehrere Bischöfe, mehr als 230 Theologieprofessoren, auch solche aus der Schweiz und auch katholische Laienorganisationen wie der Kölner Diözesanrat zum Teil heftige Kritik an der Position der vatikanischen Glaubenskongregation geübt. (kna/kap)\n\n\n\nSegnung von Schwulen und Lesben: Schweizer Professorinnen kritisieren den Vatikan\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 11:49", "author": "Woelki sehe im Verbot «eine Stärkung des katholischen Ehe- und Familienverständnisses», erklärte das Erzbistum Köln dem Bonner «General-Anzeiger» am Mittwoch auf Anfrage."}