{"id": "segnung-homosexueller-paare-rkz-lobt-worte-der-bischoefe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Segnung homosexueller Paare: RKZ lobt Worte der Bischöfe", "text": "\nIn ihrer Online-Plenarversammlung kritisiert die Römisch-katholische Zentralkonferenz (RKZ) die Absage von Rom an die Segnung homosexueller Partnerschaften. Und sie lobt die Bischöfe von St. Gallen und Basel.\nDiese jüngste Absage an die Segnung homosexueller Partnerschaften waren laut RKZ «negative Schlagzeilen» aus Rom. Das schreibt die Dachorganisation der Kantonalkirchen der Schweiz in einer Mitteilung.\nDie Plenarversammlung habe «sehr begrüsst,… dass die Bischöfe Markus Büchel und Felix Gmür gegenüber der römischen Äusserung zur Segnung homosexueller Partnerschaften schnell und klar Position bezogen haben.»\nDas römische Papier ändere nichts an der Meinung von Bischof Markus Büchel (71), sagte der St. Galler Pastoralamtsleiter Franz Kreissl (62) als Reaktion auf das Segnungsverbot aus Rom. Nach wie vor gelte, was der Bischof von St. Gallen 2015 über schwule und lesbische Paare gesagt habe.\n«Sexualität als Geschenk Gottes»\nDamals sagte Bischof Markus Büchel: «Freuen wir uns an jeder Beziehung, in der sich die Partner als gleichwertige, wertvolle, geliebte Kinder Gottes annehmen, die Würde des anderen achten und das Wohl der Personen befördern!» Nun betonte Kreissl, sein Bischof sehe es nach wie vor «als Aufgabe der Kirche» an, «mit den Menschen einen Weg zu gehen, auf dem sie ihre Sexualität als Geschenk Gottes in ihr Leben und in die Gestaltung ihrer Beziehungen integrieren können». Kreissl schloss: «Die Kirche darf niemanden vom Segen ausschliessen».\nDer Basler Bischof Felix Gmür (54) twitterte am 16. März, das vatikanische Segnungsverbot entspreche der traditionellen Lehre. «Theologie und Seelsorge müssen sich jedoch auch in diesem Bereich weiterentwickeln. Dazu dient unsere Regenbogenpastoral.» (rp)\n\nBistum St. Gallen kritisiert den Vatikan: “Die Kirche darf niemanden vom Segen ausschliessen”\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 16:50", "author": "Diese jüngste Absage an die Segnung homosexueller Partnerschaften waren laut RKZ «negative Schlagzeilen» aus Rom. Das schreibt die Dachorganisation der Kantonalkirchen der Schweiz in einer Mitteilung."}