{"id": "sehnsucht-nach-dem-brueckenbauer", "tag": "Schweiz", "tag2": "Kommentar", "title": "«Sehnsucht regt sich nach dem Brückenbauer»", "text": "\nErstfeld UR, 14.3.19 (kath.ch) Bischöfe müssten Brückenbauer sein, sagt Martin Kopp in seinem Gastkommentar. Der Ponte Rotto, die älteste Steinbrücke Roms, wird für den Generalvikar für die Urschweiz zum Anlass, über die «Brückenfunktion» von Bischöfen zu sinnieren. Hintergrund ist der anstehende Leitungswechsel im Bistum Chur: Am 21. April endet die Amtszeit des Churer Bischofs Vitus Huonder. \nEs gibt in Rom ein merkwürdiges Monument: der letzte Rest einer einst mächtigen Brücke. Er steht mitten im Tiber drin. Geblieben ist ein schöner Bogen auf zwei starken Pfeilern. Mit dem Ufer ist keiner verbunden. Der Ponte Rotto, übersetzt zerbrochene Brücke, Bruchstück einer Brücke, steht für sich allein, in seiner Herrlichkeit, die keinem dient.\nAuf Spaziergängen in den Römer-Jahren bin ich öfters dort stehen geblieben und habe sinniert über diesen Rest, der zu denken gibt. Könnte der Ponte Rotto gar ein trauriges Symbol für eine Kirche sein, die den Kontakt zu den Menschen, zu den Ufern verloren hat, und sich selbst genügt, sich selber gefällt?\n«Der Begriff ‹Pontifex› müsste für jeden Bischof gelten.»\nFast bin ich damals erschrocken, dass ich die Kirche in Zusammenhang brachte mit einem solchen Bild. Doch jetzt, da es darum geht, einen Bischof zu finden, steigt es mir nach Jahren neu auf und hat mit der Kirche zu tun. Trägt nicht, ausgerechnet in Rom, der Bischof den Titel «Pontifex», was so viel heisst, wie Brückenbauer? Das müsste doch für jeden Bischof gelten!\nDer Bischof könnte, ähnlich wie unser so spezieller Ponte, mitten im Fluss stehen, aber den Brückenschlag wagen ans linke und ans rechte Ufer, so, dass am Ende alle hinübergehen können über diese Brücke, und das Leben der Kirche pulsieren kann.\n«Da stirbt das Leben.»\nWas ist, wenn er als Bischof nur mit dem einen Ufer verbunden ist, gar den Eindruck hat, diese Verbindung sei die einzig mögliche, nur sie könne der Kirche dienen! Da stirbt das Leben. Hoffnung wird wach, Sehnsucht regt sich nach dem Brückenbauer!\nHinweis: Dieser Artikel erschien zuerst im Pfarreiblatt Uri/Schwyz 5/2019\n\n\nNachfolge Huonder – Ein Who’s Who des Churer Domkapitels\n\n \n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 12:05", "author": "Es gibt in Rom ein merkwürdiges Monument: der letzte Rest einer einst mächtigen Brücke. Er steht mitten im Tiber drin. Geblieben ist ein schöner Bogen auf zwei starken Pfeilern. Mit dem Ufer ist keiner verbunden. Der Ponte Rotto, übersetzt zerbrochene Brücke, Bruchstück einer Brücke, steht für sich allein, in seiner Herrlichkeit, die keinem dient."}