{"id": "sehr-geehrte-frau-rauch-gendertrouble-bei-den-erzengeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum der Erzengel Raphael in Corona-Zeiten besonders aktuell ist", "text": "\nHeute ist Erzengel-Fest: Michael, Gabriel und Raphael haben Namenstag. Engel sind geschlechtslose Wesen. Doch so mancher irdische Erzengel wird falsch angeschrieben. Davon betroffen ist auch Michel Müller, Zürichs oberster Reformierter.\nRaphael Rauch\nErzengel brauchen viel Aufmerksamkeit. Sie sind besondere Engel. Und das weiss der liturgische Kalender auch zu würdigen. Ausser dem Schutzengelfest am 2. Oktober ist der Tag der Erzengel das einzige Fest, das nicht mit einem Heiligen, der Gottesmutter Maria oder Jesus Christus verbunden ist.\nRaphael hilft dem Jungen Tobias\nFrüher war der 29. September nur der Michaelistag. Bekannt auch als Zahltag – an St. Michaeli gab es für viele Saisonarbeiter den Lohn. Seit der Liturgiereform von 1969 feiert die katholische Kirche am 29. September alle drei Erzengel: Michael, Gabriel und Raphael.\n\n\n\n\n\n\n\n©  zVg\n\n\nRaphael Rauch ist Redaktionsleiter von kath.ch\n\n\n\nDer Autor dieser Zeilen ist befangen, die Vorliebe gilt seinem Namenspatron Raphael. Das hebräische Wort bedeutet: Gott heilt. In Zeiten, in denen die ganze Welt auf einen Impfstoff wartet, ist die Geschichte vom Erzengel Raphael besonders aktuell: Raphael hilft dem Jungen Tobias, eine Heilpflanze zu finden, um Tobias’ Vater zu heilen.\nGabriel – ein Frauenversteher\nDies soll die anderen Erzengel nicht abwerten. Die Macht von Michael, dem Drachentöter, hat es ebenso in sich wie der Erzengel Gabriel. Er ist ein wahres Kommunikationstalent. Gabriel wusste schon vor Maria, dass sie schwanger ist, und brachte es ihr schonend bei.\nGabriel, der Frauenversteher? Bei den Erzengeln herrscht ohnehin Gender Trouble. Und das schon in der Bibel. Allerdings: So ganz geschlechtsneutral ist die hebräische Sprache nicht.\n\nEine sprachliche Analyse\n«Engel haben natürlich kein Geschlecht, ebenso wenig wie Gott», sagt der jüdische Religionshistoriker Alfred Bodenheimer. Aber: Das hebräische Wort für Engel, Mal’ach, wird männlich flektiert und pronominalisiert. «Oft liest die jüdische Tradition auch Engel in Situationen, in denen in der Bibel von ‹Mann› die Rede ist, etwa bei Jakobs Kampf mit dem Engel», sagt Bodenheimer.\nIn Michael, Gabriel und Raphael steckt das Wort «El», was Gott bedeutet. Bekannter ist freilich die israelische Airline «El Al» – «nach oben, zu Gott hin». Auch das Wort El wird im Hebräischen männlich flektiert. «Das muss aber auf einen Eigennamen, der dieses Wort enthält, noch keine Auswirkungen haben», sagt Bodenheimer. \n\n\n\n\n\n\n\n©  FOX\n\n\nKein Schutzengel: Das ist Lucifer. Filmbild aus «Lucifer»\n\n\n\nYael heisst Gemse, Rachel Schaf\nEs gibt auch weibliche Vornamen, die das Wort «El» enthalten: Shir’el oder Ana’el. Yael und Rachel gehören nicht dazu: «Yael bedeutet Gemse. Rachel ist eine Bezeichnung für ein Schaf. Beide haben mit Gott nichts zu tun», sagt Bodenheimer. Nach dem Abstimmungssonntag ist der Wolf der Gewinner – die tierischen Yaels und Rachels brauchen einen Schutzengel.\nSprache ist manchmal verwirrend. Entsprechend werden auch schon mal die Geschlechter der irdischen Erzengel verwechselt. «Sehr geehrte Frau Rauch»: Der Redaktionsleiter von kath.ch erhält öfter solche E-Mails. Eine wohltuende Abwechslung in Zeiten toxischer Männlichkeit. \nMichel oder Michelle?\nGender Trouble ist übrigens kein katholisches Proprium: Auch der oberste Reformierte von Zürich, Michel Müller, erhält manchmal Post oder E-Mails mit der Anrede: «Sehr geehrte Frau Müller». Der Reformierte nimmt es mit Humor: «Michelle kommt immer wieder vor. Am schlimmsten ist allerdings, dass aus Michaelis einfach der Erzengeltag geworden ist.»\n\n\n\n\n\n\n\n©  zVg\n\n\nRaphaël Zbinden, Redaktor cath.ch\n\n\n\nVom italienischen Maler Raffael bis hin zu Tennis-Star Rafael Nadal: Man könnte meinen, der Namen Raphael sei auch in der Schweiz genügend bekannt, um das Geschlecht richtig einzuordnen. Zumal auch der welsche Kollege Raphaël Zbinden mit dem schönen Trema dazu beiträgt, den Namen zu verbreiten (nicht zu verwechseln mit dem Fussballspieler Rafael Zbinden).\nRaffael Rieger – benannt nach dem grossen Maler \n2017 schaffte es Raphael immerhin auf den 67. Platz der beliebtesten Vornamen in der Schweiz. Und vielleicht passt irgendwann Tennis-Star Roger Federer seinen Vornamen dem spanischen Kontrahenten an. Federers gefiederter Nachname hat bereits jetzt Erzengel-Potential.\nUm die Gender-Herausforderung zu lösen, muss man vielleicht Regens werden. Den Regens von St. Gallen, Pater Raffael Rieger, hat bislang niemand für eine Frau gehalten. Dafür hat er eine hübsche Namensgeschichte zu erzählen: Seine Mutter war schwanger, als sie durch die Vatikanischen Museen in Rom wandelte. Der Maler Raffael hat es ihr angetan. Deswegen schreibt sich der Regens von St. Gallen auch mit «ff».  \n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 16:08", "author": "Raphael Rauch"}