{"id": "seiltanz-fuers-klima-gegen-nationalbank", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Seiltanz» fürs Klima gegen Nationalbank", "text": "\nKlimaaktivisten fahren mit dem Velo in Etappen durch die Schweiz. An der Grenze Glarus-Graubünden fordern sie mit einem Klimaseiltanz, dass die Nationabank nicht mehr in fossile Energien investiert.\nVor dem Martinsloch haben die Vertreter der Klimabewegung gemäss Mitteilung einen «Klima-Seiltanz» inszeniert. Dabei spannten sie eine Leine zwischen die Felsen beim Martinsloch und hängten ein Banner daran. Das Martinsloch ist ein Durchbruch im Gestein der Tschingelhörner südöstlich von Elm GL. Die annähernd dreiecksförmige Öffnung befindet sich unweit der Grenze zwischen den Kantonen Glarus und Graubünden. An wenigen Tagen im März und September scheint die Sonne jeweils etwa zwei Minuten lang durch das Felsenloch auf den Elmer Kirchturm.\nBesuch in allen Hauptorten\nDie Aktivistinnen und Aktivisten touren derzeit durch die Kantone. «Tour de Climat» nennen sie ihre 36-tägige Fahrradtour durch die Schweiz. Besuchen wollen sie alle Kantone und ihre Hauptorte, wie es in einer Mitteilung heisst.\nIhre Forderung: Auch die Schweizerische Nationalbank (SNB) soll auf die Ziele des Pariser Klimaabkommens hinarbeiten.\n«SNB heizt Katastrophe an»\nDie Schweizerische Nationalbank (SNB) weigere sich bis jetzt vehement dagegen, ihren Beitrag zur Erreichung der Schweizer Klimaziele zu leisten. «Mit ihren Investitionen in fossile Energien heizt die SNB die Klimakatastrophe beträchtlich an», kritisieren die Aktivisten.\n\n\n\n\n\n\n\n©  zVg / Niels Ohlendorf\n\n\nKlimaaktivistinnen und -aktivisten im Rahmen der «Tour de Climat» mit einem grossen Banner beim Martinsloch\n\n\n\nDas aktuelle SNB-Portfolio leiste einer Klimaerwärmung um 4 bis 6 Grad Celsius bis ins Jahr 2100 Vorschub. «Mit dem Pariser Klimaabkommen, das auch die Schweiz unterzeichnet hat, ist das alles andere als vereinbar.»\nRichtlinien: Nicht in schädigende Unternehmen investieren\nDie Aktivistinnen und Aktivisten besuchen nach eigenen Angaben – wo es geht – die kantonalen Finanzvorstände und überreichen Ihnen eine Briefvorlage an die SNB mit der Aufforderung, aus fossilen Energien auszusteigen. «Als Finanzdirektorinnen und -direktoren der einzelnen Kantone und damit als wichtige Aktionäre könnten sie die SNB durchaus stärker in die Pflicht nehmen», heisst es weiter in der Mitteilung. \nGemäss Anlagerichtlinien dürfe die SNB nicht in Unternehmen investieren, die «systematisch gravierende Umweltschäden verursachen oder grundlegende Menschenrechte massiv verletzen». (uab)\n\n\nKlima: Bundesrat will Netto-Null-Ziel in die Bundesverfassung schreiben\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 09:20", "author": "uab"}