{"id": "seine-anrufung-an-marguerite-rettete-ihr-leben", "tag": "Schweiz", "title": "Seine Anrufung an Marguerite rettete ihr Leben", "text": "\n«Nachdem ich meine 22 Monate alte Enkelin Virginie unter den Traktor laufen sah, hatte ich keine grossen Hoffnungen mehr.» Auf dem Petersplatz in Rom erinnert sich der 87-jährige Norbert Baudois emotional an den 6. März 1998, als die Anrufung von Marguerite Bays das Mädchen vor dem sicheren Tod rettete. \nMaurice Page und Bernard Hallet, Rom  \nDer Grossvater und seine Enkelin ebneten dem Wunder den Weg, das zur Heiligsprechung der Näherin von La Pierraz führte. Für Norbert ist diese Heiligsprechung ein grosser Tag: «Es ist ein Höhepunkt. Marguerite hätte es schon vor langer Zeit verdient.» Boudois war bereits 1994 bei der Seligsprechung Bays anwesend gewesen. \n«Ich bin ein Mädchen wie jedes andere.»Virginie Boudois\nDer alte Mann mit der Baskenmütze auf dem Kopf, der sich auf den Stock lehnt, wirkt etwas müde. Für ihn steht fest: «Es ist Marguerite, die in die Herrlichkeit getragen wird, nicht wir.» Virginie sagt dazu: «Ich bin ein Mädchen wie jedes andere. Dieses Ereignis ist Teil meines Lebens, aber es ist kein Titel oder ein Privileg.» Sie sei ein normaler Mensch. Was anders sei, sei ihre Verbindung mit Marguerite Bays. «Und vielleicht mein Glaube», fügt die Jugendliche an. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nVirginie und Norbert Baudois auf dem Petersplatz.\n\n\n\nDas gemeinsame Erlebnis berührt\nAuch wenn sie keine Erinnerung an das Ereignis hat, ist Virginie sehr gerührt, die Heiligsprechung mit ihrem Grossvater erleben zu können. Sie halt ihn zärtlich an der Hand. «Ich hätte nicht gedacht, dass er das noch erleben könnte», bemerkt die junge Frau mit den langen blonden Haaren. \n«Marguerite ist eine Vertraute, eine Verbündete, eine Schwester im Herzen. Ich rede jeden Tag mit ihr. In ihrem Zimmer in La Pierraz oder in der Kapelle Notre-Dame du Bois spüre ich wirklich ihre Anwesenheit.» \n«Ich war verantwortlich».Norbert Baudois\nAuch Norbert dankt Marguerite weiterhin jeden Tag: «Ich war verantwortlich, ich war der einzige Erwachsene mit den beiden Kindern. Zwei Tage lang nach dem Unfall, trotz des glücklichen Ausgangs, weinte ich mir die Augen aus.» Jetzt geht er mindestens einmal pro Woche nach La Pierra, um zu Marguerite zu beten und ihr Blumen aus dem Garten zu bringen. \nAuch etwas Schwermut\nSeine Freude, mit der ganzen Familie in Rom zu sein, wird ein wenig durch die Abwesenheit seiner Frau getrübt. Sie ist in einem Heim untergebracht und kann sich nicht mehr bewegen. «Wir hatten viele  Pilgerreisen gemacht. Wenn ich zu Marguerite gehe, vertraue ich sie ihrem Gebet an.» \nDer Grossvater trägt eine kleine Schachtel mit einer Reliquie von Marguerite in der Tasche. «Ich werde Papst Franziskus bitten, sie zu segnen.» –  Und was wird die Enkelin zu Papst Franziskus sagen? «Ich weiss es noch nicht», gibt Virginie zu, «und das belastet mich ein wenig.»\nDie Menschen hatten Glauben\n Norbert Baudois, der sich 1951 in Siviriez niedergelassen hat, erlebte die grandiosen Zeremonien von 1953 während der Exhumierung von Marguerite Bays. Zehntausende Gläubige waren mit Sonderzügen in das Dorf im Kanton Freiburg gekommen. Eine grosse Prozession mit der Musik, Pfarreigruppen und allen Geistlichen der Region war durch das Dorf gezogen. \nHeute ist die Besucherzahl viel geringer. Nur fünf oder sechs Gläubige versammeln sich jeweils zum Rosenkranz in Marguerites Haus, bedauert Norbert. Früher drängten sich die Leute auf den Flur oder sassen sogar draussen. «Die Leute hatten Glauben!» \nMorgen Sonntag werden Norbert und Virginia auf dem Platz vor dem Petersdom zwei privilegierte Zeugen dieses Glaubens sein. Einen Glauben auch an eine «Heilige von zu Hause». (cath.ch/Übersetzung ms.) \n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 17:59", "author": "cath.ch/Übersetzung ms."}