{"id": "seit-putschversuch-stellentuerkinnen-und-tuerken-mehr-asylgesuche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Seit Putschversuch stellen Türken mehr Asylgesuche", "text": "\nSeit dem Putschversuch gegen den türkischen Präsidenten Recep Tayyip Erdogan im Juli 2016 sind in der Schweiz deutlich mehr türkische Asylgesuche eingegangen als vorher. Das Staatssekretariat für Migration (SEM) führt dies auf die türkische Innenpolitik zurück.\n«Die Zunahme der Zahl türkischer Asylsuchender ist\nauf die innenpolitischen Entwicklungen in der Türkei zurückzuführen»,\nbestätigte Lukas Rieder vom Staatssekretariat für Migration (SEM) am Sonntag\ngegenüber der Nachrichtenagentur Keystone-SDA einen Bericht der NZZ am Sonntag.\nSeit dem gescheiterten Putschversuch im Juli 2016 habe die Zahl analog zu\nanderen europäischen Ländern auch in der Schweiz sukzessive zugenommen.\nAnstieg mehr als 130 Prozent\nLaut Berechnungen der NZZ sind seit August 2016 rund 2800\nAsylgesuche eingegangen. In den drei Jahren zuvor waren es rund 1200 Gesuche,\nalso nicht einmal die Hälfte gewesen. Das SEM bestätigte auf Anfrage «die\nGrössenordnung» der Zahlen. Der Anstieg der Gesuche würde entsprechend\nmehr als 130 Prozent betragen.\nVon den Gesuchen werden viele gutgeheissen und die\nTürkinnen und Türken als Flüchtlinge anerkannt. Die sogenannte\nAnerkennungsquote beträgt laut NZZ in diesem Jahr 62 Prozent. «Offenbar\nerfüllen viele Gesuchsteller aus der Türkei die gesetzlichen Voraussetzungen,\num als Flüchtling anerkannt zu werden», so Rieder.\nPutschversuch wirkt bis heute nach\nSeit dem Putschversuch sind es drei Jahre her. Am 15.\nJuli 2016 hatte ein Teil des Militärs versucht, die Regierung Erdogan zu\nstürzen und die Macht in der Türkei zu ergreifen. Bei heftigen Gefechten mit\nregierungstreuen Militärs und Polizisten in Ankara und Istanbul wurden 251\nMenschen getötet und fast 2200 verletzt. Auch dutzende Putschisten wurden\ngetötet.\nDer Putschversuch prägt bis heute die Politik der Türkei\nsowie ihr Verhältnis zu ihren Verbündeten. Mehr als 150’000 Staatsbedienstete\nwurden seither entlassen und über 55’000 Verdächtige inhaftiert. Noch immer\ngibt es fast wöchentlich Festnahmen gegen mutmassliche Gülen-Anhänger. (sda)\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 14:36", "author": "«Die Zunahme der Zahl türkischer Asylsuchender ist\nauf die innenpolitischen Entwicklungen in der Türkei zurückzuführen»,\nbestätigte Lukas Rieder vom Staatssekretariat für Migration (SEM) am Sonntag\ngegenüber der Nachrichtenagentur Keystone-SDA einen Bericht der NZZ am Sonntag.\nSeit dem gescheiterten Putschversuch im Juli 2016 habe die Zahl analog zu\nanderen europäischen Ländern auch in der Schweiz sukzessive zugenommen."}