{"id": "sek-veroeffentlicht-verzoegert-antwort-zu-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "SEK veröffentlicht verzögert Antwort zu «Ehe für alle»", "text": "\nBern, 8.7.19 (kath.ch) Der evangelische Kirchenbund äusserst sich im Rahmen der Vernehmlassung zur parlamentarischen Initiative «Ehe für alle».  \n«Der Rat des Kirchenbundes unterstützt alle gesetzgeberischen Massnahmen, die Einzelpersonen und Gruppen vor ungerechtfertigter Ungleichbehandlung, jeglicher Herabsetzung und Stigmatisierung schützen», heisst es in einer Medienmitteilung des Schweizerischen Evangelischen Kirchenbundes vom Montag.\n«Die im Kirchenbund versammelten Mitgliedkirchen stimmen darin überein, dass sich in der Vielfalt sexueller Orientierungen die Fülle des göttlichen Schöpfungshandelns widerspiegelt», heisst es in der Mitteilung weiter.\nZusage auf Leben in Gemeinschaft gilt für alle\nDie göttliche Zusage auf ein Leben in Gemeinschaft (Buch Genesis, Kapitel 2,18) und Fülle (Johannesevangelium, Kapitel 10,10) gelte ausnahmslos allen Geschöpfen. Entsprechend laute die Botschaft des Rates, die sich die Abgeordneten an ihre Versammlung im Juni 2019 zu Eigen gemacht hätten: «Wir sind von Gott gewollt, so wie wir geschaffen wurden. Unsere sexuelle Orientierung können wir uns nicht aussuchen. Wir nehmen sie als Ausdruck geschöpflicher Fülle wahr.»\nDifferenzen innerhalb des Kirchenbundes\nAus der Mitteilung geht weiter hervor, dass innerhalb des Kirchenbundes die Haltungen im Detail auseinander gehen. «Viele Mitgliedkirchen treten für eine weitgehende oder vollständige Gleichbehandlung von hetero- und homosexuellen Paaren auf rechtlicher und kirchlicher Ebene ein. Andere Mitgliedkirchen befinden sich mitten im Klärungsprozess», teilt der SEK mit. Die rechtliche Frage nach der Ehe für alle und die liturgische Frage nach der Trauung für alle verlange nach einer einmütigen Antwort der Kirchen, die den gesellschaftlichen Entwicklungen angemessen Rechnung trage und die bestehenden theologischen und liturgischen Differenzen nicht einebne. Der Urteilsbildungsprozess sei in der Abgeordnetenversammlung im Gang und werde noch einige Zeit in Anspruch nehmen.\nDerzeit arbeitet das Parlament eine gesetzliche Grundlage zur Gleichstellung von homosexuellen Paaren im Eherecht aus. Die Vernehmlassungsfrist lief bis zum 21. Juni. Gemäss Mitteilung erhielt der SEK eine Fristverlängerung zur Einreichung der Stellungnahme gewährt. (uab)\n\nDie “Ehe für alle” findet breite Unterstützung\n\n \n\n© Katholisches Medienzentrum, 08.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-08 16:53", "author": "uab"}