{"id": "selbst-zu-sowjetzeiten-sind-die-glaeubigen-zur-kirche-gegangen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Selbst zu Sowjetzeiten wurde die Kirche besucht»", "text": "\nFür die orthodoxen Gemeinschaften in der Schweiz ist das Versammlungsverbot einschneidend. Ostern ohne Feiern? Von «furchtbar» bis Schulterzucken reichen die Reaktionen.\nUeli Abt\nDie Schweiz musste umschalten. An die Stelle von direkten Kontakten ist die Telekommunikation getreten. Das ist für viele Gläubige ein Problem. Gerade auch für Angehörige orthodoxer Kirchen.\n«Die physische Präsenz ist für die russisch-orthodoxe Kirche enorm wichtig», sagt Diakon Daniel Schaerer, Kirchenältester der russisch-orthodoxen Auferstehungskirche in Zürich. Das liturgische Leben sei momentan sehr stark eingeschränkt.\n«Sakrales Leben leidet massiv»\nDas Versammlungsverbot wiege für die Gläubigen seiner Gemeinschaft äusserst schwer. «Das gesamte sakrale Leben leidet massiv», sagt Schaerer. Momentan könne sich die Kirche nicht entfalten.\nFür die Gläubigen sei äusserst wichtig, dass die Gottesdienste weitergeführt würden – wenn auch im kleinsten Kreis hinter verschlossener Türe. «Wir übertragen diese Gottesdienste über Facebook», sagt Schaerer. Das sei besser als nichts, und dabei für die persönliche Frömmigkeit der Gemeindeangehörigen mindestens eine Unterstützung.\n«Sakramente gehen nicht via Videostream.»Daniel Schaerer, Diakon in Zürich\nFür Angehörige der russisch-orthodoxen Kirche sei es allerdings praktisch unverzichtbar, weiterhin die Beichte abzulegen, um die Absolution und anschliessend die Kommunion zu erhalten. «Das geht nicht via Videostream», sagt Schaerer. \nZwar gebe es derzeit keine öffentlichen Gottesdienste, der Kirchenbesuch sei weiterhin auf Voranmeldung möglich. «Für die Spendung der Sakramente ist allerdings ein Kontakt nötig», so Schaerer. «Wir gewährleisten jedoch, dass der Sicherheitsabstand von zwei Metern eingehalten werden kann.»  \nGerne in Massen zusammenkommen\nUnd Ostern? Das Hochfest fällt für viele orthodoxe Kirchen – gemäss dem  massgeblichen julianischen Kalender – dieses Jahr auf den 19. April. An jenem Tag gelten auf alle Fälle noch die bisherigen Massnahmen des Bundesamts für Gesundheit. \n«Furchtbar, wenn das nicht möglich ist.»Daniel Schaerer\n«Selbst in Sowjetzeiten sind die Gläubigen in Russland zur Kirche gegangen», sagt Diakon Schaerer. «In der Osternacht wollen Russisch-Orthodoxe in Massen zusammenkommen. Es ist einfach furchtbar, wenn das nicht möglich ist.» Seine Gemeinde werde aber in der Karwoche und an Ostern Feiern hinter verschlossener Türe halten und diese per Livestream übertragen.  \n«Wir leiden alle an der Situation»\n\n\n\n\n\n\n\n© 2016 zVg\n\n\nIoan Ciurin leitet den Weihnachtsgottesdienst der Russisch-orthodoxen Kirche Bern\n\n\n\nWeniger dramatisch sieht es Ioan Ciurin, Priester der russisch-orthodoxen Kirche in Bern. «Es ist schon klar, wir leiden alle an der aktuellen Situation», sagt er. Doch es sei nun wohl einfach die Zeit gekommen, um in sich zu gehen und vertieft über die eigene Existenz, das eigene Leben nachzudenken. \nDie aktuelle Situation sieht er als Gedankenanstoss, man müsse versuchen, ein besserer Mensch zu werden.\nStaat und Kirche – zwei Flügel einer Lunge\nStaat und Kirche sieht er als zwei sich ergänzende Flügel einer Lunge. Der Staat gebe strenge, aber nötige Regeln zur Hygiene vor. «Es reicht aber nicht, wenn bloss der Körper sauber ist», sagt Ciurin. Die Kirche halte die Menschen dazu an, dass auch die Seele sich reinigt.\n«Wir werden einiges anders verstehen.»Ioan Ciurin, Priester in Bern\nCiurin vergleicht die aktuelle Situation mit jener der Mönche im 3. und 4. Jahrhundert zur Fastenzeit: «Sie gingen für 40 Tage in die Wüste, haben gebetet, in sich hineingehorcht und die Zeit für die Selbstreflexion genutzt», sagt der Priester. «Ok, vielleicht werden es diesmal 80 Tage. Wenn wir zurück sind, werden wir einiges anders verstehen.»\nAuch in Bezug auf Ostern denkt Ciurin, dass vielleicht nun einfach die Zeit gekommen sei, dass man Ostern etwas anders sehen müsse. Das Wichtigste passiere im Herzen. «Die Auferstehung muss man im Herzen verstehen.» \nEs sei durchaus in Ordnung, dass man Freude gern mit anderen teilen wolle. Nun gelte es, die aktuelle Situation mit Demut anzunehmen.\nGemeindemitglieder verstorben\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nPfarrer Ignatios Papadellis\n\n\n\n«Ich bleibe zu Hause und stehe im telefonischen Kontakt mit den Gläubigen» sagt Pfarrer Ignatios Papadellis von der griechisch-orthodoxen Kirche in St. Gallen, die Menschen aus sechs Ostschweizer Kantonen und dem Fürstentum Liechtenstein vereint. Er selber gehöre mit seinen 83 Jahren zur Risikogruppe und wolle ein Vorbild sein. \nPersonen, die näheren Kontakt wünschen, versucht er per Videochat zu kontaktieren. In der aktuellen Situation hätten viele Angehörige der Kirche Angst. Insbesondere auch deshalb, weil zwei Mitglieder der griechisch-orthodoxen Kirche St. Gallen nach der Infektion mit dem Corona-Virus gestorben seien.\n«Die Gläubigen möchten die Kommunion.»Ignatios Papadellis, Pfarrer in St. Gallen\n«Die Gläubigen möchten wieder zusammenkommen und die Kommunion erhalten», sagt Papadellis. Doch diese wüssten auch: Die Kommunion ist nur im Rahmen eines Gottesdienstes möglich. Es sei allerdings auch bisher so gewesen, dass nicht alle Gläubigen jeden Sonntag in der Kirche waren. So hätten sie auch nicht wöchentlich Eucharistie gefeiert.\nAber: Ostern ohne kirchliche Feier sei ein grosser Verlust, sagt Ignatios Papadellis, denn: «Ostern ist ein grosses Fest.»\n«Gottesdienstverbot schwer nachzuvollziehen»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStefanos Athanasiou\n\n\n\nDas Gottesdienst- und Versammlungsverbot der orthodoxen Metropolie der Schweiz sei für die Gläubigen sehr schwer nachzuvollziehen, sagt Stefanos Athanasiou, orthodoxer Generalvikar für die Deutschschweiz und Dozent an der Universität Freiburg.\n«Die Kirche als ein Versammlungsort war und ist ein Ort der spirituellen Stärke, besonders in schwierigen Zeiten», so Athanasiou. Doch jetzt seien die Kirchen geschlossen. \n«Kirche ist Ort der spirituellen Stärke.»Stefanos Athanasiou, Generalvikar, Freiburg\nManche Gemeinden böten E-Gottesdienste im Internet an, die die Gläubigen verfolgen könnten. Und die Ikonenverehrung werde im Privaten «natürlich noch sehr praktiziert». \n\n\n\n\n\n\n\n©  Pixabay/rmac8oppo, Pixabay License\n\n\nSt. Michaelskloster in Kiew, Sitz der autokephalen Orthodoxen Kirche der Ukraine.\n\n\n\nSchliessungen lassen spirituell erkranken\nDie Vernetzung mit dem Ausland finde heute besonders übers Internet statt. «Die Gläubigen verfolgen genau mit, was in den Heimatländern bezüglich Gottesdienst, Kirche und Verbot stattfindet.»\n«Das ist schlimmer als das Virus.»Stefanos Athanasiou, Generalvikar, Freiburg\nDerzeit laufe von Seiten der Gläubigen online eine grosse Diskussion, inwieweit die fast globale Schliessung der Kirchen die Menschen spirituell erkranken lasse. «Das ist für viele viel schlimmer als das Virus.» \nDie orthodoxe Mönchsrepublik Athos habe kürzlich eine Ganznacht-Liturgie zelebriert und die Gläubigen global aufgerufen, von zu Hause mitzubeten. Viele Gläubige hätten mitgemacht und würden das auch künftig tun.\n\n© Katholisches Medienzentrum, 06.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-06 11:50", "author": "Ueli Abt"}