{"id": "selbstbeherrscht-enthaltsam-und-fastend-ein-leben-im-buddhistischen-kloster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Selbstbeherrscht, enthaltsam und fastend: Ein Leben im buddhistischen Kloster", "text": "\nThaibuddhistische Mönche befolgen 227 Regeln, Nonnen sogar 311. «Wir versuchen uns selbst zu kontrollieren», sagt Phrathep Kittimolie (73), Abt des Tempels in Gretzenbach.\nAlice Küng\nDer «Wat Srinagarindravararam» in Gretzenbach ist Tempel und Kloster in einem. Phrathep Kittimolie lebt seit über 33 Jahren dort. «Die anderen Mönche wechseln alle paar Jahre», sagt der Abt. Zurzeit sind sie zu viert. Maximal sechs Mönche hätten Platz.\nIn der Gemeinschaft im Kanton Solothurn leben nur Mönche. Nonnen hat es keine – aus Platzgründen. «In geschlechtergemischten Klöster müssen Frauen und Männer in verschiedenen Gebäuden wohnen.» Dafür seien die meisten Klöster in der Diaspora zu klein.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nSeit 2003 steht der Tempel «Wat Srinagarindravararam» im Kanton Solothurn.\n\n\n\nDas Gelübde der Enthaltsamkeit steht an oberster Stelle. «Wir dürfen nicht mit einer Frau alleine in einem Zimmer sein und sie nicht berühren.» Die Kontrolle darüber liege in den Händen der Männer. «Frauen können gefährlich sein», sagt der Abt.\nJeden Tag fasten\nDas monastische Leben von Thaibuddhisten ist von Regeln geprägt. Novizen im Alter von zehn bis zwanzig Jahren befolgen zehn Vorschriften. «Nach der Ordination verpflichten sich vollordinierte Mönche für 227 Regeln.»\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nDer Tempel umfasst drei Bereiche: Haupttempel, Nebentempel und Schulungsraum für die Sonntagsschule.\n\n\n\nEine dieser ist der Verzicht auf jegliche Speisen in der Zeit nach dem Mittagessen und bis zum Frühstück am nächsten Tag. «Wir versuchen uns selbst zu kontrollieren und den Hunger zu überwinden», sagt Kittimolie. Lebensmittel seien für das Überleben da – nicht für den Genuss. Alkohol ist immer tabu.\nNonnen versus Mönche\nDas Leben vollordinierter Nonnen ist noch stärker eingeschränkt. Sie befolgen 311 Regeln. «Sie dürfen keinen Knoblauch essen.» Einige Regeln unterstellen sie den Mönchen. Und: «Eine buddhistische Nonne darf nicht alleine leben. Sie muss immer in Begleitung einer Mitschwester sein.»\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nVier Mönche leben im Moment im Tempel.\n\n\n\nFrauen müssen sich auf Lebzeit dem Kloster verpflichten. «Mönche hingegen können wieder gehen», sagt der Abt. Das Leben thaibuddhistischer Nonnen bezeichnet er als «sehr schwierig». Deshalb gebe es nur wenige.\nOffen für Nicht-Buddhisten\nDas Kloster in Gretzenbach nimmt auch immer wieder nicht-buddhistische Gäste auf. Für einige Wochen können Schweizer Frauen und Männer einziehen. «Bei ihnen sind wir im Aufnahmeprozess strikter. Sie wissen nicht immer, wie sich richtig zu verhalten.»\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nÜberall stehen Buddha-Statuen.\n\n\n\nVor dem Klostereintritt haben sie deshalb ein Training zu absolvieren. «Interessenten müssen die Disziplin der Meditation, der Selbstbeherrschung und des ‹Chanten› lernen.» Wem das nicht gelingt, lehnt das Kloster ab.\nDer Wert der Gemeinschaft\nSelbstbeherrschung ist für das gemeinschaftliche Leben im Tempel zentral. «Das ist der Grund, warum wir praktisch keine Probleme miteinander haben», sagt Phrathep Kittimolie. Diese Selbstdisziplin helfe auch beim Einhalten des strikten Tagesrhythmus’.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nAlle Mönche stammen aus Thailand und tragen das traditionelle buddhistische Gewand in Orange.\n\n\n\n«Morgens um sechs und abends um halb neun ‹chanten› wir je eineinhalb Stunden.» Dazwischen empfangen die Bewohner Besuche oder führen Rituale durch. «Wir leiten die Zeremonien gemeinsam.»\nDas Geben im Buddhismus\nNeben ihren religiösen haben die Mönche auch Bildungsaufgaben. Sie unterrichten an der klosterinternen Schule. «Wir sind dafür qualifiziert und haben einen Uniabschluss», sagt Kittimolie. Den Thaikindern bringen die Mönche die thailändische Kultur bei und den Erwachsenen die Sprachen Deutsch oder Thailändisch.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nTypisch für thaibuddhistische Tempel ist das Gebäude aussen golden verziert.\n\n\n\nDas Kloster in Gretzenbach lebt von Spenden. «Geben ist im Buddhismus sehr wichtig. Das hat uns Buddha gelehrt», sagt der Abt. Und dies praktizierten die Gläubigen bis heute. Staatliche Unterstützung für buddhistische Klöster gebe es keine – weder in der Schweiz noch im Herkunftsland Thailand.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nBuddhistischer Tempel: «Es ist alles Gold, was glänzt»\n\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 12:00", "author": "Alice Küng"}