{"id": "selbstfindung-mit-esel", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Selbstfindung mit Esel", "text": "\nDie junge Antoinette will ihren verheirateten Geliebten auf seiner Esel-Wandertour mit der Familie überraschen. Doch so einfach und unkompliziert ist das Trekking mit Esel und nervigen Mitwanderern nicht …\nDie junge Frau, die den Gastraum der Herberge betritt, sieht ziemlich abgekämpft aus. Mit ihrem geliehenen Lastesel Patrick hat sie endlich das Etappenziel auf ihrer Wanderung durch die Cevennen erreicht und möchte eigentlich nur ihre Ruhe. Aber ihr Ruf eilt ihr voraus. Die anderen Wanderer möchten in voyeuristischer Vorfreude alles über DIE Antoinette erfahren, die ihren verheirateten Liebhaber auf der beliebten Route überraschen möchte.\nEin Esel als Therapeut\nDumm nur, dass Antoinettes Angebeteter nicht allein, sondern mit Frau und Tochter unterwegs ist. Und diese Tochter ist Antoinettes Schülerin … Als Antoinette dann tatsächlich auf ihren Geliebten samt Anhang trifft, öffnet ihr dessen Frau die Augen. Sie ist eine von vielen. Zum Glück gibt es da noch Patrick, dem Antoinette all ihren Kummer und ihre Hoffnungen anvertrauen kann. Eine unbeabsichtigte Therapie, die Antoinette aber darin bestärkt, dass sie gut ist, wie sie eben ist.\nPilgern kann ganz schön nerven\nCaroline Vignal hat mit «Antoinette dans les Cévennes» eine leichtfüssige Komödie inszeniert, die trotz einer bisweilen arg naiven Protagonistin einen durchaus kritischen Blick auf das Pilgern und/oder Wandern als Selbstfindungserfahrung wirft. Das therapeutische Gehen in der wunderschönen Landschaft wird durch den störrischen Esel und die nervigen Mitwanderer bisweilen nämlich zu einer wahrhaften Tour de Force.\nAuf der Route des grossen Autors\nDoch Antoinette lässt sich nicht davon abbringen, unverdrossen ihr persönliches Glück zu suchen. Genau so, wie fast 150 Jahre vor ihr der «Dr Jekyll and Mr Hyde»-Autor Robert Louis Stevenson. Auch er war unglücklich verliebt, allerdings in eine verheiratete Frau. Um zu sich und endlich eine Lösung für das «Liebesproblem» zu finden, wanderte er ebenfalls durch die Cevennen. Stevensons Bericht «Reise mit dem Esel durch die Cevennen» setzte der Wanderung ein literarisches Denkmal. Der populäre Wanderweg durch besagte Region ist dem Autor zu Ehren «Stevensonweg» benannt.\nNatalie Fritz, Religionswissenschaftlerin und Redaktorin Medientipp\n«Antoinette dans les Cévennes», Frankreich 2020; Regie: Caroline Vignale; Besetzung: Laure Calamy, Benjamin Lavernhe, Olivia Côte; Verleih: Frenetic, Filmpage: https://www.frenetic.ch/katalog/detail//++/id/1185,\nZum Streamen auf: www.myfilm.ch oder cinefile.ch\n\n\nMatera, das Oberammergau des Bibelfilms: Milo Raus “Das Neue Evangelium” überzeugt nicht\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 06:21"}