{"id": "selenskyi-bittet-papst-um-vermittlung-im-ukraine-konflikt", "tag": "Vatikan", "title": "Selenskyi bittet Papst um Vermittlung im Ukraine-Konflikt", "text": "\nDer ukrainische Präsident Wolodymyr Selenskyj ist am Samstag von Papst Franziskus in Audienz empfangen worden. Mögliche Lösungen im Ukraine-Konflikt waren Thema.\nEs war die erste Visite des seit Mai 2019 amtierenden Präsidenten im Vatikan. Selenskyi kam in Begleitung seiner Ehefrau Olena zu der Audienz. Das Gespräch mit Franziskus in der Päpstlichen Privatbibliothek führte er mit Hilfe eines Dolmetschers. \nHeiliger Martin fürs Volk\nDer Papst schenkte Zelenskyj ein Medaillon des heiligen Martin von Tours und erläuterte dazu, Martin habe «mit der Kraft der Liebe» Bedürftigen geholfen. «Das erhoffe ich auch für euer Volk, das im Krieg ist», sagte der Papst laut anwesenden Journalisten.\nSelensky wurde «inspiriert»\nSelenskyj schrieb anschliessend auf Twitter, er habe den Papst um Hilfe bei der Befreiung ukrainischer Gefangener im Donbass, auf der Krim und in Russland gebeten. Er bezeichnete sich als «inspiriert» von dem Gespräch mit Franziskus über den Frieden in der Ukraine.\nGespräche mit Vatikans Aussenbeauftragten\nNach dem Gespräch beim Papst traf Selenskyj auch mit Kardinalstaatssekretär Pietro Parolin und dem Aussenbeauftragten Erzbischof Paul Richard Gallagher zu einer Unterredung zusammen. Dabei standen nach Vatikanangaben die humanitäre Lage in der Ukraine und die Suche nach einer Friedenslösung für den seit 2014 andauernden Konflikt im Mittelpunkt. Einigkeit bestehe in dem Wunsch, alle Parteien sollten maximale Rücksicht auf die Zivilbevölkerung zeigen und konsequent Dialog führen, hiess es. \nDer Papst hatte im Dezember ausdrücklich die\nDialoginitiative im sogenannten Normandie-Format begrüsst, mit der die Ukraine,\nRussland, Frankreich und die Bundesrepublik über eine Beendigung des\nOstukraine-Konflikts verhandelten. Er begleite die «Suche nach Lösungen\ndes nun seit Jahren andauernden Konflikts» mit seinem Gebet, sagte\nFranziskus damals bei einem Mittagsgebet in Rom.\nSelenskyjs Amtsvorgänger Petro Poroschenko war im November\n2015 beim Papst. Damals lud er das Katholikenoberhaupt zu einem Besuch in sein\nmehrheitlich orthodoxes Land ein. Als bislang einziger Papst reiste Johannes\nPaul II. (1978-2005) im Jahr 2001 in die Ukraine. (cic) \n\n© Katholisches Medienzentrum, 08.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-08 16:08", "author": "cic"}