{"id": "seligsprechung-von-italienischem-cyber-apostel-am-10-oktober", "tag": "Vatikan", "tag2": "Vatikan", "title": "Seligsprechung von italienischem «Cyber-Apostel»", "text": "\nCarlo Acutis, der «Patron des Internet», soll im Herbst in Assisi selig gesprochen werden. Papst Franziskus hatte anerkannt, dass seine Fürsprache ein brasilianisches Kind heilte.\nDie Seligsprechung des als «Cyber-Apostel» bezeichneten italienischen Teenagers Carlo Acutis (1991-2006) soll am 10. Oktober in Assisi stattfinden. Das bestätigte der Leiter der Kongregation für die Selig- und Heiligsprechungsprozesse, Kardinal Angelo Becciu, laut der Internetseite «Vatican News» (Montag).\nEigentlich sei ein früheres Datum vorgesehen gewesen, aber die Auswirkungen der Corona-Pandemie hätten dies nicht zugelassen. In Abstimmung mit dem Bischof von Assisi, wo Acutis beigesetzt ist, habe man sich nun auf den Termin im Herbst geeinigt. Die Zeremonie werde in der Basilika San Francesco stattfinden.\nInternetseiten zu religiösen Themen\nAcutis interessierte sich früh für Computer und erstellte Internetseiten zu religiösen Themen, etwa zu eucharistischen Wundern weltweit. Als er erfuhr, dass er unheilbar an Leukämie erkrankt war, widmete er sich ganz dem Papst und der Kirche. Acutis starb im Alter von 15 Jahren am 12. Oktober 2006 und wurde seinem Wunsch entsprechend in Assisi bestattet. Beim Weltjugendtag 2013 in Rio de Janeiro wurde er bei der Vorstellung seiner Lebensgeschichte als möglicher «Patron des Internet» bezeichnet.\n2018 erkannte ihm Papst Franziskus aufgrund seines Lebenswandels den heroischen Tugendgrad zu. Im Februar 2020 folgte die päpstliche Anerkennung eines auf Fürsprache von Acutis bewirkten Wunders. Demnach wurde ein brasilianisches Kind auf medizinisch unerklärliche Weise geheilt.\nÜbertragung per Livestream\n«Wir hoffen, dass am 10. Oktober viele Menschen zur Seligsprechung kommen können», sagte Kardinal Becciu. Das Ereignis werde zudem per Livestream im Internet übertragen. Domenico Sorrentino, Bischof von Assisi, reagierte erfreut auf die Bekanntgabe des Termins. Die Nachricht sei «ein Silberstreif am Horizont» inmitten einer Krise, die von Einsamkeit und Distanz geprägt sei. (CIC)\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 06:00", "author": "Die Seligsprechung des als «Cyber-Apostel» bezeichneten italienischen Teenagers Carlo Acutis (1991-2006) soll am 10. Oktober in Assisi stattfinden. Das bestätigte der Leiter der Kongregation für die Selig- und Heiligsprechungsprozesse, Kardinal Angelo Becciu, laut der Internetseite «Vatican News» (Montag)."}