{"id": "seligsprechung-von-us-bischof-fulton-sheen-einstweilen-abgesagt", "tag": "International", "title": "Seligsprechung von Fulton Sheen einstweilen abgesagt", "text": "\nAm 21. Dezember sollte Erzbischof Fulton Sheen in den USA seliggesprochen werden; die Karten für die Feier waren schon verkauft. Doch jetzt hat der Vatikan die Seligsprechung abgesagt – ein sehr ungewöhnlicher Vorgang.\nChristiane Laudage\nDer Bischof von Peoria in den USA, Daniel Jenky, hat am Dienstagabend (Ortszeit) für eine Schlagzeile gesorgt: Die Seligsprechung des zu seiner Zeit überaus populären und einflussreichen TV-Predigers und Bischofs Fulton Sheen (1895-1979) ist erst einmal auf Eis gelegt. Einige US-Bischöfe hätten im Vatikan um Aussetzung und um eine neue, gründliche Überprüfung der Causa Sheen gebeten. Genaue Gründe wurden bislang nicht mitgeteilt; es soll sich um eine mögliche Deckung von Missbrauchstaten handeln. Über eine Bestätigung des Aufschubs hinaus war von offiziellen Stellen im Vatikan am Mittwoch keine Stellungnahme zu erhalten.\nPopuläres Gesicht des US-Katholizismus\nDer Vorgang ist so ungewöhnlich wie die Person Fulton Sheen selbst. In den USA war er zu Lebzeiten so bekannt wie das Weisse Haus; nur auf der anderen Seite des Atlantiks fragt man sich: Fulton wer? Der Erzbischof war das populäre Gesicht des US-Katholizismus, der in Amerika endlich das Immigranten-Getto hinter sich liess und gesellschaftsfähig wurde. Damit wurde auch der Weg für den ersten katholischen US-Präsidenten bereitet: John F. Kennedy.«Onkel Fultie», so sein Spitzname, war ein TV-Star zu einer Zeit, als Familien noch gemeinsam abends zusammen vor dem Fernseher sassen und eines der wenigen Programme sahen. Seine Sendung «Das Leben ist lebenswert» lief drei Jahre und erreichte die höchsten Zuschauerzahlen im US-Fernsehen der Nachkriegszeit. Zweimal wurde der ebenso gewinnende wie eindringliche Prediger mit dem «Emmy Award» ausgezeichnet.\nDienstag um Sendung herum geplant\nKeineswegs nur Katholiken, auch Protestanten und Angehörige anderer Glaubensgemeinschaften planten ihren Dienstagabend um die Sendung herum. Und was bekamen sie dann zu sehen? Fulton Sheen im Bischofsgewand, eine Marienstatue, die unter dem Namen «Unsere Liebe Frau vom Fernsehen» bekannt wurde.«Onkel Fultie» verkündete ihnen jeweils eine halbe Stunde lang, dass das Leben lebenswert sei. Er nahm zu aktuellen, aber auch grundsätzlichen Fragen der Zeit Stellung. Damit traf er einen Nerv. Pro Woche erhielt er rund 8000 Briefe, viele von Nichtkatholiken, obwohl er katholisch-theologische Predigten hielt – allerdings so geschickt verpackt, dass sie ein weites Publikum ansprachen.Seine Bücher eroberten Bestsellerlisten. Der Bischof selbst produzierte wiederholt Schlagzeilen, nicht zuletzt weil er berühmte Persönlichkeiten wie den Geiger Fritz Kreisler, aber auch berüchtigte wie den kommunistischen Gewerkschaftsboss Louis Budenz zum Katholizismus bekehrte. Der Vatikan bezeichnete ihn als «unser rechter Arm in Amerika».\nIn Europa studiert\nSheen wurde am 8. Mai 1895 geboren und 1919 zum Priester geweiht. Weil er schon früh durch akademische Brillanz auffiel, wurde er zum Studium an Universitäten in den USA und Europa geschickt. Bekannter wurde er, als er 1950 Sprecher des Radioprogramms «Die katholische Stunde» wurde. Diese Sendung war ein Erfolg, der nur noch von seiner TV-Sendung übertroffen wurde. Papst Paul VI. ernannte ihn 1966 zum Bischof von Rochester im Bundesstaat New York; eine Aufgabe, die Sheen ebenfalls meisterte.\nMit Gespür für die Armen\nFulton Sheen war als Bischof mehr als nur ein tennisbegeisterter TV-Star; er galt auch als Seelsorger mit einem Gespür für die Armen, vor der eigenen Tür wie in der Welt. In den 1950er Jahren von einigen noch als «Kommunistenfresser» gefeiert, machte er sich Feinde in der eigenen Kirche wie auch in der Regierung, als er Präsident Lyndon B. Johnson zum sofortigen Rückzug aus dem Vietnam-Krieg aufforderte. Sein Metropolitanerzbischof, Kardinal Francis Spellman von New York, der die Waffen für den Krieg gesegnet hatte, war nicht begeistert. 1969, mit 74 Jahren, verzichtete Fulton Sheen auf sein Leitungsamt als Bischof. In der Öffentlichkeit blieb der zum Titularerzbischof Ernannte bis zu seinem Tod im Dezember 1979 präsent. (kna) \n\n© Katholisches Medienzentrum, 04.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-04 14:18", "author": "Christiane Laudage"}