{"id": "seligsprechung-fuer-eltern-von-johannes-paul-ii-geplant", "tag": "International", "title": "Seligsprechung für Eltern von Johannes Paul II. geplant", "text": "\nPolens katholische Bischöfe wollen ein Seligsprechungsverfahren für die Eltern von Papst Johannes Paul II. (1978-2005) auf den Weg bringen. Das Erzbistum Krakau solle den Vatikan um Zustimmung für die Eröffnung des Verfahrens bitten, entschied die Vollversammlung nach Angaben der Bischofskonferenz am Mittwochabend in Warschau.\nKrakaus emeritierter Erzbischof Stanislaw Dziwisz hatte sich im Juli 2018 erstmals öffentlich für einen Seligsprechungsprozess für Karol Wojtyla senior und seine Frau Emilia ausgesprochen. «Es gibt nicht den geringsten Zweifel daran, dass sich die geistige Haltung des künftigen Papstes und Heiligen in seiner Familie gebildet hat, dank des Glaubens seiner Eltern», zitiert das Erzbistum Krakau auf seiner Internetseite die damalige Aussage Dziwiszs. \nVorbilder für Familien\nKarol und Emilia Wojtyla könnten als Vorbilder und Schutzpatrone für Familien dienen, so der Kardinal, der viele Jahre lang Sekretär des 2014 heiliggesprochenen Wojtyla-Papstes war. Karol senior und Emilia Wojtyla heirateten 1906 in Krakau. Sie hatten ausser ihrem 1920 geborenen Sohn Karol junior zwei weitere Kinder: Edmund, geboren 1906, und die 1916 kurz nach der Geburt gestorbene Olga. Nach dem Tod seiner Frau 1929 zog Karol Wojtyla senior seine Söhne allein auf; er starb 1941.\nMit einer Seligsprechung stellt die katholische Kirche durch Urteil des Papstes fest, dass ein gestorbener Mensch vorbildlich aus dem Glauben gelebt hat und Christus in besonderer Weise nachgefolgt ist. Daraus ergibt sich die Empfehlung, diese Person als Vorbild und Fürsprecher bei Gott anzunehmen. Selige werden anders als Heilige nur regional verehrt. (kna)\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 14:15", "author": "kna"}