{"id": "seligsprechungsprozess-fuer-priester-hamel-in-rouen-abgeschlossen", "tag": "International", "tag2": "International", "title": "Seligsprechungsprozess für Priester Hamel in Rouen abgeschlossen", "text": "\nParis/Rouen, 10.3.19 (kath.ch) Der Seligsprechungsprozess für den 2016 ermordeten französischen Priester Jacques Hamel ist auf Bistumsebene abgeschlossen. Wie die Zeitung «La Croix» (Sonntag) berichtet, feierte Rouens Erzbischof Dominique Lebrun am Samstag einen festlichen Gottesdienst aus diesem Anlass. Drei Exemplare des rund 11’500 Seiten umfassenden Dossiers standen in Kisten verpackt mit auf dem Altar.\nNach Abschluss des Prozesses innerhalb der Diözese werden zwei Ausführungen des Dossiers nun nach Rom gesandt; dort erstellt die Heiligsprechungskongregation dann einen Bericht für den Papst. Der 85-jährige Hamel war im Juli 2016 bei einem Gottesdienst in seiner Kirche von zwei Islamisten brutal getötet worden.\nVorbild angesichts islamistischer Bedrohung\nPapst Franziskus setzte fast unmittelbar nach Hamels Tod die vorgeschriebene Fünf-Jahres-Frist bis zum möglichen Beginn des Verfahrens aus; bereits im April 2017 wurde es offiziell eröffnet. Der Prozess für Hamel zählt zu den schnellsten der jüngeren Kirchengeschichte. Als Motiv für die Eile gilt, im Angesicht islamistischer Bedrohung ein populäres Vorbild bieten zu können und dem Terrorismus christliche Nächstenliebe entgegenzuhalten.\n70 Zeugen befragt\nFür den Prozess wurden in der Diözese rund 70 Zeugen über Hamel angehört: Angehörige, andere Priester und Pfarreimitglieder, aber auch direkte Zeugen des Anschlags vom Juli 2016. Weiter wurden nach Angaben der Erzdiözese Rouen rund 500 handschriftliche Predigtmanuskripte Hamels zur Begutachtung an Theologen übergeben. Nach Worten von Erzbischof Dominique Lebrun haben sich zahlreiche Personen gemeldet, die angäben, auf Fürsprache des Ermordeten seien ihre Gebete erhört worden.\nDie Entscheidung über die Seligsprechung liegt beim Papst. Wird Hamel als Märtyrer seliggesprochen, entfällt der ansonsten vorgeschriebene Nachweis eines Heilungswunders, das auf Vermittlung des Kandidaten gewirkt wurde. Das normale Verfahren kann mehrere Jahrzehnte dauern.\nErzbischof als Nebenkläger im Prozess\nErzbischof Lebrun ist auch Nebenkläger im Mordprozess. Die Diözese wolle keinen Schuldigen finden oder Rache üben, sondern verstehen, was wirklich passiert sei, erläuterte Lebrun seine Entscheidung vor einigen Monaten. (kna)\n\n© Katholisches Medienzentrum, 10.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-10 15:09", "author": "kna"}