{"id": "seligsprechungsprozess-fuer-papst-eltern-startet", "tag": "International", "tag2": "International", "title": "Seligsprechungsprozess für Papst-Eltern startet", "text": "\nDie katholische Kirche hat Seligsprechungsprozesse für die Mutter und den Vater von Papst Johannes Paul II. (1978-2005), Emilia und Karol Wojtyla, beschlossen.\nDie vatikanische Heiligsprechungskongregation, die Polnische\nBischofskonferenz und Krakaus Erzbischof Marek Jedraszewski hätten dem\nBeginn des Verfahrens zugestimmt, teilte das Erzbistum Krakau am Mittwoch mit. Sie\nbat Gläubige, bis zum 7. Mai alle positiven und negativen Dokumente und\nInformationen für eine Erhebung zur Ehre der Altäre dem Bistum zu übermitteln.\nGeistige Freundschaft mit Vater\nJohannes Paul II. sei «gewissermassen ein direkter\nZeuge der Heiligkeit seiner Eltern», sagte der Heiligsprechungsreferent\nder Erzdiözese, Andrzej Scaber. «Es gibt viele Texte, die bestätigen, dass\nsie aussergewöhnliche Menschen waren.» Der 2014 heiliggesprochene Johannes\nPaul II. habe eine enge «geistige Freundschaft» mit seinem Vater\ngehabt und ihn oft erwähnt. Seine Mutter habe er immer in seinem Herzen\ngetragen. Zugleich räumte Scaber ein, dass das Verfahren wegen der geringen\nZahl an mutmasslichen Zeitzeugen nicht einfach sein werde, so Scaber.\nSöhne allein aufgezogen\nEmilia Wojtyla, geborene Kaczorowska kam am 26. März 1884 im\nsüdpolnischen Krakau zur Welt. Karol Wojtyla senior wurde am 18. Juli 1879 im\nschlesischen Lipnik (Kunzendorf) bei Bielsko-Biala (Bielitz-Biala) geboren. Sie\nheirateten 1906 in Krakau. Ausser ihrem 1920 geborenen Sohn Karol junior hatten\nsie zwei weitere Kinder: Edmund (Geburtsjahr 1906) und die 1916 kurz nach der\nGeburt gestorbene Olga. Nach dem Tod seiner Frau 1929 zog der Berufssoldat\nKarol Wojtyla senior seine Söhne allein auf; er starb 1941 in seiner\nWohnung an Herzversagen.\n\n\n\nMit einer Seligsprechung stellt die katholische\nKirche durch Urteil des Papstes fest, dass ein gestorbener Mensch vorbildlich\naus dem Glauben gelebt hat und Christus in besonderer Weise nachgefolgt ist. Daraus\nergibt sich die Empfehlung, diese Person als Vorbild und Fürsprecher bei Gott\nanzunehmen. Selige werden anders als Heilige nur regional verehrt. (kna) \n\n\n\n\n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 09:58", "author": "Die vatikanische Heiligsprechungskongregation, die Polnische\nBischofskonferenz und Krakaus Erzbischof Marek Jedraszewski hätten dem\nBeginn des Verfahrens zugestimmt, teilte das Erzbistum Krakau am Mittwoch mit. Sie\nbat Gläubige, bis zum 7. Mai alle positiven und negativen Dokumente und\nInformationen für eine Erhebung zur Ehre der Altäre dem Bistum zu übermitteln."}