{"id": "senioren-sollen-gottesdiensten-fernbleiben", "tag": "Schweiz", "title": "Senioren sollen Gottesdiensten fernbleiben", "text": "\nPriester über 65 können sich vertreten lassen, Kranke sollen nur noch in grosser Not gesalbt werden. Dies und anderes hat das Bistum Lugano angeordnet. \nIn einer Pressemitteilung gibt das Bistum Lugano neue Bestimmungen bezüglich der Coronavirus-Epidemie bekannt. Diese folgen auf die Beschlüsse des Tessiner Regierungsrats vom 11. März 2020. Gemäss einem Bericht von catt.ch gelten die Bestimmungen von Bischof Valerio Lazzeri bis zum 29. März:\nGottesdienste sind mit maximal 50 Personen erlaubt; Personen über 65 Jahren wird von der Teilnahme an liturgischen Feiern dringend abgeraten. Gemäss Mitteilung der Diözese befreit der Bischof Personen ab 65 und alle, die es für sich selbst oder für andere für sicherer halten, nicht an der sonntäglichen Eucharistie teilzunehmen, von dem Feiertagsgebot.\nNach Möglichkeit Ersatz\nAn sich ist es Priestern über 65 Jahren nicht verboten, zu zelebrieren. In jedem Fall ist es möglich, sich an den Generalvikar zu wenden, der nach Möglichkeit einen Ersatz findet. Alle katechetischen Aktivitäten zur Vorbereitung auf die Erstkommunion und Firmung sowie die Oratorienarbeit mit Kindern und Jugendlichen werden ausgesetzt. \nDie Kommunion für alte und kranke Menschen zu Hause muss\nausgesetzt werden. Die Kommunion kann nur als Viaticum (Sterbekommunion)\ngenommen werden. Die Krankensalbung soll nur in Fällen schwerer Not\ndurchgeführt werden. \nDie Priester werden ermahnt, den telefonischen Kontakt mit\nallen einsamen Menschen und den alten Menschen ihrer Bekanntschaft\naufrechtzuerhalten. (catt.ch / Übersetzung: uab)\n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 15:03", "author": "catt.ch / Übersetzung: uab"}