{"id": "serbisch-orthodoxer-patriarch-irinej-i-an-covid-19-gestorben", "tag": "International", "tag2": "International", "title": "Serbisch-orthodoxer Patriarch Irinej I. an Covid-19 gestorben", "text": "\nDer serbisch-orthodoxe Patriarch Irinej I. ist tot. Er erlag am Freitagmorgen im Alter von 90 Jahren in einem Militärkrankenhaus in Belgrad einer Corona-Infektion, wie die Kirche am Morgen auf ihrer Website mitteilte. \nIrinej I. war der 45. «Patriarch der Serben». Er wurde im Januar 2010 Nachfolger des 95-jährig verstorbenen Pavle I. (1990–2009) und wurde dem reformorientierten Flügel zugerechnet. Mehrfach bekannte er sich zur Ökumene und brachte auch für 2013 einen möglichen Papstbesuch in Serbien ins Gespräch – zu dem es dann allerdings nicht kam. Das Führungsgremium der Kirche, der Heilige Synod, entschied sich einstimmig gegen eine Einladung des Papstes.\nEtwa 85 Prozent der mehr als sieben Millionen Bürger des EU-Beitrittskandidaten Serbien gehören der orthodoxen Kirche an. 2015 konnte Irinej I. einen kircheninternen Machtkampf für sich entscheiden, als die Bischöfe der Absetzung des Oberhirten von Kanada, Georgije Djokic, zustimmten und damit dem Patriarchen den Rücken stärkten.\nAngeführt wurden die Gegner der Suspendierung des kanadischen Bischofs Medienberichten zufolge von Bischof Irinej Bulovic (73) von Backa in Novi Sad. Nach dem Tod Irinejs gilt er nun auch als ein Nachfolgekandidat.\nAufstieg in Kosovo\nMit dem bürgerlichen Namen Miroslav Gavrilovic wurde Irinej am 28. August 1930 im westserbischen Dorf Vidova geboren. Er besuchte das Seminar und die theologische Schule in Prizren/Kosovo. Anschliessend studierte er in Belgrad Theologie. In den 60er und 70er Jahren lehrte er als Professor in Prizren; zwischenzeitlich wurde er nach Studien in Athen zum Leiter der Mönchsschule im Kloster Ostrog in Montenegro ernannt. 1974 erfolgte die Ernennung zum Bischof von Moravica, 1975 zum Bischof von Nis.\nVon Anfang 2013 bis 2014 leitete Irinej I. zusätzlich zu seinem Patriarchenamt die damalige Diözese für Mitteleuropa mit Sitz in Hildesheim. Seit 2015 gibt im Zuge einer Umstrukturierung die «Eparchie von Frankfurt und ganz Deutschland». Nach Kirchenangaben gibt es in Deutschland mehr als eine halbe Million Serbisch-Orthodoxe.\nDer serbisch-orthodoxe Patriarch ist unter anderem verantwortlich für die politische Positionierung seiner Kirche. Eine wichtige innerkirchliche Streitfrage ist die Zusammenarbeit mit der internationalen Staatengemeinschaft in der Kosovo-Frage. Weitere Themen sind die Haltung zur europäischen Integration Serbiens, zur Ökumene und zu einer Liturgiereform.\n«Apostolisches» Wahlprozedere\nBestimmt wird der serbisch-orthodoxe Patriarch mit der sogenannten «apostolischen Art der Wahl». Zuerst stimmt der «Heilige Synod» geheim so lange ab, bis er sich auf drei Kandidaten einigt. Nach Anrufung des Heiligen Geistes mischt ein Mönch die verschlossenen Umschläge mit den Namen der Bischöfe und lost den Patriarchen aus.\nDiese Prozedur wurde eingeführt, um die Autonomie der Kirche bei der Patriarchenwahl zu erhalten und den Einfluss des Staates zu beschränken. Da sich der traditionelle Patriarchensitz (mit Unterbrechungen) seit dem Mittelalter im Patriarchatskloster von Pec im Westen des Kosovo und nicht in Belgrad befindet, findet dort auch die feierliche Inthronisierung statt. (kna)\n\nSerbiens Kirchenleitung schaltet sich wegen Corona selber aus\n\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 10:13", "author": "kna"}