{"id": "serbiens-kirchenleitung-schaltet-sich-wegen-corona-selber-aus", "tag": "International", "tag2": "International", "title": "Serbiens Kirchenleitung schaltet sich wegen Corona selber aus", "text": "\nDer Gesundheitszustand des an Covid-19 erkrankten Belgrader Patriarchen Irinej I. (90) hat sich verschlechtert. Er hatte ungeschützt an einer Trauerfeier für einen Mitbruder teilgenommen.\nUnterdessen ist auch das Oberhaupt der orthodoxen Kirche Griechenlands, Erzbischof Hieronymos II. (82), mit einer Corona-Infektion in ein Athener Krankenhaus gebracht worden. Er habe bislang nur leichtes Fieber, berichten griechische Medien am Donnerstag.\nIrinej hatte Anfang November an der Trauerfreier für den montenegrinische Bischof Amfilohije Radović teilgenommen, der an Covid-19 gestorben war. \nKeine Scheu vor Kontakten\nSerbiens religiöses Oberhaupt hat sich möglicherweise dort angesteckt. Und es soll noch mehr Infizierte geben: Bei der Beerdigung am offenen Sarg hatten Trauernde den Körper des Toten geküsst.\nBischof Amfilohije galt selbst als Corona-Skeptiker. Er weigerte sich, eine Maske zu tragen. Er ging sogar soweit, Pilgerfahrten als «Gottes Impfstoff» zu bezeichnen.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Gualtiero Bassetti\n\n\n\nKardinal Bassetti auf Weg der Genesung\nDer ebenfalls schwer an Covid-19 erkrankte Vorsitzende der Italienischen Bischofskonferenz, Gualtiero Bassetti, scheint auf dem Weg der Besserung. \nDer 78-Jährige wird nach einer Corona-Infektion seit fast drei Wochen im Krankenhaus von Perugia behandelt. (kap/gs)\n\n\nOrthodoxe Ostermessen fast überall ohne Gläubige\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 15:23", "author": "Unterdessen ist auch das Oberhaupt der orthodoxen Kirche Griechenlands, Erzbischof Hieronymos II. (82), mit einer Corona-Infektion in ein Athener Krankenhaus gebracht worden. Er habe bislang nur leichtes Fieber, berichten griechische Medien am Donnerstag."}