{"id": "serie-the-new-pope-mit-john-malkovich-als-papst-licht-und-schatten-gestalt-in-weiss", "tag": "International", "tag2": "International", "title": "Serie «The New Pope» mit John Malkovich als Papst: Licht- und Schatten-Gestalt in Weiss", "text": "\nIn Staffel 1 war Lenny Belardo zum Papst aufgestiegen. Nachdem er ins Koma gefallen ist, sucht die Kurie einen Nachfolger: Davon erzählt «The New Pope» – ab 30. Juli auf DVD und Blu-ray sowie auf einigen digitalen Plattformen.\nKarsten Essen\nIn Zeiten öffentlich pinkelnder Prinzen und gekrönter Starlets erscheint sogar das Royale für jede und jeden erreichbar. Nur das Papsttum bewahrt sich den sakrosankten Nimbus, der früher auch Könige und Kaiser unantastbar machte.\nPaolo Sorrentinos Serie um eigenwillig-charismatische, (fiktive) neue Päpste lockt damit, diese Distanz zu überbrücken. Dies wird den Zuschauern nach «The Young Pope» auch in der zweiten Staffel «The News Pope» gewährt, die ab 30. Juli auf DVD und Blu-ray sowie auf einigen digitalen Plattformen zu sehen ist.\nFranziskus II. lebt gefährlich – und nicht lange\nLenny Belardo (Jude Law), als Pius XIII. vor Kurzem erst als Hoffnung und Schrecken der katholischen Christenheit inthronisiert, liegt unter einem gigantischen Neonkreuz im Koma. Es stehen jedoch wichtige Beschlüsse an: zur Sexualmoral und zur Einigkeit der Weltkirche, so dass sich die Kurie –zerfallen in zwei etwa gleich starke Lager – auf einen Kompromisskandidaten als «geschäftsführenden» Papst einigt. Dieser, Franziskus II. (Marcello Romolo), bescheidet sich allerdings nicht mit dieser Rolle, sondern errichtet eine Diktatur franziskanischer Armut unter seinen Kardinalskollegen. Damit lebt er freilich gefährlich – und nicht allzu lange.\nEin weiteres Konklave – und wieder ein neuer Papst\nKardinalstaatssekretär Voiello (Silvio Orlando) muss sich nun mit den Spindoktoren des Vatikan beraten – und bringt quasi als Joker den britischen Geistlichen John Brannox (John Malkovich) ins Spiel. Der hat sich jedoch, enttäuscht von Welt und Leben, mit Butler und Hund auf seinen Landsitz zurückgezogen, bohrt die ganz dicken theologischen Bretter und macht zunächst keinerlei Anstalten, das höchste und ehrenvollste Amt, das die Kirche zu vergeben hat, antreten zu wollen. Als er schliesslich einwilligt, kommt es zu einem erneuten, sehr kurzen Konklave, und Sir John als Johannes Paul III. wird, wieder einmal, ein ganz neuer Papst.\nÜberzeugende Massenszenen und intime Zwiegespräche\nÜberzeugend gerät gleichermassen die Darstellung von Massenszenen wie auch der intimeren Zwiegespräche – Sorrentino ist eine besondere Vertrautheit mit dem Thema anzumerken. Dabei wagt er als Regisseur viel; nicht so sehr wegen verzückt-bacchantischer Nonnentänze, sondern vielmehr aufgrund des teilweise extrem zurückgenommenen Tempos: Hier werden komplexe Sachverhalte für ein erwachsenes Publikum verhandelt – und es wird viel geredet. Auf der anderen Seite: Die innigen Gebete, die die Wahlmänner vor dem grossen Konklave vor Gott bringen, sind ein früher Höhepunkt der Staffel, auch musikalisch ergreifend orchestriert.\nEbenso stimmig erfasst werden die notwendigen Wandlungen, der sich selbst die grössten Idealisten im höchsten geistlichen Amt zu unterziehen haben: Schon Lenny nötigte sich in Staffel 1 als Pius XIII. zu viel ab. Franziskus II. wird zum Extremisten; es bleibt abzuwarten, ob der geistig unabhängigste Kandidat, Johannes Paul III., sein Pontifikat stärker persönlich zu prägen vermag.\nKlischeehafte Sexszenen des Laienpersonals\nGeradezu üppig lässt Sorrentino vielversprechende Erzählknospen spriessen, die entweder die persönlichen Hintergründe der Kleriker oder die geistlichen Anfechtungen des Laienpersonals beleuchten. In diesem Zusammenhang kommt es auch zu den – angedeuteten – Sexszenen der Reihe, die allerdings eher klischeehaft anmuten. Die Serie hätte hier ihren Fokus lieber auf die allgegenwärtigen sittlichen Verfehlungen ihres Hauptpersonals legen sollen. Technisch legt Sorrentino jedoch ein makelloses Werk vor, reich an klugen Schnitten und stilsicher in der Inszenierung der (Innen-)Räume.\nNeuer Papst lässt sich lange nicht in die Karten schauen\nDas Hauptaugenmerk liegt aber natürlich auf der titelgebenden Licht-und-Schatten-Gestalt in Weiss, auf «dem neuen Papst». Recht lange lässt er sich nicht in die Karten schauen, und John Malkovich spielt das selbstredend souverän und mit sichtlichem Gusto. In der zweiten Hälfte der Staffel beginnt er jedoch, so etwas wie die programmatischen Leitlinien seines Pontifikats zu enthüllen.\nDie Bibel ist und bleibt das unverhandelbare sittliche Fundament des Glaubens, auch im 21. Jahrhundert, so belehrt er eine verdutzte Sharon Stone (as herself) während einer Audienz. «Passion is the eternal enemy», lässt er andernorts verlauten; «tenderness» wünsche er sich öfter an ihre Stelle. Ein sanfter Rebell und konservativer Revolutionär mit Petri Schlüsselgewalt. (kna)\n\n\n\nFilm “Die zwei Päpste” für die Golden Globes nominiert\n\n\n© Katholisches Medienzentrum, 28.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-28 17:28", "author": "Karsten Essen"}