{"id": "serie-von-raubueberfaellen-auf-kirchen-in-suedafrika", "tag": "International", "tag2": "International", "title": "Serie von Raubüberfällen auf Kirchen in Südafrika", "text": "\nKapstadt, 7.7.19 (kath.ch) In Südafrika sorgt eine Welle von Raubüberfällen auf Kirchen für Schlagzeilen. Attacken auf Gläubige bei Gottesdiensten gehörten «mittlerweile zum Alltag», zitiert die Zeitung «Weekend Argus» am Samstag den Sprecher einer Methodistenkirche bei Kapstadt. Betroffen seien vor allem Gotteshäuser in Townships.\nNach Polizeiangaben hätten Gläubige in den vergangenen zwölf Monaten vermehrt Überfälle zur Anzeige gebracht, heisst es in dem Zeitungsbericht. Zu dem Diebesgut gehörten Laptops, Mobiltelefone, Bargeld und die Kircheneinrichtung.\n«Frauen können nicht einmal mehr ihre besten Handtaschen zur Kirche tragen.»\n«Frauen können nicht einmal mehr ihre besten Handtaschen zur Kirche tragen, weil niemand weiss, was dort passiert. Unsere Kirche liegt gegenüber der Polizeistation, aber das kümmert die Kriminellen nicht», klagt ein Kirchenvertreter aus dem Township Langa.\nZum Beten gezwungen\nMitunter kommt es zu skurrilen Szenen: In dieser Woche hatten sich Täter Zugang zu einer Kirche in der Stadt Port Elizabeth verschafft. Weil der Pfarrer nicht da war, forderten sie von einem jungen Gläubigen Berichten zufolge dessen Mobiltelefon. Zudem zwangen ihn die Einbrecher mit vorgehaltenen Messern, für sie zu beten. (kna)\n\n© Katholisches Medienzentrum, 07.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-07 09:03", "author": "Nach Polizeiangaben hätten Gläubige in den vergangenen zwölf Monaten vermehrt Überfälle zur Anzeige gebracht, heisst es in dem Zeitungsbericht. Zu dem Diebesgut gehörten Laptops, Mobiltelefone, Bargeld und die Kircheneinrichtung."}