{"id": "setzt-etwas-aufs-spiel-auch-wenn-ihr-fehler-machen-werdet-schreiben-von-papst-franziskus-an-die-jungen-menschen", "tag": "", "tag2": "", "title": "«Setzt etwas aufs Spiel, auch wenn ihr Fehler machen werdet» – Schreiben von Papst Franziskus an die jungen Menschen", "text": "\nRom, 2.4.19 (kath.ch) In seinem Schreiben «Christus vivit» (Christus lebt) reflektiert Papst Franziskus Erfahrungen des dreiwöchigen Weltbischofstreffens zur Jugend vom Oktober 2018. Die katholische Nachrichtenagentur in Rom (CIC) dokumentiert Auszüge der offiziellen vatikanischen Übersetzung:\n\nChristus lebt. Er ist unsere Hoffnung, und er ist die schönste Jugend dieser Welt. Alles, was er berührt, verjüngt sich, wird neu, füllt sich mit Leben. Die ersten Worte, die ich also an jeden Einzelnen von euch jungen Christen richten möchte, lauten: Er lebt und er will, dass du lebendig bist!\n\n \n\nEr ist in dir, er ist bei dir und verlässt dich nie. So sehr du dich auch entfernen magst, der Auferstandene ist an deiner Seite; er ruft dich und wartet auf dich, um neu zu beginnen. Wenn du dich aus Traurigkeit oder Groll, Furcht, Zweifel oder Versagen alt fühlst, wird er da sein, um dir Kraft und Hoffnung zurückzugeben.\n\n \n\nAn alle jungen Christen richte ich mit herzlicher Zuneigung dieses Apostolische Schreiben, das heisst, einen Brief, der an einige Überzeugungen unseres Glaubens erinnert und zugleich dazu ermutigt, in der Heiligkeit und im Engagement für die eigene Berufung zu wachsen. Da es jedoch auch einen Meilenstein auf einem synodalen Weg darstellt, wende ich mich ebenso an das ganze Volk Gottes, an die Hirten und an die Gläubigen, denn das Nachdenken über und für die jungen Menschen fordert uns alle heraus und spornt uns an. Dementsprechend werde ich mich in einigen Abschnitten direkt an die jungen Menschen wenden und in anderen allgemeinere Ansätze für die geistliche Unterscheidung (discernimento) vorlegen.\n\n \n\nIch habe mich von den reichhaltigen Überlegungen und Gesprächen der Synode im vergangenen Jahr anregen lassen. Ich kann hier nicht alle diese Beiträge aufnehmen; sie sind im Abschlussdokument nachzulesen. Ich habe mich aber bemüht, bei der Abfassung dieses Schreibens die Vorschläge aufzunehmen, die mir am bedeutsamsten erschienen. So wird mein Wort durch die Tausenden von Stimmen der Gläubigen aus aller Welt bereichert, die ihre Gedanken in die Synode eingebracht haben. Auch die nichtglaubenden jungen Menschen, die mit ihren Überlegungen teilnehmen wollten, haben Problemkreise zur Sprache gebracht, die für mich neue Fragen aufgeworfen haben.\n\n(…)\n\nWenn du jung bist, dich jedoch schwach, müde oder enttäuscht fühlst, bitte Jesus, dich zu erneuern. Mit ihm fehlt es nicht an Hoffnung. Dasselbe kannst du tun, wenn du spürst, dass du in Lastern, schlechten Gewohnheiten, Egoismus oder ungesunder Bequemlichkeit steckst. Jesus, der voller Leben ist, will dir helfen, so dass es sich lohnt, jung zu sein. So wirst du der Welt nicht den Beitrag vorenthalten, den nur du leisten kannst, weil du so, wie du bist, einzigartig und unwiederholbar bist.\n\n(…)\n\nZuerst möchte ich jedem die erste Wahrheit sagen: «Gott liebt dich.» Wenn du das schon mal gehört hast, egal, ich möchte dich daran erinnern: Gott liebt dich. Zweifle nie daran, egal, was dir im Leben passiert. Egal in welcher Lebenslage du dich befindest, du bist unendlich geliebt.\n\n(…)\n\nLiebe junge Menschen, verzichtet nicht auf das Beste an eurer Jugend, beobachtet das Leben nicht von einem Balkon aus. Verwechselt das Glück nicht mit einem Sofa und verbringt nicht euer ganzes Leben vor einem Bildschirm. (…) Seid nicht wie abgestellte Autos, lasst lieber eure Träume aufblühen und trefft Entscheidungen. Setzt etwas aufs Spiel, auch wenn ihr Fehler machen werdet. Seid nicht blosse Überlebende mit einer narkotisierten Seele und schaut nicht die Welt an, als ob ihr Touristen wärt. Lasst von euch hören! Werft die Ängste, die euch lähmen, über Bord, damit ihr euch nicht in jugendliche Mumien verwandelt. Lebt! Widmet euch dem Besten des Lebens! Öffnet die Käfigtür und fliegt hinaus! Geht bitte nicht schon vorzeitig in den Ruhestand.\n\n(…)\n\nIch erinnere dich aber daran, dass du nicht heilig und erfüllt sein wirst, wenn du andere kopierst. (…) Du musst entdecken, wer du bist, und deine eigene Weise des Heiligseins entfalten, unabhängig davon, was andere sagen und meinen. Heilig zu werden, bedeutet ganz du selbst zu werden, der zu werden, den Gott träumen und erschaffen wollte, nicht eine Fotokopie.\n\n(…)\n\n(…) Aber vor allem kämpft auf jegliche Art für das Gemeinwohl, seid Diener der Armen, seid Protagonisten der Revolution der Liebe und des Dienstes, die fähig sind, den Pathologien des konsumistischen und oberflächlichen Individualismus entgegenzutreten.\n\n \n\n(…) Liebe Jugendliche, lasst nicht zu, dass die Welt euch dazu bringt, nur die negativen oder oberflächlichen Dinge zu teilen. Seid fähig, gegen den Strom zu schwimmen und teilt Jesus, teilt den Glauben mit, den er euch geschenkt hat. (…)\n\n \n\nLiebe junge Menschen, es wird meine Freude sein, euch schneller laufen zu sehen als jene, die langsam und ängstlich sind. Lauft «angezogen von jenem so sehr geliebten Antlitz, das wir in der heiligsten Eucharistie anbeten und im Fleisch der leidenden Brüder und Schwestern erkennen. Der Heilige Geist möge euch bei diesem Lauf antreiben. Die Kirche bedarf eures Schwungs, eurer Intuitionen, eures Glaubens. Wir brauchen das! Und wenn ihr dort ankommt, wo wir noch nicht angekommen sind, habt bitte die Geduld, auf uns zu warten.» (cic)\n\nDas vollständige Dokument «Christus vivit» (Christus lebt) im Wortlaut findet sich im Dossier zur Jugendsynode von kath.ch\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 14:43", "author": ""}