{"id": "sex-im-kloster-was-daphne-patakia-zu-den-skandal-szenen-in-benedetta-sagt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sex im Kloster: Was Daphne Patakia zu den Skandal-Szenen in «Benedetta» sagt", "text": "\nGeld, Macht, Sex, rohe Gewalt – aber auch Wunder und Ekstase: Davon handelt der Kloster-Film «Benedetta». Regisseur Paul Verhoeven spitzt zu, was der katholischen Kirche heilig ist. Etwa die Brautmystik oder die Jungfräulichkeit Mariens. Was sagt Schauspielerin Daphne Patakia dazu?\nSarah Stutte\nPaul Verhoevens Film «Benedetta» läuft seit Donnerstag in den Schweizer Kinos. Der Film sorgte beim Filmfestival in Cannes für Aufsehen. Der Grund: die historisch teilweise verbriefte Geschichte erzählt vom Lieben und Leiden der lesbischen Nonne Benedetta Carlini. Sie lebte im 17. Jahrhundert im italienischen Pescia und konnte angeblich Wunder vollbringen.\nVerhoeven macht keinen Hehl daraus: Seine Adaption hat sich weit von der Buchvorlage von Judith Cora Brown entfernt. Die hatte 1986 den Bestseller veröffentlicht: «Schändliche Leidenschaften: das Leben einer lesbischen Nonne in Italien zur Zeit der Renaissance.»\nWas genau hat die Gemüter in Cannes erregt? kath.ch hat darüber mit der Schauspielerin Daphne Patakia gesprochen, die im Film Schwester Bartolomea spielt – Schwester Benedettas grosse Liebe.\nDie Madonnen-Figur\nEine grosse Heiligenstatue fällt auf die noch junge Benedetta in ihrer ersten Nacht im Kloster. Das Mädchen küsst die Brust der Jungfrau Maria.\nSchauspielerin Daphne Patakia sagt dazu: «Benedetta strebte sicherlich danach, ihre Sexualität ausleben zu können. Sie merkte, dass diese besonderen Fähigkeiten, die sie hatte – welcher Natur sie auch immer waren – ihr dabei halfen, sich ihre Wünsche zu erfüllen.» \nDie Beinahe-Vergewaltigung\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nBenedetta flieht vor den Horden - später wird Christus sie retten.\n\n\n\n\nIn einer ihrer Visionen rettet Jesus Benedetta vor einer Horde Soldaten, die sie vergewaltigen wollen. Ein heldenhafter Jesus reitet herbei und schlägt die Männer mit seinem Schwert tot, einem von ihnen haut er sogar den Kopf ab.\nDaphné Patakia: «Benedetta erzählte bei der Verhandlung von ihren Visionen. In den Prozessakten stand, dass sie tatsächlich diese Fantasien von Tieren hatte, die sie angriffen und das sie in einer dieser wilden Fantasien von Männern mit Stöcken geschlagen wurde und diese sie vergewaltigen wollten.»\nDie Kreuzigungsszene\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nHäretikerin oder Heilige? Schwester Benedetta.\n\n\n\nIn einer anderen Vision hängt Jesus blutend am Kreuz – und zwar in Benedettas Schlafgemach. Sie soll halbnackt näher kommen. Jesus ist nur mit einem Leinentuch um die Hüften bekleidet. Als sie dieses entfernt, hat Jesus kein Geschlecht. Benedetta legt ihre Hände auf seine und hat plötzlich auch Stigmata an Händen und Füssen.\nDaphné Patakia: «Wir wollten im Film offen lassen, ob sie wirklich besessen oder für die Wundmale selbst verantwortlich ist. Auf welche Seite man tendiert, hängt schlussendlich immer davon ab, an was man selbst zu glauben bereit ist und was einem hilft. Anfangs kommen keine Zweifel daran auf, dass Benedetta imstande ist, Wunder zu vollbringen. Auch nicht bei der Äbtissin, denn schliesslich würde ihr Kloster durch eine Nonne mit solchen Fähigkeiten wirtschaftlich an Macht gewinnen.»\nDie dämonische Stimme\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nDie Äbtissin zweifelt an der Wahrhaftigkeit von Benedettas Aussagen.\n\n\n\nDie Äbtissin ist misstrauisch, weil Benedetta anfangs keine Stigmata dort aufweist, wo Jesus die Dornenkrone trug. Daraufhin kniet diese ein weiteres Mal alleine vor der Heiligenstatue und hat plötzlich auch Wunden auf der Stirn. Dazu spricht – mit verzerrter und wütender Stimme – Jesus aus ihr. Oder ist es der Teufel?\nDaphné Patakia: «Im Buch wird sie angeblich von einem Dämon namens Splenditello heimgesucht. Wir haben gehofft, dass die Grenze zwischen Jesus und Teufel im besten Fall irgendwie verschwimmt. Denn die Dualität war uns wichtig. Alles bewegt sich auf einem schmalen Grat und es gibt keinen Schlüssel, der alle Türen öffnet. Der Film liefert keine abschliessenden Antworten, sondern liegt bewusst zwischen den Dingen.»\nSex\n\n\n\n\n\n\n\n\n©  pathé.ch\n\n\nBartolomea (links) und Benedetta mit der zweckentfremdeten Madonnen-Figur.\n\n\n\nNach dem ersten Sex der beiden Frauen gibt es ein Problem: Bartolomeas Hand – wie sie selbst sagt – ist offenbar zu gross, um Benedetta zu befriedigen. Eine Lösung hat Bartolomea bald gefunden, indem sie Benedetta aus deren Marien-Holzfigur einen Dildo geschnitzt hat, der sofort ausprobiert wird.\nDaphné Patakia: «In Russland hat der Film gerade deswegen keine Vertriebserlaubnis des Kulturministeriums bekommen. Die Regierung erklärte dies damit, dass diese Szenen gegen russische Gesetze zum Schutz der Gläubigen verstossen würden. Doch bei solchen Entscheiden geht es weder um Kunst noch um Religion, sondern um Machtspiele. Noch dazu sind diese Einstellungen nicht schockierend, sondern teilweise sogar sehr lustig. Gerade die Sexszenen haben viel Humor, so wie Sex manchmal auch im richtigen Leben ist.»\nDie schwangere Mätresse\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nAuch der Nuntius ist sich unsicher und strengt einen Prozess an. Später ruft das Volk: \"Tod dem Nuntius!\"\n\n\n\nSchwester Felicita macht sich auf zum Nuntius nach Rom, um ihn über die ungeheuerlichen Vorgänge in Pescia zu unterrichten. Als sie diesem an seinem Schreibtisch gegenübersitzt, kommt dessen schwangere Geliebte herein und demonstriert der angewiderten Schwester, dass sie schon Milch in der Brust hat.\nDaphné Patakia: «Die Kirche ist heute vielleicht noch rückständiger als damals. Im 17. Jahrhundert gab es immerhin dieses Überraschungsmoment, das grosse Erwachen: Oh, zwei Frauen können auch miteinander intim sein. Wie gehen wir jetzt damit um? Vielleicht ist das auch der Grund, warum die Kirche sich heute diesem Thema gegenüber so vehement verschliesst, weil sie Angst davor hat, dass sie sich mit den Vorkommnissen in ihren eigenen Reihen auseinandersetzen müssen.»\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nBenedetta (Mitte) wird neue Äbtissin.\n\n\n\nDie Gewaltszenen\nMit Selbstgeisselungen und Verstümmelungen gibt es im Film auch einige explizite Gewaltsequenzen. Eine der härtesten ist die Folterung von Bartolomea im Kellerverlies, in das sie vom Nuntius gebracht wird, damit sie gesteht. Der Folterknecht führt ihr eine sogenannte Mundsperre – ein Instrument mit Spreizfunktion – in die Vagina ein, woraufhin Bartolomea in der Folge das Versteck des Sexspielzeugs preisgibt.\nDaphné Patakia: «Gerade die Folterszene war sehr herausfordernd. Wenn man dieses Werkzeug sieht und sich vorstellt, was das mit einer Frau macht, ist das schrecklich. Aber sich in einem solchen Moment in eine Person einzufühlen, die das tatsächlich erlebt hat, ist noch viel furchtbarer.\nIch weiss, dass es sehr schwierig ist, diese Szene zu sehen. Für mich war es aber sehr befreiend, sie zu drehen. Ich durchlebe etwas vor der Kamera, von dem ich mir wünsche, dass ich das im wirklichen Leben nie erleben werde. Das ist wie eine Übung des eigenen schlimmsten Alptraums, in der ich am Ende alle diese negativen Emotionen zurücklassen kann.»\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nBenedetta wird verurteilt und soll – zumindest im Film – verbrannt werden.\n\n\n\n\n\nVerhoevens “Benedetta”: gewaltvoll, exzessiv und doch spannend\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 13:51", "author": "Sarah Stutte"}