{"id": "sex-vor-der-ehe-ein-tabu-katholisches-spd-mitglied-weichlein-kritisiert-die-eigene-partei", "tag": "International", "tag2": "International", "title": "«Sex vor der Ehe ein Tabu»? Katholisches SPD-Mitglied Weichlein kritisiert die eigene Partei", "text": "\nAuch in der Schweiz hat die deutsche SPD Mitglieder – etwa den Freiburger Historiker Siegfried Weichlein. Der Katholik ist froh, dass SPD-Kanzlerkandidat Olaf Scholz einen umstrittenen Spot zurückzieht: «Das ist alles fürchterlich peinlich», sagt Weichlein über eine Kampagne gegen den Katholiken Nathanael Liminski (35).\nRaphael Rauch\n«Wer Armin Laschet und die CDU wählt, wählt (…) erzkatholische Laschet-Vertraute, für die Sex vor der Ehe ein Tabu ist.» Diese Worte spricht eine Männerstimme in einem SPD-Wahlspot:\n\ndeutschland hat mehr verdient als diese cdu. pic.twitter.com/TSpQwJJYnP— toto (@josefheynckes) August 4, 2021\n\nIn dem SPD-Video werden nacheinander russische Matroschka-Puppen mit CDU-Politiker-Gesichtern geöffnet. Darunter ist auch Nathanael Liminski (35) zu sehen, dem wohl wichtigsten Berater von CDU-Kanzlerkandidat Armin Laschet.\nSPD behauptet Unwahrheit\nDas Video sorgt für eine Kontroverse – und zwar aus mehreren Gründen. Erstens, weil es sich um «Negative Campaigning» handelt. Die SPD sagt nicht, wofür sie steht – und macht stattdessen Stimmung gegen die CDU.\nZweitens, weil die SPD Laschets Vertrauten Nathanael Liminski mit Blick auf dessen Religion zu diskreditieren versucht (»erzkatholisch»).\n\n\n\n\n\n\n\n©  Screenshot SPD\n\n\nNathanael Liminski als Matroschka im SPD-Spot.\n\n\n\nUnd drittens, weil die SPD die Unwahrheit behauptet. Zwar stimmt es, dass Liminski in jungen Jahren die Ideale der «Generation Benedikt» vertrat und in Talkshows breitbeinig für «Keinen Sex vor der Ehe» warb. Doch auch Liminski wurde älter und merkte, dass die katholische Sexualmoral mehr Wunsch als Wirklichkeit ist. Sein erstes Kind zeugte er jedenfalls vor der Hochzeit.\nKatholik Siegfried Weichlein schämt sich für seine SPD\nWarum benutzt die SPD eine alte Geschichte aus den Nullerjahren für den Wahlkampf im Jahr 2021? Beim Freiburger Historiker Siegfried Weichlein ist gerade Fremdschämen angesagt. Der Katholik ist SPD-Mitglied und war auch Mitglied der Historischen Kommission der SPD.\n\n\n\n\n\n\n\n©  Imago\n\n\nSiegfried Weichlein, Professor für europäische und schweizerische Zeitgeschichte an der Universität Fribourg\n\n\n\n«Das ist alles fürchterlich peinlich», sagt Weichlein über den SPD-Spot. «Natürlich teile ich die Ansichten von Liminski nicht. Aber die Methode, irgendeine Zeile in der Vergangenheit zu finden und sie gegen jemanden zu verwenden, ist wirklich nicht hilfreich.»\n«Politischer sollten die Politiker sein»\nWeichlein kritisiert den Spot auch deshalb, weil er unpolitisch sei. Genau das werde aber von Parteien im Wahlkampf erwartet: «Politischer sollten die Politiker sein.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\nDer Genosse ist seit 2006 Professor für Europäische und Schweizerische Zeitgeschichte an der Universität Freiburg. Weichlein ist auch Alumnus des Cusanuswerks – und damit ein Kollege von Nathanael Liminski, der ebenfalls von der Begabtenförderung der deutschen Bischöfe gefördert wurde.\nScholz stampft Video ein\n«Ich halte das Ganze eher für einen Versuch, endlich ein Thema im Wahlkampf zu finden. Das ist bestimmt keines. Es gäbe so viele: Pandemie, Flut, Europa ohne Briten, aber mit Orban oder dem Atomausstieg», findet Siegfried Weichlein.\n\n\n\n\n\n\n\n©  KNA\n\n\nOlaf Scholz, Erster Bürgermeister von Hamburg\n\n\n\nEntsprechend froh ist der Freiburger Historiker, dass die SPD am Dienstag die Notbremse gezogen hat. Nach Angaben von SPD-Kanzlerkandidat Olaf Scholz zieht die Partei ihr umstrittenes Wahlkampfvideo aus dem Verkehr. «Der Kampagnenleiter hat mir berichtet, dass der Spot nicht genutzt wird», sagte Scholz in einem Interview der «Neuen Osnabrücker Zeitung».\n«Generation Benedikt»\nZugleich trat Scholz Vorwürfen entgegen, mit dem Spot würden religiöse Bekenntnisse für den Wahlkampf missbraucht. Die Lesart stimme nicht: «Die SPD tritt immer für eine offene und tolerante Gesellschaft ein», sagte der Spitzenkandidat. Auf die Frage, warum seine Partei vor einem Christen wegen seines Glaubens warne, sagte Scholz: «Das tut niemand. Unser Land und auch ich sind vom christlichen Glauben geprägt.»\n\n\n\n\n\n\n\n©  Land NRW\n\n\nNathanael Liminski\n\n\n\nParteiübergreifend gab es Kritik an dem Werbespot. Die Rede war von einem Tabubruch, weil bisher die religiöse Überzeugung von Parteigegnern im Wahlkampf bei Regierungsparteien nicht thematisiert worden war.\n«Es ist völlig inakzeptabel, den Glauben von jemandem auf diese Weise abzuwerten», kritisierte der grüne Religionspolitiker Volker Beck:\n\nMan dürfe niemanden wegen seines Glaubens angreifen, sagt der vormalige Grünen-Politker Volker Beck zu einem umstrittenen SPD-Wahlkampf-Spot. Er sieht aber religionspolitische Themen, die dringend diskutiert werden müssten. @domradio https://t.co/v8ULkxfAhi— Volker Beck (@Volker_Beck) August 10, 2021\n\nAuch die Deutsche Bischofskonferenz warb für einen fairen Wahlkampf. «Den Umgang in dem Wahlwerbespot mit der Äusserung einer religiösen Überzeugung halten wir für unangemessen», sagte Sprecher Matthias Kopp.\nOpus-Dei-Familie Liminski\nNathanael Liminski stammt aus einer Opus-Dei-Familie mit zehn Kindern. Kürzlich starb sein Vater Jürgen Liminski. Dieser hatte erst im März ein Pastoralpapier aus Basel und St. Gallen kritisiert: «Das Papier der zwei Bistümer riecht nach einem Totenschein.»\n\n\n\n\n\n\n\n©  KNA\n\n\nJürgen Liminski (Mitte) ist 2021 verstorben. Das Bild zeigt ein Symposium im Jahr 2010.\n\n\n\nWie stark hat der Vater seinen Sohn geprägt? «Ob meine Haltung Einfluss auf die Politik oder allgemein das Denken der Kinder hat, vermag ich nicht zu beurteilen», sagte Jürgen Liminski im April zu kath.ch.\nLiminski äussert sich heute anders als früher\nFrüher schimpfte Nathanael Liminski etwa über die Bundeszentrale für gesundheitliche Aufklärung. Deren Schriften seien »nicht mehr aufklärerisch, sondern eher pornografisch«. Inzwischen ist Liminski zahmer geworden. Im April sagte er der «Zeit», er habe den »Wert des gesellschaftlichen Konsenses – gerade zu schwierigen politischen Fragen« schätzen gelernt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLiebe gewinnt: Aufschrift an einer Mauer.\n\n\n\n«Was auch immer das heissen mag», urteilte der «Spiegel» im Juni, und erinnerte auch an alte Liminski-Äusserungen über Schwule und Lesben aus dem Jahr 2007: »Ich kenne viele Homosexuelle, und einige tun mir leid. Der Staat muss schon aus reiner Selbsterhaltung die natürliche Form der Ehe und Familie fördern.«\nLiminski steht für Benedikt, Laschet für Franziskus\nHeute findet Liminski, es sei wichtig, dass Menschen in einer Partnerschaft füreinander Verantwortung übernähmen – unabhängig vom Geschlecht.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Armin Laschet  am 1. Oktober 2020 im Vatikan.\n\n\n\nSollte Armin Laschet Kanzler werden, dürfte Nathanael Liminski Kanzleramtsminister werden. Nach 16 Jahren mit der protestantischen Pfarrerstochter Angela Merkel wären dann zwei Katholiken im Kanzleramt: ein liberaler, der für den rheinischen Katholizismus steht, und ein konservativer.\nDas Kanzleramt wäre damit ein bisschen wie der Vatikan: Liminski als Generation Benedikt – und sein Chef Laschet als Generation Franziskus. (mit Material von kna)\nDer Freiburger Professor Siegfried Weichlein (SPD) war am Dienstagabend im «Echo der Zeit» zum Zustand der SPD zu hören.\n\nWie katholisch ist Armin Laschet?\nDer «Spiegel» hat sich im Juni ausführlich dem katholischen Armin Laschet gewidmet. In einem Porträt schreibt das Polit-Magazin:\n«Armin Laschet ist auf eine katholische Grundschule gegangen, danach auf das Bischöfliche Pius-Gymnasium. Er hat in seiner Gemeinde Jugendarbeit gemacht, war Messdiener und sang im Kirchenchor. Als Jugendlicher überlegte Laschet kurz, Priester zu werden, entschied sich dann aber dafür, Jura zu studieren. Während des Studiums in München und Bonn war er Mitglied in katholischen Verbindungen. 1991 wurde er Chefredakteur der Kirchenzeitung in Aachen, später Geschäftsführer des katholischen Einhard-Verlags. Bis 2016 war Laschet Mitglied im Zentralkomitee der Katholiken.\n\n\n\n\n\n\n\n©  Julia Steinbrecht/KNA\n\n\nArmin Laschet steht für den liberalen, rheinischen Katholizismus.\n\n\n\nKatholischer geht es kaum, aber ihn interessieren auch Unterschiede und Gemeinsamkeiten zwischen verschiedenen Glaubensrichtungen. In seinem Büro in der Staatskanzlei hängt ein Kreuz – was nicht nur ein Bekenntnis sei, sondern auch im Dialog mit anderen Religionen helfe, heisst es in Düsseldorf. Wenn Vertreter islamischer Verbände in Laschets Büro kämen, sähen sie sofort: Der weiss, wovon er redet, der versteht uns. Zumal Laschet seit Jahren auch Menschen anderen Glaubens an sich bindet.\nZu seinem engeren Kreis gehört Serap Güler, Staatssekretärin für Integration in NRW. Güler ist Muslimin, sie erklärt Laschet den Islam. In Religionsfragen hört er auch auf Mayssoun Zein Al Din, eine Politologin aus dem Libanon. Und er hat einen guten Draht zu Abraham Lehrer, dem Vizepräsidenten des Zentralrats der Juden. Voriges Jahr, beim Papstbesuch, war Lehrer Teil der Delegation. (…)\nKurt Malangré, der Bruder von Laschets Schwiegervater, sass einst für die CDU im Europaparlament, war Oberbürgermeister in Aachen und das erste Opus-Mitglied in Deutschland. Sein Bruder Heinz Malangré, Laschets Schwiegervater, war Miteigentümer der Kirchenzeitung, für die Laschet einst als Chefredakteur arbeitete.»\n(Der Spiegel vom 19. Juni 2021)\n\n\nArmin Laschet, Nathanael Liminski – und die Kritik an Schweizer Bischöfen\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 08:42", "author": "Raphael Rauch"}