{"id": "sex-affaere-katholische-journalisten-duerfen-keine-unmoralischen-mittel-einsetzen-um-priester-auszuspionieren", "tag": "International", "tag2": "International", "title": "Sex-Affäre: «Katholische Journalisten dürfen keine unmoralischen Mittel einsetzen»", "text": "\nDer Generalsekretär der US-Bischöfe ist zurückgetreten. Ein reaktionäres Online-Portal behauptet, Jeffrey Burrill nutze die schwule Dating-App «Grindr». Mehr Überwachung bringe keine besseren Priester hervor, kritisiert eine Theologin. Auf die Enthüllung folgt eine medienethische Debatte.\nBernd Tenhage\nEs roch nach Skandal, als der Vorsitzende der US-Bischofskonferenz, Erzbischof José Gómez, zu Wochenbeginn aus heiterem Himmel die Demission des erst vor acht Monaten gewählten Generalsekretärs verkündete.\n«Keine Vorwürfe wegen Fehlverhaltens gegenüber Minderjährigen»\nIn dem Memorandum an «alle Bischöfe» hiess es ominös, Jeffrey Burrill sei wegen der bevorstehenden Veröffentlichung eines Berichts über «mögliches Fehlverhalten» aus dem Amt geschieden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDer Erzbischof von Los Angeles, José Horacio Gómez Velasco, leitet die US-Bischofskonferenz.\n\n\n\nDer Erzbischof von Los Angeles fügte hinzu: «Was wir erfahren haben, beinhaltet keine Vorwürfe wegen Fehlverhaltens gegenüber Minderjährigen.» Was das Online-Portal «The Pillar» kurz darauf publizierte, bestätigte das.\nLaut «Grindr» war der Priester in Schwulen-Bars und Privathaushalten\nBasierend auf Informationen von Datenhändlern, die Nutzerdaten der schwulen Dating-App «Grindr» verkauften, und Experten, die diese mit Signalen von Burrills Mobilfunkgeräten abglichen, kam «The Pillar» (Der Pfeiler) zu dem Schluss, dass der Monsignore Schwulen-Bars und Privathaushalte besucht habe. Was dort im Einzelnen passiert ist, schreiben die Autoren nicht. Sie wissen es nicht.\n\n\n\n\n\n\n\n\nPapst Franziskus empfing 2019 Mitglieder der US-amerikanischen Bischofskonferenz. V.l.n.r.: der damalige Generalsekretär Brian Bransfield, Kardinal Daniel Nicholas DiNardo, Erzbischof José Horacio Gomez Velasco und Jeffrey Burrill.\n\n\n\n«The Pillar» habe «weniger seine Finger an eine starke Geschichte bekommen, als dass es eine Fülle an Anspielungen publiziert hat». So bringt der Direktor des renommierten Bernardin Center an der Catholic Theological Union in Chicago, Steven Millies, im «National Catholic Reporter» den Tenor der Kritik am Vorgehen des Portals auf den Punkt. Statt Fakten zu präsentieren, veröffentliche «The Pillar» ein «längliches Konvolut von Spekulationen, Mutmassungen und Assoziationen».\nDiffamierende Vermischung von Homosexualität und Pädophilie\nMillies stösst wie anderen Kritikern auf, dass die Autoren bewusst versucht hätten, die Homosexualität des Generalsekretärs mit den kirchlichen Skandalen um Kindesmissbrauch in Verbindung zu bringen. Er verweist auf die im Text zitierten «Experten» und das Betonen der Möglichkeit, auf Apps wie «Grindr» auch mit Minderjährigen in Kontakt zu kommen. Nichts von dem wird Burrill aber konkret vorgehalten.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nKonferenzsprecherin Chieko Noguchi sagte der «Washington Post», Burrills Entscheidung sei durch die drohende Publikation von Vorwürfen wegen «möglichen Fehlverhaltens» beeinflusst worden, aber aus freien Stücken erfolgt. Wie freiwillig Burrill am Ende tatsächlich ging, blieb unklar – zumal er sich selbst bislang nicht zu den Vorwürfen geäussert hat.\nJesuit James Martin kritisiert Recherche\nErzbischof Gómez sagte, der Generalsekretär sei zurückgetreten, um den laufenden Betrieb und die Arbeit der Konferenz nicht zu gefährden. Die Bischofskonferenz nehme alle Vorwürfe ernst und werde «alle notwendigen Schritte unternehmen, sie zu untersuchen».\n\n\n\n\n\n\n\n© pixabay.com CC0 geralt\n\n\nHomosexualität\n\n\n\nDer Chefredaktor des Jesuiten-Magazins «America», James Martin, kritisierte die Methoden des konservativen Mediums. «Katholische Journalisten dürfen keine unmoralischen Mittel einsetzen, um Priester auszuspionieren», erklärte der Bestsellerautor und Verteidiger einer Willkommenskultur für sexuelle Minderheiten in der Kirche.\nWie kam «The Pillar» an die Daten?\nUnklar blieb, wie «The Pillar» an die Nutzerdaten gelangt ist. Es gibt einen Markt, auf dem solche Daten legal gegen Bezahlung erworben werden können. Personen mit der notwendigen Expertise können diese auswerten, den Nutzer identifizieren und ein Profil mit Aufenthaltsorten und Zeitangaben erstellen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSexting gibt es auch im Bistum Chur: Ein Priester schickte seiner Sekretärin ein Penis-Bild.\n\n\n\nDie Bischofskonferenz äusserte sich auf Anfragen von Reportern nicht dazu, was sie über die Informationssammlung wusste und wie die Führung darüber denkt. Sie betonte allerdings, sie habe mit der konkreten Angelegenheit «nichts zu tun». Nicht berichtet wurde bislang, ob die Daten von einem Dienst-Smartphone oder einem Privatgerät stammen.\n«Kultur der Verdächtigung»\nDer private Pressedienst «Catholic News Agency», der die Autoren von «The Pillar» früher beschäftigt hatte, veröffentlichte ebenfalls am Montag eine Geschichte, die ohne konkrete Quellenangabe suggeriert, das private Verhalten von Klerikern werde von «Leuten» ausspioniert.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSegen auch für homoseuelle Paare\n\n\n\nDie mit der Priesterausbildung befasste Theologin Daniella Zsupan-Jerome von der St. John’s University School of Theology in Collegeville im Bundesstaat Minnesota beklagt einen Kulturverfall in der Kirche. Mehr Überwachungstechnologie bringe garantiert keine besseren Geistlichen hervor, sondern trage zu einer «Kultur der Verdächtigung und einem Verlust von Vertrauen in der katholischen Kirche bei».\nUnterlegener Kandidat wird Nachfolger\nDas Onlineportal hatte der Bischofskonferenz angeboten, die Vorwürfe bei einem Treffen zu erläutern. Nachdem diese darauf nicht eingegangen war, übermittelte «The Pillar» einen Fragenkatalog mit einer Frist zur Beantwortung bis Montagabend.\nVor Ablauf der Frist teilte Bischofskonferenz-Chef Gómez den Rücktritt Burrills mit. Als Interims-Generalsekretär übernimmt ab sofort der Priester Michael Fuller die Aufgaben Burrills, dem er in der Abstimmung bei der Herbstversammlung im November unterlegen war.\n\nVon katholischen Journalisten ausspioniert: Hat der Generalsekretär eine schwule Sex-App genutzt?\n\n© Katholisches Medienzentrum, 22.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-22 12:38", "author": "Bernd Tenhage"}