{"id": "sexualitaet-auf-gute-bahnen-lenken", "tag": "International", "tag2": "International", "title": "Sexualität in gute Bahnen lenken", "text": "\nDie französische Soziologin Isabelle Jonveaux spricht über Eros und moderne Formen der Askese in Klöstern. Ihr Fazit: «Verlangen als solches ist nichts Schlechtes.»\nDie Rolle einer modernen Askese und Keuschheit ist es nicht mehr, Sexualität zu unterdrücken oder zu verneinen, sondern sie in gute Bahnen zu lenken: «Verlangen als solches ist nichts Schlechtes, entscheidend ist, was der Mönch oder die Nonne daraus mach», das hat die an der Universität Graz lehrende Soziologin Isabelle Jonveaux klargestellt.\nFreiwillige Beschränkung statt Selbstgeisselung\nEros und Askese würden sich also nicht ausschliessen, meinte die französische Soziologin in einem Interview mit der Wiener Kirchenzeitung «Der Sonntag». Zu beobachten sei aber eine Verschiebung weg von einer geisselnden strengen Askese der Wüstenmönche, hin zu Formen des Fastens und der freiwilligen Beschränkungen, wie der Keuschheit oder Disziplin im Umgang mit Handy und Internet.\n«Zölibat oder Keuschheit wird am wenigstens verstanden.»\n«Viele Mönche und Nonnen haben mir gesagt, dass der Zölibat oder die Keuschheit überhaupt nicht das Schwierigste sind im Klosterleben. Aber das ist oft die Dimension, die von der Gesellschaft am wenigstens verstanden ist», so die Soziologin.\nProtest gegen dekadente Gesellschaft\nAls Grund nannte die Soziologin unter anderem eine aktuell hypersexualisierte Gesellschaft. Die sexuelle Dimension der Askese sei bei den Wüstenvätern und -müttern mehr ein «Zeichen des Protests gegen eine dekadente Gesellschaft und sogar gegen die Kirche gewesen», erläuterte Jonveaux. Die Sühne und Busse der Mönche und Nonnen habe somit eine stellvertretende Funktion für die Sünde der Gesellschaft erlangt.\nDamit habe auch die «fleischliche Versuchung» keine rein sexuelle Komponente, sondern betreffe alle «Bewegungen von Körper und Geist, die sich von dem endgültigen Ziel der Beziehung zu Gott». Die Verurteilung des Körpers sei erst im Mittelalter erfolgt, so die Soziologin.\nNeue Formen der Askese\nIn der heutigen Zeit bedeute allein die Tatsache, sein Leben Gott zu übergeben und in eine Gemeinschaft einzutreten, in der man ein Gehorsamsgelübde ablege und damit auf eine bestimmte Form der Freiheit verzichte, «eine Askese für die heutige Gesellschaft», meinte Jonveaux. Doch gebe es in der modernen Gesellschaft neue Formen säkularer Askese, die teils strenger seien als die alte, klösterliche. Als Beispiel nannte die Wissenschaftlerin etwa neue Arten des Fastens.\n«Askese behält nur Sinn, wenn sie sich anpasst.»\nAuch wenn das heutige Klosterleben weniger asketisch aussehe als früher, seien die Grundpfeiler der Askese in den Orden nach wie vor präsent. Sie würden sich jedoch eher auf eine Disziplin wie Internet und Handy beziehen als das Fasten. Dazu Jonveaux: «Die Askese behält ihren Sinn nur, wenn sie sich zu jeder Epoche und jeden Ort anpasst.»\nIn ihrem Buch «Mönch sein heute» untersuchte Jonveaux in die sozialen Dimensionen des Klosterlebens. Dabei wurden neben der demografischen Situation der Ordensgemeinschaften auch die Arbeitsfelder der Mönche und Nonnen in den Blick genommen, insofern diese für die Identität und den gesellschaftlichen Platz eines Klosters eine entscheidende Rolle spielen.\nSeit 2011 forscht die Soziologin am Institut für Religionswissenschaft der Universität Graz über Klosterleben in Europa und Afrika und über Religion und Internet.  (kap)\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 15:25", "author": "Die Rolle einer modernen Askese und Keuschheit ist es nicht mehr, Sexualität zu unterdrücken oder zu verneinen, sondern sie in gute Bahnen zu lenken: «Verlangen als solches ist nichts Schlechtes, entscheidend ist, was der Mönch oder die Nonne daraus mach», das hat die an der Universität Graz lehrende Soziologin Isabelle Jonveaux klargestellt."}