{"id": "sexueller-missbrauch-und-vertuschung-kanadas-bischoefe-starten-melde-website", "tag": "International", "tag2": "International", "title": "Sexueller Missbrauch und Vertuschung: Kanadas Bischöfe starten Melde-Website", "text": "\nKanadas katholische Bischöfe haben eine nationale, zweisprachige Online-Seite ins Leben gerufen, auf der sexueller Missbrauch gemeldet werden kann, der entweder von einem Bischof begangen oder vertuscht wurde. Damit soll eine zusätzliche Rechenschaftspflicht für die Führung der Kirche eingeführt werden.\nDie Internetseite sei eine «direkte Antwort» auf die Forderung von Papst Franziskus, «eine oder mehrere öffentliche, stabile und leicht zugängliche Meldungsmöglichkeiten zu schaffen», heisst es in einer in Ottawa veröffentlichten Erklärung der Bischöfe. Es sei ein weiterer Schritt in der Missbrauchsaufarbeitung.\nVertrauliche Plattform\nDie Website BishopReportingSystem.ca biete Betroffenen eine sichere und vertrauliche Plattform, um sexuellen Missbrauch oder Vertuschung durch jeden aktiven oder emeritierten kanadischen Bischof zu melden, heisst es in der Erklärung. Die Meldeplattform führe eine zusätzliche Rechenschaftspflicht für die Führung der Kirche in Kanada ein.\nSobald ein Bericht eingegangen sei, werde er von einem «Bischofsprüfer» untersucht. Normalerweise sei dies ein Erzbischof oder der Metropolit, der für das Gebiet zuständig ist, in dem der beschuldigte Bischof tätig ist.\nBei Erzbischöfen geht Bericht an Vertreter des Papstes\nWenn die Anschuldigung gegen einen Erzbischof oder Metropoliten gerichtet ist, geht der Bericht an einen päpstlichen Vertreter, wie es heisst. Der Gutachter werde dem Vatikan eine Bewertung mit dem Antrag auf Einleitung einer Untersuchung übermitteln. Ein Bischof werde dann ermächtigt, die Untersuchung durchzuführen und binnen 90 Tagen Bericht zu erstatten. Wenn der beschuldigte Bischof für schuldig befunden werde, werde der Vatikan Disziplinarmassnahmen verhängen.\nExpertin begrüsst das Vorgehen\nDie Trauma-Pädagogin an der McGill University in Montreal, Delphine Collin-Vezina, erklärte: «Dieses System stellt Opferbelange in den Vordergrund und zielt darauf ab, die vielfältigen Barrieren zu beseitigen, die die Offenlegung des Missbrauchs verhindern.» Die Initiative der kanadischen Bischöfe helfe bei der «Heilung und Genesung der missbrauchten Personen», so die Expertin. (kna)\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 12:42", "author": "kna"}