{"id": "shalom-grueezi-hello-mein-name-ist-michel", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Shalom, Grüezi, Hello – mein Name ist Michel»", "text": "\nDavos, 16.8.19 (kath.ch) Unwissen über jüdische Tradition kann zu ernsten Vorurteilen führen. Der Schweizerische Israelitische Gemeindebund tritt dem mit einem  Dialogprojekt an Tourismusorten entgegen. Mit Erfolg, wie ein Augenschein in Davos zeigt.\nMartin Spilker\nDonnerstagmittag, Bahnhof Davos Platz. Ein Tag wie viele andere an einem beliebten Tourismusort in den Alpen. Und doch ist seit Anfang dieser Woche einiges anders: Mit Beginn der Hauptsaison jüdischer Touristen nach dem Fast- und Trauertag Tischa Be’Aw halten sich überaus viele jüdische Gäste aus dem In- und Ausland gerne in höher gelegenen Destinationen auf. Manche, aber längst nicht alle, sind durch ihre traditionelle Kleidung gut erkennbar.\nEinfach aufeinander zugehen\nSeit Anfang Woche sind im Rahmen des Aufklärungs- und Dialogprojektes Likrat-Public des Schweizerischen Israelitischen Gemeindebunds (SIG) zudem in den drei Feriendestinationen Arosa, Davos und Saastal erstmals Likratinos und Likratinas, Vermittler zwischen jüdischen Gästen und Einheimischen, unterwegs. Ihre Bezeichnung leitet sich vom hebräischen Wort Likrat, aufeinander zugehen, ab. Einer dieser Likratinos ist Michel. Die Vermittler stellen sich mit dem Vornamen vor. Das erleichtert den Zugang zum Gegenüber.\nMichel ist jüdischen Glaubens, lebt in Zürich und hat sich viele Jahre für das Likrat-Projekt an Schulen engagiert. «Die Idee, mit unserem Anliegen von Information und Dialog an die Öffentlichkeit zu treten, hat mich angesprochen», erklärt er gegenüber kath.ch. Seit Dienstag ist er in Davos im Einsatz und hat bereits Dutzende Kontakte knüpfen können. So wie mit der Mitarbeiterin im Supermarkt «Spar».\nOffenheit bringt Wertschätzung\nDas Geschäft hat für die Ferienzeit der jüdischen Gäste das Sortiment um einige Regale für koschere Produkte erweitert. Die Waren, die nach den jüdischen Speisevorschriften hergestellt sind, stehen gleich beim Eingang und sind hebräisch angeschrieben.  «Das wird sehr geschätzt», weiss die stellvertretende Filialleiterin des Geschäfts. Michel ist sofort mit ihr im Gespräch.\nDie Frau arbeitet bereits lange im Verkauf und hat sich vertieft mit den Bedürfnissen und Eigenheiten der jüdischen Kundschaft auseinandergesetzt. Der Likratino hört aufmerksam zu, fragt zurück, ob es auch schon zu Unklarheiten gekommen sei.\nAm Anfang sei das Verhalten jüdischer Kunden für die Mitarbeitenden ungewohnt, sagt die Verkäuferin. Aber wer sich mit Offenheit der Situation stelle, bekomme auch viel Wertschätzung zu spüren.\nBei Fragen einfach anrufen\nMichel übergibt der Mitarbeiterin seine Karte. «Einfach anrufen, wenn es Fragen gibt», sagt er. Und schon wendet er sich einem jüdischen Ehepaar zu, das sich gerade die koscheren Lebensmittel angeschaut und einige davon für eine Mahlzeit ausgewählt hat. «Shalom, ich bin Michel. Ich bin vom – nein ich, ich spreche leider nicht sehr gut Hebräisch. Englisch vielleicht?»\nEs dauert nicht lange, da ist der Likratino mit dem in Jerusalem lebenden Paar in ein fröhliches Gespräch vertieft. Als er erzählt, dass er einen Onkel in Jerusalem habe, ist der Mann nicht mehr zu bremsen: Jerusalem, die Heilige Stadt, sei eben unübertrefflich.\nGlückwunsch für Engagement und Vermittlung.\nAber den Urlaub in den Bergen, den schätzt die Familie sehr. Und er beglückwünscht Michel und den SIG für das Engagement in der Vermittlung zwischen jüdischer und Schweizer Kultur. Die Menschen müssten aufeinander zugehen, müssten sich kennenlernen können, sagt der israelische Gast. Nur so gelinge es, Vorurteile abzulegen.\nFeierlicher Anlass – bissige Worte\nUnd solche gab und gibt es durchaus, gerade wenn ein Teil der Gäste durch ihr Äusseres stark auffällt. Jonathan Kreutner, Generalsekretär des SIG, erzählt von einem besonderen Anlass am Mittwochabend: In einem Koscher-Hotel in Davos wurde die Einweihung einer Thora-Rolle gefeiert. Diese Schrift enthält die ersten fünf Bücher der jüdischen Bibel und wird im täglichen Gebet und in Gottesdiensten gelesen.\nSo eine Einweihung findet im ländlichen Raum nur alle paar Jahrzehnte statt und so erstaunt es nicht, dass am Mittwochabend jüdische Gäste aus der näheren und weiteren Umgebung nach Davos gekommen sind, um den Anlass mitzufeiern.\nDie kurze Prozession zum Hotel war von der Behörde bewilligt – doch mit 2000 Teilnehmerinnen und Teilnehmern waren es mehr als erwartet. Und nur kurze Zeit später machte in den sozialen Medien ein Video eines irritierten Anwohners mit dem Text «Jetzt sind wir soweit» die Runde.\nMissverständnisse auffangen\n«Wir wurden daraufhin von der Lokalzeitung angefragt und haben reagiert. Es wird ein erklärender Bericht zum Anlass erscheinen «, hält Jonathan Kreutner darauf angesprochen fest. Er hofft sehr, dass das Vermittlungsprojekt auch bei negativen Reaktionen eine positive Wirkung zeigen wird.\nWirkung zeigt Likrat Public. Und das offenbar bereits nach ein paar Tagen. Michel ist im Gespräch mit einem Postauto-Chauffeur. «Ihr macht das sehr, sehr gut!», lautet dessen Fazit.\n«Das ist bei den jüdischen Gästen nicht anders als bei anderen.»\nEr hat den Eindruck, dieses Jahr seien die jüdischen Gäste viel offener und zugänglicher als andere Jahre. Er weiss aber auch, dass hinter vielen Konflikten im Alltag Missverständnisse stehen. «Da braucht es nach einer strengen Schicht hinter dem Steuer oft Nerven. Aber das ist bei den jüdischen Gästen nicht anders als bei anderen.»\nKein Klatsch im Kaffee «Klatsch»\nDer Likratino gibt dem Chauffeur seine Karte und lädt ihn für kommenden Donnerstag zum Stammtisch im Kaffee «Klatsch» ein. Am Ort mit dem passenden Namen sind alle – Einheimische und Gäste – willkommen, ihre Fragen über das Judentum und die jüdische Kultur anzubringen.\nAuch Michel wird dort sein. «Ich bin hier, weil mir die Vermittlung jüdischer Tradition wichtig ist. Ich möchte hier so viel wie möglich herausholen», sagt er. Dann muss er zurück in seine Unterkunft, eine Pause einlegen – und neue Informationsbroschüren holen.\nAm Abend wird Michel wieder unterwegs sein. Er wird sich vorstellen, wird nachfragen, erklären, vermitteln. Er wird bei Unmut zuhören, sich aber auch an guten Rückmeldungen freuen. Und am nächsten Morgen bereits früh wieder im Tourismusbüro sein. Denn auch hier werden die Likratinos als Vermittler und manchmal auch als Übersetzer sehr geschätzt.\n\n\n“Mit der Präsenz an Tourismusorten können wir sehr viele Leute erreichen”\n\n\n© Katholisches Medienzentrum, 16.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-16 12:46", "author": "Martin Spilker"}