{"id": "shiva-fordert-die-landeskirchen-heraus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Shiva fordert die Landeskirchen zum Aktualitäts-Check heraus", "text": "\nWenn ein hinduistischer Tempelbauer barfuss auf einem Schweizer Baugerüst steht, ruft das die Suva auf den Plan. Eine Ausstellung im Polit-Forum Bern beleuchtet Konfliktfelder einer multireligiösen Gesellschaft.\nSylvia Stam\nDarf man barfuss einen Tempel bauen? Gibt es auch Seelsorger für muslimische oder konfessionslose Rekruten? Wo können Hindus die Asche ihrer Verstorbenen verstreuen? Solche Fragen wirft die Ausstellung «Shiva begegnet Suva» des Polit-Forums Bern auf. Sie spürt anhand der Themenbereiche Arbeit, Geld, Schule, Heirat, Bestattung, Medien und Seelsorge Reibungsflächen im Verhältnis von Staat und Religion auf.\n\n\n\nSo musste beispielsweise der Bau des Hindu-Tempels im Haus der Religionen in Bern gemäss hinduistischer Tradition barfuss und ohne Kopfbedeckung erfolgen. Nach den Richtlinien der schweizerischen Unfallversicherung Suva sind Arbeiter ohne Schuhe und Helm auf einem Baugerüst jedoch nicht denkbar.\nViele Religionen – nur drei anerkannte Kirchen\nSolche Beispiele zeigen ebenso wie die Diskussionen um Weihnachtsfeiern an Schulen, Kreuze im öffentlichen Raum oder muslimische Grabfelder, dass in einer zunehmend pluralen Gesellschaft Konfliktfelder entstehen, für die es noch keine Regelungen gibt.\n«Ist das Modell der anerkannten Landeskirchen noch zeitgemäss?»Michael Braunschweig\n«Es geht um einen Aktualitäts-Check», erläutert Michael Braunschweig die Idee der Ausstellung. Er ist Assoziierter Programmpartner beim Polit-Forum Bern und Leiter der Fachstelle «Reformierte im Dialog» der reformierten Kirchen Bern-Jura-Solothurn. Während die Religionszugehörigkeit der Schweizer Bevölkerung in den letzten Jahrzehnten sehr vielfältig geworden sei, basiere die staatliche Regulierung derselben noch immer auf dem Modell der drei öffentlich-rechtlich anerkannten christlichen Religionsgemeinschaften. «Ist das noch zeitgemäss?», fragt Braunschweig.\nBerner Landeskirchengesetz als Ausgangspunkt\nIm Alltag würden zwar oftmals pragmatische Lösungen gefunden, Kirchen und Politik müssten sich diesen Fragen dennoch stellen. Hierzu möchte das Polit-Forum Bern einen Diskussionsbeitrag leisten.\nAnlass für die Ausstellung im historischen Käfigturm war denn auch das neue Landeskirchengesetz des Kantons Bern, das seit Anfang dieses Jahres in Kraft ist. Sie führt mit kurzen Texten in die zentralen Fragestellungen der sieben Themenfelder ein, ergänzt mit statistischem Material, Fotos und Videosequenzen. So erfährt die Besucherin, dass bei der römisch-katholischen, der evangelisch-reformierten und der christkatholischen Kirche insgesamt 73 Prozent der geistlichen Leitenden Vollzeitangestellte sind, bloss ein Prozent derselben arbeitet ehrenamtlich. Bei den nicht-christlichen Gemeinschaften sind es 14 Prozent Vollzeitangestellte gegenüber 82 Prozent Ehrenamtlichen.\nReligion spielt im Berufsleben kaum eine Rolle\nSichtbar gemacht wird auch die abnehmende Bedeutung der Konfessionen bei der Heirat: Wurden 1970 noch rund 16’000 Ehen geschlossen, bei der Mann und Frau evangelisch-reformiert waren, so galt dies 2018 noch für 3500 Paare. Bei den Katholiken sank die Zahl etwas weniger, von 17’000 auf 6400. Demgegenüber hat die Anzahl nicht-christlicher oder konfessionsloser Ehepartnerinnen und -Partner von 480 auf 18’000 zugenommen.\nGleich im Eingangsbereich des Käfigturms wird anschaulich gezeigt, in welchen Bereichen Religion im Leben heutiger Menschen überhaupt eine Rolle spielt: Nämlich in schwierigen Lebensmomenten (für 56 Prozent), bei Krankheit (47 Prozent) oder in der Einstellung gegenüber Natur und Umwelt (47 Prozent), kaum jedoch im Beruf (23 Prozent) oder im Sexualleben (16 Prozent).\nBegleitprogramm mit Politikerinnen und Freidenkern\nDie Ausstellung bringt damit in erster Linie Fakten zur Sprache und wirft Fragen auf. Im obersten Turmzimmer sind ausserdem Statements von Menschen zu hören, die kontroverse Meinungen zu einzelnen dieser Themen vertreten.\n«Die Ausstellung liefert den Hintergrund für die Diskussionen, zu denen das Begleitprogramm einlädt», sagt Michael Braunschweig. In Podiumsdiskussionen, Workshops und direkten Gesprächen mit Gläubigen aller Couleur, Politikerinnen und Freidenker lädt das Politforum denn auch zur vertieften Auseinandersetzung mit der Thematik ein.\n\n«Shiva begegnet Suva – Religion und Staat im Alltag». Ausstellung und Veranstaltungsreihe im Politforum Bern im Käfigturm Bern. 10. August bis 12. Dezember 2020. Vernissage am 12. August, 18 Uhr. Die Ausstellung kann individuell oder auf Anfrage mit Führung besucht werden. Das Polit-Forum Bern wird getragen von Stadt, Kanton und Burgergemeinde Bern, von der Römisch-Katholischen Zentralkonferenz und der Evangelisch-Reformierten Kirche Schweiz. Es trägt mittels Ausstellungen und Veranstaltungen zur politischen Bildung bei.\n\n\nDieser Beitrag erschien erstmals im Pfarrblatt Bern. \n\n\n\n© Katholisches Medienzentrum, 02.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-02 12:50", "author": "Sylvia Stam"}