{"id": "showdown-in-chur-zeno-cavigelli-klagt-gegen-bischof-buercher", "tag": "Schweiz", "title": "Showdown in Chur: Zeno Cavigelli klagt gegen Bischof Bürcher", "text": "\nDer Zürcher Katholik Zeno Cavigelli will jungen Seelsorgern «die eine oder andere bischöfliche Ohrfeige ersparen». Bischof Peter Bürcher verweigere sich einem Dialog. Daher klagt er vor dem Diözesangericht.\nRaphael Rauch\nDrei Wochen vor dem Besuch von Kardinalstaatssekretär Pietro Parolin in der Schweiz kommt es im Bistum Chur zum Showdown. Zeno Cavigelli hat beim Diözesangericht eine Klage gegen den Apostolischen Administrator Peter Bürcher eingereicht. Die Klageschrift liegt kath.ch vor. Eine Kopie ging auch an die Schweizer Bischofskonferenz.\nIn der Klage berufen sich 23 Katholiken auf Canon 212, Paragraph 3 des Kirchenrechts:\n «Entsprechend ihrem Wissen, ihrer Zuständigkeit und ihrer hervorragenden Stellung haben (die Gläubigen) das Recht und bisweilen sogar die Pflicht, ihre Meinung in dem, was das Wohl der Kirche angeht, den geistlichen Hirten mitzuteilen und sie unter Wahrung der Unversehrtheit des Glaubens und der Sitten und der Ehrfurcht gegenüber den Hirten und unter Beachtung des allgemeinen Nutzens und der Würde der Personen den übrigen Gläubigen kundzutun.» \n\n\nWill heissen: Die Gläubigen sehen sich verpflichtet, mit ihrem Bischof zu sprechen. Da dieser aber den Dialog verweigere, wollen sie nun ein Gespräch über ein Gerichtsverfahren erzwingen.\n\n\n\n\n\n\n\n©  kath\n\n\nStiller Moment während der Übergabe der Petition \"Solidarität mit Martin Kopp\" in Chur.\n\n\n\n«Wir nehmen unser Recht in Anspruch, vom geistlichen Hirten in der Person des Apostolischen Administrators S. E. Bischof Peter Bürcher gehört zu werden», heisst es in der Klageschrift. Thema des Gesprächs seien die Anliegen, die «in einer Petition schriftlich festgehalten» wurden – nach der Entlassung von Martin Kopp als Generalvikar.\nNach Informationen von kath.ch hat der Luzerner Kirchenrechtler Adrian Loretan mitgeholfen, die Klageschrift zu verfassen. Die Klageschrift ist an den Offizial des Bistums Chur adressiert, Joseph Bonnemain.\n\n\n\n\n\n\n\n© zVg\n\n\nJoseph Bonnemain\n\n\n\nJoseph Bonnemain ist Mitglied des konservativen Opus Dei. Nach aussen hin tritt er als loyales Mitglied der Bistumsleitung auf. Intern gilt Bonnemain aber als heftiger Widersacher von Bischof Peter Bürcher, Generalvikar Martin Grichting und Mediensprecher Giuseppe Gracia. Bonnemains Name soll sich auf der Liste möglicher Bischofskandidaten befinden, die Nuntius Thomas Gullickson nach Rom gemeldet hat.\nDie Klageschrift haben insgesamt 23 Katholiken unterschrieben, darunter die Zürcher Synodalratspräsidentin Franziska Driessen-Reding, die Präsidentin des Schweizerischen Katholischen Frauenbunds, Simone Curau-Aepli, die feministische Theologin Regula Grünenfelder und Veronika Jehle, die seit einem Jahr gegen Chur öffentlich protestiert.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAmanda Ehrler (v.l.), Daniel Burger-Müller und Veronika Jehle übergeben die Petition an Kanzlerin Donata Bricci und Kanzleisekretär Hugo Hafner.\n\n\n\nAuch Kleriker finden sich unter den Klägern: etwa die Priester Felix Hunger und Josip Knezevic. Als Sprecher der Gruppe tritt Pastoralassistent Zeno Cavigelli (65) aus Dübendorf auf. kath.ch hat bei ihm nachgehakt.\nWarum klagen Sie gemäss Canon 212?\nZeno Cavigelli: Am 18. Juni 2020 bekam die Bischöfliche Kanzlerin in Chur eine Petition überreicht, die 3865 Menschen unterschrieben haben. Die Petition richtet sich an den Apostolischen Administrator, Bischof Peter Bürcher. In verständlichem Deutsch drücken die Menschen ihre Sorge um die Leitung des Bistums Chur aus.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin Kritiker der Churer Bistumsleitung: der Priester Felix Hunger.\n\n\n\nZu einem Gespräch ist es seither nie gekommen, da er uns keinen Gesprächstermin gewährt. Canon 212 verpflichtet aber die Gläubigen, dem geistlichen Hirten die Meinung kundzutun. Was bleibt anderes als eine verwaltungsrechtliche Klage, wenn mein Hirte mir das Gehör und das Gespräch verweigert?\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Peter Bürcher\n\n\n\nWas erhoffen Sie sich von der Klage?\nCavigelli: Ich hoffe, dass nun das Diözesangericht vermittelt und zum Schluss kommt: Bischof Bürcher muss den Menschen zuhören. Dass er also zumindest mit einer Delegation von uns besorgten Seelsorgerinnen und Seelsorgern einen Dialog führen muss. Im weiteren Sinne erwarte ich von der römisch-katholischen Kirche, dass sie sich weiterentwickelt zu einer Kirche, in der es Dialog und Rechtsverbindlichkeit gibt statt nur Willkür. Die absolutistische Herrschaft ist anachronistisch und verletzt das moderne Rechtsempfinden – auch von Katholikinnen und Katholiken.\nGlauben Sie, der Bischof lässt sich von der Klage beeindrucken?\nCavigelli: Ich hoffe doch sehr. Das kirchliche Verwaltungsrecht zielt jedoch nicht auf Urteile, sondern sucht Rechtsstreitigkeiten zu Gunsten von gemeinsamen Überlegungen zu vermeiden. So steht das in Canon 1733, Paragraph 1. Das wäre ein Gewinn für alle – und dazu ist unsere Gruppe bereit:\n «Es ist sehr zu wünschen, dass zwischen dem, der sich durch ein Dekret beschwert fühlt, und dem, der das Dekret erlassen hat, ein Rechtsstreit vermieden wird und dass zwischen ihnen in gemeinsamer Überlegung für eine billige Lösung Sorge getragen wird; dabei sollen gegebenenfalls auch angesehene Persönlichkeiten zur Vermittlung und zum Dienst beigezogen werden, so dass auf geeignete Weise Streit vermieden oder geschlichtet wird.» \n\n\nWas soll ein Gespräch bringen? Der Bischof wird sagen: Ich bin doch in ein paar Monaten weg…\nCavigelli: Wir wissen nicht, wie lange der Apostolische Administrator noch im Amt ist. Anfangs hat es geheissen: «wenige Monate». Abgesehen davon wird auch sein Nachfolger im Bischofsamt von einem Dialog profitieren, so wie der Schweizer Kirche ein Synodaler Weg nach deutschem Vorbild guttun würde.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVeronika Jehle (blaue Mütze) und Nadja Eigenmann (rote Mütze)\n\n\n\nWas ist Ihnen besonders wichtig?\nCavigelli: Mir liegen die jungen Kolleginnen und Kollegen am Herzen, ob sie nun Priester sind oder nicht. Als 65-Jähriger könnte ich leicht sagen: Die Kirche ist mir doch Wurst, ich wende mich jetzt den schönen Dingen zu. Wenn ich aber daran denke, dass jemand 30 oder 40 Jahre jünger ist als ich und sich mit Glaubensfeuer und Verstand in unserer Kirche einsetzen möchte, dann würde ich ihm oder ihr gerne die eine oder andere bischöfliche Ohrfeige ersparen. Nicht vergessen: Das Bistum Chur ist seit rund 40 Jahren ein dunkler Fleck auf der kirchlichen Landkarte.\n\n\nWarum Katholiken täglich den Bischof von Chur anrufen\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 05:37", "author": "Raphael Rauch"}