{"id": "showdown-im-vatikan-der-unheilige-abgang-eines-kardinals", "tag": "Vatikan", "title": "Showdown im Vatikan: Der unheilige Abgang eines Kardinals", "text": "\nKurienkardinal Giovanni Angelo Becciu galt als gewiefter Taktiker. Jetzt verzichtet er auf einen Leitungsposten und seine Rechte als Kardinal. Der Vorgang offenbart einen Machtkampf hinter den Kulissen.\nBurkhard Jürgens\nNach einem gewittrigen Tag hatte der Himmel über Rom aufgeklart – doch am Abend ging unerwartet ein Blitz hernieder. Er traf Giovanni Angelo Becciu, den Präfekten der Heiligsprechungskongregation. Das vatikanische Presseamt teilte mit, Papst Franziskus habe ihn von seinem Amt entbunden und zugleich seinen Verzicht auf «die mit der Kardinalswürde verbundenen Rechte» angenommen. Gründe nannte der Vatikan nicht.\nMachtbewusster Mann aus Sardinien\nFranziskus hatte Becciu erst 2018 an die Spitze der Heiligsprechungsbehörde berufen und zum Kardinal ernannt. Zuvor war er sieben Jahre Substitut des Staatssekretariats und somit für zentrale personelle und finanzielle Angelegenheiten in der Kirchenleitung zuständig. Der 72-jährige Sarde galt als machtbewusst.\nUnter anderem ging er mit dem damaligen vatikanischen Wirtschaftschef Kardinal George Pell offen in einen Konflikt um Kompetenzen bei der Vermögenskontrolle. Auch am Rücktritt des vatikanischen Wirtschaftsprüfers Libero Milone 2017 war er beteiligt.\nHat er Gelder veruntreut?\nBecciu ist im Vatikan ausgezeichnet vernetzt. Umso erstaunlicher, dass aus seinem verzweigten Umfeld keine Hinweise auf den bevorstehenden Sturz drangen. Das lässt vermuten, dass der Wink zum Rücktritt unvermutet und von ganz oben kam. Zufällig erscheint das italienische Magazin «L’Espresso» dieses Wochenende mit einer Investigativgeschichte, nach der Becciu seine Position im Staatssekretariat nutzte, um eigene Familienangehörige bei fragwürdigen Sozialprojekten finanziell zu unterstützen. Die Vorwürfe sind nicht überprüfbar. Aber es entsteht der Eindruck, der Vatikan wollte dem Mediencoup zuvorkommen.\nIn die Zeit Beccius als Substitut fällt eine unglücklich verlaufene Investition einer dreistelligen Millionensumme in eine Immobilie in London. Dabei vertraute der Vatikan Recherchen zufolge weitgehend auf einzelne italienische Geschäftsfreunde wie die Finanzmanager Raffaele Mincione und Enrico Crasso. Offenbar flossen auch Spenden, die für mildtätige Zwecke gedacht waren, in das teuer bezahlte Geschäftshaus in der Sloane Avenue. Das Staatssekretariat braucht verzweifelt Renditen.\nBecciu hüllt sich in Schweigen\nInzwischen ermittelt die vatikanische Staatsanwaltschaft gegen Mitarbeiter des Staatssekretariats und der vatikanischen Finanzaufsicht sowie gegen italienische Banker. Es geht um Veruntreuung, Betrug, Geldwäsche, Korruption. Becciu gehört nicht zu den offiziell Beschuldigten. Eine Antwort auf die Fragen, welche Rolle er bei den Investitionen spielte und ob er als früherer Substitut die Verantwortung übernehmen würde, lehnte Becciu ab.\nIn der Kurie heisst es, dass ein Kardinal der heiligen römischen Kirche wegen Versäumnissen im Amt vor ein Vatikangericht komme, sei aus theologischen Gründen eigentlich undenkbar. So mussten sich in einer Affäre um eine 700-Quadratmeter-Ruhestandswohnung für Ex-Karinalstaatssekretär Tarcisio Bertone mehrere Personen juristisch verantworten, nicht jedoch Bauherr Bertone. Becciu darf sich jetzt ebenfalls nach einem Alterssitz umsehen.\nBeförderung durch Benedikt XVI.\nHinter dem promovierten Kirchenrechtler liegen 36 Jahre Kuriendienst, eine glänzende Laufbahn als Vatikandiplomat in Afrika, Europa, Neuseeland und den USA, dann als Nuntius in Angola, Sao Tome und Principe und schliesslich Kuba. 2011 gab Benedikt XVI. ihm das Amt des Substituten, den dritthöchsten Posten der Kirche. Als der Malteserorden 2017 in einer Leitungskrise steckte, machte Franziskus Becciu zu seinem Sondergesandten.\nDass ein Kardinal in dieser Weise demissioniert, ist äusserst selten. Zuletzt verzichtete 2015 der schottische Kardinal Keith O’Brien (1938-2018) wegen «unangemessenen Verhaltens» gegenüber Seminaristen freiwillig auf die Rechte und Privilegien eines Kardinals. 2018 verlor der US-Amerikaner Theodore McCarrick (90) die Kardinalswürde im Zusammenhang mit Vorwürfen früherer sexueller Übergriffe.\nKein Konklave mehr\nMit dem Verzicht auf die Kardinalsrechte ist Becciu praktisch jenen Purpurträgern gleichgestellt, die das 80. Lebensjahr vollendet haben und damit weder an einem Konklave teilnehmen noch weiter ihre Ämter ausüben. Jetzt zählt der Kreis der Papstwähler demnach 121 Kardinäle.\nBecciu hatte Einfluss und machte sich damit viele Freunde. Den Job als Heiligsprechungspräfekt ist er los. Der Ruf als Märtyrer wird nicht auf sich warten lassen. (cic)\n\n\nKardinal Becciu tritt von allen Ämtern zurück\n\n\n© Katholisches Medienzentrum, 25.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-25 16:56", "author": "Burkhard Jürgens"}