{"id": "shutdown-in-genf-keine-oeffentlichen-gottesdienste-mehr", "tag": "Schweiz", "title": "Shutdown in Genf: Keine öffentlichen Gottesdienste mehr", "text": "\nDie Corona-Zahlen im Kanton Genf steigen dramatisch an. Der Kanton reagiert mit einem Shutdown. Ab Montagabend, 19 Uhr, sind keine öffentlichen Gottesdienste mehr erlaubt. Auch der erste Advent fällt aus.\nRaphael Rauch\n«Öffentliche Messen, Gottesdienste und andere religiöse Veranstaltungen sind im Kanton Genf verboten», teilt das Bistum Lausanne, Genf und Freiburg mit. Es gelten zwei Ausnahmen. Hochzeiten sind bis zu fünf Personen möglich – zusätzlich zu den Menschen mit liturgischer Funktion. Und an Beerdigungen sind bis zu 50 Menschen zugelassen.\nMaximal fünf Menschen in einer Kirche\nDie Kirchen dürfen geöffnet bleiben – allerdings dürfen sich dort maximal fünf Menschen aufhalten. Auch gilt eine Maskenpflicht.\nAufgrund der Vorschriften müssen «Katechese und alle anderen Aktivitäten ausgesetzt werden», schreibt das Bistum. Die Diakonie solle aber aufrechterhalten werden. Bedürftige Menschen sollten mit Lebensmitteln versorgt werden.\nSeelsorge via Videokonferenz\nDas Bistum fordert die Seelsorger auf, «wie im März kreativ zu sein und Videokonferenzen oder andere Kommunikationsmittel zu nutzen».\nDie Regeln des Kantons Genf gelten vorerst bis zum Sonntag, 29. November 2020. Demnach müssten auch die Gottesdienste zum ersten Advent ausfallen.\nIm Jura sind Gottesdienste erlaubt\nAuch der Kanton Jura hat einen Shutdown beschlossen. Allerdings dürfen hier Gottesdienste nach wie vor stattfinden.\nSchweizweit gilt eine Obergrenze von 50 Gläubigen pro Gottesdienst. Ein paar Kantone haben strengere Regeln erlassen: In Obwalden, Schwyz und Solothurn dürfen nur noch Gottesdienste mit maximal 30 Menschen stattfinden. In Bern gilt eine Obergrenze von 15 Menschen, im Wallis von zehn Menschen.\nDagegen protestiert die Berner Landeskirche. «Ich bedaure sehr, dass wir im Kanton Bern nur mit maximal 15 Teilnehmenden Gottesdienste feiern können», sagt Marie-Louise Beyeler. Sie ist Präsidentin der römisch-katholischen Landeskirche in Bern.\nBern will bei der Kantonsregierung intervenieren\n«Eine Anpassung an die Grösse der Kirchenräume bis zur 50er-Grenze des Bundes wäre aus meiner Sicht sinnvoll und auch machbar. Die Berner Kirchen planen, dies beim Kanton vorzuschlagen», sagt Beyeler.\nKritik kommt auch aus dem Kanton Schwyz. «Ich bedaure den Entscheid der Regierung. Ich erwarte jedoch, dass bei nächster Gelegenheit die Regierung die Kultusbedürfnisse beachtet und eine flexiblere Regelung beschliesst und auch auf Bundesebene sich für angepasste Lösungen einsetzt», sagt Lorenz Bösch. Er steht an der Spitze der römisch-katholischen Kantonalkirche Schwyz.\n\n\nObergrenze in Obwalden – Berner Kirche kritisiert Regierung\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 00:01", "author": "Raphael Rauch"}