{"id": "sicherheitsvorkehrungen-fuer-kirchen-in-indien-verschaerft", "tag": "International", "title": "Sicherheitsvorkehrungen für Kirchen in Indien verschärft", "text": "\nNeu Delhi, 25.4.19 (kath.ch) In Neu Delhi sind nach den Terroranschlägen von Sri Lanka die Sicherheitsmassnahmen für die mehr als 200 Kirchen der indischen Hauptstadt verschärft worden. Vor besonders wichtigen Kirchen sind etwa Fahrzeuge von Antiterroreinheiten im Einsatz.\nBewaffnete Polizisten seien vor der Kathedrale Sacred Heart postiert worden, Kirchenbesucher müssten Metalldetektoren passieren und würde zudem vor dem Betreten des Gotteshauses einer Leibesvisitation unterzogen, berichtete der asiatische katholische Pressedienst Ucanews am Mittwoch. Vor besonders wichtigen Kirchen seien zudem Fahrzeuge von Antiterroreinheiten sowie verdeckte Ermittler im Einsatz.\nAm Ostersonntag waren in Colombo und zwei weiteren Städten Sri Lankas drei Kirchen Ziel von Selbstmordanschlägen geworden. Zudem wurden auf drei Luxushotels in Colombo Terroranschläge verübt. Nach jüngsten Angaben der Regierung von Sri Lanka starben dabei 359 Menschen.\nBeweise für Urheberschaft fehlen\nNach ersten Informationen des Verteidigungsministeriums von Sri Lanka soll die bislang weitgehend unbekannte einheimische islamistische Gruppierung National Thowheeth Jama’ath (NTJ) für die Anschläge verantwortlich sein. NTJ sei zudem von der islamistischen Gruppierung Jammiyathul Millathu Ibrahim (JMI) aus Indien unterstützt worden, hiess es. Konkrete Beweise dafür wurden vom Verteidigungsministerium bislang jedoch nicht veröffentlicht. (kna)\n\n© Katholisches Medienzentrum, 25.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-25 06:05", "author": "kna"}