{"id": "sicherungsarbeiten-an-notre-dame-deutlich-verlangsamt", "tag": "International", "tag2": "International", "title": "Sicherungsarbeiten an Notre-Dame deutlich verlangsamt", "text": "\nDie Kirche sorgt sich um den Fortgang der Restaurierung der Pariser Kathedrale Notre-Dame. Die Sicherungsarbeiten hätten sich zuletzt deutlich verlangsamt, sagte der Rektor des Gebäudes, Patrick Chauvet (68), im Interview der Zeitung «La Croix». \n«Ich bin ungeduldig, will Fortschritte bei der Sicherung sehen», sagte er sechs Monate nach dem verheerenden Brand vom 15. April. Noch sei die Kathedrale nicht gerettet.\nAufwändiges Prozedere für die Arbeiter\nChauvet sagte, er verstehe zwar, dass Sicherheitsmassnahmen notwendig seien. Allerdings führten diese dazu, dass sich die Arbeiten seit der Wiedereröffnung der Baustelle Mitte August stark verzögerten. \nWegen der starken Bleibelastung müssten sich die Arbeiter jedes Mal zu Beginn komplett entkleiden und eine Arbeitsmontur anlegen; beim Verlassen der Baustelle müssten sie duschen, manchmal mehrmals am Tag. Allerdings gebe es an Notre-Dame keine Toiletten. Das Prozedere stehle also viel Zeit.\n3000 Balken zugesichert\nZur Gestalt versicherte der Rektor, er habe Vertrauen in die Architekten und ihr historisches Gespür. Allerdings habe es auch einige sehr bunte Vorschläge gegeben. Die weltberühmte Dachkonstruktion müsse wieder in Eichenholz ausgeführt werden, verlangte Chauvet. Holzunternehmer hätten ihm bereits zugesichert, dass die notwendigen 3000 Balken aus französischen Beständen zu decken wären.\nDie Idee eines Übergangsgebäudes auf dem Vorplatz der Kathedrale bezeichnete der Rektor als noch lebendig. Man habe sich zwar gegen eine Kirche entscheiden. Es brauche aber einen Ort des Empfangs für die Millionen Touristen, die normalerweise Notre-Dame besuchten. \nSeit dem Brand ist das Viertel tot.\nSeit dem Brand sei das Viertel tot, die Geschäfte seien zum Erliegen gekommen. Eine Boutique könne auch zur Finanzierung der Baustelle beitragen. Für all das brauche es aber noch die Zustimmung von insgesamt sechs Behörden.\nVertrauenvolle Zusammenarbeit\nDie Beziehung zu Ex-General Jean-Louis Georgelin, den Staatspräsident Emmanuel Macron zu seinem Beauftragten für den Wiederaufbau gemacht hat, beschrieb Chauvet als vertrauensvoll. Georgelin sei ein frommer Katholik und habe allein das Ziel, alle Arbeiten zu konzertieren. \nFür das neue Koordinierungsgremium der Arbeiten, das Georgelin ab November einberufen und leiten soll, seien Erzbischof Michel Aupetit und bei Verhinderung Generalvikar Benoist de Sinety die kirchlichen Ansprechpartner. (kna)\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 14:47", "author": "«Ich bin ungeduldig, will Fortschritte bei der Sicherung sehen», sagte er sechs Monate nach dem verheerenden Brand vom 15. April. Noch sei die Kathedrale nicht gerettet."}