{"id": "sie-will-bischoefe-ueber-china-ins-bild-setzen", "tag": "Schweiz", "title": "Sie will die Bischöfe über China ins Bild setzen", "text": "\nWas heisst es, in einem Land wie China Christ zu sein? Dieses Thema beschäftigt Brigitte Fischer Züger seit Jahren. Künftig will sie die Bischöfe fürs Thema sensibilisieren.\nUeli Abt\nSie sind seit letztem Herbst die Ansprechsperson der Schweizerischen Bischofskonferenz für China-Fragen. Wie kamen Sie zu diesem Posten?\nBrigitte Fischer Züger: Seit vielen Jahren engagiere ich mich in der ökumenischen Gesellschaft Schweiz-China. Aus unserer Sicht ist es wichtig, dass Kirchenvertreter über die Lage der Christen und Kirchen in China informiert sind. Nachdem der katholische Missionsrat aufgelöst wurde, hat die ökumenische Gesellschaft den direkten Kontakt zur Bischofskonferenz gesucht und darum gebeten, eine Ansprechperson zu ernennen, welche zugleich das katholische Co-Präsidium der Gesellschaft übernimmt. Die Wahl fiel auf mich, da ich mehrere Jahre in Taiwan gelebt und gearbeitet habe und danach jahrelang bei der Bethlehem Mission Immensee tätig war.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger wohnt im Pfarramt in Altendorf am Obersee.\n\n\n\nWelche konkreten Fragen haben denn die Bischöfe?\nFischer Züger: Im Moment reist der eine oder andere Bischof höchstens aus privaten Gründen nach China. Wir hoffen, dass sich das ändert. Das Thema China hat aktuell für die Schweizer Bischöfe nicht höchste Priorität.  Doch wir hoffen, dass es vielleicht einmal eine offizielle Reise der Bischöfe nach China gibt. Oder dass die Bischöfe eine Delegation aus China empfangen. Die Bischöfe sollten sich ein Bild machen können über die Hintergründe des zu erneuernden Abkommens des Vatikans mit China, auch wenn sie dabei nicht involviert sind. In Deutschland gibt es das China-Zentrum und verschiedene Stiftungen, die Kirchen- oder Staatsvertreter vor einer Chinareise briefen.\nWieso gerade China?\nFischer Züger: Schon in den Anfängen der Schweizer Missionstätigkeit war China ein Schwerpunktland. So hat die Missionsgesellschaft Bethlehem erste Stationen in der Mandschurei errichtet. Auch die Ingenbohler Schwestern gingen nach China. Die historischen Bezüge sind somit sehr stark. Durch den Sieg der Kommunisten wurden nach 1949 viele Christen aus China vertrieben, auch Missionare. Noch heute ist die Lage für Christen im kommunistischen Land schwierig. Auch aufgrund der starken wirtschaftlichen Verflechtung der Schweiz mit China finden wir das Thema sehr wichtig. Viele Menschen wissen nicht einmal, dass es im kommunistischen China viele Christen gibt. Sie bilden zwar eine Minderheit, doch in einem so bevölkerungsreichen Land ergibt schon ein kleiner Prozentsatz eine riesige Gemeinschaft.\nWas heisst für Sie Mission heute?\nFischer Züger: Sich als Weltkirchengemeinschaft für christliche Werte einzusetzen und die Welt humaner zu machen. Das Christentum kann befreien von staatlichen Zwängen, aber auch etwa von Dämonenglauben.\nDie Mission stand auch schon in der Kritik.\nFischer Züger: Natürlich hat man bei der Missionstätigkeit auch Fehler gemacht. Gerade in China gibt es aber auch Anerkennung und Wertschätzung der Mission. Die westlichen Missionare haben zur Entwicklung des Sozialwesens beigetragen und Spitäler und Schulen in entlegene Gegenden gebracht. Auch sind es in erster Linie religiöse Organisationen, die sich in China den Menschen mit Behinderungen angenommen und auch Altersheime gegründet haben. Ich setze mich für eine Weltkirche ein, die kulturelle Unterschiede anerkennt und begrüsst. Mission darf nie vereinnahmend sein. Allerdings haben evangelikale Gruppen aus den USA in den letzten Jahren in China Fuss gefasst. Diese haben Geld gebracht und verkörpern auch den American dream. Mir hingegen sind Respekt vor der Andersartigkeit und Förderung der Eigenständigkeit wichtig.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger auf der Terrasse an ihrem Wohnort in Altendorf.\n\n\n\nWas sind die Herausforderungen der Kirchen Chinas?\nAktuell hören wir von Kirchenvertretern aus China, dass vielerorts die Möglichkeiten zur theologischen Bildung fehlen. Man muss sich zudem bewusst sein, dass Katholiken in einem Land, das atheistische Werte vertritt, in ethischen Fragen immer wieder mit dem Staat in Konflikt geraten, so etwa beim Thema Abtreibung. China ist kein demokratischer Staat. Allerdings ist das auch nicht allen Menschen in China so wichtig wie bei uns in der Schweiz.\n\nWeltgebetstag für ChinaAm 15. Mai 2021 findet in Einsiedeln ein besonderer China-Tag mit Pater Martin Welling vom deutschen China-Zentrum St. Augustin statt. Der Tag steht im Zusammenhang mit dem Weltgebetstag für China, welcher kurz danach am 24. Mai folgt. Ein Vortrag über die aktuelle Lage in China, ein Konventamt mit chinesischen Elementen stehen auf dem Programm, zusammen mit der Generalversammlung der Ökumenischen Gesellschaft Schweiz-China (ÖGSC).\n\n\n\nOffenheit bei Abkommen Vatikan-China gefordert\n\n\n© Katholisches Medienzentrum, 27.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-27 06:00", "author": "Ueli Abt"}