{"id": "sie-stammt-aus-einem-nachbarbistum-wer-ist-irme-stetter-karp", "tag": "International", "tag2": "International", "title": "Eine Schwäbin führt die deutschen Katholiken: Wer ist Irme Stetter-Karp?", "text": "\nZum zweiten Mal in der Geschichte führt eine Frau das Zentralkomitee der deutschen Katholiken (ZdK): die Schwäbin Irme Stetter-Karp (65). Die Vizepräsidentin des Deutschen Caritasverbandes stammt aus dem Bistum Rottenburg-Stuttgart – und ist die Schwester eines emeritierten Bischofs in Bolivien.\nMichael Jacquemain\nDie promovierte Sozialwissenschaftlerin Irme Stetter-Karp ist die neue Präsidentin des Zentralkomitees der deutschen Katholiken (ZdK). Sie folgt Thomas Sternberg, der nach sechs Jahren nicht mehr für den Posten an der Spitze des höchsten repräsentativen Gremiums der Laien kandidiert hatte.\nBestens vernetzt \nStetter-Karps Biografie ist geprägt von ihrem Engagement im Bistum Rottenburg-Stuttgart, für das sie bis zum Herbst des Vorjahres knapp vier Jahrzehnte arbeitete: als Chefin des Bundes der Deutschen Katholischen Jugend (BDKJ) und des Bischöflichen Jugendamts, als Leiterin des Bildungswerks und dann als Caritasdirektorin und Ordinariatsrätin für die soziale Arbeit ihrer Kirche in Württemberg.\n\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nThomas Sternberg, Ex-Präsident des Zentralkomitees der deutschen Katholiken\n\n\n\nTrotzdem reichen ihre Erfahrungen weit über «The Länd» hinaus, wie die neue Dachmarke von Baden-Württemberg heisst. Als Vizepräsidentin des Deutschen Caritasverbandes, Mitglied in ZdK-Leitungsgremien und als eine der Moderatorinnen des katholischen Reformprojekts Synodaler Weg gilt Stetter-Karp innerkirchlich seit Jahren als bestens vernetzt.\n«Leidenschaftlich für Reformen kämpfen» \nMehr als ein Jahrzehnt leitete sie zudem ehrenamtlich die Hilfsorganisation In Via, die sich vor allem für gerechte Bildungschancen für Mädchen und junge Frauen einsetzt. Seit 2020 ist sie auch Präsidentin des Deutschen Vereins für öffentliche und private Fürsorge.\n\nDie 65-Jährige fühlt sich auch nach Jahrzehnten innerkirchlichen Engagements «nicht müde» – und wirkt selbst fast ein wenig erstaunt über ihre Einschätzung. Schliesslich mutet der Kampf der katholischen Frauen für mehr Beteiligung und Gleichberechtigung nicht wenigen Geschlechtsgenossinnen als zäh und erfolglos an. Trotzdem: Stetter-Karp will «leidenschaftlich für Reformen kämpfen».\nUmzug von Bonn nach Berlin\nDabei mag ihr helfen, dass sie sich als ausdauernd und zäh beschreibt. Die verheiratete Mutter eines erwachsenen Sohnes und einer erwachsenen Tochter betreibt viel Sport, geht von ihrem Wohnhaus in Göppingen aus gerne und oft in den Wald, und sie liebt die Berge. Die Frau mit der markanten Kurzhaarfrisur ist das zwölfte und jüngste Kind aus einer schwäbischen Bauern- und Gastwirtsfamilie.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nMarc Frings\n\n\n\nBeim ZdK übernimmt Stetter-Karp eine Institution mit vielen Baustellen: In wenigen Wochen steht der Umzug aus der alten Hauptstadt Bonn nach Berlin an. Weil viele Rheinländer nicht den Gang an die Spree mitmachen wollten, musste neues Personal gewonnen werden, Zdk-Generalsekretär Marc Frings ist noch keine zwei Jahre im Amt. Auch die Suche nach einem geeigneten Quartier gestaltete sich wegen Problemen mit einem Bauträger als schwierig.\nDie katholische Stimme einbringen\nDie gebürtige Ellwangerin hält den Ortswechsel für eine Chance und ein Risiko zugleich. Der Umzug nach Berlin, näher an die politisch Verantwortlichen, sei kein Selbstläufer und müsse gestaltet und gesteuert werden, sagt Stetter-Karp. Für notwendig hält sie ein neues Lobbykonzept, schliesslich werde der Wettbewerb um mehr Gehör zunehmend schärfer und schwieriger. Und es dürfte keine leichte Aufgabe sein, einer zunehmend kirchenferneren Öffentlichkeit in Berlin zu erklären, wer Katholiken sind und was sie wollen.\nIhren neuen Job begreift sie als politische und gesellschaftliche Aufgabe. Sie will in den «unvermeidlichen und umfassenden gesellschaftlichen Transformationsprozess» die katholische Stimme einbringen – etwa wenn es um gleichwertige Lebensverhältnisse in Deutschland, den Umgang mit Geflüchteten, um die Pflegereform und eine neue gesetzliche Regelung zur Selbsttötung, um Generationengerechtigkeit und den Klimawandel geht. Es überrascht bei ihrem Lebenslauf wenig, dass Stetter-Karp bei alledem von einer diakonisch geprägten Kirche ausgeht.\nEngagement für Donum Vitae\nHelfen kann Stetter-Karp, dass ihr bei aller Verbindlichkeit Konfliktbereitschaft und -fähigkeit bescheinigt werden. Auch dann, wenn es mit persönlichen Konsequenzen verbunden ist. 1999 riskierte sie den Job, als sie nach dem von Papst Johannes Paul II. verordneten Ausstieg aus dem staatlichen System der Schwangerenberatung gemeinsam mit anderen prominenten Katholiken den Verein Donum Vitae (Geschenk des Lebens) gründete, um diese Arbeit aus einer christlichen Perspektive fortzusetzen.\nDamals auch dabei: Rita Waschbüsch. Die frühere saarländische Ministerin war von 1988 bis 1997 die erste Frau an der ZdK-Spitze – mit Stetter-Karp hat sie nun ein knappes Vierteljahrhundert später eine Nachfolgerin gefunden. (kna)\n\nVerbindungen nach Bolivien\nStetter-Karps älterer Bruder ist emeritierter Bischof von San Ignacio de Velasco in Bolivien: Karl «Carlos» Stetter. \nZu Vizepräsidentinnen und Vizepräsidenten wählte die Vollversammlung Birgit Mock (51), Vizepräsidentin des Katholischen Deutschen Frauenbundes KDFB, die Journalistik-Professorin Claudia Nothelle (57), den Neutestamentler Thomas Söding (65) und den Bankkaufmann Wolfgang Klose (57). (kath.ch)\n\n\n\nCaritas oder Weltethos? Wer führt die deutschen Katholiken in die Zukunft?\n\n\n© Katholisches Medienzentrum, 19.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-19 20:02", "author": "Michael Jacquemain"}