{"id": "sie-bauen-auf-und-fuer-eine-willkommenskultur", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wie Architekten für eine Willkommenskultur bauen", "text": "\n«Architecture for Refugees» setzt sich für geflüchtete Menschen ein. Die Freiwilligen machen mit kollektiven Bauprojekten auf deren Situation in der Schweiz aufmerksam. Mit dabei: Ivo Grossert. Für den Katholiken ist das Engagement ein Zeichen von Nächstenliebe.\nAlice Küng\n«Dieser Pavillon ist zum zweiten Mal aufgestellt», sagt Tobias Häusermann und zeigt auf einen sechseckigen Holzbau im Vorhof der Autonomen Schule in Zürich. Vor einem Jahr stand dieser am Stadelhoferplatz für das interkulturelle Festival «About Us».\n\n\n\n\n\n\n\n©  zVg\n\n\nZum zweiten Mal stellte Architecture for Refugees ihren Pavillon auf.\n\n\n\n«Dort habe ich ‹Architecture for Refugees› kennen gelernt», sagt Ivo Grossert, der ebenfalls zum Gespräch mit kath.ch bereit ist. Sofort fühlte sich der Zürcher vom Verein aufgenommen und ist seither aktiv. Häusermann hält «Architecture for Refugees» schon seit drei Jahren die Treue.\nEtwas bewirken\nEs ist laut auf dem Gelände. Ein Mann leert einen Sack mit Aluminiumdosen auf den Boden und beginnt sie mit den Füssen zu zerdrücken. Häusermann erzählt weiter. Er teilt nicht nur die Werte von «Architecture for Refugees», sondern fühlt sich gar verpflichtet, sich zu engagieren, wie er sagt. «Architekten sind fähig Räume zu verändern», sagt der ausgebildete Architekt.\nAnders als in seinem Beruf sei der Verein sehr praktisch orientiert. «Das Ergebnis ist sofort ersichtlich», sagt Häusermann. Auch schätzt der Berner die Freiheit, das machen zu können, was im Kollektiv als wichtig erachtet wird. «Mich begeistert vor allem die direkte Arbeitsweise im Verein. Und jeder darf frei seine Meinung äussern», sagt Grossert.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nDer Pavillon dient als Café. Ein Projekt von \"Architecture for Refugees\".\n\n\n\nJeder kann mitmachen\nIm sechseckigen Holzbau steht eine Theke. Zwei Männer bedienen einige Gäste. Im Hintergrund läuft Musik. «Der Pavillon wird jetzt als Café genutzt», sagt Häusermann. Ganz nach dem Motto der Autonomen Schule – «Bildung für alle» – dient das zweite Holzkonstrukt von «Architecture for Refugees» hier als Klassenzimmer im Freien.\n«Ich greife erst ein, wenn es meine Expertise braucht.»Tobias Häusermann, Architekt und Freiwilliger\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nTobias Häusermann hat Architektur studiert und schätzt das Engagement bei Architecture for Refugees sehr.\n\n\n\nErrichtet wurden die Bauten zusammen mit den Anwesenden. Dabei steht Gleichberechtigung und Niederschwelligkeit an oberster Stelle. «Jeder, der sich für unsere Projekte interessiert, kann mitmachen», sagt Grossert. \nDie Zusammenarbeit mit den verschiedenen Beteiligten funktioniert gemäss Häusermann in der Regel gut. «Manchmal beobachte ich auch einfach die Situation und greife erst ein, wenn es meine Expertise braucht», sagt der 28-Jährige.\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Architecture for Refugees\" wollte ein Klassenzimmer imitieren und stellte eine Wandtafel auf.\n\n\n\nInklusion ohne politische Position \nNach längerem Gestampfe der Getränkedosen kehrt Ruhe ein auf dem Areal der Autonomen Schule. Nur für kurz. Geschäftig nimmt der Mann nun das Abräumen von Gläsern in Angriff.\nAuch «Architecture for Refugees» ist vielseitig aktiv. Neben Bauprojekten organisiert der Verein Stadtführungen, Workshops und Festivals. «Jedes Projekt ist sehr individuell», sagt Häusermann.\nEines haben alle Tätigkeiten des Vereins gemein: Sie sollen auf die Situation von geflüchteten Menschen in der Schweiz aufmerksam machen. «Wir setzen uns für eine Willkommenskultur und Inklusion von Asylsuchenden ein», sagt Grossert. \nGeflüchtete erreichen\nEin junger Mann kommt und begrüsst Grossert. Dieser steht auf und unterhält sich kurz mit dem Mann. Geflüchtete Menschen zu erreichen, sei manchmal schwierig, sagt Grossert anschliessend. Oftmals könnten sie ihre Gemeinde nicht verlassen oder würden auf Grund von hohen Eintrittspreisen von kulturellen Veranstaltungen ausgeschlossen. Bei der Autonomen Schule sei es «Architecture for Refugees» gelungen, Kontakt unter den Menschen herzustellen.\nDer Verein stehe für Diversität, sagt Grossert. Weder nach dem Herkunftsland noch nach der Religionszugehörigkeit werde gefragt. «Wir wollen auch einen Raum bieten, in dem gewisse Fragen nicht gestellt werden.»\nGlaube und Corona\nNach knapp zwei Stunden ist der Redefluss der beiden Freiwilligen noch immer nicht versiegt. Ihre Begeisterung für die Sache ist deutlich spürbar. «‹Architecture for Refugees› ist sehr vielschichtig», sagt Grossert. Bei seinem Engagement für den Verein geht es dem 52-Jährigen auch um Nächstenliebe. «Mein Glaube hat sich über die Jahre gestärkt», sagt der Katholik.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIvo Grossert engagiert sich seit einem Jahr bei Architecture for Refugees.\n\n\n\nWie die Projekte des Vereins in Zukunft aber weiter gehen, ist aufgrund der aktuellen Lage unklar. «Im ersten Lockdown stellten wir fest, dass unsere Arbeit im Digitalen nicht funktioniert», sagt Häusermann. Aufgeben wollen sie gemäss Grossert aber nicht. «Das, was man machen darf, machen wir auch. Das ist das Wichtige», ergänzt Häusermann.\n\n\nErstfeld statt Moria: Amir aus Afghanistan wohnt jetzt bei Martin Kopp\n\n\n© Katholisches Medienzentrum, 09.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-09 05:00", "author": "Alice Küng"}