{"id": "sie-ging-in-menzingen-zur-schule-franziskus-erkennt-wunder-italienischer-katholikin-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Armida Barelli ging in Menzingen zur Schule: Franziskus erkennt Wunder an", "text": "\nArmida Barelli stammte aus gutem Hause, ging bei den Menzinger Schwestern zur Schule und hat die Katholische Universität Mailand mitgegründet. Nun rückt ihre Seligsprechung näher.\nPapst Franziskus hat ein durch die italienische Katholikin Armida Barelli (1882–1952) bewirktes Wunder anerkannt. Das teilte der Vatikan am Samstag mit. Damit kann die Mitbegründerin der Katholischen Universität Mailand demnächst seliggesprochen werden.\nAusbildung bei den Ordensschwestern in Menzingen\nBekanntheit erlangte Barelli auch durch ihr Engagement für die Laienbewegung Katholische Aktion Italien. Zudem rief sie mit dem Franziskanerpater Agostino Gemelli das Säkularinstitut der Missionarinnen vom Königtum Christi ins Leben.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus fährt mit dem Papamobil über den Mailänder Domplatz.\n\n\n\nAm 1. Dezember 1882 in Mailand als Kind einer wohlhabenden Familie geboren, erhielt Barelli ihre Ausbildung bei den Ordensschwestern in Menzingen. Ihre erste Begegnung mit Pater Gemelli im Jahr 1910 hatte massgeblichen Einfluss auf ihr weiteres Leben.\nEngagiert in der Katholischen Aktion\nWie «Vatican News» berichtet, war Armida Barelli Gründerin der Weiblichen Jugend der Katholischen Aktion. In Assisi rief sie das Säkularinstitut der Missionarinnen vom Königtum Christi ins Leben. 1921 folgte die Gründung der Katholischen Universität vom Heiligen Herzen in Mailand.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Benedikt XVI. am 31. Dezember 2009 im Petersdom\n\n\n\nSie starb im Alter von 71 Jahren am 15. August 1952 in Marzio, in der Provinz Varese, und ist in der Krypta der Katholischen Universität des Heiligen Herzens in Mailand begraben. Am 17. Juli 1970 begann die erzbischöfliche Kurie von Mailand den diözesanen Prozess für ihre Seligsprechung, der in Rom bei der Kongregation für die Selig- und Heiligsprechungsprozesse fortgesetzt wurde. Am 1. Juni 2007 wurde sie von Benedikt XVI. für verehrungswürdig erklärt und das Dekret zur Verkündigung ihrer heroischen Tugenden genehmigt.\nDas Wunder: Armida Barelli hilft Frau nach Unfall\nDas Wunder, das der Fürsprache von Armida Barelli zugeschrieben wird, fand in Prato statt. Am 5. Mai 1989 war die 65-jährige Alice Maggini mit dem Fahrrad unterwegs. Sie wurde von einem LKW angefahren und erlitt eine schwere Gehirnerschütterung. \nDie Ärzte hatten schwerwiegende neurologische Folgen vorausgesagt. Damals rief ihre Familie die Fürsprache des Dieners Gottes an: Auf wissenschaftlich unerklärliche Weise erholte sich Alice Maggini vollständig und lebte ohne Folgen bis zu ihrem Tod im Jahr 2012 in völliger Selbstständigkeit weiter. (cic/catt.ch)\n\n\nDas Opus Dei wartet auf ein Wunder\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 09:12", "author": "cic/catt.ch"}