{"id": "sie-stiegen-auf-einen-berg", "tag": "", "title": "Sie stiegen auf einen Berg", "text": "\nGedanken zum Sonntag 17. März (Lukasevangelium 9,28b-36)\nVon Ingrid Grave*\nSie stiegen auf einen Berg, und als sie oben waren, hatten sie so etwas wie ein Gipfelerlebnis. Unmittelbar danach nahm Jesus sie wieder mit in die Niederungen. – So ist das meistens. Nach einer umwerfenden Gipfelerfahrung voll Licht und Weite folgt der Abstieg. Zurück in den Alltag.\nDoch was war es, was hatte Jesus dreien seiner Jünger hoch auf dem Berg «geboten»? Eine Lichterfahrung. Aber nicht von der Art wie sie von günstigsten Wetterverhältnissen, von Sonne oder Mond erzeugt werden kann. Während Jesus zu beten begonnen hatte, erschien er den Jüngern wie in Licht getaucht. Zu ihm gesellten sich zwei weitere, längst verstorbene Gestalten aus der frühen Geschichte Israels: Moses und Elija; sie sprachen mit ihm über sein Ende in Jerusalem. Die drei Jünger – Petrus, Jakobus und Johannes – sehen und hören es. Der Evangelist Lukas erzählt es so in aller Schlichtheit; er stellt das aussergewöhnliche Geschehen nicht in Frage.\nWie erwartet ist das Ganze nicht von Dauer. Doch bevor sich ein Verschwinden andeutet, will Petrus es festhalten. Hier auf dem Berg, in der gegenwärtigen Atmosphäre, will er wohnen bleiben: «Lass uns hier drei Hütten bauen!» Eine Hütte für jede Gestalt in diesem Lichtkegel. Dagegen setzt Lukas eine nüchterne Bemerkung: «Er wusste aber nicht, was er sagte.» Kaum ist der Vorschlag von Petrus ausgesprochen, verschwindet das Licht-Bild. Es gerät in den Schatten einer Wolke. Die drei Männer geraten in Angst. Doch Jesus ist noch da! Ohne jeden verklärenden Schein.\nGanz gleich, ob wir die Erzählung wörtlich nehmen oder in übertragenem Sinne verstehen, was war oder ist daran so beeindruckend?\nLogischerweise folgt jetzt der Abstieg in die Niederungen, gemeinsam mit Jesus. Hatten die Jünger noch Fragen? Lukas berichtet nichts darüber. Bemerkenswert ist die Feststellung, dass die drei Männer sich «in jenen Tagen» über das Erlebte in Schweigen hüllten. Es war wohl einfach zu viel gewesen! Was auch immer sie erlebt hatten, ihnen war einiges aufgegangen über diesen Jesus, den sie hoch verehrten. Er war wirklich weit mehr als ein durchschnittlicher Typ. Umso unfassbarer war das, was sie über ein mögliches, ihm bevorstehendes Ende in Jerusalem erfasst, erahnt oder gehört hatten: Ein grausamer Tod!\nMit diesen Ahnungen leben sie nun in den Niederungen ihres alltäglichen Lebens. Wer mag darüber sprechen? Wer würde das hören wollen?\nZumindest das können wir nachvollziehen.\n*Ingrid Grave ist Dominikanerin in Zürich, wo sie sich in der Seelsorge engagiert.\n\n© Katholisches Medienzentrum, 16.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-16 11:50", "author": "Von Ingrid Grave*"}