{"id": "sie-starben-2020-an-wen-wir-uns-erinnern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sie starben 2020: An wen wir uns erinnern", "text": "\nBischofsvikar Christoph Casetti, CVP-Politiker Markus Arnold, Theologie-Professor Fritz Oser, Pflege-Pionierin Juliane Juchli: 2020 sind viele beliebte Menschen von uns gegangen. Aber auch umstrittene wie die Burka-Trägerin Nora Illi. Ein Rückblick.\nRaphael Rauch\nFebruar\n\n\n\n\n\n\n\n© zVg |\n\n\nChristoph Casetti\n\n\n\nBischofsvikar Christoph Casetti: Der Bischofsvikar im Bistum Chur ist tot. Der 76-Jährige starb am 9. Februar in Chur. Casetti hatte seit 1982 zahlreiche Ämter im Bistum Chur inne. Er war der berühmteste Exorzist der Schweiz.\nMärz\n\n\n\n\n\n\n\n© KNA\n\n\nErnesto Cardenal\n\n\n\nErnesto Cardenal: Der nicaraguanische Schriftsteller, Befreiungstheologe und Regierungskritiker Ernesto Cardenal starb im Alter von 95 Jahren. Weggefährten verabschieden sich mit rührenden Worten.\nNora Illi: Die Mitbegründerin des Islamischen Zentralrats der Schweiz ist im Alter von 35 Jahren gestorben. Sie erlag einem Brustkrebsleiden.\nApril\nClaudio Caratsch war ein Schweizer Diplomat. Von 1997 bis 2001 vertrat er als nichtresidenter Botschafter in Sondermission beim Heiligen Stuhl die Interessen der Eidgenossenschaft.\nMai\nDomherr Hans Willy Cantoni: Er war ein Churer Domherr und «Pfarrer aus Leidenschaft». Der 88-jährige Cantoni hätte gern noch an der Wahl des neuen Diözesanbischofs teilgenommen. Doch am 14. Mai kam ihm der Tod dazwischen.\n\n\n\n\n\n\n\n©  zVg/SRF\n\n\nLorenz Marti\n\n\n\nLorenz Marti: Der Berner Schriftsteller und Religionsredaktor von Radio SRF stand für eine «Spiritualität für freie Geister». Er starb im Alter von 68 Jahren. Lorenz Marti sei «am Ende eines schönen Tages» unerwartet aus dem Leben gerissen worden, schrieb seine Familie in der Todesanzeige.\nRolf Hochhuth: Der Dramatiker Rolf Hochhuth ist im Alter von 89 Jahren in Berlin gestorben. Berühmt wurde Hochhuth durch sein allererstes Theaterstück «Der Stellvertreter», in dem er Papst Pius XXII das Schweigen zum Massenmord an den Juden vorwarf.\nBernhard Müller: Er war Berner SVP-Regierungsrat, Nationalrat, Biologe und Lobbyist für die Sache der Tibeter. Der «Anwalt für ein Bergvolk» ist im Alter von 89 Jahren gestorben.\nMichel Piccoli: Eine der letzten Rollen von Michel Piccoli war die des Papstes in Nanni Morettis «Habemus Papam». Der von ihm verkörperte Kardinal wird gewählt, weiss aber nicht, ob er dem Amt gewachsen ist. Der Schauspieler ist im Alter von 94 Jahren gestorben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristo und Jeanne-Claude 1995 bei einer Pressekonferenz beim Reichstagsgebäude.\n\n\n\nVerpackungskünstler Christo: Der verhüllte Berliner Reichstag war das Meisterstück des verstorbenen New Yorker Künstlers Christo. kath.ch-Autorin Vera Rüttimann war 1995 beim Projekt und bei den «Wrapped Trees» in Riehen 1998 dabei. Für sie hat seine Kunst eine spirituelle Seite.\nJuni\n\n\n\n\n\n\n\n©  SRF Archivbild\n\n\nJean-Paul Rüttimann\n\n\n\nJean-Paul Rüttimann: Der Medienfachmann hat die Entwicklung der katholischen Medienlandschaft geprägt. Er ist 83-jährig an den Folgen einer Krebserkrankung gestorben.\nKlaus Berger: Er war evangelischer Theologieprofessor und sagte nach der Emeritierung, er sei stets Katholik gewesen.\nJuli\nEmanuele Ferrario: Er wurde 90 Jahre alt und war bis zuletzt bei der Arbeit: Am 8. Juli ist der Gründungspräsident von «Radio Mario» gestorben. Welche Lebensleistung dieser Mann vollbracht hat, kann man allein schon an seinen Leitungsämtern sehen.\nMarkus Huppenbauer: Als Professor für Ethik an der Universität Zürich schaltete sich Markus Huppenbauer immer wieder in aktuelle Debatten ein. Er interessierte sich für Fragen der Unternehmensethik und Lebensführung. Nun ist er im Alter von 62 Jahren gestorben.\n\n\n\n\n\n\n\n©  SRF/Bruno Fäh\n\n\nBrigitte Becker (1968-2020)\n\n\n\nBrigitte Becker: Die Radiopredigerin Brigitte Becker interessierte sich für die Verbindung von Kunst und Religion und begeisterte in ihren Gottesdiensten auch Kirchenferne. Die reformierte Pfarrerin ist im Alter von 52 Jahren gestorben.\nEberhard Schockenhoff: Der deutsche Theologe Eberhard Schockenhoff ist tot. Der 67-Jährige starb an den Folgen eines Unfalls.\nLuzius Wildhaber: Der renommierte Basler Jurist Luzius Wildhaber starb im Alter von 83 Jahren. Er prägte massgeblich den Europäischen Gerichtshof für Menschenrechte in Strassburg.\nAugust\nJohn Hume: John Hume war ein nordirischer Politiker und Mitbegründer der Social Democratic and Labour Party, die sich für eine gewaltlose Wiedervereinigung Irlands einsetzt.\nPedro Casaldaliga: Sein Engagement für die Indigenen brachte ihm Morddrohungen ein, seine Überzeugungen Ärger mit dem Vatikan: Nun ist Befreiungstheologe Pedro Casaldaliga im Alter von 92 Jahren gestorben.\nGabor Hirsch: Auschwitz darf sich nicht wiederholen: Das war die Botschaft von Gabor Hirsch. Der Holocaust-Überlebende gründete eine Kontaktstelle und diskutierte mit Schülern und Studenten. Erik Petry blickt auf ihn zurück.\n\n\n\n\n\n\n\n©  Gabriela Lischer/zVg\n\n\nKarl Imfeld, Obwaldner Pfarrer und Mundartdichter\n\n\n\nKarl Imfeld: Sein halbes Leben lang setzte sich Karl Imfeld für die Obwaldner Mundart ein. Der ehemalige Pfarrer von Kerns ist im Alter von 88 Jahren gestorben. 1979 erschien von ihm das Markus-Evangelium auf «Obwaldnerdytsch».\nHelmut Hubacher: SP-Urgestein Helmut Hubacher ist gestorben. Von Papst Franziskus war er fasziniert. Benedikt XVI. und Bischof Vitus Huonder kritisierte er umso schärfer.\nSeptember\n\n\n\n\n\n\n\n©  Josef Bossart\n\n\nFritz Oser (links) im Gespräch mit Pater Pascal Marquard\n\n\n\nFritz Oser: Er wollte Theologieprofessor werden – wurde aber Pädagoge. Weg vom Katechismus, hin zu einer individuellen Gottesbeziehung: Dafür steht Fritz Oser. Der Freiburger Professor ist im Alter von 83 Jahren gestorben.\nReto Camenisch: Der Bündner sollte als Jugendpfarrer junge Menschen vor Rauschmitteln und Zügellosigkeit bewahren. Er betrieb Jugendseelsorge auf seine Art. Nun ist der letzte Kapuziner aus der Surselva gestorben.\nPater Hilarius Estermann: 47 Jahre lang verwaltete Pater Hilarius die Güter des Kloster Fahr. Er war der letzte Propst. Nun ist der beliebte Benediktiner von Einsiedeln 93-jährig verstorben.\n\n\n\n\n\n\n\n©  Screenshot SRF / Sendung Schawinski\n\n\nMike Shiva\n\n\n\nMike Shiva: Er war der wohl bekannteste Schweizer Fernseh-Wahrsager. Mike Shiva erlag im Alter von 56 Jahren einer schweren Krankheit.\nEduard Kornfeld: Der Holocaust-Überlebende Eduard Kornfeld ist am vergangenen Dienstag in Zürich verstorben. Der 91-Jährige habe den Millionen Opfern des Holocaust eine Stimme gegeben, heisst es in einer Todesanzeige der Gamaraal Stiftung.\nOktober\nBaba Sheikh: Das geistliche Oberhaupt der religiösen Gemeinschaft der Jesiden, der Baba Sheikh, ist nach Angaben kurdischer Medien im Alter von 87 Jahren an den Folgen einer schweren Erkrankung verstorben.\nAltbundesrat René Felber: Der Magistrat ist im Alter von 87 Jahren gestorben. Der Katholik war von 1988 bis 1993 Schweizer Aussenminister. In seine Amtszeit fallen die Spannungen mit dem Vatikan – wegen Wolfgang Haas.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nMarkus Arnold\n\n\n\nMarkus Arnold: Ein Katholik im reformierten Zürich, ein Linker in der CVP: Markus Arnold war ein Mann der Kontraste. Er prägte das RPI in Luzern und setzte sich für die Firmung mit 17 Jahren ein. «Ich stehe unter Schock», sagt Parteifreundin Barbara Schmid-Federer.\nBernard Bavaud: Er forderte die Abschaffung des Pflichtzölibats und das Frauenpriestertum: der Journalist und Seelsorger Bernard Bavaud.\n\n\n\n\n\n\n\n©  Wikimedia Commons/Unknown author/ Wikimedia Commons\n\n\nSean Connery\n\n\n\nSean Connery: Als Geheimagent James Bond erlangte Sean Connery Weltruhm. Doch sein Rollenspektrum war viel breiter – und auch für religiös interessierte Menschen ein Fundus. Eine Auswahl von «Der Name der Rose» bis zum «Medicine Man».\nNovember\nEdouard Selig: Der Lehrer und Verleger war ein begnadeter Vermittler. Er war Mitglied der Geschäftsleitung des Schweizerischen Israelitischen Gemeindebunds (SIG). Nach kurzer Krankheit starb er mit nur 65 Jahren.\nHermann Schmelzer: Der St. Galler Rabbiner Hermann Schmelzer hat die Ostschweiz nicht nur als Gelehrter geprägt. Er war auch ein mitfühlender Mensch. Das sagt Batja Guggenheim, Co-Präsidentin der Jüdischen Gemeinde St. Gallen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Diego Maradona umarmen sich im September 2014.\n\n\n\nDiego Maradona: Diego Maradona war weit mehr als ein Fussballer. Er war ein Idol, ein Phänomen – und für seine Fans ein Messias. Sogar eine eigene Kirche haben sie für ihn gegründet. Nun starb die Hand Gottes kurz nach seinem 60. Geburtstag an einem Herzstillstand.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nLiliane Juchli, Ordensfrau und Pflegepionierin.\n\n\n\nSchwester Liliane Juchli: Die Pflege-Pionierin und Bestseller-Autorin war ein Mensch von «professioneller Sachlichkeit und spiritueller Tiefe», sagt Simon Peng-Keller. Ihr Wirken falle in eine Umbruchszeit, in der die Pflege das christlich-karitative Image abstreifen wollte. Auch Spitalseelsorgerinnen trauern um die Pflege-Pionierin.\nDezember\nAltbundesrat Flavio Cotti: Mit Flavio Cotti hat die Schweiz einen katholischen Ex-Bundesrat verloren. «Cotti war ein Mann von intellektueller Redlichkeit», sagt sein früherer Sprecher. Das Bistum Chur bewegte seine Amtszeit. Cotti sei aber kein Bischofsmörder gewesen.\nPater Matthäus Meyer von Einsiedeln: Er war Theologe, Historiker und Kustos des Kloster Einsiedeln. Die Renovation der Klosterkirche war seine Berufung. Am 9. Dezember ist Pater Matthäus verstorben.\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\n\n\n\n\nBruder Gerold Neff von Engelberg: Er war ein Bauernsohn mit 13 Geschwistern – und ermöglichte Tausenden von Afrikanern eine bessere Zukunft: Bruder Gerold Neff hat in Kamerun eine Schreinerei aufgebaut und Gefangenen die Haft erleichtert. Mit 93 Jahren ist er gestorben.\n\n\nDas hat die Kirche in der Schweiz 2020 bewegt: Zwölf Karikaturen\n\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 16:40", "author": "Raphael Rauch"}