{"id": "sie-sind-zu-sehr-auf-die-nachfolge-in-chur-fokussiert", "tag": "Schweiz", "title": "«Sie sind zu sehr auf die Nachfolge in Chur fokussiert»", "text": "\nBern, 27.5.19 (kath.ch) Die Schweizer Katholiken seien immer für eine Überraschung gut. Der päpstliche Nuntius in Bern, Thomas Edward Gullickson, beklagt im Gespräch mit cath.ch auch einen zu geringen Einsatz für den Sonntagsgottesdienst. Das zerstöre die Kirche.\nDavide Pesenti und Bernard Litzler\nWie sehen Sie die Schweiz?\nThomas Gullickson: Was mir hier auffällt, ist, dass die Kantone das Sagen haben. Das ist einzigartig. Daher muss man sich an bestimmte Erschwernisse in der demokratischen Realität gewöhnen. Aber für Kontakte ist das System hervorragend.\n\nKonzentriert sich die katholische Kirche in der Schweiz nicht zu sehr auf das Bistum Chur und die Nachfolge von Vitus Huonder?\nGullickson: Ihr Journalisten konzentriert euch auf diese Nachfolge. Wir werden sehen, ob sich mit dem Frauenstreik der Fokus in einem Monat ändert. Als ich in Österreich tätig war, nahm man im Juli, wenn es keine weiteren Themen gab, immer Skandale in der Kirche auf.\nAber in Chur legten sich die Menschen bei der Weihe von Bischof Haas 1988 vor die Kathedrale hin…\nGullickson: Das waren nicht nur Katholiken aus Zürich, sondern auch aus Österreich… Doch in der Schweiz gibt es auch sehr viele positive Dinge. Die Schweizer sind immer für eine Überraschung gut. Wenn man an das Leid denkt, das einige katholische Kantone erlebt haben, oder an das Verbot von Ordensgemeinschaften wie etwa die Jesuiten, finde ich das unglaublich. Auf der anderen Seite gab es gleichzeitig ein Wachstum bei den Schweizer Kapuzinern, die ihren Orden auf internationaler Ebene eine Zeit lang dominierten.\nAuch heute noch gibt es unglaubliche Dinge. Zum Beispiel der internationale katholische Jugendverband Juventutem, der von einem Berner Laien ins Leben gerufen wurde. Dank des Genies eines «kleinen Schweizers» existiert heute eine Bewegung mit internationaler Ausstrahlung.\nDas Bistum Chur wartet auf einen neuen Bischof. Welches Profil sollte dieser haben?\nGullickson: Dieses sollte fast doppelt so gross sein wie jenes von Jesus selbst! (lacht) Die Krise in der Diözese ist eine Krise in den Herzen der Priester. Ich bin absolut der Meinung, dass die Präsentation der Kandidaten, die dem Domkapitel genannt werden, eine ganz normale Sache sein muss. Wenn das Kapitel eine freie Wahl treffen kann zwischen Kandidaten, die des Entscheids würdig sind, dann müssen die Priester der Diözese diese Wahl mittragen.\n«Das Problem ist die Glaubensschwäche.»\nWie beurteilen Sie die Beziehungen zwischen Katholiken und Reformierten in der Schweiz?\nGullickson: Alles hängt von den Erwartungen an die Ökumene ab. Das grundlegende Problem ist die Glaubensschwäche auf allen Seiten. Und diese Schwäche hat Auswirkungen auf die ökumenischen Beziehungen. Wenn jede Gemeinschaft, reformiert, evangelisch, katholisch, in ihrem Glauben stark wäre, hätten man die Basis, um sich zu treffen und gemeinsam etwas zu pflegen.\nWie sehen Sie das Verhältnis von Priestern und Laien?\nGullickson: Die Bistümer St. Gallen und Basel versuchen seit Jahren, sich in Pastoraleinheiten neu zu organisieren. Man will alle Strukturen der Vergangenheit bewahren, indem man den Priestern ständige Diakone und Laien zur Seite stellt. Was soll aber geschehen, wenn nur noch wenige Menschen in der Kirche gibt?\nEs ist an den Pfarreimitgliedern, den Kultort zu erhalten.\nDie Realität hier ist so ganz anders als in South Dakota (Der Nuntius ist in Sioux Falls in South Dakota, geboren, die Red.), wo viele ländliche Gemeinden aufgrund der demographischen Entwicklung verschwinden. Mein Bischof musste Kirchen schliessen. Es ist aber doch an den Pfarreimitgliedern, welche die Kirche besuchen, den Kultort zu erhalten.\nAufgrund der Kirchensteuer müssen hier keine solchen Entscheide gefällt werden. Die Verantwortlichen habe jedoch noch nicht verstanden, dass es nicht genügt, Geld zu haben, um die Vitalität der Kirche zu sichern.\nEs ist jedoch so, dass Personen mit einer entsprechenden Ausbildung in der Kirche sich nicht dafür einsetzen, den Regeln für die Sonntagsgottesdienste Respekt zu verschaffen. Man versucht, den Gottesdienst zu streichen! Es ist, als führe man jetzt die Zerstörung durch, die Zwingli und Calvin vor 500 Jahren nicht realisieren konnten.\nSie stehen mehr als dreissig Jahre als Diplomat im Dienst des Vatikan. Was bedeutet es, Nuntius zu sein?\nGullickson: Um den Wert unseres Dienstes zu bemessen, braucht es mehr als eine Erfahrung. Und man braucht ein gewisses Alter, um zu beurteilen, ob dieser Weg angemessen ist. Nach zwei Jahren in Ruanda wollte ich nach Hause gehen.\n«Unsere Berufung ist nicht normal.»\nDenn unsere Berufung ist nicht normal. Eine priesterliche Berufung ist auf das Leben in der Gemeinschaft, in einer Pfarrei oder in einer Schule ausgerichtet. Allerdings leben wir oft wie Einsiedler, wegen der Situationen in den Ländern: der Krieg, der Reisen unmöglich macht, die kulturellen Zusammenhänge mit schwierigen Sprachen, ohne lokale Kontakte.\nEs ist nicht einfach für einen Priester, besonders für einen jungen Menschen. In Ruanda zum Beispiel sprachen die Menschen um mich herum nur Kinyarwanda und ich hatte nur Kontakte zu Diplomaten und Missionaren. Wir waren vom Land abgeschnitten.\nDer Nuntius wird oft als eine Art «Spion des Papstes» angesehen. Entspricht das Ihrer Erfahrung?\nGullickson: Mein Assistent aus Nigeria war schockiert, weil niemand hier den Nuntius kennt, während in seinem Land jeder den Nuntius kennt. Sogar in Washington, in den USA, weiss man wenig vom apostolischen Nuntius. Hier in der Schweiz werde ich manchmal gefragt: «Wann sind Sie aus Rom gekommen?» Ich sage: «Sorry, ich bin aus Bern gekommen». (lacht)\n\nWelche Rolle spielt ein apostolischer Nuntius?\nGullickson: Die Akteure der Kirche, Bischöfe, Priester und Gläubige, sind die Menschen vor Ort. Die Rolle des Nuntius ist zweitrangig. Ich sagte Papst Franziskus: «Die Gestalt des Nuntius ist kollegial, denn ich bin auf Sie angewiesen und auch auf den Empfang durch die Ortskirche, also die Bischöfe. Wenn Sie mir Ihr Vertrauen schenken und die Bischöfe mich akzeptieren, kann ich der Papst für die Kirche in der Schweiz sein!» – Er musste sehr lachen.\nHaben Sie Beziehungen zum Staatssekretariat in Rom?\nGullickson: Ja, für viele Dinge. Auch mit der Bischofskongregation, der Kongregation für den Klerus bei Fragen zu Priestern oder Priesterseminaren und mit der Glaubenskongregation. Aber nicht alles geht über den Nuntius, denn die Bischöfe haben das Recht, Rom direkt zu kontaktieren. Einige Leute schreiben mir und sagen: Der Heilige Vater hat vor sechs Monaten nicht auf meine Botschaft reagiert… Manchmal ist es tatsächlich besser, über die Apostolische Nuntiatur zu gehen.\n(cath.ch/Übersetzung: Sylvia Stam und Georges Scherrer)\n\n\nKirche in Not verurteilt den Aufstieg eines intoleranten Islam in Afrika\n\n\n© Katholisches Medienzentrum, 27.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-27 16:08", "author": "cath.ch/Übersetzung: Sylvia Stam und Georges Scherrer"}