{"id": "sie-wollen-die-dominikanische-spiritualitaet-in-die-gesellschaft-tragen", "tag": "Schweiz", "title": "Sie wollen die dominikanische Spiritualität in die Gesellschaft tragen", "text": "\nDie «Dominikanische Gemeinschaft Zürich» wurde am Sonntag in Zürich in den Orden der Dominikaner aufgenommen. Die Feier fand im Haus des Dominikanerordens an der Hottingerstrasse statt.\nGeorges Scherrer\nEnde 2017 begannen zwei Ehepaare begleitet durch Schwester Ingrid Grave und Pater René Aebischer, die beide dem Dominikanerorden angehören, ihren dominikanischen Weg. Am 15. November 2020 wurde diese Gemeinschaft anlässlich einer Vesper durch René Aebischer in Vertretung für den Provinzialprior der Dominikaner in der Schweiz, Guido Vergauwen, in den Orden inkorporiert.\n\n\n\n\n\n\n\n© Paulusverlag\n\n\nSchwester Ingrid Grave\n\n\n\n\nNach einem Impuls zum Feiertag des Dominikanerheiligen Albert der Grosse legten die beiden Ehepaare ihr erstes Versprechen ab. Zu einem späteren Zeitpunkt folge dann das feierliche Gelübde für das Leben, erklärt der Dominikaner René Aebischer gegenüber kath.ch.\nInitiiert wurde die Gemeinschaft von Michael Jablonowski und seiner Frau Sabine Stalder sowie einem weiteren Ehepaar aus Zürich.\n«Wir gehören nun der Familie der Dominikaner an.»\nMichael Jablonowski stammt aus Düren bei Köln. In seinem Leben will er sich ganz bewusst auf die Säulen des Dominikanerordens berufen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nDeutschschweizer Dominikaner eröffnen 2015 das Festjahr zum 800. Gründungstag ihres Ordens in der Zürcher Predigerkirche.\n\n\n\n «Wir gehören nun der Familie der Dominikaner an», sagte der 44-Jährige gegenüber kath.ch. Die Dominikaner sind für ihn «wie eine grosse Familie mit den unterschiedlichsten Zweigen».\nSchwierige Suche nach dem Namen\nDem Begriff «Laiendominikaner» steht er, wie die gesamte Gruppe, kritisch gegenüber. In der Vorbereitungsphase wurde in Gesprächen mit den beiden geistlichen Begleitenden schnell klar, dass der Begriff «Laie» nicht stimmig sei. \nDer Begriff Laiendominikaner passte einfach nicht.\nMit den unterschiedlichen Herkünften und Erfahrungen begegne man sich in dieser Gemeinschaft erst einmal als Brüder und Schwestern. Und nicht als Kleriker und Laien. So habe man sich dann auch ganz bewusst für den Namen «Dominikanische Gemeinschaft Zürich» entschieden und den Begriff Laiendominikaner im Namen fallen gelassen.\n«Wir verstehen uns als Predigerinnen und Prediger.»\n\n\n\n\n\n\n\n©  zVg\n\n\nMichael Jablonowski\n\n\n\n«Wir gehören dem Orden als Menschen an, die nicht zölibatär leben», erklärt Michael Jablonowski – und zwar als Personen, die zudem nicht im Kloster, sondern in der Gesellschaft leben. Und weist darauf hin, dass die Dominikaner einem «Predigerorden» angehörten: «Wir verstehen uns in unserem Tun als Predigerinnen und Prediger.»\nEr persönlich habe sich seit seinem Theologiestudium für den Dominikanerorden interessiert, sagt der Seelsorger, der in Bergdietikon AG wirkt. «An diesem Orden fasziniert mich, dass er eine Gemeinschaft ist bei gleichzeitiger hoher Individualität.» \nVielfalt und demokratische Strukturen\nDiese Individualität mache es nicht einfacher, aber sie führe dazu, dass im Orden eine Vielfalt und demokratische Strukturen herrschten.\n\n\n\n\n\n\n\n©  pixabay/Myriams-Fotos, Pixabay License\n\n\nRosenkranz als Gebetshilfe\n\n\n\nEin Faszinosum sei, dass die dominikanische Spiritualität nur schwer in eine konkrete Form zu pressen sei. Die Spiritualität könne sich in der Praxis des Rosenkranzes oder des Stundengebetes äussern. Aber auch die Kontemplation im klassischen Sinne, Leibübungen und vieles andere gehörten dazu.\n«Diese Geisteshaltung kann ich überall einnehmen.»\nIn diesem breiten Spektrum der Spiritualität könne jeder seinen individuellen Weg finden und doch das gemeinsame Ziel verfolgen, Gott im Leben Raum zu geben. «Diese Vielfalt finde ich ganz spannend. Und das Thema Gehorsam finde ich faszinierend. Das tönt jetzt erst mal merkwürdig.»\nDie merkwürdige Sache mit dem Gehorsam\nGehorsam bedeutet für Jablonowski: zuerst hinhören und dann nachdenken. «Diese Geisteshaltung kann ich überall einnehmen. Gehorsam heisst für mich nicht Gehorsam gegenüber einem Ordensoberen, sondern beim Nächsten hinhorchen», ergänzt der Seelsorger und weist gleichzeitig auf eine theologische Komponente hin. \nAls dominikanische Gemeinschaft seien sie den Mitmenschen zugewandt. Es gehe darum, im Wirken Gott spürbar werden zu lassen.\nDer Unterschied zur Franziskanischen Gemeinschaft\nAuch andere Orden kennen Laiengemeinschaften. Beispielsweise der Franziskanerorden. Diese Laiengemeinschaften seien in ihrer Intention den dominikanischen durchaus ähnlich, erklärt Jablonowski. Die franziskanische Spiritualität siedelt er jedoch im schöpfungs-theologischen Bereich an.\n\n\n\n\n\n\n\n©  pixabay/SPOTSOFLIGHT, Pixabay License\n\n\nStudium und Gebet als dominikanische Selbstverständlichkeiten\n\n\n\n\nDie theologische Komponente bei den Dominikanern sei hingegen stark durch die «Menschwerdung Gottes» geprägt. Der Predigerorden bemühe sich, das Wort Gottes immer wieder unter die Menschen zu bringen. «Ich finde das eine ganz wichtige Aufgabe», betont Jablonowski. Um für diese Aufgabe gewappnet zu sein, sei das Studium neben dem Gebet die tragende Säule des Ordens.\nMichael Jablonowski, der vor 15 Jahren in die Schweiz kam, suchte mit seiner Frau im September 2017 den Kontakt zu den Dominikanern. Heute sagt er: «In der Schweizer Dominikaner Provinz haben wir jetzt eine Heimat gefunden.»\nHier geht es zur Homepage der Gemeinschaft.\n\n\nZürcher im Gefolge der Heiligen Franz und Klara\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 17:21", "author": "Georges Scherrer"}