{"id": "sie-haben-sich-beruehren-lassen", "tag": "Schweiz", "tag2": "Kommentar", "title": "Sie haben sich berühren lassen", "text": "\nGlaubwürdige Seelsorge ist es, den Menschen auch in ihren allerschwersten Momenten zur Seite zu stehen, sagt kath.ch-Redaktorin Barbara Ludwig in ihrem Kommentar.\nKaum eine andere gesellschaftliche Kraft verteidigt so konsequent wie die katholische Kirche das Recht auf Leben. Ob jung, alt, gesund, krank, behindert oder ungeboren – alle sind Träger dieses Rechts, das ihnen niemand absprechen darf – und  über das sie aus Sicht der  Kirche allerdings auch nicht selber verfügen dürfen. Das Pochen darauf, dass dieses Grundrecht für alle gilt, finde ich wichtig.\nDoch kommt es vor, dass Menschen ihrem Leben ein Ende setzen wollen – mit Unterstützung einer Sterbehilfeorganisation. Und es kommt vor, dass sie den Wunsch haben, ein Seelsorger oder eine Seelsorgerin möge sie bis zum Schluss begleiten. Ausgerechnet ein Mann oder eine Frau der Kirche!\nkath.ch hat mit drei Seelsorgerinnen gesprochen, die einen solchen Wunsch erfüllt haben. Ihre Erzählungen berühren. Hier zeigt sich: Wer sich auf eine Beziehung einlässt, kann am Anfang nicht wissen, welch schwere Entscheidung womöglich auf ihn wartet. Sie haben es –  nach Jahren der Begleitung – nicht übers Herz gebracht, Nein zu sagen. Sie haben sich berühren lassen. Ich verstehe das.\nWas ich nicht verstehe: Dass die Kirche ihre Seelsorgenden verpflichten will, draussen vor der Tür zu bleiben – im Moment, in dem die Betroffenen einen Menschen an ihrer Seite wünschen. Warum diese Härte? Seelsorgende sollten nach ihrem Gewissen entscheiden dürfen, wie weit sie in ihrer Begleitung gehen wollen. Weil – wie Schwester Ingrid Grave richtig sagt – weder sie noch die Kirche in jedem Fall verhindern können, dass Menschen sich das Leben nehmen wollen.\nIch möchte eine Kirche, die den Menschen hilft, das Leben zu lieben, die Hoffnung nicht aufzugeben – auch dann, wenn es schwierig und leidvoll wird. Eine Kirche, die uns auffordert, unseren Beitrag zu leisten, anderen das Leben auf Erden zu erleichtern. Dafür ist es nicht nötig, den Seelsorgenden diese Grenze zu setzen. Wir müssen uns berühren lassen von unseren Mitmenschen – und dann handeln.\n\n“Mir wurde klar, dass ich ihn nicht allein lassen durfte”\n\n\n“Ich fühlte mich nicht berufen, sie abzuhalten”\n\n\n“Um elf Uhr wird gestorben” – begleitet von Ingrid Grave\n\n\n© Katholisches Medienzentrum, 13.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-13 10:33", "author": "Kaum eine andere gesellschaftliche Kraft verteidigt so konsequent wie die katholische Kirche das Recht auf Leben. Ob jung, alt, gesund, krank, behindert oder ungeboren – alle sind Träger dieses Rechts, das ihnen niemand absprechen darf – und  über das sie aus Sicht der  Kirche allerdings auch nicht selber verfügen dürfen. Das Pochen darauf, dass dieses Grundrecht für alle gilt, finde ich wichtig."}