{"id": "sie-waehlen-den-neuen-bischof-von-chur-ein-whos-who-des-domkapitels", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sie wählen den neuen Bischof von Chur: Ein Who is Who des Domkapitels", "text": "\nWer sind die 22 Domherren, die den neuen Bischof von Chur wählen? Ein Überblick – von Generalvikar Martin Grichting bis zu einem Domherrn, der Geburtstag feiert.\nBarbara Ludwig und Raphael Rauch\nZu den wenigen prominenten Köpfen im Domkapitel zählt Martin Grichting, seit 2009 Generalvikar für das Bistum Chur. Der aus Zürich stammende Theologe und Kirchenrechtler wurde 2010 als Kandidat für das Amt eines zweiten Weihbischofs gehandelt. Dies löste einen monatelangen Konflikt aus.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nGrichting, der auch schon für die Abschaffung der Kirchensteuer plädierte, gilt als Gegner staatskirchenrechtlicher Strukturen. Damit hat sich der rhetorisch versierte Kleriker in weiten Teilen der Kirche Schweiz unbeliebt gemacht. Was die Medienpräsenz betrifft, kann es keiner der Domherren mit ihm aufnehmen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAndreas Rellstab, römisch-katholischer Pfarrer in Zürich\n\n\n\nEbenfalls aus dem Kanton Zürich stammt Andreas Rellstab (*1966). Als regionaler Generalvikar für Graubünden war er zweieinhalb Jahre lang Grichtings Kollege in der Bistumsleitung. 2011 warf Rellstab wegen Differenzen mit Bischof Vitus Huonder das Handtuch. Heute ist er Pfarrer des Seelsorgeraumes St. Anton – Maria Krönung in Zürich. Als ehemaliger Sprecher des «Wort zum Sonntag» von SRF dürfte Rellstab für nicht wenige Schweizerinnen und Schweizer ein bekanntes Gesicht sein. Rellstab wird als künftiger Generalvikar von Zürich und Glarus gehandelt.\n\n\n\n\n\n\n\n© Bistum Chur\n\n\nAndreas Fuchs, Generalvikar für Graubünden\n\n\n\nWeitgehend unbekannt ist Andreas Fuchs. Der ehemalige Pfarrer von Wetzikon und Gossau im Kanton Zürich hat 2011 den Posten von Rellstab in Graubünden geerbt und ist auch Mitglied im Bischofsrat. Der Geistliche, der im Gegensatz zu Grichting medial nicht präsent ist, gehört der Gemeinschaft der «Servi della Sofferenza» (Diener des Leidens) an. Die Mitglieder des Säkularinstituts betonen den Wert des Leidens.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nEin Mann mit vielen Ämtern und Funktionen ist Joseph Maria Bonnemain, der einst in Zürich Medizin studierte und auch eine Zeitlang als Arzt arbeitete. Seit 1989 ist das Urgestein des Bistums Vorsitzender des Diözesangerichts (Offizial). Als Mitglied im Bischofsrat beteiligt sich Bonnemain auch an der Leitung der Diözese. \nDer Mann, der seit dem Medizinstudium dem «Opus Dei» angehört, hat keine Angst, sich mit anspruchsvollen Themen zu befassen: Er ist Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz. Im April 2011 – das Bistum steckte nach dem Weggang von zwei Kaderleuten in einer tiefen Krise – wurde Bonnemain zum Bischofsvikar für die Beziehungen zu den staatskirchenrechtlichen Organisationen und den Kantonen ernannt. Als solcher soll er das zerbrochene Vertrauen zwischen Diözese und Bistumskantonen wieder kitten. Bonnemain gehört zu den Favoriten für die Bischofswahl.\n\n\n\n\n\n\n\n©  zVg\n\n\nRoland Graf\n\n\n\nRoland Graf (*1961) ist Pfarrer von Unteriberg SZ und Sekretär des konservativen Churer Priesterkreises. Der Priesterkreis gilt als Vereinigung, die der gegenwärtigen Bistumsleitung besonders nahesteht. Graf ist seit Jahren Präsident ad interim des Schweizer Ablegers von «Human Life International». Die Lebensschutzorganisation gehört zur Trägerschaft des seit 2010 jährlich stattfindenden «Marsch fürs Läbe», an dem Abtreibungsgegner unterschiedlicher Konfessionen teilnehmen.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranz Imhof.\n\n\n\nAuch Franz Imhof (*1964) gehört dem Churer Priesterkreis an – und zwar in der Funktion des Präses. Vom Domherrn, der Pfarrer in Attinghausen UR ist, hört man in der breiteren Öffentlichkeit kaum etwas.\n\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nDomherr Franz Stampfli\n\n\n\nEin Urgestein der Zürcher Kirche ist Franz Stampfli (*1935). Seit 1977 ist er Mitglied im Domkapitel und damit der dienstälteste Domherr. Stampfli war an verschiedenen Orten als Pfarrer in der Seelsorge tätig. Von 1973 bis 1994 arbeitete er als Sekretär des Generalvikariats in Zürich. Dort war er bis 1991 auch für die Medienarbeit des Bistums Chur und anschliessend für das Generalvikariat zuständig. Stampfli liebt theologische Debatten, wie er 2012 gegenüber der Presseagentur Kipa sagte. Heute lebt Stampfli in einem Altersheim direkt neben der Pfarrei Peter und Paul in Zürich.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDomherr Tarcisi Venzin.\n\n\n\nVielleicht werden die Domherren, die am Montag in Chur zusammenkommen, auch ein coronakonformes Geburtstagsständchen singen: Domherr Tarcisi Venzin feiert just am Tag der Bischofswahl  seinen 87. Geburtstag. Venzin gilt als leidenschaftlicher Seelsorger. Lange Zeit wirkte er in Horgen, Bülach und Rüti ZH. Mit der Pensionierung kehrte in seine Bündner Heimat zurück. Wie die meisten älteren Domherren gehört Venzin zum liberalen Flügel. Wenn die anderen Domherren seinem Wunsch folgen und ihm einen fortschrittlichen Bischof zum Geburtstag schenken – für Venzin ginge ein Lebenstraum in Erfüllung.\n\n\n\n\n\n\n\n© zVg\n\n\nChristoph Casetti\n\n\n\nNormalerweise hat das Churer Domkapitel 24 Mitglieder. Allerdings sind dieses Jahr zwei Domherren gestorben: Im Februar starb der Churer Bischofsvikar Christoph Casetti. Er war wegen seines Exorzisten-Amts schweizweit bekannt. Im Mai starb noch der Domherr Hans Willy Cantoni. Beide Sitze im Domkapitel sind nach wie vor vakant.\nDer Apostolische Administrator wollte dem künftigen Bischof von Chur nicht vorweggreifen – und hat daher auf Ernennungen verzichtet. Der neue Bischof von Chur kann also gleich zu Beginn seiner Amtszeit zwei wichtige Personalentscheide treffen.\n\nDie Mitglieder des Domkapitels\nDas vollständige Domkapitel besteht aus sechs residierenden und aus 18 nichtresidierenden Domherren. Aufgrund von zwei Todesfällen hat das Domkapitel aber zurzeit nur fünf residierende und 17 nichtresidierende Domherren. Diese sind:\nResidierende Domherren:\nPrälat Walter NiederbergerPrälat Martin GrichtingMonsignore Joseph Maria BonnemainGion-Luzi BühlerMonsignore Andreas Markus Fuchs\nNichtresidierende Domherren:\nFranz Stampfli, ZürichGuido Schnellmann, MühlethalMartin Bürgi, OberarthPius Venzin, SegnasTarcisi Venzin, TrunHans Mathis, CazisPeter Camenzind, SchwyzDaniel Durrer, SachselnGuido Auf der Mauer, ZürichAndreas Rellstab, ZürichFranz Imhof, AttinghausenPeter Amgwerd, ZürichAlbert Fischer, ChurAlfred Cavelti, IlanzRolf Reichle, RheinauRoland Graf, UnteribergPaul Schlienger, Stierva\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 00:01", "author": "Barbara Ludwig und Raphael Rauch"}