{"id": "sieben-weitere-schweizergardisten-positiv-getestet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sieben weitere Schweizergardisten positiv getestet", "text": "\nIn der Päpstlichen Schweizergarde im Vatikan sind weitere sieben Gardisten positiv auf das Coronavirus getestet worden. Damit stieg die Zahl der Erkrankten laut Angaben der Leibgarde des Papstes vom Donnerstag auf elf Personen.\nDie positiv getesteten Gardisten seien sofort isoliert worden, hiess es in der Mitteilung. Zudem seien weitere Kontrollen veranlasst worden. Darüber hinaus ergriffen die Verantwortlichen zusätzliche Massnahmen, um weitere Ansteckungen auf den Dienstposten zu verhindern, etwa mit der Dienstplanung.\nVorkehrungen verschärft\nBereits am Montag waren vier infizierten Wachleute isoliert worden. Die Anti-Corona-Vorkehrungen im Vatikan wurden seither verschärft. Die Quartiere werden strenger als bisher abgeschottet. Alle Wachen, ob im Dienst oder nicht, müssen inzwischen drinnen und draussen Schutzmasken tragen.\nDie katholische Medienplattform «Vatican News» hatte Anfang Oktober berichtet, dass die Gardisten wegen Corona zur «Vorsicht im Umgang mit dem Papst» aufgefordert seien. Mundschutz und Abstand seien geboten.\nHäuffung von Fällen\nIm Vatikan, wo weniger als 1000 Menschen leben, hatte es bei Kirchenmännern und Mitarbeitern in den vergangenen Monaten mehrfach einige Fälle von Sars-CoV-2-Infektionen gegeben.\nDie Traditionstruppe der Schweizergarde ist für die Sicherheit im Vatikan und für den Personenschutz des Papstes verantwortlich. Sie zählt derzeit 113 Mann. Am Montag war bekannt geworden, dass sich vier Gardisten mit dem Coronavirus angesteckt hatten. (sda)\n\nDie Schweizergarde und das Virus\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 18:01", "author": "Die positiv getesteten Gardisten seien sofort isoliert worden, hiess es in der Mitteilung. Zudem seien weitere Kontrollen veranlasst worden. Darüber hinaus ergriffen die Verantwortlichen zusätzliche Massnahmen, um weitere Ansteckungen auf den Dienstposten zu verhindern, etwa mit der Dienstplanung."}