{"id": "sieben-geistliche-in-haiti-entfuehrt", "tag": "International", "tag2": "International", "title": "Sieben Geistliche in Haiti entführt", "text": "\nIm armen Karibikstaat Haiti sind sieben katholische Geistliche und drei weitere Personen entführt worden. Entführungen wegen Lösegeldes haben in den vergangenen Monaten zugenommen.\nBei den Entführten handle es sich um fünf Priester und zwei Ordensfrauen, darunter zwei französische Staatsbürger, berichten französische Medien (Montag) unter Berufung auf den Sprecher der dortigen Bischofskonferenz.\nEine Million Dollar Lösegeld gefordert\nDie Entführung fand demnach am Sonntag (Ortszeit) in Croix-des-Bouquets nahe der Hauptstadt Port-au-Prince statt. Die Entführer forderten eine Million Dollar Lösegeld. Bei den drei Nichtgeistlichen handelt es sich laut Bericht um drei Familienmitglieder, die mit den anderen zur Priesterweihe ihres Angehörigen unterwegs waren. Die Polizei vermutet eine in der Region aktive bewaffnete Bande namens «400 Mawozo» hinter der Tat.\nRegierung hat Ausnahmezustand erklärt\nEntführungen wegen Lösegeldes durch bewaffnete Banden haben in den vergangenen Monaten in Port-au-Prince und Umgebung zugenommen. Im März erklärte die Zentralregierung in bestimmten Bezirken der Hauptstadt und einer Provinzregion für einen Monat den Ausnahmezustand, um die «staatliche Autorität» wiederherzustellen. (kna)\n\n\nDieser Priester im Aargau kennt den entführten Weihbischof in Nigeria\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 10:48", "author": "Bei den Entführten handle es sich um fünf Priester und zwei Ordensfrauen, darunter zwei französische Staatsbürger, berichten französische Medien (Montag) unter Berufung auf den Sprecher der dortigen Bischofskonferenz."}