{"id": "sieg-der-religionsfreiheit", "tag": "Kommentar", "title": "Sieg der Religionsfreiheit", "text": "\nSeit Wochen sind in Genf Gottesdienste verboten. Nun spricht das Gericht ein Machtwort. Der Sieg der Religionsfreiheit ist ein Signal für die ganze Schweiz, findet kath.ch-Redaktionsleiter Raphael Rauch.\nDer Mensch lebt nicht vom Brot allein. Doch der Kanton Genf war wochenlang der Auffassung, dass Menschen zwar in vollen Bussen fahren und in gut besuchten Supermärkten einkaufen dürfen – Gottesdienste aber trotz Maskenpflicht und genügend Abstand verboten werden müssen.\nReligion ist ein Grundrecht\nDabei sind Gottesdienste und spirituelle Anliegen kein Hobby, auf das man schon einmal verzichten kann. Die Religionsfreiheit ist ein von der Verfassung verbrieftes Grundrecht.\nDas wissen die französischen Bischöfe, die mit Erfolg gegen zu drastische Einschränkungen geklagt haben. Das weiss der Walliser Staatsrat, der trotz hoher Corona-Fallzahlen Gottesdienste stets ermöglicht hat.\nNicht bitten – sondern einfordern \nDoch nicht nur die Genfer Regierung braucht Nachhilfe in Sachen Religionsfreiheit. Auch die Kirchen machen sich kleiner als sie sind. So berichtete kath.ch, die Berner Landeskirchen hätten beim Regierungsrat gegen die 30-Personen-Obergrenze protestiert. Daraufhin wurden die Berner Kirchenoberen nervös und stellten klar: Es handle sich nicht um einen Protest, sondern um eine Bitte.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich. Hier die Regelungen, die seit dem 1.12.2020 gelten.\n\n\n\nBitten kann man viel. Aber um Religionsfreiheit muss man vielleicht in Saudi-Arabien bitten, nicht jedoch in der Schweiz. Die Religionsfreiheit ist kein Privileg, sondern ein Grundrecht. Insofern ist das Signal vom Genfer See eindeutig: Wenn Kantonsregierungen die Religionsfreiheit nicht genug achten, dann müssen die Kirchen Druck machen – zur Not auch mit juristischen Mitteln.\nEs kommt auf die Grösse des Gotteshauses an\nAlles andere lässt die Kirchen in die Bedeutungslosigkeit versinken – und höhlt das Recht auf Religionsfreiheit aus, von dem verfolgte Christen auf der ganzen Welt nur träumen.\nDie Behörden sind gut beraten, von pauschalen Obergrenzen abzurücken und stattdessen wie in Italien die Grösse des Gotteshauses als Richtschnur zu nehmen. Es ist nicht nachvollziehbar, dass eine Kapelle im Berner Oberland genauso viele Gläubige aufnehmen darf wie die grosse Dreifaltigkeitskirche in Bern.\nNun ist kirchlicher Lobbyismus gefragt. Und schnelles Handeln. Denn der Mensch lebt nicht vom Brot allein. Und der Advents-Countdown läuft.\n\n\nFrankreich: 30-Personen-Grenze ist nicht verhältnismässig\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 18:25"}