{"id": "sig-praesident-herbert-winter-legt-amt-nieder", "tag": "Schweiz", "tag2": "Schweiz", "title": "SIG-Präsident Herbert Winter legt Amt  nieder", "text": "\nHerbert Winter, der Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG), legt im kommenden Mai sein Amt nieder. Seine Nachfolge wird noch im selben Monat an der Delegiertenversammlung des SIG bestimmt.\nWinter führte den SIG seit Mai 2008. Er führe sein Amt auf\nGrund der zwölfjährigen Amtszeitbeschränkung nicht weiter, sagte der 1946\ngeborene Zürcher Anwalt am Dienstag in der Sendung «Tagesgespräch» von\nSchweizer Radio SRF.\nAm Dienstag hatten der SIG und die Stiftung gegen Rassismus\nund Antisemitismus (GRA) ihren Antisemitismus-Bericht für das Jahr 2019\nvorgelegt, mit über 520 gemeldeten Vorfällen. Sorgen bereiten den Jüdinnen und\nJuden namentlich antisemitische Verschwörungstheorien. Vor allem online wird\ngegen die jüdische Gemeinschaft gehetzt.\nAntisemitische Kommentare rasch löschen\nDie Verschärfung insbesondere in sozialen Medien bereite\nSorgen, sagte Winter im Radiointerview. Zu hoffen sei, dass etwas in Bewegung\nkomme vom Staat her, sei es in den Schulen oder im Strafrecht. Schulen könnten\nKinder und Jugendliche sensibilisieren für gegen das Judentum gerichtete Fake\nNews.\nVom Bund fordert der SIG, dass Anbieter grosser\nMedienportale gesetzlich verpflichtet werden, antisemitische Kommentare rasch\nzu löschen. Voraussetzung dafür sei aber, Betreiber dieser Portale mit Sitz im\nAusland in Schweizer Recht fassen zu können.\nZwei Kandidaten\nDie Nachfolge von Herbert Winter wird am 21. Mai an der Delegiertenversammlung des SIG in Genf bestimmt. SIG-Generalsekretär Jonathan Kreutner bestätigte auf Anfrage der Nachrichtenagentur Keystone-SDA, dass sich bisher zwei Männer für das Präsidium zur Verfügung stellen. Es sind dies der frühere Basler SP-Regierungsrat Ralph Lewin und Ralph Friedländer, Präsident der Jüdischen Gemeinde Bern. Friedländer ist Leiter der Geschäftsstelle der beratenden Kommission des Bundesrates für internationale Zusammenarbeit. (sda)\n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 15:44", "author": "sda"}