{"id": "sikh-tempel-das-tor-zum-guru-neben-den-bahngleisen", "tag": "Religion anders", "tag2": "Religion anders", "title": "Sikh in Langenthal: «Ich habe ein Flugzeug von Delhi nach Lahore entführt»", "text": "\nDie Sikhs sind die kleinste Religionsgemeinschaft der Schweiz. In Langenthal verehren sie den Guru Granth Sahib Ji. «Sikhs werden als Krieger für Wahrheit, Gerechtigkeit und Menschenrechte geboren», sagt Karan Singh (59). Vor Jahren hat er ein Flugzeug in Indien entführt. «Friedlich», wie er betont. \nAlice Küng\nMitten im Industriegebiet von Langenthal direkt neben den Bahngleisen ragen auffällig verzierte Fassaden empor. Das weisse Gebäude mit dem Flaggenmast beim Eingang ist ein Gurdwara – ein «Tor zum Guru». Hier beten die Sikhs zu ihrem Gott und feiern ihre religiösen Feste.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Gurdwara in Langenthal befindet sich direkt neben den Bahngleisen.\n\n\n\n«Schuhe ausziehen und Hände waschen», sagt Karan Singh auf Englisch mit starkem indischen Akzent. Er ist der Gründer und Präsident der Sikh-Stiftung Schweiz. 2006 weihte er hier den ersten Gurdwara der Schweiz ein. Der Zweite steht in Däniken.\nSchon vor der Pandemie sei das Händewaschen beim Eintritt obligatorisch gewesen. Denn im Gurdwara liegt der Guru Granth Sahib Ji, die zentrale Schrift der Sikhs. «In seiner Anwesenheit muss man physisch und moralisch rein sein.» Dazu gehöre neben den gewaschenen Händen auch eine Kopfbedeckung für Männer und Frauen.\nEin monotheistischer Glaube\nDie Glaubensgemeinschaft der Sikhs ist vor über 500 Jahren in Nordindien entstanden. Anders als viele hinduistische Traditionen sind Sikhs monotheistisch. «Wir glauben an einen Gott», sagt Karan Singh.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Dolch gehört zu einem wichtigen Merkmal der Sikhs.\n\n\n\nEin wichtiger Punkt ihrer Lehre sei der Respekt gegenüber anderen. «Alle Menschen sind gleich, egal welche Religion sie haben.» Auch die Geschlechter gelten als gleichberechtigt. Das Kastenwesen lehnen die Sikhs ab.\nEssen für alle\nEin würziger Geruch nach Kardamom liegt in der Luft. Im Erdgeschoss des Gurdwara befindet sich die Küche – wichtiger Bestandteil des Gebäudes. «Es ist unsere Pflicht, jedem Besucher etwas zu essen und zu trinken anzubieten.» Der Konsum von Fleisch, Fisch und Ei sei in einem Gurdwara verboten. Alkohol, Tabak und andere Drogen sind für Sihks generell tabu.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIn der Küche des Gurdwaras wird kein Fleisch, Fisch und Ei gekocht.\n\n\n\nVor allem am Sonntag für den Gottesdienst sei die Küche des Gurdwara prallgefüllt mit Menschen – normalerweise. «Jetzt kommen die Leute gestaffelt und bleiben nur kurz.» Virtuelle Gottesdienste seien keine Option. «Man muss physisch beim Guru Granth Sahib Ji sein.»\nDas «heilige» Buch\nDer Gebetsraum befindet sich im ersten Obergeschoss des Gurdwara. Ein Sikh mit weissem Turban tritt ein. Er kniet nieder und verbeugt sich vor dem Baldachin. Darin eingebettet liegt der Guru Granth Sahib Ji.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schrift im Guru Granth Sahib Ji heisst Gurmukhi.\n\n\n\nDann greift der Mann zu einem Krug und leert Wasser über beide Hände. «Bevor man den Guru Granth Sahib Ji berührt, muss man frisch gewaschen sein und saubere Kleider tragen», sagt Karan Singh. Auch dürfen Füsse und Rücken nie in die Richtung des Buches zeigen.\nTag und Nacht\nEine schmale Treppe führt ins zweite Obergeschoss zu einer kleinen Kuppel. «Hier liegt der Guru Granth Sahib Ji in der Nacht», sagt Karan Singh. Für Sikhs verkörpert die Schrift einen Guru. «Jeden Morgen bringen wir ihn nach unten in den Gebetsraum und am Abend wieder in seinen Ruheraum.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Guru Granth Sahib Ji hat einen extra Ort für die Nacht.\n\n\n\nDas Gurdwara in Langenthal besitzt zwei Guru Granth Sahib Ji. Mit der Extraausgabe besuche Karan Singh immer wieder Gläubige zu Hause. «Auch wenn ein Gurdwara oftmals mehrere Guru Granth Sahib Ji hat, verkörpern diese nur einen Guru.»\nWegen einer Flugzeugentführung im Gefängnis\nKaran Singh wuchs als Sohn eines Bergbauern im nordindischen Kaschmir auf. Er studierte Literatur und Urdu-Poesie. In seiner Studienzeit wurde er ein politischer Aktivist: «Sikhs werden als Krieger für Wahrheit, Gerechtigkeit und Menschenrechte geboren.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKaran Singh lebt seit 26 Jahren in der Schweiz.\n\n\n\nIm Alter von 20 Jahren entführte er ein Flugzeug von Delhi nach Lahore. Gewaltlos und ohne jemandem Schaden zuzuführen, wie Karan Singh betont.  Damit wollte er international auf die prekäre Lage der Sikhs in Indien aufmerksam machen. \nLaut einem Bericht der «Tribune India» ging es damals auch um die Freilassung eines Sikh-Predigers. Er war 1981 wegen eines Mordfalls verhaftet worden. 1984 wurde dieser während der Operation Bluestar getötet: Damals griffen indische Streitkräfte den Goldenen Sikh-Tempel an. «Ich war 13 Jahre in Pakistan im Militärgefängnis», sagt Karan Singh.\nKeine Diskriminierung erfahren\nNach seiner Freilassung suchte Karan Singh in der Schweiz Asyl. Seit 26 Jahren lebt er in Schlieren. Er arbeitet im Cateringbereich und kümmert sich in seiner Freizeit um den Gurdwara in Langenthal. Nach Indien kehrte er nie zurück. «Die indische Regierung ist schlecht.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDieses Tuch erinnert an den Goldenen Tempel. Es ist das Haupt-Pilgerzentrum der Sikhs und befindet sich in Amritsar.\n\n\n\nAuch die Beziehung zu Pakistan sei wegen des Kaschmir-Konflikts nach wie vor angespannt. In der Schweiz fühle er sich wohl. «Es ist das einzige Land, das keine Diskriminierung kennt.» Noch nie hätte er zum Beispiel wegen seines Turbans Schwierigkeiten bekommen.\n\n\nHinduistischer Tempel: Gold als Symbol für Dankbarkeit\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 05:30", "author": "Alice Küng"}