{"id": "silja-walter-wort-zum-palmsonntag-dein-leiden-deinen-tod-mitaushalten-und-daraus-leben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priorin Irene und Silja Walter zum Palmsonntag: «Dein Leiden, deinen Tod mitaushalten und daraus leben»", "text": "\nPriorin Irene Gassmann vom Kloster Fahr gibt spirituelle Impulse für die Kar- und Ostertage. Sie bedient sich dabei aus dem literarischen Fundus ihrer verstorbenen Mitschwester Silja Walter.\nDer Palmsonntag ist das Tor zur Heiligen Woche. Ich liebe die Heilige Woche, ja sie ist mir buchstäblich «Heilig». In diesen Heiligen Tagen verdichtet sich unser Leben und unser Glaube. Wir erfahren: Wir sind nicht allein. Jesus ist diesen Weg des Leidens, des Schmerzes, der Einsamkeit gegangen bis zum Tod. Mehr noch, er ist durch den Tod hindurchgegangen in die Auferstehung. Das ist auch unser Weg, immer wieder. \nSo lade ich Sie ein, diese Heiligen Tage bewusst zu leben, ihnen Raum zu geben. Wir lassen uns dabei inspirieren von Texten von Silja Walter.\n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\nDein Leiden, deinen Tod mitaushalten und daraus leben.\nDieses Zitat aus dem «Gebet des Klosters am Rand der Stadt» ist Programm für die Heilige Woche und durchzieht unsere Betrachtungen wie ein Cantus Firmus.\nDein Leiden, deinen Tod mitaushalten und daraus leben. Diese Worte gaben mir in einer schwierigen Zeit Kraft und Trost. Ich konnte meinen Schmerz verbinden mit dem Leiden Jesu und habe dabei erfahren: Hier ist jemand, der mich versteht, weil er selber durch das Leid gegangen ist. Im «Mitaushalten» und Gehen mit ihm kehrte langsam neues Leben in mich zurück.\nPalmsonntag – Freude und Schmerz liegen nahe beeinander\nIn unserem Leben gibt es Hochzeiten und auch Tiefs, Freude und Schmerz. Wie nahe diese beiden beieinander liegen, das zeigt uns der Palmsonntag. Mit Freudenrufen wird Jesus beim Einzug in die Heilige Stadt begrüsst und gefeiert. Doch schon bald nimmt dieser Jubel eine Kehrtwende. Auch unser Leben kennt beides: Jubel und Trauer.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Einzug von Jesus in Jerusalem – Glasfenster in der Kirche Saint Aigan in Chartres\n\n\n\nDer Palmsonntag ist das Tor zu Heiligen Woche. Es ist die Einladung: Das Leiden und den Tod Jesu mitauszuhalten und daraus zu leben. Wenn wir Jesus nahe bleiben, mit ihm gehen, so ist er auch bei uns in all unseren Fragen und Ungewissheit.\nWir Menschen neigen dazu, dem Leiden auszuweichen und Schmerzvolles zu verdrängen.\nSilja Walter lädt uns in ihrem Palmsonntagslied ein, uns nicht zu verschliessen, sondern uns für Gott zu öffnen:\nLasst ihn nicht stehen, unsern Gott, vor verschlossenen Toren. Er ist das Leben.\nDiese Zeilen ermutigen uns, durch das Tor in die Heilige Woche zu schreiten.\nVielleicht sind wir erstaunt, wenn wir nach dem Palmsonntag auf den gewöhnlichen Alltag treffen. Aber es ist so: In der Heiligen Woche gibt es auch die gewöhnlichen Tage: Montag, Dienstag, Mittwoch. Auch sie sind Teil der Heiligen Woche. Und gerade im Alltag sind wir herausgefordert, Gottes Gegenwart zu entdecken. Gott ist da. Er ist das Leben.\n\nSilja Walters göttliche Poesie ertönt mit Musik und Gesang\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 05:00"}