{"id": "silja-walter-weg-eroeffnet", "tag": "Schweiz", "title": "Silja-Walter-Weg eröffnet", "text": "\nKloster Fahr AG, 29.4.19 (kath.ch) Am Samstag hat das Kloster Fahr die zehn Stationen des Silja Walter-Wegs auf seinem Gelände eröffnet. Man kann sie auch virtuell im Internet erleben.\nAuf der Anhöhe das Gedicht «Kreuzigung»; in der St.-Anna-Kapelle einen Text mit dem Titel «Hochzeit»: Auf dem Stationenweg rund ums Kloster Fahr bekommen Besucher durch Textimpulse Zugang zum Werk der Lyrikerin Silja Walter. Seit Sonntag ist der neue Stationenweg offiziell begehbar. Er besteht aus zehn Stationen rund um das Klostergelände und soll laut Mitteilung des Klosters Fahr zum Innehalten einladen.\nTüröffner zu Silja Walters Werk\nDie mit Stelen präsentierten Gedichte sollen gemäss Mitteilung «Türöffner sein zum immensen Schaffensraum der schreibenden Nonne» – so hatte sich Walter selbst bezeichnet.\nDer Silja Walter-Weg ist ein Geschenk der Römisch-Katholischen und der Reformierten Kirche im Aargau, der Römisch-Katholischen Kirche und dem katholischen Stadtverband «Katholisch Stadt Zürich» ans Kloster Fahr.\nVirtuelle Tour für barrierefreien Zugang\nBarrierefrei zugänglich macht ein virtueller Rundgang die Stationen des Themenwegs. Auf der Website www.siljawalter.ch bilden 360-Grad-Fotos die zehn Stationen ab – die Texte von Silja Walter kann man dort lesen und hören: nebst den Texten gibt es auch Audiodateien der gesprochenen Gedichte. Die Schauspielerin Christine Lather hat die Texte gelesen und aufgezeichnet.\nIm Zusammenhang mit dem virtuellen Rundgang wird Priorin Irene Gassmann in der Mitteilung zitiert: «Mit 80 wünschte sich Silja Walter einen Computer. Mit 90 einen Internetanschluss. Bestimmt wäre sie überglücklich, dass zu ihrem 100. Geburtstag der Silja Walter-Stationenweg auch als Virtual Reality-Erlebnis zugänglich ist.» (uab)\n\n© Katholisches Medienzentrum, 29.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-29 15:53", "author": "uab"}