{"id": "silja-walters-goettliche-poesie-ertoent-nun-mit-musik-und-gesang", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Silja Walters göttliche Poesie ertönt mit Musik und Gesang", "text": "\n«Ich habe den Himmel gegessen» handelt von Gedichten der Benediktinerin Silja Walter. Felix Huber hat dafür eigens Musik komponiert. Die Zürcher Sängerin und Schauspielerin Christine Lather machte daraus ein Stück. Und erhält eine spezielle Erwähnung der Schweizer Bischöfe.\nClaudia Koch\nChristine Lather kommt von einer Aufführung zurück und strahlt über das ganze Gesicht. «Eine gelungene Vorstellung», sagt sie. In ihrer Musik- und Theaterproduktion geht es um Silja Walter, die als Schwester Maria Hedwig im Kloster Fahr lebte und zeitlebens bemüht war, in ihrem schriftstellerischen Werk eigene Worte für Gott zu finden.\n\n\n\n\n\n\n\n© zVg\n\n\nBekannte Lyrikerin und Ordensfrau: Silja Walter\n\n\n\nDass Lather auf Silja Walter aufmerksam wurde, hat sie einem Schauspielschüler zu verdanken. Er rezitierte einen Text Walters. «Das hat bei mir im Kopf ein Glöcklein klingeln lassen», sagt Lather rückblickend.\n«Intensiver und schmerzhafter Prozess»\nSie begann, das gesamte Werk Walters zu lesen. Je intensiver sie in die Texte Walters eintauchte, um so mehr kristallisierte sich heraus, was sie über Silja Walter sagen wollte. Zwei Jahre dauerte es, bis ein Monolog entstanden war: Aus Texten, die sie mit Zetteln markierte, herauskopierte und dann mit Hilfe einer Auslegeordnung einen Faden erkannte.\n«Das war ein intensiver und auch schmerzhafter Prozess, da ich die Fülle meiner Sammlung auf die Hälfte und mehr reduzieren musste», sagt Lather.\nMonolog mit Dialogpartner\nLather geht es in ihrem Stück nicht darum, zu zeigen, wie das Leben einer Nonne ist. «Mich interessiert Silja Walters lebenslange leidenschaftliche Bemühung, dem «Absoluten», der «anderen Wirklichkeit» näherzukommen. Und um ihr Ringen darum, frische, neue Worte dafür zu finden.»\nUm sich auf das Stück vorzubereiten, hat die Künstlerin zwei Wochen im Kloster Fahr verbracht. «Es war mir wichtig, die Priorin für das Stück zu gewinnen. Ich habe ihr die ersten beiden Szenen vorgelesen. Der Funke ist sofort übergesprungen», sagt Lather.\nChanson und Jazz\nIhr war klar, dass sie im Monolog einen Dialogpartner einsetzen wollte. Da kam für sie nur Musik in Frage, reduziert auf ein Instrument. Mit dem Komponisten und Pianisten Felix Huber hat sie einen Partner gefunden, der sehr emotional und berührend auf das Stück eingeht: «mit Tönen, die wach machen», sagt Lather.\nDie Zusammenarbeit überrascht. Lathers Herz schlägt für Schweizer und deutschen Chanson. Huber wurde für Jazz- und Klassikkompositionen ausgezeichnet. «Ich habe das Werk Silja Walters nicht gekannt und musste mir erst überlegen, ob mir das wichtig ist», sagt Huber.\nTexte mit Blumigkeit und Tiefgang\nDoch die Blumigkeit, die Farbigkeit und Tiefe der Texte inspirierten ihn. Im regen Austausch mit Christine Lather entstand so ein Stück mit Liedern, von dem Huber sagt: «Alles fügte sich zusammen.»\n\n\n\n\n\n\n\n© Josef Bossart (Archivbild)\n\n\nSilja Walter\n\n\n\nWas Felix Huber an Silja Walter so beindruckt, ist, dass sie als Mensch so fassbar ist und gleichzeitig die allerhöchsten Dinge anrührt. Beworben hat sich Lather für den Preis, um diese berührend frischen Worte Silja Walters, ihre Auseinandersetzung mit Gott, einem breiten Publikum bekannt zu machen. Denn Lather erfährt es jedes Mal: «Das Stück hat eine Aussage, die zu Herzen geht.»\nEigentlich sollte die Preisverleihung der Bischofskonferenz im November in der Dreifaltigkeitskirche in Bern stattfinden. Wegen Corona wird diese aber auf nächstes Jahr verschoben.\n\n«Ich habe den Himmel gegessen» – ein Monolog mit Liedern\nEine Reise ins Innere – so lautet der Untertitel der Inszenierung mit Lyrik und autobiographischem Material von Silja Walter, welches Christine Lather zusammengefügt hat. Lather, die mit Schweizer und deutschen Chansons in Zürich bekannt wurde, hat sich für das Stück «Ich habe den Himmel gegessen» intensiv mit Originaltexten Silja Walters auseinandergesetzt.\nErgänzt wird das Theaterstück mit Musik des Aargauer Komponisten und Pianisten Felix Huber, der im Jazz und in der Klavierimprovisation zu Hause ist. Die Inszenierung ist reduziert auf die Schauspielerin und Sängerin Christine Lather, einem riesigen Schrank-Koffer und dem Pianisten Felix Huber am Flügel.\nDie Schweizer Bischöfe haben die gut einstündige CD zum Stück beim Medienpreis mit einer speziellen Erwähnung ausgezeichnet. Das bedeutet 1000 Franken – und schöne Worte: «Die Darbietung ist von grosser Qualität und kann weitere Künstler*innen dazu animieren, sich vermehrt mit Glaubensfragen auf ihre persönliche Art und Weise auseinanderzusetzen.» Weitere Informationen und Aufführungsdaten unter www.himmelgegessen.ch. (ck)\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 07:00", "author": "Claudia Koch"}