{"id": "silja-walter-ist-fuer-mich-eine-spirituelle-quelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Silja Walter ist für mich eine spirituelle Quelle»", "text": "\nZürich, 27.4.19 (kath.ch) Die Schweizer Lyrikerin Silja Walter (1919-2011) zeige, wie man auch unter «suboptimalen äusseren Bedingungen» in der Kirche die eigene Berufung leben kann. Das sagt Christian Rutishauser im Interview. Der Provinzial der Schweizer Jesuiten ist Mitorganisator einer Tagung zum 100. Geburtstag der Benediktinerin.\nVera Rüttimann\nAn wen richtet sich diese mehrtägige Tagung im Lassalle-Haus? \nChristian Rutishauser: Silja Walter ist eine Mystikerin. Wir möchten daher alle Menschen ansprechen, die heute spirituell leben wollen. Dann ist sie eine Frau und kann gerade auch Frauen eine Leitfigur sein. Zudem war Silja Walter sehr sprach-schöpferisch und konnte mit ihrer Lyrik religiösen Gefühlen und dem Glauben einen Ausdruck geben. So möchten wir mit dieser Tagung Menschen ansprechen, die nach einer neuen Sprache im Glauben und in der Spiritualität suchen.\nWorauf können sich die Tagungsteilnehmer besonders freuen?\nRutishauser: Zu nennen sind erst einmal zwei Höhepunkte: Das Gespräch mit Irene Gassmann, die  Silja Walter in ihren letzten Jahren als Priorin vorgestanden hat. Ebenso spannend wird das Gespräch mit Martin Werlen werden, Silja Walters Beichtvater. Es werden also Leute befragt, die sie sehr persönlich gekannt haben. Weiter wird es zwei Künstlergespräche geben: Eines mit dem Komponisten Carl Rütti, der die Texte von Silja Walter vertont hat. Ein weiteres schliesslich mit Christine Lather, deren Theaterstück «Ich habe den Himmel gegessen» die Tagung eröffnen wird.\n«Silja Walter kann gerade auch Frauen eine Leitfigur sein.»\nKennen Sie die Theateraufführung bereits? \nRutishauser: Ich habe die Uraufführung des Stückes, das Christine Lather und Felix Huber auf Grundlage der Biografie von Silja Walter geschrieben und komponiert haben, in Zürich gesehen. Ich bin begeistert davon, wie  darin in sehr reduzierter Form  und mit sehr wenigen Requisiten der Weg der  jungen Silja Walter nachgezeichnet wird. Walter, die als junge Lyrikerin, die das Leben liebt, in ein Kloster eintritt, mit Trockenzeiten ringt und schliesslich durch einen tiefen inneren Frieden ihre Berufung findet.  Ich freue  mich sehr auch auf das Künstlergespräch mit der Schauspielerin Christine Lather, weil man durch ihre Linse hindurch auf Silja Walter sehen kann.\nSie werden einen Workshop zum Thema «Silja Walter und ihr atheistischer Bruder Otto F. Walter» halten. Was wissen Sie über das Verhältnis der beiden? \nRutishauser: Silja Walter trat in das Kloster ein und sah ihren Bruder 20 Jahre lang nicht mehr. Während sie einen religiösen Weg ging, distanzierte sich ihr Bruder vom Katholizismus und liess sich vom Marxismus inspirieren. Im Schweizer Radio DRS trafen beide 1984 aufeinander, wo sie  nach ihrem Elternhaus und nach ihren Gemeinsamkeiten und Unterschieden auf ihren jeweiligen Wegen befragt wurden. An der Tagung ist diese Sendung nochmals zu hören.\nDieses Gespräch finde ich hochspannend, weil es zeigt, wie die eine Person einen religiösen, und die andere einen atheistischen Standpunkt findet. Die Ausstrahlung der Sendung fand damals mitten in der Zeit des Kalten Kriegs statt und ich erinnere mich – ich war zu der Zeit Gymnasiast –, wie interessant viele Leute dieses Gespräch fanden.\nWelche Bedeutung hat Silja Walter für Sie persönlich als Jesuit? \nRutishauser: Leider habe ich sie persönlich nie kennen gelernt, ihre Lyrik sprach mich jedoch früh an. Was mir als Jesuit nahe ist, ist, wie sie als Nonne die  unmittelbare innere Verbindung mit Gott pflegte. Wir Jesuiten sind ja auch wie Mönche mitten in der Welt. Silja Walter ist für mich eine spirituelle Quelle und eine grosse geistliche Begleiterin. Ich habe im Lassalle-Haus schon Exerzitien mit ihren Texten durchgeführt. Dabei habe ich gespürt, wie sehr ihre Texte die Teilnehmer angesprochen haben. Ich freue mich auf die folgenden Kontemplationskurse in diesem Jahr. Auch da lassen wir uns von ihr inspirieren.\n«Sie lebte ganz aus ihren geistig-spirituellen Wurzeln heraus.»\nInwiefern kann diese Veranstaltung auch frische Impulse zur Erneuerung der Kirche liefern?\nRutishauser: Silja Walter ist mit ihrer gelebten persönlichen Gottesbeziehung ein Beispiel dafür, dass man sich als Christin nicht in den Auseinandersetzungen und in den gesellschaftlichen Umbrüchen, in denen sich die Kirche befindet, verlieren muss. Sie lebte ganz aus ihren geistig-spirituellen Wurzeln heraus und ging ihren eigenen Weg. In der Zeit unserer Kirchenkrise ist dies überlebenswichtig. Silja Walter ist es zudem gelungen, eine liturgische Sprache zu finden, und sie hat sie mit Bildern und Metaphern verlebendigt. Wir müssen neu lernen, Gottesdienst zu feiern. Das spricht heute viele Menschen an.\nVor allem Frauen in der katholischen Kirche …\nRutishauser: An der Tagung geht es auch ganz grundsätzlich um die Frage: Was heisst es heute, in der katholischen Kirche den eigenen Platz und Freiheit zu finden, auch wenn es strukturell Einschränkungen gibt? Dies ist eine Frage für alle, Männer und Frauen. Silja Walter zeigt, wie man auch unter suboptimalen äusseren Bedingungen in dieser Kirche zutiefst die eigene Berufung finden und leben kann. Wir stehen in der Gefahr, weil nicht alles gut ist, auch noch das Beste des Glaubens zu verlieren.\nHinweis: Die Tagung zum 100. Geburtstag von Silja Walter findet vom 30. Mai bis am 2. Juni unter dem Titel «Tanzendes Wort – poetische und spirituelle Inspiration aus dem Kloster» im Lassalle-Haus in Edlibach im Kanton Zug statt.\n\n© Katholisches Medienzentrum, 27.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-27 15:50", "author": "Vera Rüttimann"}