{"id": "silja-tag-im-kloster-fahr-vom-caecilien-chor-bis-zur-silja-line", "tag": "Schweiz", "tag2": "Schweiz", "title": "Silja-Tag im Kloster Fahr: Vom Cäcilien-Chor bis zur «Silja Line»", "text": "\nKloster Fahr AG, 24.4.19 (kath.ch) Am 23. April wäre die Benediktinerin und Lyrikerin Silja Walter 100 Jahre alt geworden. Als Auftakt zu den Gedenkfeierlichkeiten lud das Kloster Fahr Frauen ein, die Silja heissen. Diese erzählten, wie sie zu ihrem Namen kamen.\nUeli Abt\nEs wäre für einmal wohl auch ohne die Namensschildchen gegangen. Am Silja-Tag im Kloster Fahr am Dienstag waren die Benediktinerinnen der Klostergemeinschaft an ihren schwarzen Ordensgewändern erkennbar, die ausserdem eingeladenen Journalisten, alles Männer, entweder an Notizblock oder an der Kamera. Wer nicht zu diesen zwei Gruppen gehörte, musste eine Silja sein.\n19 Siljas waren der Einladung des Klosters anlässlich der Silja-Walter-Gedenkfeierlichkeiten gefolgt. Priorin Irene Gassmann und ihre 19 Schwestern hatte Frauen aus der gesamten Schweiz eingeladen, welche denselben Namen tragen wie die 2011 verstorbene Lyrikerin Silja Walter. Im Kloster Fahr trug diese den Ordensnamen Maria Hedwig. Ihre Gedichte veröffentlichte sie aber weiterhin unter ihrem zivilen Namen.\nÜber eigenen Namen Lyrikerin entdeckt\nSilja war somit in gewissem Sinne auch ihr Künstlername, und dabei eine Kurzform von Cécile. Cäcilia von Rom wiederum ist die Patronin der Kirchenmusik. Und um sie ging es denn auch in der Gesprächsrunde unter der Leitung von Priorin Gassmann. Natürlich interessierte zunächst, warum die vielen anwesenden Siljas ihren gar nicht so häufigen Namen erhalten hatten.\n«Meine Grossmutter sang im Cäcilien-Chor», erzählte beispielsweise eine der Anwesenden in der Runde. Die Liebe zur Musik, hauptsächlich aber zum Werk von Silja Walter, waren oft genannte Gründe, weshalb die Eltern – meist die Mütter – sich bei ihrer Tochter für den Namen Silja entschieden. So etwa bei Silja Horber. «Meine Mutter hat während der Schwangerschaft die Bücher von Silja Walter gelesen», erzählte die 1992 geborene Zürcherin in der Runde. Später habe sie selbst einen Gedichtsband erhalten. Die Gedichte verwendete die ehemalige Schülerin des Kloster-Internats in Wurmsbach bei Rapperswil später manchmal, um damit persönliche Geburtstagskarten zu gestalten.\nSilja Walthert – oft mit Autorin verwechselt\n«Um ein Haar hätte ich Sibylle geheissen», erzählte Silja Müller aus Hohenrain im Kanton Luzern. Ihre Eltern hatten sich für eine Hausgeburt entschieden, den Namen Silja über ein Namensbüchlein gefunden. «Kurzform von Cäcilie oder Cäcilia», stand da. Sicherheitshalber erkundigten sich die Eltern bei der Gemeinde, ob sich der Name Silja offiziell ins Familienregister eintragen lasse. «Nein», hiess es dort zunächst – es war dann aber schliesslich doch möglich. Wie Müller weiter erzählte, lautete ihr Ledigenname erst noch Walthert. «Ich wurde damals mehr als einmal gefragt, ob ich die Dichterin sei», erzählte die 47-Jährige zur Erheiterung der Runde.\nSilja Coutsicos aus dem solothurnischen Schönenwerd hatte sich ihren Namen selbst gegeben. Zunächst sei es einfach ein Künstlername gewesen. «Früher hiess ich Silvia», erzählte die 58-Jährige, die unter anderem Kunst am Bau macht. Der harte Klang, etwa bei der Abkürzung «Silv», habe sie stets gestört. Vor Jahren habe es aber auch beim Familiennamen etwas zu korrigieren gegeben – dieser sei bei einer Passerneuerung versehentlich zu «Coutsikos» geworden. So habe sie sowohl den Vor- wie auch Nachnamen im gleichen Durchgang offiziell ändern können.\nUnter den Anwesenden war auch die Baldegger Schwester Silja. «Meine Mutter hat für Silja Walter geschwärmt», erzählt sie. Diese habe sich im Rahmen der Diplomarbeit in der Ausbildung zur Diakonieschwester mit Silja Walters Werk auseinandergesetzt. Später habe sie Silja Walter auch persönlich getroffen. Die Freude an der Musik war dann ein weiterer Grund, weshalb sie für sich den Schwesternnamen Silja wählte.\nNach Hit aus den 70ern benannt\nIn der Runde nannten die Siljas noch weitere, teils überraschende Gründe. «In unserem Dorf ist unser Familienname sehr häufig», erzählte Silja Anthamatten aus Saas Almagell im Wallis. So hätten die Eltern nach einem Vornamen gesucht, der nicht so häufig vorkommt. «Svenia wäre auch noch in Frage gekommen», erzählte die 1983 Geborene. Aber da habe es zum einen die nette Nachbarin Cecilia gegeben. Und den Simon&Garfunkel-Hit «Cecilia» von 1970. «Als der Song kurz vor der Geburt am Radio lief, war ‘Silja’ geritzt», erzählte Anthamatten im Plenum.\nDer wohl ausgefallenste Grund, der in der Runde genannt wurde, dürfte die skandinavische Reederei «Silja Line» gewesen sein. Diese habe bei den Eltern, die gern in den Norden Europas reisten, nebst anderen Gründen eine Rolle gespielt, erfuhr die Runde. Das sei nicht überall auf Verständnis gestossen, wie die Rednerin im Plenum weiter erklärte. Wie kann man ein Kind nach einem Schiff benennen, hätten die Eltern zu hören bekommen.\nAufruf über soziale Medien\nDie Idee zum Silja-Tag entstand laut Priorin Irene Gassmann im Gespräch mit Menschen, die Silja Walter gut kannten, etwa Martin Werlen, alt Abt des Klosters Einsiedeln, oder der Schauspielerin und Silja-Walter-Darstellerin Christine Lather. «Wir wussten, dass der Name eher selten ist und oft in einem Bezug zu Silja Walter steht», so Gassmann.\nDen Aufruf beziehungsweise die Einladung zum Silja-Tag habe man in diversen Print- und sozialen Medien veröffentlicht. Zusätzlich habe man in den Kantonen Zürich, Aargau und Solothurn via Telefonbuch gezielt weitere Siljas kontaktiert.\nFür die 19 erschienenen Siljas war der Silja-Tag auch ein Einblick in die Welt hinter Klostermauern – rund die Hälfte war zum ersten Mal im Kloster Fahr. Zunächst stand die Priorin Red und Antwort zu Fragen der Gäste. Zur Zukunft äusserte sich Gassmann zuversichtlich: «Ich werde immer wieder darauf angesprochen, mich selbst beschäftigt es gar nicht so sehr», sagte sie in der Runde. Natürlich gelte es stets zu schauen, wie sich die Gemeinschaft weiterhin selbst tragen könne, so auch finanziell. 2013 habe man denn auch entschieden, die Bäuerinnenschule nach vielen Jahren aufzugeben, um die Kräfte zu bündeln.\nAusklang mit Vesper und Imbiss\nAnschliessend an das Plenumsgespräch feierten die Benediktinerinnen des Klosters mit ihren Gästen eine circa 45-minütige Vesper mit vertonten Gedichten von Silja Walter. Die musikalische Leitung hatte dabei die Kirchenmusikerin Barbara Kolberg, sie hatte die Texte vertont. Danach luden die Schwestern die Siljas zum gemeinsamen Imiss im Kloster ein.\n\n© Katholisches Medienzentrum, 24.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-24 12:58", "author": "Ueli Abt"}