{"id": "silvere-lang-mein-ego-hat-im-film-nichts-verloren", "tag": "Porträt", "tag2": "Porträt", "title": "Silvère Lang: «Mein Ego hat im Film nichts verloren»", "text": "\nIn seinen Filmen geht es oft um Menschen, die ihr Leben aufs Spiel setzen – für Frieden, Gerechtigkeit, die Umwelt, das Leben anderer. Dabei hat Silvère Lang (61) zwei Berufungen. Der vierfache Familienvater gehört auch der Gemeinschaft Chemin Neuf an – gemeinsam mit seiner Frau.\nBarbara Ludwig\nDas Ende der 1980er und der Beginn der 1990er Jahre ist eine Wendezeit. Nicht nur in Osteuropa, auch im Leben von Silvère Lang. Er ist knapp 30, hat zusammen mit seiner Frau Anny im Elsass ein Unternehmen für Innendesign aufgebaut. Das Paar ist in der katholischen Kirche religiös beheimatet. Doch es fehlt etwas. «Immer wieder ist die Frage aufgetaucht: Tun wir das Richtige? Der Beruf gefällt uns, aber das genügt irgendwie nicht», erzählt der Elsässer im Gästehaus des Klosters Bethanien in St. Niklausen OW.\n«Diese Leute töteten ihre Ente, um mit uns ein Fest zu feiern.»\n1989 nimmt das Paar an einer Exerzitienwoche teil. Da passiert es ein erstes Mal. «Wir erlebten beide ein persönliches Pfingsten – gleichzeitig. Wir wurden gerufen, mehr zu teilen, mehr mit der Kirche in Gemeinschaft unterwegs zu sein.» Bei ihm sei der Ruf zunächst einmal im Sand versickert, sagt Lang.\nDie entscheidende Wende im Leben von Silvère und Anny Lang kommt im Herbst 1990 bei einem Aufenthalt in Peru. Eine Familie hat das Paar aus Europa in seine Wellblechhütte zum Essen eingeladen. «Diese Leute besassen eine Ente. Sie töteten sie, um mit uns ein Fest zu feiern. Das hat mich und Anny total umgehauen.» Silvère Lang beschloss, Materielles nicht zum Ziel seines Lebens zu machen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nNach Jahren in Lyon, Brüssel und Berlin lebt Silvère Lang im Dorf St. Niklausen OW.\n\n\n\nHaus und Firma verkauft\nIm August 1991 entscheidet sich das Paar nach einer weiteren Exerzitienwoche, der charismatischen Gemeinschaft Chemin Neuf beizutreten. Silvère und Anny Lang verkaufen ihr Haus und das Geschäft. Ein Zurück ins alte Leben sollte es nicht mehr geben, erzählt Silvère Lang.\nDer Mann trägt ein dunkles Holzkreuz auf der Brust, einen sandfarbenen Pulli und eine Hose in der gleichen Farbe. Die Kleidung in Brauntönen und das Kreuz sind Zeichen seiner Mitgliedschaft bei Chemin Neuf. 2012 übernahm die Gemeinschaft das Gästehaus des Klosters Bethanien. Silvère Lang und seine Frau leben hier seit September 2016, ihre vier Kinder sind unterdessen erwachsen.\nAls Ehepaar in der Gemeinschaft\nDer Gemeinschaft Chemin Neuf können geweihte Schwestern und Brüder sowie Ehepaare angehören. Alle haben die Wahl, im angestammten Beruf zu bleiben oder aber Vollzeit für die Gemeinschaft zu arbeiten – und in diesem Fall auch unter dem Dach der Gemeinschaft zu wohnen. Die Langs haben sich als Ehepaar für die zweite Variante entschieden. «Damit sind wir aber eher die Ausnahme», sagt Lang.\n«Es hat mich viel Kraft gekostet, diese Abhängigkeit zu akzeptieren.»\nMit dieser Form der Mitgliedschaft verzichtet ein Paar auf seine finanzielle Eigenständigkeit. Etwas, das Silvère Lang zu Beginn zu schaffen machte. «Es hat mich viel Kraft gekostet, diese Abhängigkeit und die damit verbundene Transparenz bei den Auslagen zu akzeptieren. Denn ich bin jemand, der sehr selbstständig ist und keine Probleme hat, Initiative zu ergreifen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSilvère Lang (links) bei Dreharbeiten in Benin (Afrika)\n\n\n\nSilvère Lang ist Regisseur von Dokumentarfilmen. Fragt man den Elsässer, wie es dazu kam, erzählt er zunächst die Geschichte der religiösen Berufung als Ehepaar. Denn das Filmemachen ist eine Folge seiner Mitgliedschaft bei Chemin Neuf. Dem Gründer der Gemeinschaft, Laurent Fabre, waren einige Amateurfotografien von Silvère Lang positiv aufgefallen. Die Gemeinschaft ermöglichte deshalb dem ehemaligen Unternehmer eine Ausbildung zum Filmprofi.\nSeither hat Silvère Lang ungefähr 50 Filme gedreht, teilweise für die Gemeinschaft Chemin Neuf oder das TV-Magazin «Le Jour du Seigneur» (Der Tag des Herrn). Dieses wird am Sonntag vom französischen Sender «France 2» ausgestrahlt.\nModerne Märtyrer\nIn seinen Filmen steht oft eine Persönlichkeit im Zentrum. Etwa Frère Luc, der 1996 in Algerien zusammen mit weiteren Trappistenmönchen ermordet wurde. Oder die Geschwister Hans und Sophie Scholl, die in Deutschland aus christlicher Überzeugung gegen Hitler kämpften. Der irische Priester Alec Reid, der zur Versöhnung im Nordirlandkonflikt beitrug. Oder die US-amerikanische Ordensfrau Dorothy Stang, die 2005 wegen ihres Engagements als Umweltaktivistin in Brasilien ermordet wurde.\n\n\n\nEs sind Menschen mit einer Mission, die das Zeug zum Heldentum hatten. Märtyrer der Moderne meist. Silvère Lang betont: «Sie haben das Martyrium aber nicht gesucht. Sie haben einfach Ja gesagt zur Aufgabe, die ihnen das Leben stellte – und dies Tag für Tag.» Dabei hätten sie das ganze Risiko auf sich genommen, das damit verbunden sein kann.\nAls Regisseur im Hintergrund bleiben\nDer Regisseur ist offensichtlich begeistert von den Menschen, deren Leben er dokumentiert. «Wenn ich etwa an Dorothee Stang denke, die sich einsetzte für Gerechtigkeit im Urwald und die gegen die grossen Holzkonzerne kämpfte, kann ich nur berührt sein von ihrem grossen Mut und ihrem Engagement.»\nEr fühle sich dafür verantwortlich, die Botschaft, die diese Menschen mit ihrem Engagement verkündet hätten, so gut wie möglich ans Publikum zu bringen. «Dann muss das Bild stimmen. Dann muss der Ton stimmen. Dann muss die Musik stimmen.»\nEr selber wolle dabei im Hintergrund bleiben. «Mein Ego hat im Film nichts verloren.» Für ihn sei wichtig,  der Hauptfigur möglichst viel Platz einzuräumen. Deshalb gebe es keinen einzigen Film, in dem man Silvère Lang als Interviewer zu sehen bekomme.\n«Wir sind nicht geschaffen, um in einer Wellness-Oase zu leben.»\n«Consentir au quotidien» ist auch das Lebensmotto von Silvère Lang. Er sagt es auf Französisch. Es gehe darum, Ja zu sagen zum Alltag, zu dem, was er mit sich bringt, zu dem auch, was er einem an Schwierigem abverlangt. «Wir sind nicht geschaffen, um in einer Wellness-Oase zu leben, in der alles um uns herum an unsere Bedürfnisse angepasst ist.»\nVon Berlin nach Obwalden\nSilvère Lang war für Recherchen und Dreharbeiten oft auf Reisen. Mit seiner Familie hat er mehrere Jahre in Grossstädten gelebt, in Lyon, Brüssel, zuletzt in Berlin – und dort das reiche kulturelle Leben genossen. Bevor es ihn und seine Frau in ein Dörfchen in der Urschweiz verschlug. Nach Obwalden zu kommen, sei schon ein Verzicht, auch wenn sie beide die Berge gerne hätten.\n\n\n\n«Das ist eine total andere Welt als etwa Berlin. Schaue ich aus dem Fenster, sehe ich nichts Vergleichbares», sagt Lang. Er und seine Frau hätten aber die Erfahrung gemacht, dass man sich überall einleben könne. Sich anpassen in der Nachfolge Christi, das gehört für Silvère Lang zum Leben.\nFilmpause\nAls Filmemacher macht Lang gerade Pause. Er arbeitet zurzeit im Auftrag seiner Gemeinschaft an einem Projekt für eine Multimedia-Ausstellung über Bruder Klaus und Dorothee Wyss. «Daneben gibt es für mich mental keinen Platz, um noch einen Film zu drehen.» Aufhören mit dem Filmen sei aber kein Thema. «Ich bin zu begeistert von den Begegnungen mit Menschen, denen ich eine Stimme geben möchte. Es kann weitergehen.»\n\nDeutschsprachige Filme von Silvère Lang\nDie meisten der rund 50 Dokumentarfilme von Silvère Lang sind in französischer Sprache. Drei Filme hat der Franzose in deutscher Sprache gedreht: «Kardinal Walter Kasper, ein Leben für die Ökumene» (Deutschland, Italien, Türkei 2013), «Hans und Sophie Scholl – Die christlichen Wurzeln der Weissen Rose» (Deutschland 2015) und «Die friedliche Revolution» (Deutschland 2015). Der einzige, allerdings englischsprachige, Film mit einem Bezug zur Schweiz handelt von Niklaus von Flüe (»Nicolas from the Flüe, The Peacemaker», Schweiz 2012). (bal)\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 05:00", "author": "Barbara Ludwig"}