{"id": "simone-rued-leitet-die-st-anna-gemeinschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simone Rüd leitet die St. Anna-Gemeinschaft", "text": "\nDie über 100-jährige Gemeinschaft der St.-Anna-Schwestern in Luzern hat eine neue Leiterin. Das besondere: Sie gehört nicht dem Orden an.\nDominik Thali\nAm Vortag des St.-Anna-Festes, am 25. Juli, übernahm Simone Rüd (58) die Leitungsaufgabe von Schwester Rosa Scherer (77), die fast 30 Jahre lang Führungsaufgaben in der Gemeinschaft der St. Anna-Schwestern innehatte. \nFachfrau mit grosser Erfahrung\nDie Theologin und Palliative-Care-Fachfrau Rüd hat viele Jahre Erfahrung als Spitalseelsorgerin. Anfang Jahr wechselte sie ins «St. Anna», jetzt ist sie neu auch die erste Ansprechperson für die noch gut 60 Schwestern. Für Alltägliches, wenn zum Beispiel jemand im Spital liegt. Oder sie organisiert gemeinschaftliche Anlässe. \nWas möglich sei, müsse das Zusammenleben erst zeigen, sagt Simone Rüd. Sie ist vor allem auch Vertrauensperson, hat Zeit und ein offenes Ohr: «Damit das Zusammenleben immer wieder neu gelingt», sagt sie. Dies sei auch in einer Schwesterngemeinschaft stets zu üben.\n«Bei den Leuten» sein\nDie neue Aufgabe passt ihr, weil sich darin Seelsorge und Betreuung eng verzahnen. «Und ich so immer nahe bei den Leuten sein kann», wie Rüd sagt. Sie hat ein 100-Prozent-Pensum, ist an Werktagen täglich vor Ort und teilt das Mittagessen mit den Schwestern. Am Wochenende organisieren sich die Schwestern ohne die neue «Oberin», denn Simone Rüd lebt nicht im St. Anna. \n«Die Anstellung brauchte einigen Mut.»Schwester Heidi Kälin, Generaloberin\nUm Verwaltungsbelange, zum Beispiel Versicherungen, muss sie sich nicht kümmern, das tut die St. Anna-Stiftung. Für die St. Anna-Schwestern brauchte die Anstellung von Simone Rüd «einigen Mut», wie Generaloberin Schwester Heidi Kälin einräumt. Für sie und ihre Mitschwestern knüpft der Entscheid daran an, was die Gemeinschaft seit über 20 Jahren gut kann: planen und neugestalten. «Dazu hat uns der Heilige Geist immer wieder bewegt», sagt Schwester Heidi.\nSie wurde vor 14 Jahren als damals Jüngste an die Spitze der Schwestern gewählt. Heute zählt sie mit 66 Jahren zu den noch vier Frauen der Gemeinschaft, die jünger als 70 sind.\n«Es gibt immer einen Weg»\nAls die Schwestern Anfang 2019 in einer Zukunftswerkstatt auf das Jahr 2030 blickten, waren sie sich bewusst, dass viele von ihnen manche Veränderung nicht mehr erleben würden. Trotzdem spricht Schwester Heidi Kälin von einem Zukunftsmodell, das nun umgesetzt werde und das anderen Gemeinschaften Mut machen könne. Sie ist sich sicher: «Es gibt immer einen Weg.»\n\n\n\n\n\n\n\n©  Stefano Schröter\n\n\nVon Links: Schwester Rosa Scherer, frühere Leiterin, Schwester Heidi Kälin, Generaloberin, Simone Rüd, neue Leiterin, Schwester Samuelle Käppeli, Mitglied des Generalrats.\n\n\n\nVor über 20 Jahren hatten die St. Anna-Schwestern schon eine Stiftung gegründet, um ihre sozialen Werke zu sichern und dieser mehr und mehr die Sorge um die alternde Gemeinschaft anzuvertrauen. \n2009 begann das «St. Anna», Schwestern anderer Orden in seine Häuser aufzunehmen. Später war die Gemeinschaft die treibende Kraft für das benediktinische Zentrum «Ora et labora», das 2019 im Kloster Sarnen eröffnet wurde und in dem auch die Schwestern vom Melchtal und von Wikon ein neues Zuhause fanden.\nDasein und Anteilnahme\nSchwester Samuelle Käppeli, mit 56 Jahren die Jüngste der St. Anna-Schwestern und Mitglied des Generalrats, sagt, es gehöre zum Wesen und Auftrag der Gemeinschaft, «die Zeichen der Zeit» zu erkennen. «Wir können heute weniger durch unser Tun wirken», sagt sie, «immer noch aber durch unser Dasein und unsere Anteilnahme am Leben der Welt um uns.»\nSimone Rüd nickt. Dies sei spürbar im Haus. Sie weist auf das Alterszentrum St. Anna hin, das in gut einem Jahr eröffnet werden wird und wo neben den Schwestern andere Menschen ihren Lebensabend verbringen werden, die sich von der spirituellen Ausrichtung des Hauses angesprochen fühlen. Das Zentrum entsteht unterhalb der Hirslanden-Klinik St. Anna in Luzern, dem Gründungsort der Gemeinschaft.\nDer Geist von St. Anna\nGeneraloberin Heidi Kälin ist es wichtig, dass die Schwestern auch in ihren alten Tagen ein erfülltes Leben führen können. Das absehbare Ende der Gemeinschaft in der Schweiz nimmt sie gelassen. «Im Lauf der Geschichte sind schliesslich schon viele Orden verschwunden.» Die Gemeinschaft lebe in Indien und Ostafrika weiter.\nDas aus deren Häusern in Luzern nun ein Alterszentrum entsteht, freut Sr. Heidi zusätzlich. «Es lohnt sich, in die Zukunft zu investieren, auch wenn das Werk uns Schwestern überleben wird.» Der Geist von St. Anna werde über diese spürbar bleiben.\n\nSeit 1998 werden keine Mitglieder mehr aufgenommen\nEckpunkte aus der Geschchte der St.-Anna-Schwestern Luzern:\n1909 Die Gemeinschaft wird von Wilhelm Meyer, Regens am Priesterseminar Luzern, gegründet. Unter dem Namen «St. Anna-Verein» entsteht eine Organisation für die Pflege von Müttern und Kindern.\n1918 Das neu erbaute Sanatorium St. Anna wird eröffnet.\n1927 Die ersten Schwestern reisen nach Indien in die Missionen. 1990 dehnen sie ihr Werk nach Ostafrika aus. Heute arbeiten rund 900 Schwestern in 60 Niederlassungen, seit 2000 unabhängig von der Schweiz.\n1998 Die Gemeinschaft wird kleiner und beschliesst, keine neuen Mitglieder mehr aufzunehmen. Die Stiftung St. Anna wird gegründet, um die sozialen Werke der Schwestern zu sichern und mehr und mehr für deren Bedürfnisse zu sorgen.\n2005 Das «St. Anna» in Luzern wird als letzte der vier Kliniken (neben Zürich, Lugano und Fribourg) verkauft (heute Hirslandenklinik St. Anna)\nIn den 1950er Jahren zählte die Gemeinschaft in Luzern rund 400 Schwestern; heute sind es 62, das Durchschnittsalter beträgt 80 Jahre, nur vier Schwestern sind jünger als 70 Jahre.\nDas Alterszentrum St. Anna wird Ende 2021 eröffnet. Es wird mit den bestehenden Schwesternhäusern insgesamt rund 130 Wohn- und Pflegeplätze bieten – für die Schwestern selbst und weitere Interessierte. (do)\n\n\nDieser Beitrag erschien erstmals im Kantonalen Pfarreiblatt Luzern (Nr. 14/2020).\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 09:50", "author": "Dominik Thali"}