{"id": "simone-curau-aepli-kandidiert-erneut-als-skf-praesidentin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simone Curau-Aepli kandidiert erneut als SKF-Präsidentin", "text": "\nEigentlich wäre nach neun Jahren Schluss. Doch die Mitglieder des Frauenbunds schicken Präsidentin Simone Curau-Aepli (59) in die Verlängerung. Die Delegierten haben beschlossen, dass sie ein letztes Mal antreten kann. Zwei 30-jährige Frauen verstärken künftig den Vorstand.\nRegula Pfeifer\nLaut Statuten des Schweizerischen Katholischen Frauenbunds (SKF) kann die Amtszeit im Verbandsvorstand nach neun Jahren um «maximal eine Amtszeit verlängert werden», sofern es «die Bedürfnisse des SKF erfordern». \nDie Delegierten sahen diesen Umstand nun als gegeben an. In der pandemiebedingten schriftlichen Abstimmung votierten sie dafür, dass Simone Curau-Aepli für eine vierte Amtszeit kandidieren darf. Und zwar als Mitglied des Verbandsvorstands und als Präsidentin. Die Wahl findet an der Delegiertenversammlung 2022 statt. Die aktuelle Abstimmung wurde am 17. Mai ausgezählt.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Weber\n\n\n\nDabei wurden auch zwei neue Köpfe in den Verbandsvorstand gewählt: Karin Weber und Fabienne Roos. Beide sind 30 Jahre alt. Laut Website des SKF hat Karin Weber einen Bachelor in Business Administration absolviert und arbeitet als Stabstellenleiterin bei der Katholischen Kirche Luzern.\nFabienne Roos absolviert aktuell den Master «Changing Societies» in Basel. Gleichzeitig arbeitet sie als Redaktorin von «Startupticker». Das ist eine Schweizer Online-Plattform für junge Unternehmerinnen, Innovatoren und ihre Unterstützer. Sie publiziert in englischer Sprache.\n\n\n\n\n\n\n\n©  zVg\n\n\nFabienne Roos\n\n\n\nRoos und Weber sind motiviert, mit anderen Frauen eng zusammenzuarbeiten. Dies ist ihren Aussagen auf der Frauenbunds-Website zu entnehmen. Karin Weber betont ausserdem, dass sie sich für eine «solidarische, gerechte, chancengleiche Welt» einsetzen wolle. \nSie haben auch Erfahrung mit Freiwilligenarbeit. Karin Weber engagiert sich seit 2019 im Vorstand des Vereins «Platzhalter». Dieser organisiert die Zwischennutzung eines Areals in Emmenbrücke LU, auf dem später das Zentrale Verwaltungsgebäude des Kantons Luzern gebaut wird. Früher war sie in der Pfadi und in einem Korbballverein engagiert.\nFabienne Roos hat sich früher in der Jugendmusik Inwil LU eingesetzt – auch als Präsidentin. Zudem unterstützte sie die örtliche Pfadi als Lagerköchin und als Leiterin von Kindergruppen. Und sie wirkte freiwillig bei «Pfasyl» mit, der Pfadi für Asylsuchende.\nZusammen mit den bisherigen Frauen Simone Curau-Aepli, Katharina Jost Graf, Iva Boutellier und Miriam Christen-Zarri bilden die zwei Newcomerinnen den insgesamt sechsköpfigen Vorstand. Alle engagieren sich ehrenamtlich für den Schweizerischen Frauenbund.\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 16:47", "author": "Regula Pfeifer"}