{"id": "simone-curau-aepli-fordert-ehesakrament-fuer-alle", "tag": "Zitat", "tag2": "Zitat", "title": "Simone Curau-Aepli fordert Ehesakrament für alle", "text": "\n«Ich freue mich riesig über das Ja zur Ehe für alle. Für uns ist das ein hochemotionaler Moment. Wir vom Schweizerischen Katholischen Frauenbund kämpfen dafür seit 20 Jahren und stehen für gleiche Würde und gleiche Rechte ein.\nDas bedeutet: Nach der Ehe für alle warten wir nun auf das Ehesakrament für alle. Das Kirchenrecht schliesst Menschen aus, die sich lieben und füreinander Verantwortung übernehmen wollen – und zwar nur, weil sie schwul oder lesbisch sind. Diese Diskriminierung ist unchristlich.\nMir ist klar, dass wir das Kirchenrecht nicht von heute auf morgen ändern können. Ich hoffe, dass die Schweizer Bischöfe beim Segen für alle voranmachen und zu dem stehen, was längst an der Basis praktiziert wird. Aber die Frage drängt: Wer sind wir, Schwulen und Lesben das Ehesakrament zu verwehren? Viele wünschen sich nichts sehnlicher, als vor Gott den Bund der Ehe zu schliessen.»\nSimone Curau-Aepli ist Präsidentin des Schweizerischen Katholischen Frauenbunds (SKF). Sie reagiert auf Anfrage von kath.ch auf das Ja zur zivilrechtlichen «Ehe für alle». Die katholischen Bischöfe in der Schweiz lehnen die Ehe für alle ab.\nLaut kirchlicher Lehre ist das Sakrament der Ehe nur heterosexuellen Paaren vorbehalten. Rom lehnt selbst die Segnung von Schwulen und Lesben ab, die in der Schweiz mancherorts bereits praktiziert wird. Gegen eine Instruktion aus Rom haben die Bischöfe von Basel und St. Gallen, Bischof Felix Gmür und Markus Büchel, protestiert. (rr)\n\n\nBischof Bonnemain im “Club”: Die Ehe zwischen Mann und Frau soll nicht in Vergessenheit geraten\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 14:38"}