{"id": "simon-peng-seelsorge-leidet-unter-dem-schlechten-image-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simon Peng-Keller: Seelsorge leidet unter dem schlechten Image der Kirche", "text": "\nDas Konfessionelle soll in der Spitalseelsorge in den Hintergrund treten, fordert der katholische Theologe und Professor für Spiritual Care an der Universität Zürich, Simon Peng-Keller. Sie müsse vielmehr patienten- und bedürfnisorientiert sein.\nDie Spitalseelsorge in der Schweiz sollte nach Ansicht des Zürcher Theologen Simon Peng-Keller neu als eigenständige Profession im Gesundheitswesen positioniert werden. Es gelte, sich von der Vorstellung zu verabschieden, das spirituelle Pflege primär ein konfessionelles Angebot sei, sagte Peng gegenüber der «Neuen Zürcher Zeitung».\nSelbstverständlich gehörten religionsspezifische Rituale weiter dazu, so Peng-Keller. Aber das Konfessionelle sollte stärker in den Hintergrund treten. Spitalseelsorge sei spezialisierte Spiritual Care.\nKritik am autoritären und moralisierenden Stil  \nDie Seelsorge leide unter dem schlechten Image der Kirche. Die Kritik am autoritären und moralisierenden Stil sei berechtigt. Doch die moderne Spitalseelsorge stehe längst an einem anderen Ort. Sie sei patienten- und bedürfnisorientiert.\nSpitalseelsorger missionierten nicht. Sie seien für alle da. Leider sei es bisher nicht gelungen, dieses Berufsethos zu vermitteln. Die Seelsorge-Teams sollten der gesellschaftlichen Pluralität entsprechen und sich gut in die Spitalwelt integrieren.\nVerständnis zeigt Peng-Keller, der Spiritual Care an der theologischen Fakultät der Universität Zürich lehrt, dass Ärztinnen und Ärzte das Thema Spiritualität eher mieden. Sie fühlten sich diesbezüglich nicht ausreichend ausgebildet. Aber es gebe unter ihnen eine wachsende Zahl, die sich dem Thema gegenüber öffneten. (sda)\n\n\nMarkus Zimmermann: „Palliative Care steht ganz oben auf der Agenda der Schweizer Gesundheitspolitik“\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 15:34", "author": "sda"}