{"id": "simone-curau-aepli-sie-lebt-zoelibataer-das-ist-vermutlich-weniger-bedrohlich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simone Curau-Aepli: «Sie lebt zölibatär – das ist vermutlich weniger bedrohlich»", "text": "\nAls einen «weiteren Meilenstein» bezeichnet Simone Curau-Aepli die Ernennung von Ordensfrau Nathalie Becquart zur Untersekretärin der Bischofssynode im Vatikan. Weitere Schritte müssten folgen, sagt die Präsidentin des Katholischen Frauenbunds (SKF).\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes\n\n\n\nErstmals erhält mit der Ernennung einer französischen Theologin zur Untersekretärin des Synoden-Sekretariats eine Frau das Stimmrecht. Kennen Sie Nathalie Becquart? \nSimone Curau-Aepli: Leider nein. Ich habe nur die Informationen, die aktuell in den Medien verbreitet werden. Eine sehr kluge und engagierte Frau.\nWas halten Sie von der Berufung? Curau-Aepli: Was ich davon halte? Berufung ist für mich zweierlei: Das eine ist, dass viele Frauen sich berufen fühlen, Verantwortung in der Kirche zu übernehmen, Gemeinden zu führen, Gemeinschaft zu gestalten, Menschen zu segnen und Leidende zu begleiten. Diese Berufungen werden aber im Keim erstickt, da Frauen nur in den von Männern definierten Bereichen tätig sein dürfen. Ihr Handlungsspielraum hängt vom Wohlwollen von Priestern ab und vielerorts wird dieser immer wieder neu einschränkt. \n«Es kann nicht sein, dass diese eine Frau in der Bischofssynode die Stimme von Millionen von Frauen vertreten muss.»\nDie andere Seite ist, dass Menschen gerufen werden, gewisse Funktionen zu übernehmen. Dies ist nun auch im Vatikan geschehen. Erstmals wurde eine Frau in eine Position gewählt, die bis anhin Männern vorbehalten ist. Das ist ein weiterer Meilenstein. Weitere müssen folgen. Es kann nicht sein, dass diese eine Frau in der Bischofssynode die Stimme von Millionen von Frauen vertreten muss. Das kann und will sie nicht. Aber es ist ein Anfang.\nWelches Signal geht von ihr aus? \nCurau-Aepli: Sie geht diese Aufgabe mit Respekt, aber auch mit einer grossen Portion Selbstvertrauen an. Das brauchen wir Frauen. In dieser Position – egal ob in Kirche, Politik oder Wirtschaft – kann sich eine Frau nicht leisten, mittelmässig zu sein. Sie muss besser sein und das ist sie. Sie ist zudem Ordensfrau und lebt zölibatär. Das ist vermutlich für gewisse Männerbünde weniger bedrohlich. Viele Ordensfrauen sind sich dieser Rolle bewusst und äussern sich seit vielen Jahren mutig und dezidiert für eine Kirche mit* den Frauen beziehungsweise mit allen Getauften, unabhängig von Geschlecht und Lebensform.\n«Sie können auch die Kardinalswürde erlangen. Das ist eigentlich nach dem bestehenden Recht möglich.»\nWelche Position sollte als Nächstes vom Vatikan mit einer Frau besetzt werden? \nCurau-Aepli: Frauen müssen in alle Positionen gewählt beziehungsweise ernannt werden. Sie können auch die Kardinalswürde erlangen. Das ist eigentlich nach dem bestehenden Recht möglich. Das gilt ja nicht nur für die Positionen im Vatikan. Auch in den Ortskirchen, sprich Diözesen, könnten Frauen viel mehr einbringen, Verantwortung übernehmen und die katholische Kirche damit glaubwürdiger und geschwisterlicher werden lassen.\nWelche Möglichkeiten bietet das Kirchenrecht, noch mehr Frauen in Führungspositionen zu hieven? \nCurau-Aepli: Das gibt es Expertinnen, die diese Frage viel differenzierter beantworten können. Mir reicht das bestehende Kirchenrecht aber nicht. Die strukturellen Rahmenbedingungen müssen geändert werden, will die katholische Kirche auch in Zukunft für kluge und den Menschen zugewandten Frauen relevant sein.\n«Diese Berufungsgeschichten müssen endlich ernst genommen werden.» \nWie geht Ihr Protest weiter?\nCurau-Aepli: Auf allen Ebenen. In vielen Diözesen gibt es offensichtlichen Machtmissbrauch von klerikalen Männern in Führungsverantwortung. Ich denke dabei spontan an die Bistümer Chur und Köln. Mit dem Catholic Women’s Council #CWC hat sich nun ein weltweites Netzwerk gebildet, das Frauen aus allen Kontinenten im Kampf um #gleicheWürdegleicheRechte vereint und bestärkt. Wir zeigen damit auf, dass Frauen in allen Erdteilen bereit sind, die Kirche mit ihren Talenten und Kompetenzen weiterzubringen. \nZudem gibt es aktuell viele Bücher, die von den Berufungen von Frauen berichten. Diese Berufungsgeschichten müssen endlich ernst genommen werden. Es ist eine Schande, dass ausgerechnet eine Kirche in der Nachfolge von Jesus Christus den Frauen verbietet, ihre Berufung zu leben und zum Wohl der Gemeinschaft zu wirken. Ich wünsche mir noch viel mehr Einsatz von den Männern aus allen Funktionsstufen der Kirche. Männer die sich weigern, in gewissen Gremien weiterzuarbeiten, wenn keine Frauen mit gleichen Rechten mit einbezogen werden. Wer, wenn nicht wir in der Schweiz, können hier weitere Meilensteine setzen.\n\n\nErstmals erhält eine Frau Stimmrecht bei der Bischofssynode\n\n\n© Katholisches Medienzentrum, 07.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-07 15:42", "author": "Raphael Rauch"}