{"id": "simon-spengler-ueber-bernd-hagenkord-keine-spur-klerikaler-anbiederei", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simon Spengler über Bernd Hagenkord: «Keine Spur klerikaler Anbiederei»", "text": "\nOb Spiegel-Reporter, ARD oder ORF-Journalist, Zeit-Edelfeder oder kleiner Schweizer Boulevard-Schreiberling: Bernd Hagenkord SJ (der Zusatz SJ war ihm wichtig!) nahm sie alle gleich ernst, war für alle Ansprechperson, freute sich über jeden Kontakt und das Interesse am Vatikan, erinnert sich Simon Spengler.\nSimon Spengler*\nWer sich als Journalist ernsthaft mit dem Vatikan beschäftige, hatte auch Hagenkords Handynummer unter seinen Favoriten gespeichert. Der joviale Jesuit mit Jeans und schwarzem Klerikerhemd prägte im deutschsprachigen Raum die Berichterstattung über vatikanische Vorgänge wie kaum ein anderer.\nDabei war er alles andere als ein Hofberichterstatter. Im Gegenteil, nicht selten wies er selbst Journalistinnen und Journalisten auf kritische Seiten hin, hinterfragte im Gespräch die oberflächliche Fassade und legte gerade in seiner kritischen Loyalität zur Kirche den positiven Kern frei.\nDa hörte der Spass auf…\nSelten hörte ich einen Vatikan-Funktionär so kritisch über die klerikale Männerherrschaft der katholischen Kirche lästern wie Hagenkord. Über allzu Menschliches in der Kirche konnte er auch lachen, aber wenn es um den Einsatz für Menschenrechte, für Flüchtlinge, für Benachteiligte ging, dann hörte bei ihm der Spass auf.\nErst recht beim Thema Missbrauch, das er in aller Schärfe analysierte. Das Ende der bleiernen Ära unter Papst Benedikt und die Aufbrüche unter Papst Franziskus begeisterten den redegewandten Kirchenmann – und seine Begeisterung sprang nicht selten auf seine Gesprächspartner überall in der Medienwelt über.\nKeine Spur klerikaler Anbiederei\nSelbst bei Versammlungen von Medienverantwortlichen europäischer Bischofskonferenzen, an denen auch die verantwortlichen Bischöfe teilnahmen, sprach er offen, kritisch und schonungslos.\nKeine Spur von klerikaler Anbiederei, wie sie sonst in diesen Kreisen sehr verbreitet ist. Ich hab aber auch nie einen Bischof erlebt, der sich getraut hätte, Hagenkord zu widersprechen. Zu klar sein Geist, zu differenziert seine Argumentation, zu treffend sein Urteil.\nDer tote Punkt\nBei aller Kritik liess er an einem nie auch nur den geringsten Zweifel aufkommen: dass er ein Mann der Kirche war und für seine Kirche einstand. Seine Erfahrung, sein weltweites kirchliches Netzwerk, aber auch sein Charme und seine Eloquenz machten ihn zum idealen Vermittler und Berater auf dem Synodalen Weg der deutschen Kirche.\nIhm wäre es zuzutrauen gewesen, den «toten Punkt» (Kardinal Marx) zu überwinden. Leider war es ihm nicht mehr vergönnt. Seine Stimme werden wir künftig schmerzhaft vermissen.\n* Simon Spengler leitet die Kommunikation der katholischen Kirche im Kanton Zürich. Er berichtete früher für den «Blick» über Vatikan-Themen und war von 2010–2015 Sprecher der Schweizer Bischofskonferenz.\n\nMariano Tschuor: Der Jesuit Hagenkord konnte unjesuitisch eindeutig einen klaren Standpunkt erläutern\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 18:06", "author": "Simon Spengler*"}