{"id": "simon-brechbuehler-die-bischoefe-sollten-sich-fuer-legale-fluchtrouten-einsetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simon Brechbühler: «Die Bischöfe sollten sich für legale Fluchtrouten einsetzen»", "text": "\nEine Woche lang war das Video-Team von «URBN.K» in Bosnien, um Flüchtlingen zu helfen. Simon Brechbühler (34) leitet «Kirche urban» in Zürich und fordert einen starken Oster-Appell der Bischöfe für eine menschlichere Flüchtlingspolitik.\nWie ist es, wieder zurück zu sein in der sicheren, sauberen und ruhigen Schweiz?\nSimon Brechbühler*: Ungewohnt! Vor allem, da hier Corona das vorherrschende Thema ist und Bosnien keine Relevanz hat. Sicher und ruhig hat sich allerdings auch Bosnien angefühlt. Die Menschen leben friedlich nebeneinander in Parallelwelten. Als Gast fühlte ich mich stets willkommen.\nIhr Ziel war es, Flüchtlingen vor Ort zu helfen. Konnten Sie helfen?\nBrechbühler: Wir hatten das Ziel, Flüchtlingen zu helfen. Vor Ort hat sich allerdings die Perspektive komplett geändert. Aus dem Stereotyp «Flüchtling» wurden Menschen ohne Obdach, die in prekären Verhältnissen leben. Wir konnten helfen – und wie. Wir haben Direktspenden organisiert, in Lagerhäusern mit angepackt und mit vielen Menschen gesprochen.\n\n\n\nWie nah ran kamen Sie an die Flüchtlinge?\nBrechbühler: Ich sass bei Fremden als Gast in einer notdürftigen Unterkunft und wir wurden zu einem Chai Tee eingeladen. Wir waren mittendrin und mussten uns stets abgrenzen, da die Menschen vor Ort eine unglaubliche Gastfreundschaft bewiesen.\nWas hat Sie am meisten schockiert?\nBrechbühler: Schockiert bin ich von der einseitigen Berichterstattung einiger europäischer Medien im Vorfeld des Einsatzes. Wir konnten viele Vorurteile revidieren und für uns klarstellen.\nWas meinen Sie mit Vorurteilen?\nBrechbühler: Wir haben bemerkt, dass wir teilweise einseitig voreingenommen waren, von Feedbacks und Pressemitteilungen von Aussen. Beispielsweise hatten wir zahlreiche negative Feedbacks gegenüber der IOM oder anderen bosnischen Hilfswerken – diese haben sich nicht bestätigt.\nWas hat Sie noch überrascht?\nBrechbühler: Mich hat die Ohnmacht schockiert, mit der verschiedene Politikerinnen und Politiker auf die Situation in Bosnien reagieren. Niemand weiss, was mit den tausenden Menschen vor Ort geschehen soll. Es ist eine aussichtslose Situation.\n\n\n\nGab es einen Moment, an dem Sie an Ihre Grenzen kamen?\nBrechbühler (lacht): Bei Entladen eines LKWs mit mehreren tausend Kartons. Gemeinsam mit einem kroatischen Jesuiten stand ich stundenlang auf der Laderampe. Wir haben den LKW mit blossen Händen entladen.\nUnd was war positiv überraschend?\nBrechbühler: Das Engagement vor Ort. Viele europäischen Volunteer-Gruppen engagieren sich vor Ort solidarisch. Örtliche Organisationen leisten eine hervorragende Arbeit und versorgen die Menschen ohne Obdach mit dem Notwendigsten. Auch das friedliche Zusammenleben unter den Migrantinnen und Migranten hat mich positiv überrascht.\n«Eine Lösung heisst nicht, endlos Flüchtlinge aufnehmen.»\nSie waren mit dem Video-Team von «URBN.K» vor Ort. Gab es Situationen, die zu heikel waren – und wo Sie die Kamera ausgeschalten haben?\nBrechbühler: Ja, wir haben darauf verzichtet, an Orten zu filmen, wo die Menschen wohnen. Auch sollten die Orte immer unerkannt bleiben. Heikel war es auch im Camp Lipa.\n\n\n\n\n\n\n\n©  Simon Brechbühler\n\n\nFlüchtlingscamp in Bosnien\n\n\n\nWar es schwierig, Flüchtlinge zu filme?\nBrechbühler: Wir waren sehr zurückhaltend mit dem Filmen von fremden Menschen und wenn wir gefilmt haben, haben wir uns immer eine Einwilligung geholt. Aber ja, es war natürlich eine Hürde, in solchen Momenten die Kamera einzuschalten.\nDie Caritas in Bosnien vermisst die Solidarität von anderen Caritas-Verbänden. Können Sie den Frust verstehen?\nBrechbühler: Ja, kann ich. Bosnien harrt seit Jahren mit einer ungeklärten Situation aus. Die Bosnierinnen und Bosnier haben weiss Gott andere Probleme als der Hinterhof der EU zu sein. Diese Pattsituation zerrt an den Nerven vieler. Man wage einen Vergleich. Wer in der Schweiz hätte gerne Reisende als Hausbesetzer im schmucken Einfamilienhausquartier? In Bihac ist dies alltäglich.\n\n\n\n\n\n\n\n©  Simon Brechbühler\n\n\nFlüchtlingscamp in Bosnien\n\n\n\nSie möchten an dem Thema dranbleiben. Ende April möchten Sie nochmals nach Bosnien. Warum?\nBrechbühler: Wir konnten vor Ort erste wichtige Kontakte mit Locals knüpfen. Nun gilt es dran zu bleiben. Eines der grössten Probleme stellt der nächste Winter dar. Darauf gilt es sich vorzubereiten. Wir versuchen mit örtlichen Institutionen etwas aufzubauen. Sach- und Geldspenden werden wir versuchen über Pfarreien und Partner in der Schweiz zu sammeln.\nWie sollte der Oster-Appell der Bischofskonferenz dieses Jahr ausfallen?\nBrechbühler: Die Bischöfe sollten sich für legale Fluchtrouten einsetzen. Eine Lösung heisst nicht, endlos Flüchtlinge aufnehmen. Aber mit schnellen Verfahren Asylanträge offiziell bearbeiten können. Es kann nicht sein, dass in kroatischen Wäldern ein illegales «Räuber & Poli» Spiel geduldet wird. Es kann aber auch nicht sein, dass minderjährige Männer quer durch die Welt reisen müssen, um Asyl beantragen zu können.\n\n\n\n\n\n\n\n©  Simon Brechbühler\n\n\nProtest in Flüchtlingscamp in Bosnien\n\n\n\nWie finden Sie es, dass der künftige Bischof von Chur, Joseph Bonnemain, Flüchtlinge zur Bischofsweihe einlädt?\nBrechbühler: Ich finde es eine tolle Geste und ein wichtiges Zeichen. Joseph Bonnemain setzt damit gleich zu Beginn seiner Amtszeit ein klares Zeichen. Noch schöner wäre es, wenn die Ethnie oder der gesellschaftliche Status irgendwann keine Rolle mehr spielen und es keine explizite Nennung in den Medien braucht, dass auch Flüchtlinge Teil unserer Kirche sind.\n* Simon Brechbühler (34) leitet «Kirche urban» im Dekanat Zürich-Stadt und ist für den YouTube-Kanal «URBN.K» verantwortlich.\nSeparator\n\n„URBN.K“ in Bosnien: „Die Augen aufmachen, Solidarität zeigen“\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 17:16"}