{"id": "simon-spengler-bischof-bonnemain-braucht-gute-hand-bei-der-auswahl-seiner-mitarbeitenden", "tag": "Zitat", "tag2": "Zitat", "title": "Simon Spengler: Bonnemain braucht gute Hand bei der Auswahl seiner Mitarbeitenden", "text": "\n«Der neue Bischof bringt eine reiche Erfahrung als Seelsorger und hohe Sensibilität für menschliche Nöte, Sorgen und Hoffnungen mit. Das ist sicher die wichtigste und wertvollste Voraussetzung für sein Amt, hierauf gründen auch die in ihn gesetzten Hoffnungen. Aber ein Bischof ist mehr als ein Seelsorger.\nDas Leben eines CEO ist für Bonnemain Neuland\nAuf einen Schlag wird Bonnemain, der nie eine Pfarrei oder sonstige Institution leitete, oberster Personalchef von rund 750 Mitarbeitenden in der Seelsorge. Bisher hatte er in seinem Offizialat ein kleines Sekretariat und einen fachlichen Mitarbeiter zu führen, mehr nicht. Eine steile Herausforderung.\nGleichzeit trägt er Verantwortung für eine Hochschule, ein Priesterseminar, für zahllose kleinere und grössere kirchliche Stiftungen, eine beachtliche bischöfliche ‹Mensa› (Vermögen des Bischofssitzes) und und und. Ein Bischof ist halt auch ein CEO – für Bonnemain eine neue Welt.\nIntrigantenstadl in Chur\nDas alles in einem Intrigantenstadl mit etwelchen Fallstricken und falschen Fährten. Oft hat er, der ja selbst über Jahrzehnte der Bistumsleitung angehörte, über diese Zustände im kleinen Kreis geklagt. Es gelang ihm trotz aller Mühe nicht, den stetigen Niedergang der Bistumsleitung aufzuhalten, die dann im Desaster um die Nicht-Wahl des Domkapitels endgültig Totalschaden erlitt.\nUm all das managen zu können, sind kluge Diplomatie und weitsichtige Politik vonnöten. Für einen Menschen allein schlicht zu viel der Anforderungen. Hoffen und beten wir, dass Bischof Bonnemain eine gute Hand zeigt bei der Auswahl seiner Mitarbeitenden. Er muss sich nicht nur auf ihre Loyalität verlassen können, sondern ebenso auf ihre Kompetenz.»\nSimon Spengler leitet den Bereich Kommunikation des Zürcher Synodalrats. Im Newsletter «Grüss Gott Zürich» kommentiert er die Ernennung von Joseph Bonnemain (72) zum neuen Bischof von Chur.\nApropos neuer Mitarbeiter: Den Abgang von Mediensprecher Giuseppe Gracia würdigte Simon Spengler mit der grösstmöglichen Strafe: der «damnatio memoriae». Spengler ging auf Gracias Rückzug gar nicht erst ein. (rr)\n\n\nGiuseppe Gracia: Der katholische „Hooligan“ tritt ab\n\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 16:13", "author": "Auf einen Schlag wird Bonnemain, der nie eine Pfarrei oder sonstige Institution leitete, oberster Personalchef von rund 750 Mitarbeitenden in der Seelsorge. Bisher hatte er in seinem Offizialat ein kleines Sekretariat und einen fachlichen Mitarbeiter zu führen, mehr nicht. Eine steile Herausforderung."}