{"id": "simone-curau-aepli-wir-stehen-auf-den-schultern-dieser-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Simone Curau-Aepli: «Wir stehen auf den Schultern dieser Frauen»", "text": "\nDer Schweizerische Katholische Frauenbund (SKF) hat das Frauenrütli mitorganisiert. Was Präsidentin Simone Curau-Aepli (60) besonders gefallen hat: wie ungezwungen sich die Bundesrätinnen Amherd und Sommaruga unter die Frauen gemischt haben. Die Botschaft: «Gemeinsam bewegen wir die Schweiz weiter!»\nRaphael Rauch\nSie haben beim Frauenrütli einen Talk mit Bundesrätin Simonetta Sommaruga moderiert. Was war die zentrale Botschaft der Bundesrätin?\nSimone Curau-Aepli*: Frauen, versteckt euch nicht, sondern macht euch sichtbar. Nach aussen, aber auch untereinander. Bestärkt euch. Gemeinsam sind wir stark! Und lebt Vielfalt! Vielfalt ist eine Stärke in unserem Land. Wir Frauen müssen nicht alle gleich sein – und wir dürfen auch anderer Meinung sein. Wir lassen uns aber nicht spalten.\n\n\n\n\n\n\n\n©  Monika Flückiger\n\n\nTanzende Frauen beim Frauenrütli\n\n\n\n«Ich war im Alter von 13 bis 19 Jahren in Mädchenklassen.»\nBundesrätin Sommaruga wundert sich darüber, wie gut Förderprogramme für Frauen im technisch-naturwissenschaftlichen Bereich in Afrika funktionieren – aber nicht in der Schweiz. Ihrer Familie gehörte ein Bauunternehmen. Haben Sie eine Erklärung für das Ungleichgewicht?\nCurau-Aepli: Dieses Thema beschäftigt uns alle schon seit mehr als 20 Jahren. Wir müssen darüber nachdenken, ob für bestimmte Schulfächer ein geschlechtergetrennter Unterricht nicht doch sinnvoller wäre. Ich war im Alter von 13 bis 19 Jahren in Mädchenklassen. Der Wettbewerb unter uns Mädchen hat ganz anders funktioniert als in einer gemischten Klasse. Wir hatten im Physik-Unterricht keine lauten Jungs, die alles besser wussten. Das hat uns gutgetan.\n\n«Das Rütli ist ein wichtiger Ort für die Schweiz, der lange in Männerhand war.»\n\nWie wichtig ist Ihnen das Frauenrütli?\nCurau-Aepli: Ich habe mich wie in kleines Mädchen auf den Kindergeburtstag gefreut. Das Rütli ist ein wichtiger Ort für die Schweiz, der lange in Männerhand war. Gestern, am 1. August, war er hingegen in Frauenhand. Wir hatten zwei lässige Bundesrätinnen da, die keine staatstragenden Reden halten wollten – sondern sich unter die Frauen gemischt haben. Wir Frauen denken weniger hierarchisch-patriarchalisch, sondern stehen für innovative Konzepte. Das war auf dem Rütli zu spüren.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGlücklich über den 1. August der Frauen auf dem Rütli: Simone Curau-Aepli vom Frauenbund.\n\n\n\nAuf dem Rütli haben Frauen Tafeln getragen, auf denen die Pionierinnen der Frauenbewegung zu sehen waren. Was macht das mit Ihnen, so viel Geschichte auf einmal zu sehen?\nCurau-Aepli: Das berührt mich sehr. Auf den Tafeln sind unsere Vorbilder zu sehen. Es tut gut, zu wissen: Wir stehen auf den Schultern dieser Frauen. Aber es ist auch eine Verpflichtung. Die Frauen hatten es damals viel schwerer als wir heute. Umso wichtiger ist es, Partei zu ergreifen, wo immer gleiche Würde und gleiche Rechte noch nicht gilt – etwa beim Lohn, bei der Vereinbarkeit von Familie und Beruf oder bei der «Ehe für alle».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGesprächsrunde mit Simonetta Sommaruga (4.v.l.) und Simone Curau-Aepli (2.v.r.).\n\n\n\nWie gehen Sie mit E-Mails von Mitgliedern des Frauenbunds um, die Sie wegen Ihrer klaren Haltung pro «Ehe für alle» kritisieren?\nCurau-Aepli: Damit kann ich gut leben, auch hier ist Vielfalt angesagt. Seit 20 Jahren hat der Verbandsvorstand ein klares politisches Profil in dieser Frage. Die kritischen E-Mails gab es schon vor 20 Jahren, als wir uns für die Gleichwertigkeit von Beziehungen ausgesprochen haben – egal ob hetero- oder homosexuell. Gleiche Rechte für alle – das gehört zu unserer DNA. Es ist genug Ehe für alle da!\n* Simone Curau-Aepli (60) ist Präsidentin des Schweizerischen Katholischen Frauenbunds (SKF) und Gründerin des Bauunternehmens Curau AG.\n\nZwei junge Prophetinnen: Lotta und Sophia sind die Stars auf dem Frauenrütli\n\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 16:49", "author": "Raphael Rauch"}