{"id": "simon-spengler-kritisiert-bischofskonferenz-echt-jetzt", "tag": "Zitat", "tag2": "Zitat", "title": "Simon Spengler kritisiert Bischofskonferenz: «Echt jetzt?»", "text": "\n«Im Herzen der Eidgenossenschaft, im Urkanton Schwyz unter dem Schirm der schwarzen Madonna von Einsiedeln, durfte zum allerersten Mal seit ihrer Gründung vor 50 Jahren eine grössere Delegation der RKZ die dort versammelte Bischofskonferenz treffen. (…)\nLeere Floskeln\nMan stellte immerhin ‹Gemeinsames› fest (echt jetzt?) und will weiter auf dem Weg bleiben. Wohin soll der führen? Die schönste Floskel gab dazu SBK-Sekretär Erwin Tanner von sich: ‹Von der Ich-Kultur zur Gottes-Kultur›. Halleluja! So schön. So bedeutungs-schwanger. So leer.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nErwin Tanner\n\n\n\nDabei lagen eigentlich ganz konkrete Fragen auf dem Tisch: Wie können Bischofskonferenz und die staatskirchenrechtliche Seite in dualer Verantwortung den jetzt auch vom Papst geforderten synodalen Prozess in der Schweiz gestalten? Wie kann in gemeinsamer Verantwortung zukunftsfähige Kirche gelebt werden? Antworten gibt’s keine.\n«Institutionell gesehen de facto ein Niemand»\nOder doch, die vom Präsidenten der SBK, Bischof Felix Gmür. Er betont im gemeinsamen Communiqué, die Bischofskonferenz sei «nur eine Plattform für den brüderlichen Austausch», also kein Gremium mit verbindlicher Beschlusskraft. Institutionell gesehen de facto ein Niemand. Also kann bei solch einem Treffen auch gar nichts rauskommen, denn wer mit einem Niemand konferiert, darf kein Ergebnis erwarten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFelix Gmür ist Bischof von Basel und Präsident  der Schweizer Bischofskonferenz.\n\n\n\nDer x-fach erneuerte Aufruf von Papst Franziskus, die nationalen Bischofskonferenzen sollten mehr Verantwortung übernehmen, hat es offenbar noch nicht über die Alpen geschafft. Vielleicht beim nächsten Gipfeltreffen, in 50 Jahren. Falls dann noch jemand Hunger auf Kirchen-Grill hat.»\nSimon Spengler ist Bereichsleiter für Kommunikation des Zürcher Synodalrates. Von 2010 bis 2015 war er Sprecher der Schweizer Bischofskonferenz – bis er von dieser entlassen wurde. Im Newsletter «Grüss Gott Zürich» kritisiert er das beinahe ergebnislose Treffen zwischen der Schweizer Bischofskonferenz (SBK) und Vertreterinnen und Vertretern der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). (rr)\n\nSchweizer Bischöfe treffen Papst im November\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 15:20"}