{"id": "simon-spengler-kritisiert-bischoefe-hat-irgendwer-einen-fahrplan", "tag": "Zitat", "tag2": "Zitat", "title": "Simon Spengler kritisiert Bischöfe: «Hat irgendwer einen Fahrplan?»", "text": "\n«Hier ist nach wie vor völlig unklar, wie ein synodaler Prozess der Schweizer Kirche aussehen könnte. Klar ist nur, dass fast alle Bischöfe irgendwas anderes wollen, alle Regionen ihren queeren Sonderzug fahren, dass es also keinen gemeinsamen Prozess geben wird.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSynodalität im Kleinen: Der Generalvikar des Bistums Basels, Markus Thürig, beim RKZ-Fokus in Bern.\n\n\n\nIn der Romandie will man die Klimafrage ins Zentrum rücken (konkret sowie symbolisch), im Bistum Basel eine wissenschaftliche Befragung durchführen, in Chur ein Jugendtreffen organisieren (17. Oktober). Ist ja alles gut und recht. Aber hat irgendwer einen Fahrplan?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Bischof von Sitten, Jean-Marie Lovey, beim RKZ-Fokus in Bern.\n\n\n\nImmerhin soll es Gerüchten zufolge jetzt doch eine Koordination der Deutschschweizer Bistümer geben (offiziell ist bis dato aber noch nichts bekannt), vielleicht sogar eine gemeinsame Befragung des Kirchenvolks.\nHoffentlich bewirkt die dann, sollte sie tatsächlich kommen, mehr als die Befragung vor Amoris laetitia, bei der sich das Schweizer Kirchenvolk schon 2013 äussern durfte zu Fragen rund um Ehe, Beziehung und Sexualität (knapp 25’000 Kirchenmitglieder beteiligten sich!). Hat irgendwer je wieder was davon gehört? Die Antworten ruhen im Frieden der tiefen Schubladen bischöflicher Archive.»\nSimon Spengler ist Sprecher der katholischen Kirche im Kanton Zürich. Er kritisiert im Newsletter «Grüss Gott Zürich», dass die Schweizer Bischöfe sich nicht besser über den synodalen Prozess abstimmen.\nDie Umfrage des Meinungsforschungsinstituts «gfs.bern», auf die Spengler anspielt, ist bislang nur für das Bistum Basel vorgesehen – und nicht für die ganze Deutschschweiz. (rr)\n\n\n„Wir erleben einen Kairos“: Bischof Felix Gmür plant synodalen Prozess mit dem Institut „gfs.bern“\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 14:44"}