{"id": "sind-studentenverbindungen-immer-noch-stockkatholisch", "tag": "Religion anders", "tag2": "Religion anders", "title": "Sind Studentenverbindungen immer noch stockkatholisch?", "text": "\nVon Trinkzwang bis Chauvinismus: Über Studentenverbindungen gibt es viele Vorurteile. Manche stimmen, andere nicht. Fakt ist, dass viele Verbindungen eine konfessionelle Prägung haben. Doch es lohnt sich, genau hinzuschauen. Es gibt etwa reformierte Verbindungen, die Frauen ablehnen – und katholische, die Frauen zulassen.\nSophie Zimmermann*\nStudierende, die in Verbindungen sind, werden oft mit neugierigen Fragen zugedeckt: «Nehmt ihr auch Frauen auf?», «Fechtet ihr?» oder «Wie schnell kannst du ein Bier stürzen?»\nOft reagieren die Leute aber auch mit verhaltener Vorsicht: «Welche Partei wählst du denn?» Das Vorurteil, Mitglieder von Studentenverbindungen seien alle rechtsradikal, scheint sich hartnäckig zu halten. Im Folgenden ein Versuch, Vorurteile mit der Realität abzugleichen.\n1-In Studentenverbindungen wird gesoffen bis zum Kotzen\nNatürlich wird bei Verbindungsfesten Bier und Wein getrunken. Und ja, manchmal wird ein «Bierduell» ausgetragen, die weiche und eher spassige Alternative zum Fechten. Bei einem Bierduell geht es darum, wer der beiden Duellierenden schneller ein Bier stürzen kann.\nEs gibt Verbindungen mit einem «Trinkzwang», andere lehnen einen solchen strikt ab. Wohl kann man sagen: Ja, es wird eher viel Bier getrunken. Aber schliesslich ist es wohl wie in jedem Turn- oder Gesangsverein oder wie in jeder Studi-WG: es gibt die, die gerne über die Stränge schlagen – und es gibt die, die wenig oder gar nichts trinken.\n2-Studentenverbindungsleute sind alle rechtsradikal, frauenfeindlich und elitär\nLeider hört man immer wieder von rechtsradikalen Verbindungen in Deutschland und Österreich, die sogar vom Verfassungsschutz überwacht werden. Tatsächlich kann eine Verbindung Menschen anziehen, die rechtsradikales, rassistisches und frauenfeindlichen Gedankengut teilen. Jedoch lehnen die allermeisten Verbindungen in unseren Nachbarsländern solche Ansichten strikt ab und sind politisch neutral.\nIn der Schweiz gibt es keine rechtsradikalen Verbindungen. Meist haben die Verbindungsmitglieder politisch sehr verschiedene Einstellungen, was anregende Diskussionen hervorruft und einem Verein auch Leben verleiht.\nDie weitaus grösste Mehrheit der Verbindungsleute leidet darunter, dass Freude und Geselligkeit der Verbindungen für rechtsradikales Gedankengut missbraucht werden. Das ist wohl vergleichbar mit Christinnen und Christen, die darunter leiden, wie Fundamentalisten die Bibel missbrauchen. Rechtsradikalität und Frauenfeindlichkeit haben in Studentenverbindungen nichts zu suchen.\n3-Studentenverbindungen sind geheimnistuerisch\nEs sieht schon geheimnisvoll aus: Die Uniform aus Mutz und Band, die Gruppendynamiken und Rituale, die von aussen nicht auf Anhieb gelesen werden können, die Lieder, die man vielleicht noch nicht kennt. Zudem haben die meisten Verbindungsmitglieder einen «Vulgo», vergleichbar mit einem Pfadinamen, der innerhalb der Verbindung gebraucht wird. Die Welt der Studentenverbindungen vermag so einen geheimnisvollen Touch haben.\nDoch eigentlich stimmt das Vorurteil nicht. Fast jede Studentenverbindung hat eine öffentliche Internetseite mit Ansprechpersonen, die gerne Auskunft geben. Stämme – also Treffen – und Anlässe sind fast immer öffentlich. Und es gibt keinerlei Geheimwissen oder versteckte Codes.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\n4-In Studentenverbindungen herrschen ungesunde hierarchische Strukturen\nDie allermeisten Studentenverbindungen haben verschiedene Mitgliederarten: Die «Füchse» oder «Füxe» sind die neuen Mitglieder, die die Uni und das Verbindungsleben erst kennenlernen. Sie übernehmen meist die kleinen «Ämtli» und sind beispielsweise für die Organisation der Getränke zuständig, müssen dafür aber nie das Portemonnaie zücken.\nDie «Füxse» werden später zu «Burschen». Diese planen und organisieren die Anlässe und führen die Jüngeren ins Verbindungsleben ein. Mit der Verantwortung übernehmen die Burschen dann auch die Finanzierung der jüngeren Semester – ein Umlagerungsprinzip also. Nach dem Studium werden aus den Burschen «Altherren» – so heissen übrigens auch die weiblichen Ehemaligen. Die «Altherren» nehmen meist sporadisch an Anlässen teil und halten den Kontakt zu ihren Mitsemestern und der jungen Generation.\nAlso ja, es gibt Hierarchien, aber ob sie ungesund sind? Das kommt wohl auf den «Usus» der Verbindung drauf an, ob die Hierarchie als krasses Machtgefälle ausgelebt wird oder nicht. Das wichtigste dabei ist wohl, dass jedes Mitglied freiwillig dabei ist, und dass ein Austritt oder eine Umorganisation der Struktur grundsätzlich möglich ist – wie bei jedem Verein eben.\n5-Studentenverbindungsleute betreiben untereinander Vetternwirtschaft\nIn einer Verbindung zu sein, bringt einen grossen Bekanntenkreis mit sich. Diese Bekanntschaften haben bestimmt einigen Verbindungsmitgliedern zu Jobs und Positionen verholfen – wie Bekanntschaften woanders auch. Studentenverbindungen sind aber nicht per se ein Vetternwirtschaftsnetzwerk, sondern ein Freundschaftsnetz\n6-Studentenverbindungen sind stockkatholisch\nZum Schluss noch das Vorurteil, dass Studentenverbindungen stockkatholisch seien. Hier lohnt es sich, genauer hinzuschauen. Die Schweizer Studentenverbindungslandschaft ist bis heute hauptsächlich von drei Verbänden geprägt, die im Kulturkampf entstanden sind. Das heisst: Ja, es gibt einen konfessionellen Hintergrund. Aber der kann nicht nur katholisch sein, sondern auch reformiert.\nHeute ist es eher so: Die Studentenverbindungen kennen ihre Geschichte, auch wenn Konfession oder politische Stossrichtung nur noch eine kleine Rolle spielt.\nDas Katholischsein einer Verbindung zeigt sich vielmehr im gelebten Glauben. Zu einer katholischen Studentenverbindung gehört ein Semestereröffnungsgottesdienst und eine Hauptmesse beim Zentralfest. Oft steht ein Priester, der zu den «Altherren» gehört, der Messe vor.\nIn Freiburg nehmen die katholischen Verbindungsleute an der Fronleichnamsprozession teil und machen eine Wallfahrt nach Ziteil. Fazit: katholisch ja, stockkatholisch nein.\n\nKatholische Promis beim Schweizerischen Studentenverein\nBischof Markus Büchel von St. Gallen, AV LeoninaBischof Charles Morerod von Lausanne, Genf und Freiburg, SA SariniaBischof Felix Gmür von Basel, AV Semper FidelisAbt Urban Federer von Einsiedeln, AV FryburgiaKardinal Kurt Koch, AV WaldstättiaMatthias Hüppi, Präsident des FC St. Gallen, GV Corvina, AKV Kyburger, AKV BodaniaViola Amherd, Bundesrätin, Sectio BrigensisDoris Leuthard, alt Bundesrätin, EhrenmitgliedKarin Keller-Sutter, Bundesrätin, EhrenmitgliedHans Küng (verstorben), Theologe, Helvetia Romana\n\n* Sophie Zimmermann gehört dem Schweizerischen Studentenverein an, kurz dem Schw.StV. Der Verein nimmt seit 1968 auch Frauen auf.\n\nFreiburger Theologiestudentin: Mein Weg in die Studentenverbindung\n\n\n© Katholisches Medienzentrum, 28.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-28 05:00", "author": "Sophie Zimmermann*"}