{"id": "sind-sie-jesus-magier-lionel-dellberger-wandelt-milch-zu-wein", "tag": "Porträt", "tag2": "Porträt", "title": "«Sind Sie Jesus?» Magier Lionel Dellberger wandelt Milch zu Wein", "text": "\nMagier Lionel Dellberg (38) verwandelt Milch in Weisswein, so etwa in einer US-TV-Show. Dort wurde er gefragt: «Sind Sie Jesus?» Der Wahlberner mit Walliser Wurzeln spricht über Tricks, mediale Optimierung und über katholische Wunder.\nUeli Abt\nIm Trailer zu Ihrem Auftritt in einer amerikanischen Magier-Show sitzen Sie auf dem Dach einer Alphütte, es geht um Kühe, Milch und Schweizer Militärsackmesser. Wenn es dann heisst, Sie seien in den Alpen in einer kleinen Hütte aufgewachsen, klingt das zunächst nach einer erfundenen Drehbuchidee. Anscheinend entspricht es aber der Wahrheit.\nLionel Dellberg: Ja, tatsächlich. Natürlich sucht eine TV-Sendung, noch dazu eine amerikanische, Elemente, die zu den gängigen Vorstellungen passen. Man will Klischees bedienen, was ich selbst auch gern tue, das ist ein Teil meines Jobs. Im Vorfeld haben wir fast zwei Stunden lang geredet, um den Vorstellungstrailer von 45 Sekunden Länge vorzubereiten. Man hätte auch sagen können, dass ich heute in Bern im Breitsch, also dem Breitensteinquartier, wohne. Das wäre aber weniger interessant gewesen als meine Kindheit auf der Alp.\n«Wichtige Voraussetzung ist, dass die Leute zwischen real und fake unterscheiden können.»\nIn welchem Ausmass wird eigentlich bei solchen Shows getrickst und inszeniert?\nDellberg: Was die Zaubertricks betrifft, so wird gar nichts geschnitten, was in einer Show mit Zauberern für Zauberer sehr wichtig ist. Es wird aber extrem verdichtet und damit Tempo hineingebracht. Das Gespräch mit der Moderatorin Alyson dauerte zehn Minuten, davon wurden circa 45 Sekunden ausgestrahlt. Wichtig ist, dass in meinem Trick vier Leute die Getränke probieren und bestätigen, dass es sich tatsächlich um Cola und Wein et cetera handelt.\n\n\n\nAls reifer digitaler Nutzer geht man heute ja mit einer unglaublichen Distanz an mediale Inhalte heran. Man tippt schnell einmal auf eine Bearbeitung mit Photoshop, vermutet eine Inszenierung oder schlicht fake news. Was heisst das für den Magier?\nDellberg: Ich denke, dass dies die Zauberei eher noch aufgewertet hat. Denn: Eine der wichtigen Voraussetzungen ist, dass die Leute wissen, dass es Zauberei nicht gibt, dass sie zwischen real und fake unterscheiden können. Denn wer mir glaubt, dass ich das wirklich kann, hält mich einfach für eine Art Jesus. \n«Auch wenn jemand extrem esoterisch tickt, stellt sich diese Emotion des Nicht-Verstehens nicht ein.»\nIch lebe also davon, dass das Publikum mir mit einer kritischen Haltung zuschaut. Mein Sohn ist nun ein halbes Jahr alt. Er kann keinen Zaubertrick im eigentlichen Sinn erleben, weil er kognitiv noch nicht so weit ist, dass er zwischen Realität und Fiktion unterscheiden kann. Auch wenn jemand extrem esoterisch tickt, stellt sich diese Emotion des Nicht-Verstehens nicht ein.\nWann macht es Ihnen Spass, selbst getäuscht zu werden, und wann weniger?\nDellberg: Es macht mir sehr grossen Spass, wenn es in diesem unterhaltsamen Rahmen der Magie bleibt. Problematisch wird es für mich, wenn Tricks als die Realität ausgegeben werden. In der Esoterik kommt das recht häufig vor, leider. Etwa, wenn ein Guru mit einem Raucheffekt vorgibt, mit den Händen Hitze erzeugen zu können.\nEhrlichkeit ist Ihnen also wichtig. Wie haben Sie es zum Beispiel mit dem Osterhasen?\nDellberg: Für ein Kind sind der Osterhase, oder auch das Christkind, sehr schöne Narrative. Im Wallis gibt es auch Geschichten von Zwergen, den «Gogwärgini». Als Kind habe ich daran geglaubt. Es gehört zum Aufwachsen, dass man die Naturgesetze, aber auch Geschichten kennen lernt. Auch Erwachsene wollen Geschichten hören, dafür geht man ins Theater und ins Kino. Bei einem Horrorfilm weiss ich, dass der Schauspieler kein Mörder ist.\n\n\n\n«Wir nehmen über die Sinne recht wenig wahr, das meiste stammt aus unserem Erfahrungsschatz.»\nGewisse Leute sind derart skeptisch, dass sie glauben, 9/11, die Mondlandung oder auch Corona seien inszenierte, also fiktive Geschichten. Ihre extreme Skepsis, ja Ungläubigkeit, führt schliesslich zu einer Art Glauben – an eine Verschwörungstheorie. Wie viel Glauben oder Unglauben ist aus Ihrer Sicht sinnvoll und richtig?\nDellberg: Es gibt ja absurde Positionen, wie etwa die «Flat Earth»-Bewegung, deren Anhänger die Erde für eine Scheibe halten. Solche Verschwörungstheorien beinhalten oft die Idee einer kontrollierenden Elite – Bill Gates und seine Kollegen wollen die Weltherrschaft. Als Zauberer weiss ich, dass die Menschen beeinflussbar sind. Doch dafür sind wir doch zu individuell unterwegs, als dass so etwas klappen könnte.\nEin Urvertrauen in uns und unsere Umgebung ist sehr wichtig, ohne liesse es sich nicht gut leben. Wenn ich bei jedem Tritt im Garten überlege, dass es eine Falltür sein könnte, durch welche ich stürzen könnte, komme ich buchstäblich nicht weiter. Das erklärt auch, wie Zaubertricks funktionieren. Wir nehmen über die Sinne recht wenig wahr, das meiste stammt stattdessen aus unserem Erfahrungsschatz. Das Erleben der Realität ist zum grössten Teil ein gelerntes Konstrukt, wir nehmen nur gerade Abweichungen davon wahr. Es macht aber auch Sinn. Wenn man Kaffee trinkt und hinterfragt, ist es wirklich ein Becher (deutet auf seinen leeren Kaffeebecher auf dem Tisch), kommt man nicht weiter. Es braucht enormes Vertrauen, sonst ist das Leben nicht lebbar.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nZauberer Lionel Dellberg zeigte seinen Milchpackungstrick im spanischen Fernsehen und in den USA.\n\n\n\nAuch in der katholischen Kirche gibt es Wunder. Ein vor Jahren verstorbener Seliger sieht aus wie eben erst eingeschlafen, manchmal weinen oder bluten Madonnen oder erscheinen mindestens. Können Sie mit solchen Phänomenen etwas anfangen?\nDellberg: Ich bin selbst nicht katholisch, obwohl ich in einem sehr stark katholisch geprägten Gebiet aufwuchs. Ich stamme aus einem reformiert-katholischen Elternhaus, unsere Eltern haben uns die Konfession freigestellt. Meine Schwester ist Katholikin, ich bin konfessionslos. Ein Pfarrer hat mir das einmal erklärt. Glaube heisst, dass man glaubt, es heisst nicht, dass man etwas weiss. Ich denke, dass sich die Auffassung von religiösen Inhalten etwas gewandelt hat. Dass die Erde in sechs Tagen entstand, ist eine Erzählung, um etwas zu erklären.\nIn einem Interview sagten Sie, unsere Welt sei so rational, die Zauberei dazu ein Gegensatz. Wo erleben Sie selbst das Irrationale?\nDellberg: Was ich meinte, war nicht genau das. Im Wirtschaftsstudium habe ich gelernt, dass wir in Tat und Wahrheit viel irrationaler agieren, als wir meinen. Der Klassiker ist ja, wenn man nach Deutschland fährt und für 100 Euro einkaufen geht. Da legt man ja drauf, mit dem Weg hat man Opportunitätskosten. Da könnte man genauso gut 300 Franken hier ausgeben – statt 50 Euro dort. Was ich eigentlich meinte: In einer Zeit, in welcher sehr viel innert Sekunden ergoogelt werden kann, ermöglicht die Zauberei ein anderes Erlebnis. Man staunt, ohne dass das Rätsel derart schnell aufgelöst werden kann.\nAnders gefragt: Wo staunen Sie selbst über Unerklärliches?\nDellberg: Vor zwei Jahren habe ich an einer Infotainment-Veranstaltung im naturhistorischen Museum in Bern mitgewirkt zum Thema «Ende ohne Ende». Da ging es um die Entstehung der Erde und des Universums – und wie das endet. Wenn es um ein Dutzend Milliarden Jahre zurückliegendes Ereignis geht, sprengt das die Grenze des Vorstellbaren. Auch wenn ich in den Nachthimmel blicke. Mit dem Urknall ist es ja so eine Sache, er ist ja recht gut erforscht, aber wie kam es dazu? Aber staune ich darüber? Es ist weniger ein Staunen über das Nichtverstehen, es ist eher eine tiefe Faszination. Mich verzaubern schöne Landschaften, das ist etwas wahnsinnig Magisches. Im Sinne eines unglaublich schönen Erlebnisses.\n\nWunder in Neapel bleibt aus – schlechtes Omen\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 05:00", "author": "Ueli Abt"}