{"id": "singen-kopftuch-kalligraphie-diese-muslimin-ist-der-heimliche-kraftstoff-star", "tag": "Schweiz", "tag2": "Schweiz", "title": "Singen, Kopftuch, Kalligraphie: Diese Muslimin ist der heimliche «Kraftstoff»-Star", "text": "\nBeim interreligiösen «Kraftstoff»-Anlass sorgte ein Lied von Ajla Hamzic (18) für Hühnerhaut. Es handelt von Trost und Hoffnung. Das Kopftuch trägt sie nur in der Moschee: «Es gibt viele Vorurteile.» Von September an studiert die junge Frau aus Winterthur Wirtschaftsrecht.\nAlice Küng\nSie waren der heimliche Star beim interreligiösen «Kraftstoff»-Anlass. Viele bekamen Hühnerhaut, als Sie «InshaAllah – You’ll find your way» sangen. Was ist das für ein Lied? \nAjla Hamzic: Es ist ein religiöses Lied mit einer starken Botschaft. Der Libanese Maher Zain singt von der Hoffnung auf bessere Zeiten, die man nie verlieren sollte. Vor allem in der aktuellen Pandemie ist das wichtig. Wir befinden uns in einer schweren Zeit, in der sich viel verändert. Mit dem Lied möchte ich die Menschen ermutigen, den richtigen Weg finden.\n\n \nWarum tragen Sie im Video beige Kleidung?\nHamzic: Beige ist meine Lieblingsfarbe. Helle Farben stehen für etwas Schönes und für Offenheit. Dunkle Farben symbolisieren Verschlossenheit. Das wäre unpassend gewesen. Ich hätte aber auch pink tragen können…\n…wie Bischof Joseph Bonnemain oder die Zürcher Religionsministerin Jacqueline Fehr. Im Video tragen Sie ein Kopftuch. \nHamzic: Ja. Ich trage es aber nur, wenn ich in der Moschee bin oder bete. Also nur im Privaten. In der Öffentlichkeit, zum Beispiel in der Schule oder bei der Arbeit, trage ich es nicht.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Zürcher Regierungsrätin Jacqueline Fehr am Corona-Gedenken am 18. April in Zürich\n\n\n\nWarum nicht?\nHamzic: Ich möchte, dass mich die Leute so kennen lernen, wie ich bin. Es ist mir wichtig, dass man mich nicht in erster Linie mit der Religion definiert.\n\n«Ein Leben mit Kopftuch wäre bestimmt schwieriger.»\n\nWie stellen Sie sich ein Leben in der Schweiz mit Kopftuch vor?\nHamzic: Es wäre bestimmt schwieriger. Es gibt Blicke und viele Vorurteile. Man müsste sich ständig rechtfertigen, warum man es trägt. Ich finde es sehr stark, wenn andere Frauen das machen.\n\n\n\n\n\n\n\n©  rundertisch.ch\n\n\nAjla Hamzic, bosnische Muslimin\n\n\n\nMöchten Sie das Kopftuch irgendwann auch immer tragen?\nHamzic: Ja. Im Moment fühle ich mich aber noch nicht bereit dazu. Ich möchte warten, bis ich meine Ausbildung abgeschlossen habe und mir einen Platz in der Gesellschaft gesichert habe.\n\n\n\n\n\n\n\n©  zVg\n\n\nAjla Hamzic, bosnische Muslimin\n\n\n\nWas bedeutet das Kopftuch für Sie?\nHamzic: Es ist für mich etwas mega Schönes. Aussenstehende können das oft nicht verstehen. Musliminnen wissen aber, wofür es steht und kennen den Sinn dahinter.\n\n«Religion ist für mich etwas Privates.»\n\nWie würden Sie sich als Muslimin beschreiben?\nHamzic: Ich bin offen und würde mich als modern bezeichnen. Religiös bin ich auf jeden Fall, weil ich zuhause regelmässig bete und auch faste. Das weiss aber niemand in meinem Geschäft. Ich will das nach aussen nicht zeigen. Religion ist für mich etwas Privates.\n\n\n\n\n\n\n\n©  zVg\n\n\nAjla Hamzic, bosnische Muslimin\n\n\n\nZurzeit ist Ramadan. Wie erleben Sie den Fastenmonat?\nHamzic: Eigentlich ist es so wie immer. Ich verbringe viel Zeit mit der Familie. Wir brechen das Fasten gemeinsam und beten zusammen. Anders als vor Corona treffe ich draussen nicht meine Freundinnen. Und die Jugendtreffs vom bosnischen Verein mit bis zu 200 Teilnehmerinnen und Teilnehmern fallen leider auch weg.\nWas bedeutet Ihnen Ramadan?\nHamzic: Es ist ein sehr schönes Erlebnis. Es macht einen Einschnitt in unseren routinierten Alltag. Man vergisst viele Dinge, die sonst im Alltag wichtig scheinen. Man lebt quasi wie in einer Traumwolke.\n\n«Kalligrafie ist meditativ und lässt mich alles vergessen.»\n\nSingen ist Ihr Hobby. Was machen Sie sonst noch in Ihrer Freizeit? \nHamzic: Ich mache Kalligrafie. Wenn mir etwas zu viel wird, wie jetzt beispielsweise vor den Abschlussprüfungen, dann male und schreibe ich. Ich werde dabei ganz ruhig und kehre in mich selbst zurück. Diese meditative Arbeit lässt mich alles vergessen und ich schöpfe Kraft.\n* Ajla Hamzic ist in Winterthur geboren und aufgewachsen. Ihre Eltern haben bosnische Wurzeln. Sie schliesst gerade ihre Berufsmaturität ab und beginnt im September mit einem Studium in Wirtschaftsrecht.\n\n„Kraftstoff“ gegen den Corona-Blues: Die Highlights als Fotos und Videos\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 09:14", "author": "Alice Küng"}