{"id": "singverbot-die-stille-nacht-droht-ganz-still-zu-werden", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Singverbot: Die «Stille Nacht» droht ganz still zu werden", "text": "\nDer Bund verbietet wegen der Corona-Pandemie den Gesang. Nur Profis und Zelebranten dürfen singen. Dabei ist Singen weit mehr als sakrale Unterhaltung.\nRaphael Rauch\nDieses Jahr könnte es zu einer Premiere kommen: Heiliger Abend ohne «Stille Nacht» und erster Weihnachtsfeiertag ohne «O du fröhliche, o du selige». Denn Singen kann eine Virenschleuder sein. Gesang verbreitet deutlich mehr Aerosole als das Sprechen.\n\n\n\n\n\n\n\n©  KNA\n\n\nHier durften sie noch singen: Ministranten während eines Gottesdienstes.\n\n\n\n«Gesang stiftet Gemeinschaft, schafft Identität»\nDer Bundesrat hat entsprechend gehandelt. Singen ist nur noch zuhause möglich. Oder für Profis. Der klassische Gemeindegesang ist seit Mittwoch verboten. In den meisten Gemeinden sind aber schon länger die Gesangbücher weggesperrt.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\nKirchengesang ist weit mehr als sakrale Unterhaltung und eine Abwechslung zum gesprochenen Wort. Darauf weist Martin Klöckener hin, Professor für Liturgiewissenschaft an der Uni Freiburg: «Im Gesang verbinden sich unterschiedliche theologische und anthropologische Dimensionen zu einem Ganzen. Gesang stiftet Gemeinschaft, schafft Identität, führt in das gefeierte Mysterium ein und drückt es zugleich aus.»\n«Wer singt, betet doppelt»\nMario Pinggera ist Pfarrer von Richterswil und Dozent für Kirchenmusik an der Theologischen Hochschule Chur. Er betont: «Gesang ist wie Musik ein Ausdruck der Seele. Die Stimme ist immer auch ein Spiegel der Seele. Es gibt sogar ein Lied von Paul Gerhardt, das diesen Gedanken ausdrückt: ‹Du meine Seele singe.› Gesang ist Gebet, nur eben gesungen. Augustinus sagt treffend: ‹Wer singt, betet doppelt.›»\n\n\n\n\n\n\n\n©  zVg\n\n\nProf. Dr. Mario Pinggera\n\n\n\nAuch seien bestimmte Elemente der Liturgie an den Gesang gebunden. «Am deutlichsten ist dies beim Halleluja», sagt Klöckener. «Es fällt aus, wenn es nicht gesungen werden kann. Aber in der Messe sind auch das Sanctus und die Psalmen eigentlich immer zu singen.»\nWie eine Oper ohne Gesang\nGesang sei «weitaus mehr als Dekoration oder Verschönerung des Gottesdienstes». Dies sieht auch Pinggera so: «Gesang ist unverzichtbarer Bestandteil eines jeden Gottesdienstes. Man stelle sich mal eine Oper ohne Gesang vor.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKirchengesangbücher müssen nach dem Gottesdienst wieder desinfiziert werden.\n\n\n\nUnd wie sollen die Gemeinden mit dem Gesangverbot umgehen? Klöckener fände es gut, «wenn der Priester sich auf die gesungenen Elemente beschränken würde, die ihm von seiner Vorsteherrolle her zukommen».\nPriester können oft nicht gut singen\nAndere Gesänge sollten von einem Kantor oder einer Kantorin übernommen werden. «Damit würde auch in der jetzigen Situation deutlich, dass die Liturgie, vor allem die Eucharistiefeier, nicht nur aus dem Handeln des Priesters besteht», sagt Klöckener.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKatholisches Gesangbuch der Schweiz.\n\n\n\nDem pflichtet Pinggera bei: «Unsere Liturgie seit dem II. Vaticanum ist von einer tief dialogischen Struktur geprägt. Singt nur der oder die Vorstehende, wird diese Struktur beeinträchtigt.» Die Priester sollten sich als Solisten möglichst zurückhalten. Zumal es «nicht so oft» vorkomme, dass ein Priester gut singen könne.\nLiedtexte sprechen statt singen\nTheologisch mache es keinen Unterschied, ob ein Priester etwa das Vaterunser singe oder spreche, sagt Klöckener. Der Gesang stehe für eine «grössere Feierlichkeit». «Damit das Vaterunser ein Gebet der ganzen Gemeinde bleibt, würde ich derzeit dazu raten, auf dessen Gesang zu verzichten. Das Mitsprechen durch alle Mitfeiernden ist ja möglich.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Kirchengesangbuch der Schweiz.\n\n\n\nKlöckener fordert, mit der aktuellen Situation kreativ umzugehen. So gebe es auch die Möglichkeit, Liedtexte zu sprechen statt zu singen. Dies sei zwar nicht immer einfach. Denn es gebe «viele Lieder, die so sehr an eine Melodie gebunden sind, dass es schwierig ist, sie zu sprechen».\nOrgel kann das Sprechen begleiten\nAllerdings habe er mehrfach in verschiedenen Gottesdiensten erlebt, «dass der gesprochene Vortrag eines Liedes mit besonders gehaltvollem Text durchaus möglich ist».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Benediktiner Stefan Keusch ist einer der zwei Organisten des Klosters Disentis\n\n\n\nDie Orgel könne dezent im Hintergrund das Sprechen begleiten. «Eine Liedpredigt oder wenigstens die Berücksichtigung des betreffenden Liedes in der Predigt könnte dann darauf noch weiter Bezug nehmen. Wenn solche Elemente auch ästhetisch ansprechend vollzogen werden, erbringen sie einen wertvollen Beitrag zur Liturgie.»\n«Und mit deinem Geiste» weiterhin singen\nPinggera sagt: «Die Orgel improvisiert ganz leise über das Lied, und eine gute Sprechstimme spricht den Text, zum Beispiel nach der Lesung ein Psalmlied. Diese Form praktizieren wir übrigens unabhängig von der jetzigen Situation.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRorate-Gottesdienst\n\n\n\nEine Ausnahme sieht Pinggera in den Akklamationen. Das sind jene Stellen im Gottesdienst, in denen die Gemeinde beispielsweise mit «und mit deinem Geiste» oder «Amen» antwortet. \nLaut Pinggera könnten diese kurzen Passagen durchaus gesungen werden. «Das sind sehr kurze Phrasen, zum Teil nur ein Wort für die Gemeinde. Anders als bei einem längeren Strophenlied ist dagegen nichts einzuwenden.»\nBiene-Maja-Variante: einfach summen\nSchliesslich gelte ja Maskenpflicht. Und zur Not bleibt die Biene-Maja-Variante, sagt Pinggera: «Bei bekannten Liedern besteht die Möglichkeit, mit zu summen: Der Mund bleibt zu, aber es klingt.»\n\n\nBischöfe fordern vom Bundesrat Ausnahmen für Weihnachten\n\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 04:52", "author": "Raphael Rauch"}