{"id": "singen-an-weihnachten-kirchenchoere-zwischen-zuversicht-und-ein-bisschen-bammel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Singen an Weihnachten: Kirchenchöre zwischen Zuversicht und ein bisschen Bammel", "text": "\nLockdown, ständig wechselnde Corona-Massnahmen, ein Singverbot: Seit anderthalb Jahren fordert die Pandemie die Kirchenchöre heraus. Trotz Omikron proben die Chöre vor Weihnachten diesmal mit einigem Optimismus, wie eine kleine Umfrage zeigt.\nBarbara Ludwig\nLetztes Jahr setzte der Bundesrat wenige Wochen vor Weihnachten ein Singverbot in Kraft. Auf den Kirchenemporen – wo sich sonst Chorsänger und Instrumentalistinnen den Platz streitig machen – war wenig los. \nHeuer sieht es für die Chöre besser aus. Sie dürfen proben und auftreten. Dabei gilt eine Zertifikatspflicht für Personen ab 16 Jahren. Eine Maske tragen muss man beim Singen nicht, hier profitieren die Chöre von einer Ausnahmeregelung.\n«Wird eine Maskenpflicht eingeführt, müssen wir verzichten.»Andreas Gut, Domkapellmeister in St. Gallen\n\nDarüber freut sich Andreas Gut, Domkapellmeister in St. Gallen. Mehr noch: Für ihn ist diese Ausnahme eine Voraussetzung dafür, dass er die für Heiligabend und Weihnachten geplante Pastoralmesse in G-Dur von Karl Kempter in der Kathedrale St. Gallen aufführen wird. «Wenn eine Maskenpflicht eingeführt wird, müssen wir verzichten. Meine Sängerinnen und -sänger würden das nicht mitmachen. Mit Maske können viele nicht mehr eine ganze Orchestermesse lang singen», erklärt der Domkapellmeister.\n\n\n\n\n\n\n\n\n©  Ueli Steingruber\n\n\nDomkapellmeister Andreas Gut am Dirigentenpult\n\n\n\nEr hoffe jedoch sehr, dass der Bundesrat weder eine Maskenpflicht noch ein Gesangsverbot erlassen wird. 40 Chorsänger, vier Solisten und das Hausorchester «Collegium Instrumente» werden bei der Messe von Kempter mitwirken. Bei der Planung des Programms habe er darauf geschaut, dass es «richtig schöne und weihnachtliche Musik» sei, die den Leuten beim Zuhören gut tue. «Der Domchor hat grossen Spass an der Musik. Wir haben das Werk bislang noch nie gesungen», sagt Andreas Gut.\nOhne Orchester und Solisten\nSein Kollege Konstantin Keiser führt an Heiligabend die Missa festiva von Christopher Tambling in der Kathedrale Solothurn auf. Keiser ist Domkapellmeister in Solothurn. In Erwartung von Restriktionen habe er die Messe frühzeitig ohne Orchester und Solisten geplant. «Das war ein pragmatischer Entscheid. Ich habe erwartet, dass es auch dieses Jahr schieflaufen könnte.»\n\n\n\n\n\n\n\n\n©  Erich Mangold\n\n\n2019: Der Domchor St. Urs in Solothurn bei der Hauptprobe für Weihnachten\n\n\n\nBei der Messe von Tampling handle es sich zudem um ein Stück aus dem Repertoire des Domchors St. Urs zu Solothurn, so Konstantin Keiser. «In der Pandemie muss man nicht nur die Aufführungssituation, sondern auch die Probesituation im Blick haben. Auch hier wollte ich das Risiko minimieren.» Sprich: Beim Einüben bekannter Werke wirken sich Ausfälle weniger stark auf die Qualität aus.\nLieber keine Wette eingehen\nDer Solothurner Kapellmeister rechnet zurzeit damit, das geplante Weihnachtsprogramm realisieren zu können. «Tendenziell bin ich zuversichtlich. Allerdings, ich würde nicht darauf wetten. Ein bisschen Bammel bleibt», sagt er mit Blick auf die aktuelle Corona-Situation und die Befürchtungen rund um die neue Virus-Variante Omikron. Und fügt hinzu: Man habe in letzter Zeit jedoch gelernt, flexibel mit neuen Situationen umzugehen. «Wir schauen mit einer gewissen Gelassenheit, was auf uns zu kommt.»\n\n\n\n\n\n\n\n\n©  Tina Ulrich\n\n\nTobias Stückelberger, musikaler Leiter der Singknaben der St. Ursenkathedrale Solothurn\n\n\n\nEtwas Bammel zeigt sich bei Tobias Stückelberger. Seine Singknaben lassen am Weihnachtstag ihre Stimmen in der Kathedrale Solothurn erklingen. Auf dem Programm stehen Weihnachtsmotetten, die a capella gesungen werden. Im Gegensatz zu Kirchenchören singen im ältesten Knabenchor der Schweiz keine Personen mit, die durch das Virus besonders bedroht sind, erklärt der musikalische Leiter der SingknabenUngeimpfte Kinder als Risiko\n\n\n\n\n\n\n\n\n©  Tina Ulrich\n\n\nSingknaben der St. Ursenkathedrale Solothurn\n\n\n\nBei ihnen gebe es jedoch ein anderes Problem: «Die meisten unserer jungen Sänger sind nicht geimpft. Gibt es einen Corona-Fall im Chor, müssen alle zehn Tage in Quarantäne.» Eine einzige Infektion könnte demnach das Programm für Weihnachten zum Kippen bringen. Bei den aktuellen Fallzahlen wäre es ein Wunder, wenn es zu keiner Ansteckung käme, meint Tobias Stückelberger.\nAuch er zeigt trotz dieses Risiko eine grosse Portion Gelassenheit. «Wir nehmen es, wie es kommt.» Man müsse es geniessen, dass man im Moment noch singen dürfe. «Wir freuen uns auf jeden Fall, das Weihnachtsoratorium kommenden Sonntag aufzuführen.»\n«Warum sollten wir Angst haben?»Patrik Flück, Chor St. Martin Olten\n\nPatrik Flück ist sehr optimistisch. «Selbstverständlich werden wir unser Weihnachtsprogramm aufführen. Warum sollten wir Angst haben? Gibt es Einschränkungen, dann kommen sie halt», meint der Präsident des Oltener Chors St. Martin. Der Chor mit 35 Sängerinnen und Sängern probt die Missa brevis in B von Mozart. Begleitet wird er von einem Streichquintett und Solisten. Zurzeit würden weniger Leute im Chor mitsingen, wegen der Zertifikatsplicht, oder weil sie Angst vor Corona hätten, sagt Patrik Flück.\nDie Mozart-Messe war von Anfang für Weihnachten geplant. Weil in den Monaten davor anspruchsvolle Stücke gesungen worden seien, habe man für das Fest der Geburt Christi ein bekanntes Werk aus dem Repertoire gewählt, erklärt der Präsident des Oltener Chors.\n\n\n\n\n\n\n\n\n©  Kirchenchor St. Martin Olten\n\n\nDer Kirchenchor St. Martin in Olten\n\n\n\nIn Chur liebt man Mozart\nAuch in Chur gibt es einen Domchor, der in der Kathedrale zu singen pflegt. Am Weihnachtstag wird laut Präsidentin Patricia Giger die Missa in C von Mozart aufgeführt. «Weil wir personell etwas reduziert sind, haben wir ein einfacheres Stück aus dem Repertoire genommen», sagt Patricia Giger. Vor Corona sei der Chor mit 45 Sängerinnen und Sängern unterwegs gewesen. Heute seien es noch um die 25.\nAn Weihnachten führe man gerne ein Werk von Mozart auf. «Das lieben die Sänger und der Klerus. Mozart ist etwas lieblicher als Bruckner oder Mendelsohn», so Patricia Giger. Die Präsidentin glaubt, auch dem neuen Bischof Joseph Bonnemain gefalle Mozart. «Er sagte mir, ihm gefalle alles.»\n\n\n\n\n\n\n\n\n©  BLICK/Philippe Rossier\n\n\nDer Churer Bischof Joseph Bonnemain wird an Weihnachten eine Mozart-Messe zu hören bekommen.\n\n\n\nPatricia Giger macht schon seit 20 Jahren im Churer Domchor mit. Auf die Frage, ob sie damit rechne, dass man das Weihnachtsprogramm aufführen könne, meint sie: «Ja, mit voller Kraft. Ich glaube nicht, dass noch vor Weihnachten strengere Massnahmen beschlossen werden.»\nPandemie schlug 2020 in Wattwil zu\nRosmarie Zahner ist Co-Präsidentin des Kirchenchors Felix und Regula in Wattwil SG. In ihrem Chor sei eine mögliche Ansteckung mit dem Virus mittlerweile kein Thema mehr, sagt sie. «Zwei Drittel der Mitglieder haben im März letzten Jahres das Virus erwischt. Und heute sind die meisten geimpft.» Dadurch sei eine gewisse Sicherheit da, die Sängerinnen und Sänger kämen unbeschwert zur Probe. Die Planung habe man stets so betrieben, als gebe es die Pandemie nicht, so Rosmarie Zahner. «Unser Chor hat immer auf Massnahmen von oben gewartet und nicht selber vorschnell Einschränkungen beschlossen.» Mit Blick auf das kommende Weihnachtsfest sei man sehr optimistisch. «Im Augenblick rechnen wir nicht mit einem Singverbot.»\nWenn alles so kommt wie erhofft, wird am Weihnachtstag in der Pfarrkirche St. Felix und Regula in Wattwil die Kleine Orgelmesse von Haydn erklingen.\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 17:04", "author": "Barbara Ludwig"}