{"id": "sinnfluencer-erzaehlen-von-ihren-jobs-in-der-kirche", "tag": "International", "tag2": "International", "title": "«Sinnfluencer» erzählen von ihren Jobs in der Kirche", "text": "\nMit «Sinnfluencern» in den Sozialen Netzwerken wirbt das Bistum Münster für sich als Arbeitgeber. \nEin Priester, eine Pastoralreferentin, eine Mitarbeiterin\nder Kommunikationsabteilung und eine Auszubildende in der Bistumsverwaltung\nberichten ab sofort auf ihren privaten Facebook- und Instagram-Konten von ihrem\nArbeitsalltag, wie Sprecher Stephan Kronenburg am Dienstag mitteilte.\n«Glaubhafter und lebensnaher ist es, wenn\nMitarbeiterinnen und Mitarbeiter selbst erzählen, was sie bei der Kirche\nerleben, warum sie gerne für die Kirche arbeiten, aber natürlich auch, mit\nwelchen Herausforderungen sie zu tun haben», sagte er.\nMit sinnvollem Job\nDas Wort «Sinnfluencer» knüpft an das Wort «Influencer»\nan, also Menschen, die über Soziale Medien viel Aufmerksamkeit erhalten und so\neinen gewissen Einfluss (englisch: «influence») erzielen. Für viele Jugendliche\nund junge Erwachsene seien «Influencer» ein Bezugspunkt, sagte Kronenburg. «Unsere\nInfluencer setzen dabei sogar noch einen drauf; ihre Arbeit ist für sie mehr\nals einfach nur ein Job, sie erleben ihre Arbeit als sinnvoll.»\nDas Bistum Münster wirbt seit vergangenen Oktober verstärkt für sich selbst als Arbeitgeber. Eigenen Angaben zufolge arbeiten in der Diözese derzeit mehr als 2’000 Menschen für die katholische Kirche. (kna)\n \n\n© Katholisches Medienzentrum, 04.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-04 12:39", "author": "kna"}