{"id": "sittens-neustes-cafe-haelt-seelsorge-heftpflaster-und-rechtshilfe-bereit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sittens neustes Café hält Seelsorge, Heftpflaster und Rechtshilfe bereit", "text": "\n«Verso l’Alto» scheint auf den ersten Blick ein normales Café. Doch gibt es hier mit kirchlicher Unterstützung erste Hilfe, Rechtsberatung, Kaffee und eine – sehr günstige – Küche. \nBernard Hallet, kath.ch / Übersetzung und Adaption: Georges Scherrer\nDas Café mit dem seltsamen Namen, der ungefähr so viel bedeutet wie «In die Höhe», unterscheidet sich auf den ersten Blick nicht von anderen kleinen Gaststätten. Er bietet aber mehr. «Dieser Ort ‘entstigmatisiert’ viel, weil er für alle offen ist und einen Wiederanfang ermöglicht», sagt Joëlle Carron, die Leiterin der Einrichtung.\nJoëlle Carron hat eine Schürze in den Farben des «Verso l’Alto» umgebunden und rüstet in der Küche das Gemüse für die Mittagsmahlzeiten. Sie ist nicht allein. Der Walliser Bischof Jean-Marie Lovey, Generalvikar Pierre-Yves Maillard und der protestantische Diakon Mario Giacomino sind zur Stelle. An diesem 21. Oktober ist die neue Einrichtung der Presse vorgestellt worden.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBischof Jean-Marie Lovey im Café \"Verso l’Alto\"\n\n\n\nEin ausrangierter Krankenwagen\nDas Haus der Diakonie, wie es im kirchlichen Jargon heisst, arbeitet mit dem Staat und Vereinen zusammen. Der Verein «Un soin juste» (»Eine gute Pflege») stellt eine Krankenschwester zur Verfügung. Sie leistet auch administrative Unterstützung.\nDas Projekt hat einen besonderen Behandlungsraum. Die Krankenschwester empfängt ihre Patienten in einem alten Krankenwagen, der renoviert wurde. Dort erhalten Hilfesuchende medizinische Grundversorgung. Mittelfristig soll dieses Angebot auch in anderen Regionen des Kantons angesiedelt werden.\nNotfalls auch Rechthilfe\nIn den Sommermonaten stellten mehr als zwanzig Juristinnen, Juristen und Jurastudierende des neuen Walliser Netzwerks «Solidarische Rechtshilfe» im Café «Verso l’Alto» ihre Dienste zur Verfügung. Sie berieten Menschen in Schwierigkeiten, darunter auch Migranten. «Das ist keine Notfallpraxis für punktuelle Hilfe. Hier werden Fälle längerfristig verfolgt», sagt Joëlle Carron.\nGültiges Ausbildungspraktikum\nMehrere Freiwillige arbeiten mit. Sie stehen in der Ausbildung. «Ihre Arbeit ermöglicht die soziale Integration von mehr als 60 jungen Rentnern, Migranten und Menschen auf dem Weg psychischer Genesung», erklärt die Verantwortliche des Ortes.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nJoëlle Carron\n\n\n\nDie künftigen Juristinnen und Juristen, Krankenpflegeschüler oder Sozialarbeiter können über dieses Praktikum ihre Ausbildung abzuschliessen, indem sie sich für die am stärksten Benachteiligten einsetzen. «Es ist eine Gelegenheit für sie, sich der Situation notleidender Menschen bewusst zu werden, die der breiten Öffentlichkeit oft unbekannt ist», betont Joëlle Carron.\nÖkumenisch realisiert\nDer evangelische Diakon Mario Giacomino erklärt, dass das Café im Einklang mit zahlreichen ökumenischen diakonischen Einrichtungen im Wallis steht, welche bereits verwirklicht wurden. Unterstützt wird das Projekt zudem von der Stiftung Casa Juan Diego.\nDiese orientiert sich am Werk des Priesters Gabriel Carron in Santa Fe in Argentinien. Der Erlös aus dem Café dient gemäss Generalvikar Pierre-Yves Maillard auch dazu, das Werk des Priesters zu unterstützen. Carron wurde 1938 in der Schweiz geboren. In Santa Fe gründete er eine Einrichtung, welche auch heute noch Jugendliche aus Armenvierteln fördert.\n«Eine vorrangige Aufgabe in der Kirche».\nIm Anschluss an das Heilige Jahr der Barmherzigkeit hat Diözesanbischof Jean-Marie Lovey 2017 den diözesanen Diakonie-Dienst gegründet. Dieser hat in ökumenischer Zusammenarbeit bereits mehrere Projekte realisiert, erklärt Generalvikar Maillard. Das Café «Verso l’Alto» gehört dazu.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nRaclette und Suppe im Café \"Verso l’Alto\"\n\n\n\nDiözesanbischof Jean-Marie Love ist für das Treffen mit den Medien ins Café «Verso l’Alto» gekommen. «Die Aufmerksamkeit für die Kleinen, für die Armen, für die aus der Gesellschaft Ausgeschlossenen bildet eine vorrangige Aufgabe der Kirche», sagt er. Diakonie bedeute Dienst an den Ärmsten im Geist der Nächstenliebe. Und der Bischof mahnt: «Wir vergessen manchmal, dass dies das Herz des Evangeliums ist». Der Bischof segnet daraufhin das Haus.\n«Hier ist die Welt jener, die unter den Teppich gekehrt wurden, die keine Arbeit haben und durch alle sozialen Netzes hindurch gefallen sind. Jeder kann hier zu einer Verbesserung seiner Situation finden, sei dies im beruflichen Bereich oder im menschlichen.» Davon ist Joëlle Carron überzeugt. (kath.ch/gs)\n\n\n\n“Wir müssen gemeinsam die Kirche entstauben”\n\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 15:27", "author": "Bernard Hallet, kath.ch / Übersetzung und Adaption: Georges Scherrer"}