{"id": "skandal-kardinal-mccarrick-ignorierte-sanktionen", "tag": "International", "tag2": "International", "title": "Skandal-Kardinal McCarrick ignorierte Sanktionen", "text": "\nWashington, 28.5.19 (kath.ch) Der Vatikan hielt den früheren Kardinal Theodore McCarrick zu einem zurückgezogenen Leben an. Daran hielt er sich nicht.\nIm Skandal um den früheren Kardinal Theodore McCarrick sind neue Einzelheiten bekanntgeworden, die bisherige Deutungen stützen. Die US-amerikanische Online-Zeitschrift «Crux» zitierte am Dienstag aus angeblich von McCarrick stammenden Schreiben, nach denen der damals 78-Jährige vom Vatikan im Oktober 2008 wegen moralischer Vorwürfe zu einem zurückgezogenen Leben und dem Verzicht auf öffentliche Auftritte angehalten wurde, diese Massregeln aber nicht befolgte.\nRege Reisetätigkeit\nDemnach bestritt McCarrick, seit 2006 emeritierter Erzbischof von Washington, jedwede sexuellen Kontakte zu Seminaristen oder anderen Personen und nahm spätestens ab dem Frühjahr 2009 eine rege Reisetätigkeit als Kirchenvertreter wieder auf, auch mit Veranstaltungen im Vatikan. Unter anderem rühmte sich McCarrick in Schreiben an Papst Franziskus seiner Kontaktanbahnung für den Heiligen Stuhl in arabischen Ländern und China. Zugänglich gemacht wurden die Dokumente laut «Crux» von einem ehemaligen Sekretär McCarricks, Anthony Figueiredo.\n2018 aus Kardinalskollegium entlassen\nMcCarrick war von Papst Franziskus im Juli 2018 aus dem Kardinalskollegium entlassen worden, nachdem das Erzbistum New York Vorwürfe sexuellen Missbrauchs Minderjähriger als «glaubwürdig und substanziell» eingestuft hatte. Im Februar gab der Vatikan die Entlassung McCarricks aus dem Klerikerstand bekannt, die höchste Strafe für katholische Geistliche.\nAuch Nachfolger in Skandal verwickelt\nDer Fall löste eine innerkatholische Debatte darüber aus, inwieweit die Kirchenleitung über angebliche sexuelle Kontakte McCarricks zu volljährigen Priesterseminaristen informiert war und welche Konsequenzen Franziskus und seine beiden Vorgängerpäpste daraus zogen. Auch der Rücktritt von McCarricks Nachfolger als Erzbischof von Washington, Kardinal Donald Wuerl, im Oktober 2018 war von dem Skandal überschattet. Wuerl erklärte, von Missbrauchsvorwürfen gegen McCarrick nichts gewusst zu haben. (cic)\n\n© Katholisches Medienzentrum, 28.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-28 15:12", "author": "cic"}