{"id": "slowaken-aus-der-schweiz-pilgern-zum-papst-die-slawische-spiritualitaet-ist-viel-emotionaler", "tag": "Schweiz", "tag2": "Schweiz", "title": "Slowaken aus der Schweiz pilgern zum Papst: «Die slawische Spiritualität ist viel emotionaler»", "text": "\nVon der Hauptstadt Bratislava bis zur Roma-Siedlung in menschenunwürdigen Verhältnissen: Mit grossem Interesse verfolgen Slowaken aus der Schweiz den Papst-Besuch. Manche sind sogar in die Heimat gefahren, um den Papst zu sehen.\nGeorges Scherrer\nPater Pavol, Sie leiten die slowakische Mission in der ganzen Schweiz. Warum sind Sie nicht zum Papst in Ihre Heimat gefahren?\nPavol Sajgalik*: Ich bin Mitglied der Notfallseelsorge in Zürich und habe zurzeit Pikettdienst. Aber ich weiss, dass einige Mitglieder der Slowaken-Mission nach Bratislava gefahren sind, um dort den Papst zu sehen.\nWas bedeutet der Besuch von Papst Franziskus in Ihrer Heimat?\nSajgalik: Die Slowakei liegt mitten in Europa, ist aber ein eher weniger sichtbares Land. Wir werden oft mit Slowenen, Tschechen oder Ungarn verwechselt. Darum ist der Papstbesuch auch eine Bekräftigung unseres Nationalbewusstseins.\n\n«Die Verbindung mit dem ‘kapitalistischen’ Vatikan sollte unterbunden werden.»\nWichtig ist uns allerdings auch die religiöse Dimension. Die slawische Spiritualität ist viel emotionaler als jene im Westen. In der Slowakei kreuzen sich West und Ost, in der Slowakei lebt die Unierte Kirche, die das religiöse Leben in der Migration auch beeinflusst. Diese griechisch-katholische Kirche hat jedoch mit der griechisch-orthodoxen Kirche ausser Ähnlichkeiten in der Liturgie nichts zu tun.\nWas bedeutet das für Slowaken in der Schweiz?\nSajgalik: Die slowakische Mission ist wichtig, weil sich viele Slowakinnen und Slowaken in der westlichen Kirche nicht immer zu Hause fühlen. Dass der Papst jetzt auf die Kirche in der Slowakei schaut, ist eine Anerkennung unserer Spiritualität.\nWelchen Stellenwert hat Papst Franziskus?\nSajgalik: Die Slowaken vertrauen dem Papst. Das Vertrauen stammt aus der Zeit der Verfolgung der Kirche durch den Kommunismus.\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen schwenken mit Fähnchen bei der Ankunft von Papst Franziskus in Bratislava (Slowakei) am 12. September 2021.\n\n\n\n Damals waren die Behörden bemüht, Nationalkirchen zu bilden, um die Verbindung mit dem kapitalistischen Vatikan zu unterbinden.\nWas erhoffen Sie sich vom Papstbesuch in der Slowakei?\nSajgalik: Das ist eine kompliziertere Frage. Wie in anderen Ländern gibt es auch in der slowakischen Kirche innerkirchliche Auseinandersetzungen. Die Covid-Massnahmen sind auch in der Slowakei umstritten. Jede Gruppe erwartet natürlich eine Bestätigung ihres Standpunktes.\n«Ich wünsche mir eine Aufmunterung zu einer gut gemeinten Einheit in Verschiedenheit.»\nDie Bischöfe haben vor einiger Zeit einen Hirtenbrief herausgegeben, in dem sie schreiben, sie erwarten Lösungen für die Auseinandersetzungen innerhalb der Kirche. Niemand hat aber diese definiert. Oft hat man den Eindruck, in der Kirche gibt es gar keine Schwierigkeiten.\nWo liegt das Problem?\nSajgalik: Bei jüngeren Priestern und Gläubigen sind manchmal traditionalistische Tendenzen zu spüren. Sie legen auf Äusseres grosses Gewicht. So gibt es den Fall des abberufenen Bischofs Bezak. Ich gehe aber davon aus, dass die heiklen Themen nicht angesprochen werden.\nIst in der Slowakei die Säkularisierung stark fortgeschritten?\nSajgalik: Die Slowaken sind überwiegend Katholiken und werden traditionell als gläubige Menschen angesehen. Auch wenn die Säkularisierung Raum gewinnt, so ist für die Menschen in der Slowakei eine Unterstützung im Glauben wichtig – mit allen Konsequenzen für das Leben.\nWelches ist für Sie die wichtigste Station auf der Papst-Reise in der Slowakei?\nSajgalik: Das kann ich nicht sagen. Er trifft mit Romas in einer Siedlung zusammen, die zu den schlimmsten Einrichtungen des Landes gehört. Er feiert im Osten des Landes die östliche Liturgie bei den griechisch-katholischen Gläubigen.\n\n\n\n\n\n\n\n©  zVg\n\n\nPavol Sajgalik\n\n\n\nDas ist etwas Ausserordentliches. Und für das ganze Land ist sehr wichtig, dass er am 15. September in Sastin eine Messe feiert: am Tag der Patronin des Landes, am Tag des Festes der schmerzhaften Gottesmutter.\n«Die Volkstümlichkeit ist in den Zeiten des Kommunismus gewachsen.»\nGibt es Besonderheiten unter slowakischen Katholiken?\nSajgalik: Ich würde eine Volkstümlichkeit des Glaubens nennen. Diese geht heute langsam zurück. Diese Volkstümlichkeit ist in Zeiten des Kommunismus gewachsen – in der sogenannten «Kirche im Geheimen», die auch Untergrundkirche genannt wird.\nMit oder ohne Priester haben sich früher Gruppen geheim getroffen, um eine Gemeinschaft zu bilden. Die Priester damals wurden entweder im Geheimen geweiht oder wurde vom Staat zugelassen.\n«Nach der Wende gab es kaum Kirchenstrukturen, aber es gab Menschen.»\nAus diesen Gemeinschaften entstand eine lebendige Kirche. Nach der Wende, dem Zusammenbruch des kommunistischen Regimes, gab es kaum Kirchenstrukturen, aber es gab Menschen. Auch ich selber, hier in der Schweiz, profitiere von der Volksverbundenheit mit dem Glauben.\nDie Zeit des Kommunismus in der Slowakei ist längst vorbei. Gibt es noch gesellschaftliche Wunden, die geheilt werden müssen?\nSajgalik: Alle Wunden werden wahrscheinlich mit dem Weggang der betroffenen Generation verschwinden. Einigen Wunden hat man keine Aufmerksamkeit gegeben: Nicht wenige Menschen wurden vom Regime wegen ihres Glauben verfolgt.\n«Die Entschädigung ist im Vergleich mit den Pensionen für die ehemaligen Mitglieder der Geheimpolizei nicht vergleichbar.»\nSie erhielten kaum eine moralische oder finanzielle Entschädigung. Die einmalige Entschädigung seitens des Staates ist im Vergleich mit den Pensionen für die ehemaligen Mitglieder der Geheimpolizei nicht vergleichbar.\n\n\n\n\n\n\n\n©  KNA\n\n\nEmpfang von Papst Franziskus durch Zuzana Caputova, Präsidentin der Slowakei, im Präsidentenpalast in Bratislava (Slowakei) am 13. September 2021.\n\n\n\nMeine Erfahrung ist, dass gerade die Betroffenen nicht nach einer Entschädigung verlangen. Sie freuen sich, dass sie nicht mehr verfolgt und benachteiligt werden. Unklarheiten und der Ruf nach Gerechtigkeit bestehen eher bei einigen Historikern.\nGibt es Forderungen nach Rückgabe des Kirchenbesitzes?\nSajgalik: Was den Besitz der Kirche betrifft, hat der Staat einiges zurückgegeben, wenn auch im vernachlässigten Zustand. Einiges ist verlorengegangen, in einigen Fällen bestehen noch Verhandlungen vor Gerichten. Derzeit sehe ich dieses Thema nicht als solches an, das die Leute beschäftigt.\n«Die Löhne der Priester sind so niedrig, dass Banken einem Priester keinen Kredit geben.»\nDer Staat sorgt für die Gehälter der Geistlichen. Diese werden aufgrund von neuen Gesetzen entsprechend der Zahl der Gläubigen entrichtet. In den postkommunistischen Ländern entspricht dies der Lösung, wie der Besitz, der nicht mehr zurückgeben kann, kompensieren werden kann.\nHat sich das Verhältnis von Kirche und Staat also mehr oder weniger eingependelt?\nSajgalik: Die Löhne der Priester sind so niedrig, dass Banken einem Priester keinen Kredit geben wollen. Der Pfarrer bemüht sich in der Regel selber um das Funktionieren seiner Pfarrei, was aber ohne die Unterstützung der Gläubigen nicht möglich ist.\nWeder der Staat noch die Kirche wollen die Frage nach der Trennung von Kirche und Staat aufgreifen. Die Verbindung von Kirche und Staat wird von den Gläubigen aufgrund der Geschichte, den harten Zeiten der Verfolgung, als ein Instrument angesehen, bei dem der Staat die Priester unter Druck setzt.\n* Der Kapuziner Pavol Sajgalik ist seit März 2019 Leiter der slowakischen Mission in der ganzen Schweiz. Die Mission verfügt über Gemeinschaften in sechs Städten: St. Gallen, Zürich, Basel, Bern, Lausanne und Genf. 2000 Gläubige dürften gemäss Sajgalik einen intensiven Kontakt zur Mission pflegen. Er geht davon aus, dass rund 5000 Slowaken in der Schweiz leben. Die ältere Generation bezeichnet er als aktiver im Kirchenleben als die jüngere, welche eher einen sporadischen Kontakt zur Mission halte.\n\n\nFranziskus’ unterschiedlicher Empfang in Budapest und Bratislava\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 15:52", "author": "Georges Scherrer"}