{"id": "slowakische-praesidentin-spricht-mit-papst-ueber-covid-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Slowakische Präsidentin spricht mit Papst über Covid-Pandemie", "text": "\nDie slowakische Präsidentin Zuzana Caputova ist am Montag von Papst Franziskus zu einer Audienz im Vatikan empfangen worden. Anschliessend traf sie mit dem päpstlichen Aussenbeauftragten Erzbischof Paul Richard Gallagher zusammen.\nGesprächsthemen beim Treffen der slowakischen Präsidentin mit dem Papst waren nach Angaben des vatikanischen Presseamts unter anderem die Covid-Pandemie, aber auch soziale Gerechtigkeit, Umweltschutz und Migration. Es war der erste Besuch der sozialliberalen Politikerin und Umweltaktivistin, die seit Juni 2019 als Präsidentin der Slowakei amtiert.\nLaut slowakischen Medien reiste Caputova in Begleitung von Aussenminister Ivan Korcok. Der parteilose Berufsdiplomat mit Stationen in Deutschland, bei der EU und zuletzt in den USA wurde von der liberalsten der vier Regierungsparteien nominiert.\nRegierung erwägt Lockdown\nDie Slowakei ist wie andere europäische Staaten von steigenden Corona-Infektionszahlen betroffen. Die Regierung in Bratislava erwägt laut Medienberichten vom Wochenende einen neuerlichen Lockdown. In der aktuellen Krise geniesst Caputova die mit Abstand höchsten Vertrauenswerte der slowakischen Bevölkerung, während Ministerpräsident Igor Matovic von der konservativen Protestpartei OLaNO schwachen Rückhalt geniesst. Staatspräsidentin Caputova rief ihn vergangene Woche auf, das Krisenmanagement abzugeben.\nEin bei Staatsbesuchen im Vatikan sonst übliches Treffen mit Kardinalstaatssekretär Pietro Parolin fand nicht statt. Parolin hält sich derzeit zu einer Operation im Krankenhaus auf. Aus diesem Grund wurde auch ein für den 26. bis 29. Dezember anvisierter Besuch des Kardinals im griechisch-katholischen Wallfahrtsort Klokocov in der Ostslowakei abgesagt.\nKerzen und Marien-Gemälde geschenkt\nCaputova erschien zu der Audienz in einem dezenten schwarzen Kleid mit einem passenden Kopfschleier. Bei der Ankunft im Damasus-Hof des Apostolischen Palasts trug sie eine schwarze Mund-Nase-Bedeckung, während sie der stellvertretende vatikanische Protokollchef Leonardo Sapienza ohne Maske begrüsste. Als Gastgeschenk brachte Caputova dem Papst laut slowakischen Medien Adventskerzen aus einer Einrichtung für behinderte Jugendliche mit sowie ein Gemälde der Jungfrau Maria von der slowakischen Künstlerin Katarina Vavrova.\nNeben der Audienz plante die Staatspräsidentin Berichten zufolge eine Begegnung mit dem in Rom lebenden 96-jährigen slowakischen Kardinal Jozef Tomko. Ferner wollte Caputova die römische Kirche San Clemente besuchen, wo sich das Grab des slowakischen Nationalheiligen und Slawen-Apostels Kyrill (um 826-869) befindet. (kna)\n\n\nPapst-Botschafter nach Besuch im Vatikan an Corona erkrankt\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 14:10", "author": "kna"}