{"id": "so-alt-wie-moses-drei-priester-von-peter-und-paul-sind-zusammen-120-jahre-priester", "tag": "Schweiz", "tag2": "Schweiz", "title": "So alt wie Moses: Drei Priester von Peter und Paul sind zusammen 120 Jahre Priester", "text": "\nJuden gratulieren sich zum Geburtstag mit dem hebräischen Spruch: «Mögest du 120 Jahre leben», also so alt wie Moses werden. Zusammen kommen die Priester Franz Stampfli, René Berchtold und Martin Stewen auf 120 Priesterjahre. Gefeiert wird am Sonntag.\nGeorges Scherrer\nGleich drei Jubilare aus der Zürcher Pfarrei Peter und Paul kommen am Sonntag zusammen, um ein Priesterjubiläum zu feiern. Unter ihnen ist auch der Churer Domherr Franz Stampfli. Er zählt zu den Kritikern der konservativen Bischöfe Wolfgang Haas und Vitus Huonder. Die Ernennung von Joseph Bonnemain durch Papst Franziskus war für ihn eine Genugtuung.\nVor 60 Jahren wurde der Domherr zum Priester geweiht. Die Feier freue ihn, sagt Stampfli gegenüber kath.ch. Er will das Fest aber nicht überbewerten und nennt es darum «eine kleine Feier».\nFranz Stampfli wird die Feier durchhalten\nSein Bruder, der ehemalige Sprecher des Bistums St. Gallen Arnold Stampfli, hofft, dass am Sonntag alles gut läuft. Sein Bruder gehe am Rollator und könne sich nicht mehr gut äussern. Aber es freue ihn, dass die Feier trotz Covid zustande kommt.\nDie beiden anderen Jubilare heissen René Berchtold und Martin Stewen. Berchtold ist der Nachfolger von Franz Stampli als Pfarrer von Peter und Paul. Es freue ihn ganz besonders, dass er den Tag mit dem Domherrn und früheren Dekan von Zürich teilen dürfe.\nDie Rechnung\nOrganisiert wird der Anlass von Martin Stewen. Er ist seit 2020 Vikar in Peter und Paul. Zuvor war er Priester in Abu Dhabi beim Schweizer Kapuziner-Bischof Paul Hinder.\nDer promovierte Theologe und Coach hat ein Talent für Marketing. Er rechnet vor: Franz Stampfli feiert sein Diamantenes Priesterjubiläum – schliesslich wurde Stampfli vor 60 Jahren geweiht. Berchtolds Weihe erfolgte vor 40 Jahren. Und Martin Stewen kommt auf 20 Jahre. Das ergibt die Gesamtzahl von 120 Jahren – also das Alter von Moses.\nFestprediger kommt aus Deutschland\nFür Berchtold ist das Datum ein ganz besonderer Tag. Denn er wurde just am 6. Juni vor vierzig Jahren geweiht. Zudem wird am Sonntag in St. Peter und Paul das Fest Fronleichnam nachgeholt, wie Martin Stewen sagt. Im Kanton Zürich ist dieses katholische Fest kein Feiertag.\nAls Festprediger kommt Domkapitular Michael Hauser aus dem Ordinariat des Erzbistums Freiburg in Deutschland nach Zürich. Ihn verbinde eine tiefe Freundschaft mit Domherr Stampfli und Pfarrer Berchtold, sagte Martin Stewen gegenüber kath.ch.\n\n\n\nDomherr Stampfli: “Ich wünsche Martin Grichting eine Professur in Rom oder noch weiter weg”\n\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 18:42", "author": "Georges Scherrer"}