{"id": "so-bunt-ist-weihnachten-in-der-lego-welt", "tag": "Schweiz", "tag2": "Schweiz", "title": "So bunt ist Weihnachten in der Lego-Welt", "text": "\nSchulweihnachtsfeiern und Krippenspiele finden dieses Jahr nicht statt. Die Verantwortlichen der katholischen Pfarrei Vorder- und Mittelprättigau wollten die Weihnachtsgeschichte nicht ausfallen lassen und luden Familien dazu ein, sie mit Lego nachzubauen.\nVera Rüttimann\nDer Hirte sieht aus wie ein Jedi-Ritter aus dem Streifen «Star Wars». Das Kamel hat viereckige Höcker auf dem Rücken. Der Engel kommt futurisch daher. Die drei Könige sehen aus wie Krieger. Die kleinen Figuren, die Tannen, Engel und Burgen hinter den grossen Vitrinen sind allesamt aus Lego. Gebaut wurden sie in den letzten Wochen von acht Familien der Pfarrei in Seewis-Pardisla.\nWährend zweier Wochen getüftelt\nDaniela Gschwend, Religionspädagogin der katholischen Pfarrei Vorder- und Mittelprättigau, schaut stolz auf die biblischen Szenen. Sie ist Initiatorin der weihnächtlichen Lego-Welt. Mit einem Flyer hat sie vor Weihnachten interessierte Gemeindeglieder eingeladen, aus Legosteinen eine biblische Weihnachts-Szene zu bauen. «Ich habe nach einem Projekt gesucht, bei welchem sich die Familien trotz Pandemie mit der Weihnachtsgeschichte auseinandersetzen konnten», erklärt Daniela Gschwend.\n«Die Familien waren mit Feuer und Flamme dabei.»Daniela Gschwend, Religionspädagogin\nDie Familien erhielten jeweils eine grosse Legokiste. Darin waren ein Bibeltext und ein paar Anregungen, wie man die biblische Szene nachbauen kann. Sie durften auch Legos aus dem privaten Bereich einbauen. «Sie waren völlig frei in ihrer Gestaltung», sagt Daniela Gschwend, die seit über neun Jahren mit ihrem Mann in dieser Pfarrei arbeitet. Die bunten Steine habe man beim Bibellesebund gemietet. Während zwei Wochen wurde dann konzipiert, getüftelt und zusammengebaut. «Die Familien waren mit Feuer und Flamme dabei», weiss Daniela Geschwend. Acht Stationen mit biblischen Szenen sind entstanden. Die 38-Jährige sagt: «Es lohnt sich, sie sich näher anzuschauen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDaniela Gschwend vor einer der Krippen-Szenen.\n\n\n\nLego-Figuren mit Sammlerwert\nIn der über hundert Jahre alten Kirche in Seewis-Pardisla werden die Szene in grossen Glaskasten ausgestellt, damit sie geschützt sind. «Einige Lego-Figuren wie Kamele sind selten und haben einen gewissen Sammlerwert», weiss Daniela Gschwend. Sie bleibt vor der ersten Station stehen, die die Erscheinung des Engels Gabriels bei Maria zeigt. Bei der nächsten Station besucht Maria ihre Cousine Elisabeth. «Auch hier kann man so viele lässige Details erkennen», sagt Daniela Gschwend. \nSie zeigt auf das Haus mit den aufklappbaren Türen, den Stall und auf die Kamele mit ihren Höckern. Ein riesiger Stern wacht über dem Haus. Hier gibt es sogar echtes Stroh. Bei der nächsten Szene reiten die drei Könige auf ihren Pferden auf einen orientalisch anmutenden Palast zu. Er ist ganz in Rot gebaut. Bei der Station vier folgen Hirten gemeinsam mit den Sterndeutern dem Lichtschweif am Himmel.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWie mochte es damals ausgesehen haben? Szene aus der Lego-Krippe in Seewis-Pardisla.\n\n\n\nManche Szenen werden von einem einzigen Gebäude dominiert. Eine Familie baute den Palast des Herodes nach, den die drei Könige besuchen. «Die Gewänder, die sie tragen, wurden von ihnen extra zugeschnitten», weiss Daniela Gschwend.\nFasziniert steht sie vor dem Lego-Palast, der durch Detailgenauigkeit besticht. «Diese Familie hat nachgeforscht, wie dieser Palast ausgesehen haben könnte.» Bei der Station sechs sind Maria und Josef auf der Suche nach einer Schlafstelle in Bethlehem. Die Station sieben gefällt Daniela Geschwend besonders. Dort, wo sonst die Marienstatue steht, befindet sich jetzt ein grosser Lego-Stall samt Jesus in der Krippe. Die letzte Episode erzählt von der hastigen Flucht nach Ägypten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWeitere Szene aus der Lego-Krippe in Seewis-Pardisla.\n\n\n\nNeues Publikum erreicht\nSchon viele Leute kamen in diese Kirche, um sich die Weihnachtsgeschichte aus Lego anzusehen. Ausgelegt ist ein Gästebuch, in dem schon viele ihre Gedanken zu den Krippen-Szenen niedergeschrieben haben. Für Daniela Gschwend ging ihr Vorhaben auf: «Es war für mich eine Freude zu sehen, wie intensiv sich die Familien mit dem Thema Weihnachten auseinandergesetzt haben.» Einige wollten wirklich wissen, wie diese Gegend zu Jesu Geburt ausgesehen hat und wie die Leute in ihren Häusern gelebt haben. Positiv empfindet Daniela Gschwend auch, «dass wir durch das Lego-Projekt Familien erreichen konnten, die mit der Kirche ansonsten nicht so viel anfangen können.» Die Lego-Krippen kämen so gut an, dass bereits aus Spass darüber nachgedacht werde, 2021 die Ostergeschichte mit den bunten Steinen nachzubauen. \n\n\nHistorische Krippen im verschneiten Wald\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 09:39", "author": "Vera Rüttimann"}