{"id": "so-ernennt-papst-franziskus-den-bischof-von-chur", "tag": "Vatikan", "title": "So ernennt Papst Franziskus den Bischof von Chur", "text": "\nIm Bistum Chur gibt es mit dem Domkapitel mindestens einen Hauch von Demokratie. In der Weltkirche ist dies eher die Ausnahme. Rom-Korrespondent Roland Juchem erklärt, wie der Vatikan bischöfliche Nachfolger findet und sich im Prozedere vor Hacks schützt.\nRoland Juchem\nDass ein Domkapitel den Bischof wählt – wenn auch aus einer vom Papst vorgegebenen Liste -, wie dies in der Schweiz oder Deutschland oft geschieht, ist heutzutage die Ausnahme in der katholischen Weltkirche. In fast allen anderen Ländern bestimmt der Papst frei, wer eine Ortskirche leiten soll.\nDem war nicht immer so. In der Antike hatten das Volk, die Nachbarbischöfe oder der Kaiser ein mindestens gehöriges Mitspracherecht. Im Hochmittelalter tobte zwischen Kaiser und Papst der sogenannte Investiturstreit darüber, wer Bischöfe einsetzt. Dies auch deshalb, weil oft Bischöfe nicht nur geistliche, sondern auch politische Herrschaft ausübten. Diese Fürstbischöfe waren mitunter sehr mächtige Leute.\nBischöfe in China: «Innere Angelegenheit»\nAuch mit den Königen von Spanien und Portugal, Frankreich und Österreich hatte ein Papst manchen Strauss auszufechten, wer denn nun Kandidaten aussucht und Bischöfe ernennt. Das gleiche Machtspiel bot sich zuletzt in den Verhandlungen des Heiligen Stuhls mit der Volksrepublik China. Ein Papst, der chinesische Bischöfe ernennt, war für das Regime in Peking eine Einmischung in innere Angelegenheiten. Vor gut zwei Jahren einigten sich Vatikan und Peking vorläufig: Die chinesische Religionsbehörde sucht einen Kandidaten aus, der Papst ernennt ihn zum Bischof.\n\n\n\n\n\n\n\n© KNA\n\n\nKinder verbeugen sich vor dem Priester während einer Messe  in Peking.\n\n\n\nIn den unierten katholischen Ostkirchen, um noch eine Ausnahme zu nennen, wählt meist eine Synode den Bischof. Diese Wahl wird vom Papst entweder bestätigt oder zur Kenntnis genommen. In nahezu allen anderen Fällen aber werden, wie gesagt, katholische Bischöfe vom Papst frei ernannt. So sieht es das Kirchenrecht vor. Da der Papst nicht einmal die gut 5000 bereits ernannten Bischöfe kennen kann, geschweige denn mögliche Kandidaten, wird ihm zugearbeitet. Dies tun im Wesentlichen die Kongregation für die Bischöfe in Rom und die Nuntien in den Ländern in Kooperation den Bischöfen dort. Diese sind quasi ständig auf der Suche nach möglichen Kandidaten.\nDoppelte IT-Infrastruktur\nNormalerweise sind sämtliche Informationen und Korrespondent in diesem Zusammenhang geheim. Um mögliche Hacks in Personalarchive zu vermeiden, sollen die gewöhnlichen Arbeitscomputer bei der Bischofskongregation offline sein. Für Internet und E-Mail-Verkehr gebe es eigene PCs, heisst es. Alles, was konkrete Personen betrifft, unterliegt weitgehend dem «Päpstlichen Geheimnis».\n\n\n\n\n\n\n\n© KNA\n\n\nTheodore E. McCarrick im Jahr 2017\n\n\n\nAuch der in diesen Fällen verschickte Fragebogen zur Eignung möglicher Kandidaten war streng geheim – bis zur Veröffentlichung des McCarrick-Berichts am 10. November. Dieser sollte Spekulationen zur kirchlichen Karriere des US-amerikanischen Ex-Kardinals beenden und klären, wie der New Yorker Geistliche es bis zum Erzbischof von Washington schaffen konnte – trotz umlaufender Gerüchte um sexuelles Fehlverhalten.\nIn dem besagten McCarrick-Bericht nun ist zum einen der Fragebogen über mögliche Kandidaten dokumentiert. Darin soll der Befragte folgende Fragen beantworten:\n\nWie lange kennen Sie die Person?\nWelche anderen modernen Sprachen beherrscht er, wie gut kann er darin lesen, sich unterhalten und predigen?\nWie beurteilen Sie seine geistige und körperliche Gesundheit?\nWelche Positionen hatte er seit seiner Priesterweihe inne, mit welchem Erfolg?\nIst er genügend qualifiziert für die Aufgabe zu predigen?\nIst er dem Heiligen Stuhl und seinen Lehren ergeben?\nIst sein Verhalten vorbildhaft und frei von jeglicher Verdächtigung?\nVerfügen Sie über angemessene Informationen hinsichtlich gelebter Demut, Keuschheit, Nüchternheit und Eifer?\nIst er ein Mann des Gebets und solider Frömmigkeit?\nVerfügt er über einen genügend festen Charakter für dieses Amt?\nVerfügt die Person über ein gutes Urteilsvermögen? \n\nSteht in einer Diözese die Neubesetzung des Bischofsstuhls an oder ist zumindest absehbar, konzentriert sich die Suche geeigneter Kandidaten, von denen der Nuntius eine Liste erstellt und nach Rom schickt. In der Regel berücksichtigt er dabei die Vorschläge der anderen Bischöfe einer Kirchenprovinz und der Bischofskonferenz-Vorsitzenden. Ausserdem kann er Informationen über die Kandidaten bei «einfachen» Priestern oder Laien, «die sich durch Lebensweisheit auszeichnen», einholen. Dies geschieht meist mittels des erwähnten Fragebogens.\nKandidat erfährt Ernennung kurz vor der Bekanntgabe\nIn der Bischofskongregation werden Dossiers gesichtet, gegebenenfalls Rückfragen gestellt und Zusatzinformationen eingeholt, jedoch nicht beim Kandidaten selbst. Der erfährt oft kurz vor der Bekanntgabe von seinem Schicksal. Je nach Dringlichkeit, Zahl möglicher Kandidaten oder äusserer Umstände stellt die Bischofskongregation eine Liste von meist drei Kandidaten zusammen.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nBlick auf Chur und Bistumskathedrale\n\n\n\nMit dieser Liste, auch Terna genannt, geht der Präfekt der Kongregation in seine regelmässige Audienz mit dem Papst. Auf der Liste, die der Präfekt erläutert, gibt es meist einen Favoriten. Der Papst entscheidet dann, wen von den Vorgeschlagenen er ernennt. Hält er die Vorschläge für ungeeignet oder ist sich noch unsicher, bittet er um Alternativen oder weitere Informationen. Er kann aber auch einen Bischof einfach so ernennen, ohne irgend jemanden zu fragen. So soll Franziskus seinen Nachfolger auf dem Bischofsstuhl von Buenos Aires, Erzbischof Mario Poli, direkt ernannt haben.\nIst die Entscheidung getroffen, erfolgt die Bekanntgabe. Dies geschieht nach Rücksprache mit den Betroffenen im Bistum und dem Kandidaten. Hier und da werden auch staatliche Vertreter informiert. Der Vatikan selber gibt Bischofsernennung meist in seinem täglichen «Bollettino» um 12 Uhr römischer Zeit bekannt. Einen festen Wochentag gibt es dafür nicht. So wurden Ernennungen schon sonntags verkündet.\n\n\nKeine Bischofswahl: Grichting lehnt moderate Kandidaten ab\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 11:07", "author": "Roland Juchem"}