{"id": "so-einfach-laesst-sich-der-weisse-sonntag-nicht-verschieben", "tag": "Schweiz", "title": "So einfach lässt sich der Weisse Sonntag nicht verschieben", "text": "\nTraditionsgemäss findet am ersten Sonntag nach Ostern die Erstkommunion statt. Das Corona-Virus hat dem einen Riegel vorgeschoben. Das Fest soll nachgeholt werden. In welcher Form, steht noch nicht fest.\nGeorges Scherrer\n«Die Feier ist nur aufgeschoben», erklärt der Generalvikar des Bistums Basel, Markus Thürig, gegenüber kath.ch. Ähnlich tönt es aus St. Gallen. «Abgesagt sind die Erstkommunionen nicht, sie werden verschoben», so die Kommunikationsbeauftragte des Bistums, Sabine Rüthemann.\nMöglicherweise fänden die Feiern in einer anderen Form als üblich statt. Als Herausforderung bedeute dies für das Bistum, «dass auch wir uns der aktuellen Situation wegen Corona stellen müssen». \n«Wir konnten unseren traditionellen Projekttag nicht durchführen.»Franziska Keller\nDazu gehöre auch, zu verzichten und zu verschieben. Auf diese Weise leiste das Bistum «einen kleinen Beitrag daran, die Ansteckungskurve möglichst flach zu halten.»\nEtwas Wesentliches fehlt\nFranziska Keller ist Religionspädagogin in der Pfarrei Einsiedeln. Sie ist auch an den Vorbereitungen auf die Erstkommunion beteiligt. «Wir konnten unseren traditionellen Projekttag zur Erstkommunion leider nicht durchführen», sagt sie zu kath.ch. Deswegen habe in der Pfarrei «etwas Wesentliches gefehlt».\n«Etwas Einfaches, Bescheidenes kann sehr bereichernd sein.»Franziska Keller\nAuf die Erstkommunion seien die Mädchen und Buben vorbereitet. «Wenn morgen also ein Gottesdienst stattfinden würde, könnten sie zur Kommunion gehen.» Was aber fehlen werde, sei das grosse Fest mit dem weissen Kleid, dem «Kränzli», den Gästen und der Musik.\nNeuer Termin eine Herausforderung\nDer Weisse Sonntag, der in Einsiedeln traditionsgemäss im Kloster gefeiert werde, könne nicht einfach so nachgeholt werden, weil durch die vielen Wallfahrten die Klosterkirche über den Sommer meist ausgebucht sei.\nIn der Pfarrei werde man sich so bald wie möglich zusammensetzen, um zu überlegen, wie und in welcher Form eine gemeinsame Feier gestaltet werden könne. «Auch hier denke ich: Etwas Einfaches, Bescheidenes kann sehr bereichernd und wunderschön sein.»\nGemischte Reaktionen \nDie Absage der Erstkommunion habe zu verschiedenen Reaktionen geführt. Das gehe von: «Extrem traurig» bis zu «Nicht schlimm, bekomme ja mein Geschenk trotzdem», sagt Keller.\n«Viele nehmen es aber einfach so hin.»Franziska Keller\nDie Einsiedler Religionspädagogin schätzt, dass die Streichung des Festes für Familien eine grosse Enttäuschung sein könne. Einige Familien hätten in die Vorbereitungen bereits viel investiert und geplant. \nEin schöner Tag, der gemeinsam mit den Verwandten gefeiert worden wäre, falle weg. «Viele nehmen es aber einfach so hin, weil es ihnen schlicht wenig bedeutet und sie momentan auf Dinge verzichten müssen, die für sie schmerzhafter sind.»\nDie Zeit anders ausfüllen\nÜber die Kar- und Ostertage habe sie in diesem Jahr zum ersten Mal so richtig viel Zeit und Musse gefunden, um Ostern nachzuspüren, sagt Franziska Keller. «Ich spürte die Communio, die Gemeinschaft, ganz stark – trotz der fehlenden Gottesdienste, aber mit Osterfeuer im eigenen Garten.»\n«Ich fühlte mich mit Jesus verbunden, weil alles im Kleinen gefeiert wurde.»Franziska Keller\n«Ich fühlte mich mit Jesus, seinen Jüngerinnen und Jüngern enorm verbunden, weil eben alles im Kleinen, bei mir daheim, gefeiert wurde – ohne Ablenkung und Zeremonie, dafür tief im Herzen.» Sie hätte nie gedacht, «dass dies eine so wertvolle Erfahrung sein kann».\n\n© Katholisches Medienzentrum, 17.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-17 10:41", "author": "Georges Scherrer"}