{"id": "so-feiern-die-bistuemer-die-kar-und-oster-tage", "tag": "Schweiz", "tag2": "Schweiz", "title": "So feiern die Bistümer die Kar- und Oster-Tage", "text": "\nAbstand halten, maximal 50 Menschen, keine Fusswaschung: Anders als letztes Jahr können heuer öffentliche Gottesdienste während der Kar- und Ostertage gefeiert werden. Die Corona-Schutzkonzepte machen aber Einschränkungen. Ein Überblick von St. Gallen über Basel bis nach Lugano.\nBarbara Ludwig\nDie Karwoche beginnt mit dem Palmsonntag (28. März). In den meisten Bistümern findet an diesem Tag ein Pontifikalamt mit Palmweihe in der jeweiligen Kathedrale statt, so in Chur, in St. Gallen, in Freiburg und Lugano. Wegen Corona sollen die bereits gesegneten Palmzweige am Eingang der Kirche zur Verfügung gestellt werden, wie ein Dekret der Gottesdienstkongregation von 2020 vorschreibt. Das Segnen der Palmzweige im Freien sei erlaubt, wenn es in kleinen Gruppen und unter Einhaltung der Schutzmassnahmen geschieht. Auf die Palmprozession zur Kirche muss demnach verzichtet werden.\nEin Höhepunkt der Karwoche ist die Chrisammesse. Im Bistum Basel findet sie am Montag, 29. März, statt; nicht in der Kathedrale, sondern in der Kirche St. Josef in Luterbach. Im Bistum Lausanne, Genf und Freiburg sowie im Bistum St. Gallen findet sie am Dienstag, 30. März, statt. Das Bistum Chur feiert die Chrisammesse erst am Gründonnerstag, 1. April. Das gilt auch für Sitten und Lugano. In der Chrisammesse zelebrieren die Diözesanbischöfe, zum Teil gemeinsam mit ihrem oder ihren Weihbischöfen.\nChrisammesse via Livestream oder am Fernsehen \nTraditionell erneuern in dieser Messe die Seelsorgenden ihr Versprechen, den Menschen zu dienen. In dieser Feier werden zudem die Heiligen Öle geweiht. Sie werden bei Taufen, Firmungen, Priester- und Bischofsweihen sowie der Weihe von Altären, Kirchen und Glocken verwendet.\nIn den Diözesen Basel, St. Gallen, Lausanne, Genf und Freiburg sowie Lugano wird die Chrisammesse via Livestream, am Fernsehen oder am Radio übertragen. Darin zeigt sich die besondere Bedeutung dieser Feier für das kirchliche Leben in den Bistümern. Keine Übertragungen der Chrisammesse gibt es in den Bistümern Chur und Sitten.\nKeine Fusswaschung bei der Feier des letzten Abendmahls\nAm Abend des Gründonnerstags findet eine Messe statt, an der Jesu letztes Abendmahl im Zentrum steht. Nicht alle Bischöfe feiern diesen Gottesdienst in ihrer Kathedrale. Der Westschweizer Bischof Charles Morerod feiert in Versoix GE. In Solothurn steht der emeritierte Weihbischof Denis Theurillat der Abendmahls-Messe vor. Wegen Corona entfallen die Fusswaschung und die Prozession mit dem Allerheiligsten zum Abschluss der Messe, schreibt das Dekret der Gottesdienstkongregation vor. Das Ritual der Fusswaschung erinnert daran, dass Jesus beim Abschiedsmahl seinen Jüngern die Füsse gewaschen hat.\nKreuz darf nicht geküsst werden\nIm Mittelpunkt der Gottesdienste vom Karfreitag stehen die Leidensgeschichte Jesu und die Kreuzesverehrung. Auch diese Feiern erfahren coronabedingte Einschränkungen. So muss die Erhebung und Verehrung des Kreuzes ohne Prozession im Chorraum stattfinden, heisst es im Dekret der Gottesdienstkongregation. Der Vorsteher des Gottesdienstes soll anschliessend das enthüllte Kreuz durch den Mittelgang des Kirchenschiffes tragen, damit es die Gläubigen von ihrem Platz aus verehren können. Dann soll das Kreuz wieder im Chorraum aufgestellt werden. Auf die Berührung des Kreuzes (Kuss) müssen die Gläubigen verzichten. Nicht alle Diözesanbischöfe feiern am Karfreitag in ihrer Kathedrale.\nProzessionen mit dem Osterlicht vermeiden \n\n\n\n\n\n\n\n©  Barbar Fleischmann\n\n\nFeuer in der Osternacht\n\n\n\nDie Feier der Osternacht gehört zu den ältesten Liturgien im Kirchenjahr. Sie beginnt vor der Kirche. Dort wird das Osterfeuer entfacht und daran die Osterkerze entzündet. Die brennende Kerze wird anschliessend in die noch dunkle Kirche getragen. Um Prozessionen zu vermeiden, sollen sich nur Personen mit einem liturgischen Dienst beim Osterfeuer versammeln, schreibt die Gottesdienstkongregation vor. Die Gläubigen dürfen das Osterlicht einander von Kerze zu Kerze weitergeben. Es sollen aber keine Kerzen von Hand zu Hand weitergegeben werden.\nIn der Churer Kathedrale feiert Joseph Bonnemain zum ersten Mal die Osternacht als Bischof. In Solothurn findet der Osternachtgottesdienst mit Weihbischof Denis Theurillat statt. In St. Gallen gibt es ein Pontifikalamt mit Bischof Markus Büchel. Der Westschweizer Bischof Charles Morerod feiert die Osternacht in Orbes VD.\nDen Gottesdienst am Ostersonntag feiern alle Diözesanbischöfe in ihren Kathedralen. In St. Gallen wird das Pontifikalamt per Livestream übertragen. In Lugano durch den Fernsehkanal Rete Due von RSI.\nAnmeldung empfohlen\nGenerell gelten in der Karwoche und an Ostern die aktuell üblichen Einschränkungen für Gottesdienste wie Abstand halten und die Maskenpflicht. Vielerorts wird wegen der Beschränkung auf maximal 50 Personen pro Gottesdienst eine Anmeldung empfohlen. Zum Teil werden mehrere Gottesdienste am gleichen Tag angeboten, um möglichst vielen Gläubigen die Teilnahme zu ermöglichen.\n\nBund: Gottesdienste können an Ostern stattfinden\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 14:16", "author": "Barbara Ludwig"}