{"id": "so-kam-skispringer-killian-peier-ins-jerusalema-video-von-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "So kam Skispringer Killian Peier ins «Jerusalema»-Video von Einsiedeln", "text": "\n«Flieg!», rufen die Menschen, wenn Skispringer Killian Peier (25) von der Schanze abhebt – dem Himmel entgegen. Vom himmlischen Jerusalem erzählt der Erfolgs-Hit «Jerusalema». Im Video der Stiftschule Einsiedeln ist Killian Peier zu sehen – beim Trainieren im Kraftraum.\nRaphael Rauch\nWie kommt es, dass Killian Peier Teil Ihres «Jerusalema»-Videos wurde – allerdings nicht tanzend, sondern Gewichte stemmend?\nAbt Urban Federer*: Kilian Peier hat eigentlich unfreiwillig mitgemacht (lacht). Er ist am Trainieren, während eine Klasse in seinen Trainingsräumen tanzt. Ein Ziel war es, in möglichst vielen Räumlichkeiten der grossen Klosteranlage zu tanzen. Und da in unserem Gebäude das nationale Leistungszentrum für Skispringen untergebracht ist, wurde auch dort getanzt.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:20190228_Seefeld_SJ_8572.jpg\n\n\nSkispringer Killian Peier\n\n\n\nWarum trainieren die Skispringer bei Ihnen? Wäre das Kloster Engelberg mit dem grossen Skigebiet nicht passender als das Hochtal Einsiedeln?\nFederer: Diese Kooperation geht auf die 1980er-Jahre zurück. Treibende Kräfte waren mein sportbegeisterter Physik-Lehrer und Internatspräfekt Pater Kassian Etter, Sohn des Bundesrates Philipp Etter, und mein damaliger Sport-Lehrer Werner Küttel, Vater des Skispringers Andreas Küttel.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nSind Skiadler Gott und dem Himmel näher?\nFederer: Wenn sie im Moment des Sprungs ganz bei sich und ganz bei ihrem Flug sind, sind sie tatsächlich Gott sehr nahe. Das kann auch bei uns der Fall sein, etwa beim Tanzen, aber natürlich auch im Gebet.\nWie kam das «Jerusalema»-Video zustande?\nFederer: Das Lied von Master KG und der dazu gehörende Tanz strahlen Lebensfreude aus und verbreiten weltweit die Hoffnung, dass wir eine Krise wie die gegenwärtige gemeinsam lösen können. Die Lehrpersonen unserer Fachschaft Sport haben diese Idee für unsere Schule aufgenommen. Und sie wollten sportlichen Teamgeist und Freude an der Schule fördern.\n\n\n\nWarum haben Sie keine älteren Mitbrüder zur Teilnahme begeistern können?\nFederer: Das Projekt ist aus der Stiftsschule herausgewachsen. Die Mitbrüder, die mittanzen, sind allesamt Lehrer an der Schule. Das Kloster hat aber grosszügig Räume und Örtlichkeiten zur Verfügung gestellt.\nDas besondere an «Jerusalema» ist: Die Sprache ist Zulu, die indigene Sprache der Zulu in Südafrika. Haben Sie ein Lieblingswort auf Zulu?\nFederer: Ich kann jetzt nicht so tun, als würde ich Zulu sprechen (lacht). Am besten verstehe ich «Jerusalema». Aber am meisten mag ich den Klang, wie das Wort «Ngilondoloze» gesungen wird – «schütze mich».\n\n\n\n\n\n\n\n©  YouTube\n\n\nAbt Urban Federer tanzt zu \"Jerusalema\".\n\n\n\nWas sagen Sie als Musik-Experte zu dem Lied?\nFederer: «Jerusalema» ist ein Ohrwurm, der durch seinen Rhythmus uns durch die Lautmalerei, aber auch durch die Stimme der Sängerin eingängig ist und zumindest zum Mitklopfen animiert. Nach einer gewissen Zeit brauche ich allerdings eine Pause von diesem Lied. Beim Tanzen ist das weniger der Fall, weil dann das Lied nicht mehr im Vordergrund steht. In der Kombination mit dem Tanz hat «Jersualema» ja auch seinen weltweiten Siegeszug angetreten.\nUnd in spiritueller Hinsicht?\nFederer: Das himmlische Jerusalem aus der Offenbarung des Johannes wird besungen – ein Sehnsuchtsort, der Schutz bietet und von dort wegführt, wo nichts sicher ist. Darum hat das Lied wohl gerade in dieser Pandemiezeit solchen Erfolg. Die Menschen ersehnen anderes als das Getrenntsein und das Abstandhalten, die Menschen suchen Hoffnung. Und gemeinsam ist Hoffnung einfacher zu leben als alleine.\nWas bedeutet Ihnen der Tanz?\nFederer: Auch den Tanz verstehe ich in spiritueller Hinsicht. Im Werk von Mechthild von Magdeburg (+1291) etwa, das in unserer Bibliothek liegt, ist der Tanz Ausdruck der Freundschaft mit Gott. Auch unsere Mitschwester im Kloster Fahr, Silja Walter (+2011), drückte über den Tanz ihre Gottes-Beziehung aus.\nDiese Woche ging ein zweites «Jerusalema»-Video viral – und zwar das Tanzvideo der Pfarrei Greifensee:\n\n\n\nWie finden Sie das Video?\nFederer: Da kommt mir viel Freude entgegen. Während in unserem Video Klassen und die Lehrpersonen einer Schule miteinander verbunden werden, sind es im Video aus Greifensee Familien und Teams. Hier tanzen gleichsam Hauskirchen und bilden so miteinander Kirche. Und bei der Familie Driessen-Reding tanzen mir bekannte Gesichter, was eine Identifikation leichter macht.\n* Urban Federer (52) ist Abt des Benediktiner-Klosters Einsiedeln. Er studierte Theologie, Germanistik und Geschichte und wurde über mittelalterliche Germanistik promoviert. Das «Jerusalema»-Video aus Einsiedeln ist hier zu sehen. Es gibt auch weitere kirchliche «Jerusalema»-Videos, etwa von der katholischen Pfarrei in Greifensee.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\n„Bliibet gsund“: Abt Urban und Franziska Driessen-Reding tanzen „Jerusalema“-Song\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 12:58", "author": "Raphael Rauch"}