{"id": "so-magisch-und-entspannt-war-die-lange-nacht-der-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "So magisch und entspannt war die Lange Nacht der Kirchen", "text": "\nWabernde Farben über Kirchtürmen, seltsame Gebilde im Chorraum und betörende Düfte in Kirchen: Die erste Lange Nacht der Kirchen im Kanton Zürich war ereignisreich. Kath.ch war zu Gast in der evangelisch-reformierten Kirche in Höngg und in der Heiliggeistkirche. Auch der Churer Bischof Joseph Bonnemain war vor Ort.\nVera Rüttimann\nAlle warten auf die Lichtinstallationen von Charles Meyer in der reformierten Kirche Höngg. Noch müssen sich die Gäste gedulden. Es ist zu hell. Um 18 Uhr läuten die vier Kirchenglocken in C-Dur. Sie kommen aus einem wuchtigen Turm mit grossem roten Ziffernblatt. \nDer Churer Bischof Joseph Bonnemain und der reformierte Kirchenratspräsidenten Michel Müller eröffnen den Anlass. Vor Ort ist auch Simon Brechbühler, der kantonale Koordinator der «Langen Nacht der Kirchen». Gemeinsam werden sie Medienvertretern die beiden Höngger Kirchen präsentieren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJoseph Bonnemain (l.) und Michel Müller eröffnen bei der Kirche in Höngg die Lange Nacht der Kirchen.\n\n\n\nDen ganzen Abend strömen Leute zur reformierten Kirche, die idyllisch oberhalb des weit herum sichtbaren Weinbergs und mitten im Quartierraum Rütihof liegt. Als sich gegen 21 Uhr die blaue Stunde ankündigt, gehen rund um die Kirche die Lichter an. Rot, blau, orange – in allen Bonbonfarben ist sie zu bestaunen. Seltsame Gebilde und Formen wabern über ihre Fassade und kriechen den Kirchturm hoch.\nPost-Corona spürbar\nDie Besucher beginnen derweil auf weitläufigen Wiesen zu chillen. Weinflaschen, Sandwiches und Süsses werden ausgepackt. Heiterkeit macht sich breit. Die Post-Corona-Zeit ist zu erahnen. Unter ihnen ist alles erleuchtet. Der Primetower, die Europabrücke und die Häuser leuchten von ferne.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie chillenden Besucher auf der Wiese bei der Kirche von Höngg\n\n\n\nGotteshaus einmal anders erleben\nDrinnen in der 870 erstmals erwähnten Kirche geht es erst recht bunt zu. Gekommen sind Leute, die ein Gotteshaus einmal anders erleben wollen. Charles Meyer hat für seine Lichtinstallation einzigartige Kompositionen kreiert. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\ndie illuminierte reformierte Kirche bei Nacht\n\n\n\nPassgenau gestaltete, sphärische Lichtbilder wandern über den rechteckigen Chor, den Taufstein und über die grossen Chorfenster. Immer wieder zücken die Besucher im lang geschnittenen Kirchenschiff ihre Smartphones. Ihr Blick geht auch zur illuminierten Orgel. \nAm 21. März 1965 verstummte diese übrigens mitten im Gottesdienst wegen Holzwurmbefalls. Sie konnte wieder soweit repariert werden, dass sie bis zum Einbau der neuen Orgel im Jahre 1972 spielbar war.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Joseph Bonnemain mit dem Künstler Charles Meyer vor der Kirche in Höngg\n\n\n\nBescheidener Kirchturm\nOrtswechsel: In weisser Leuchtschrift weisst die katholische Kirche Heilig Geist den Besuchern in der Nacht den Weg zum Gotteshaus. Auch hier sind diese eingeladen, eine Kirche einmal anders zu entdecken – vor allem jene, die zuvor keinen Grund für einen Kirchenbesuch fanden.\nDer Gast steht vor einer besonderen Kirche, die von aussen leuchtend orange daher kommt. Als einzige Kirche im ganzen Kanton Zürich besitzt sie einen Turm, der niedriger ist als das Kirchengebäude selbst. «Eine Kirche, die sich nicht auf den ersten Blick als Kirche manifestiert», sagt denn auch Pfarrer Marcel von Holzen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHeiliggeistkirche by night\n\n\n\nEs sei eine Ehre, dass Bischof Bonnemain Höngg ausgewählt habe, um diesen Abend zu eröffnen.  «Wir haben eine grosse Hoffnung, dass wir mit Bischof Joseph eine Person haben, die dialogfähig ist und die Kirche weiterbringt.»\nSeine Kirche beschreibt Marcel von Holzen als «Haus unter den Häusern».  Ein Ort der Ruhe inmitten einer Sportanlage, einem Schulhaus und einem Hallenbad. «Es gibt hier viele engagierte Leute, die sich dafür einsetzen, damit dieser Ort lebt», sagt Marcel von Holzen.\nElefanten oder Engel?\nAuch im Innern wartet diese Kirche mit Besonderheiten auf. Der Altar befindet sich auf gleicher Höhe wie der Ambo. Die Stühle sind in Kreisen aufgestellt. Alles wirkt spielerisch. Michel Müller zeigt sich angetan. Er sinniert: «Einer der üblen Fehler der Reformation war, die Kirchen starr mit Bänken zu versehen.» Damit habe man es Neunutzungen von Kircheninnenräumen schwer gemacht. Er zeigt sich begeistert von den Lichtbildern, den Klang- und den Duftinstallationen von Charles Meyer, die durch den Kirchenraum wabern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesuchende sehen sich die Lichtinstallation in der Kirche Heilig Geist an.\n\n\n\nSchweben da über dem Altar Elefanten? Oder sind es doch Engel? Viele Besucher können sich auch hier kaum satt sehen an den sich ständig verändernden Farben und Formen an den Wänden. Manch einer wähnt sich in einem Szeneclub oder einer modern gestylten Wellnessanlage. Dass es dann aber doch eine Kirche sein muss, machen das Kreuz am Altar, das Taufbecken und die Marienstatue sowie ein kunstvoll gestalteter Kreuzweg klar. Und natürlich der Bibelspruch «Ich bin der, Ich bin da», der in grossen Lettern im Chor zu sehen ist.\nInspirierende Erfahrung\nNoch bis tief in die Nacht hinein unterwegs ist auch Simon Brechbühler. Er freut sich, dass in vielen Pfarreien die Menschen die Gemeinschaft, das Programm und das gute Wetter geniessen. Er betont jedoch auch: «Die Vorbereitung auf die Lange Nacht war eine Odysee. Wir mussten viele Unsicherheiten aushalten.» Schön, sagt er, habe sich der Bischof von Chur extra Zeit genommen, die Lange Nacht zu eröffnen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSimon Brechbühler\n\n\n\nBischof Joseph M. Bonnemain hat diesen Abend mit beiden Kirchenbesuchen sichtlich genossen. Er sagt: «Die multimedialen Formen, mit denen sich die beiden Kirchen präsentierten, gefällt mir.» Auch Michel Müller zeigt sich begeistert. Zur künstlerischen Bespielung der beiden Kirchen hält er fest: «Der Künstler inspiriert mit seinen visuellen Ideen wirklich zu neuen Nutzungen.»\n\n\nLange Nacht: Vom Spaziergang mit Bischof Bonnemain bis zum Lagerfeuer unter Sternenhimmel\n\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 09:02", "author": "Vera Rüttimann"}