{"id": "so-religioes-war-das-film-festival-von-locarno", "tag": "Religion anders", "tag2": "Religion anders", "title": "Luzifer, Ufologen, Heiligenschein: So religiös war das Filmfestival von Locarno", "text": "\nDer Sohn treibt der Mutter den Teufel aus, St. Peter in Rom wird gesprengt und einem Heiligenschein wird mit den sieben Todsünden der Garaus gemacht. Religion hatte in vielen Filmen des internationalen Wettbewerbs einen prominenten Auftritt.\nEva Meienberg*\nDem Trend der Kirchenaustritte und der viel beschworenen Säkularisierung zum Trotz: Religion war am diesjährigen Filmfestival in Locarno omnipräsent auf der Leinwand. In den 17 Filmen des internationalen Wettbewerbs verweisen 14 Filme explizit auf Religion.\nMeistens erscheint dabei Religion in Form einer religiösen Praxis. Rituelle Handlungen wie beten, räuchern, segnen oder opfern sind sehr performativ – wie gemacht also für die Kinoleinwand.\n\n\n\n\n\n\n\n©  Ulrich Seidl Filmproduktion\n\n\nMaria (Susanne Jensen) und Johannes (Franz Rogowski) beten gemeinsam. Filmbild aus «Luzifer»\n\n\n\nVom Johannes zum Luzifer\nIn «Luzifer» lässt der Österreicher Peter Brunner das Publikum in eine mystische, rituelle Welt eintauchen. Da hausen Mutter Maria (!) und der erwachsene Sohn Johannes (!) in der Abgeschiedenheit der Alpen. Maria ist schwerste Alkoholikerin, mittlerweile aber trocken. Ihr verstorbener Mann hat sie zum Glauben hin- und von der Flasche weggeführt.\nWie ein Mantra wiederholt Maria vor einer verkohlten Gottesmutter im Baumstrunk: «Danke, dass ich nüchtern bin.» Um sich die Dämonen der Sucht vom Leib zu halten, absolviert Maria einen Parcours voller Bann- und Beschwörungsrituale.\nJohannes macht alles gefügig mit, er kennt nichts anderes. Seine von der Mutter konstruierte Welt des Bösen wird jedoch ihr das Leben und ihn seine Unschuld kosten. In «Luzifer» wird ein Mensch, der in Treu und Glauben an das Gute handelt, zum Teufel. Dieser Prozess und die damit verbundene Religionskritik ist auch Thema im Film «Espíritu sagrado» des Spaniers Chema García Ibarra.\n\n\n\n\n\n\n\n©  Heretic\n\n\nEine Wahrsagerin versucht das verschollene Mädchen zu lokalisieren. Filmbild aus «Espíritu sagrado»\n\n\n\nVon der Macht des Glaubens\nJosé Manuel trifft sich mit Gleichgesinnten in einer kleinen Vereinigung von Ufologen. Die Mitglieder, alles keine Gewinnertypen, tauschen wöchentlich über die neuesten UFO-Erscheinungen aus. Als ihr Präsident plötzlich verstirbt, ist José Manuel der Einzige, der ein sorgfältig gehütete Geheimnis kennt, das die Welt retten soll. Die Verantwortung liegt nun bei ihm.\nDer ernsthafte, etwas trottlige Protagonist wirkt liebenswert, seinen skurrilen UFO-Glauben verzeiht man ihm gern. Doch plötzlich wird klar, dass sein Geheimnis in Zusammenhang steht mit dem Verschwinden eines kleinen Mädchens, und dann hört das Verständnis für den ignoranten Ufologen schlagartig auf.\n«Espíritu sagrado» weist in drastischer Weise darauf hin, dass Glaubensinhalte handlungsleitend sind. Soll doch jeder glauben, was er will! Aber immer danach handeln, auf keinen Fall…\nDie Macht religiöser Autoritäten und die damit im Zusammenhang stehende Abhängigkeit der Gläubigen gibt auch den Filmemacherinnen und Filmemachern zu denken, wie «Luzifer» aber auch «Espíritu sagrado» eindrücklich zeigen.\n\n\n\n\n\n\n\n©  Maze Pictures\n\n\nJJ (Ethan Hawke) kommt in einer Kirche für einen Moment zur Ruhe. Filmbild aus «Zeros and Ones»\n\n\n\nReligiosität ausserhalb institutioneller Strukturen\nRituale, Gebete, religiöse Orte und Menschen sind gleichzeitig für viele Menschen Hilfe im Alltag und eine grosse Hoffnung in der Bewältigung von Lebenskrisen.\nIn Abel Ferraras «Zeros and Ones» hetzt ein einsamer Soldat durch das nächtliche, verlassene Rom. JJ wird gejagt und ist selbst dem Mörder seines Zwillingsbruders auf den Fersen. Die Stimmung ist apokalyptisch, die Welt scheint zu sterben und die wenigen Menschen, die zu sehen sind, tragen Masken und Gewehre. Das Licht ist spärlich und grobkörnig sind die Bilder. Oft ist nichts mehr zu erkennen in dieser nihilistischen Welt.\nPlötzlich betritt der Protagonist eine Kirche und zündet eine Kerze an. Das Licht wird warm, JJs Gesicht ist endlich richtig zu sehen. Für einen Moment kommen Protagonist und Publikum zur Ruhe.\nWährend in einer späteren Szene der Petersdom als Symbol für kirchliche Macht in die Luft gesprengt wird, überlebt das einfache Ritual des Entzündens einer Kerze.\n\n\n\n\n\n\n\n©  Delirium Films\n\n\nStojan versucht immer noch seinen Heiligenschein loszuwerden. Filmbild aus «Nebesa»\n\n\n\nDurch Sünde zum Heil?\nStojan ist der Protagonist in «Nebesa». Er ist ein herzensguter Mensch und Sozialist im besten und wahrsten Sinn des Wortes. Nach einem Stromschlag hat er einen Heiligenschein über dem Kopf, der aussieht wie eine Neonröhre und sich nicht mehr entfernen lässt. Durch den Heiligenschein werden Stojan und seine Familie zu Ausgestossenen ihres Quartiers. Niemand hier hat auf ein göttliches Wunder gewartet.\nStojans Frau, verzaubert von einem schleimigen Fernseh-Guru, wendet sich hilfesuchend an diesen und bekommt einen folgeschweren Rat. Ihr Mann solle so lange sündigen, bis der Heiligenschein weg sei.\nDie sieben Todsünden scheinen der ausgestossenen Gattin passend und sie beginnt ihrem Stojan die üppigsten Mahlzeiten zu kochen, bis ihn die Völlerei fast umbringt. Nützt alles nichts. Er wird seinen Heiligenschein nicht mehr los und zu einem schrecklichen Menschen ohne ein Fünkchen Mitleid für seine Nächsten.\n«Nebesa» von Srdan Dragojevic spielt in der Zeit nach dem Zusammenbruch des kommunistischen Jugoslawiens. Mit den Augen eines Sozialisten und Atheisten kreiert der Filmemacher eine schrille Welt, die einem religiösen Markt gleich. Gnade für Geld und Heil für den Sünder. Die Bilder sind opulent und bisweilen sehr sarkastisch, aber sie sprechen wichtige religiöse Fragen an, denen sich das Publikum, und noch wichtiger, religiöse Menschen stellen sollten: Kann es göttlicher Plan sein, sich oder anderen Menschen Gewalt anzutun? Ist das Seelenheil käuflich? Kann ich die Verantwortung für mein Handeln delegieren?\n* Eva Meienberg (43) ist Redaktorin bei kath.ch und Mitglied der Ökumenischen Jury beim Filmfestival von Locarno. Zusammen mit Pascale Huber von den Reformierten Medien in Zürich, der französischen Gymnasiallehrerin und Filmkritikerin Anne Le Cor sowie dem US-amerikanischen Professor Brent Rodriguez-Plate kürte sie aus 17 Werken den Gewinner-Film «Soul of a Beast».\n\nSchweizer Film “Soul of a Beast” gewinnt in Locarno den Preis der Ökumenischen Jury\n\n\n© Katholisches Medienzentrum, 21.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-21 05:00", "author": "Eva Meienberg*"}