{"id": "so-sieht-sie-aus-die-digitale-corona-bibel", "tag": "Schweiz", "title": "So sieht sie aus, die digitale Corona-Bibel", "text": "\nAm 4. November schaltet das Projektteam um Uwe Habenicht die digitale Version der St. Galler Corona-Bibel auf. Dann wird sie einem breiten Publikum zugänglich sein. kath.ch hat vorab Einblick erhalten.\nUeli Abt\n950 Menschen haben sich am Projekt St. Galler Corona-Bibel beteiligt. In einer Buchbinderei sind vor wenigen Wochen die vielen handschriftlichen Beiträge Blatt für Blatt und von Hand zu einem siebenbändigen Gesamtwerk zusammengefügt worden. Dies geht aus der derzeit erst im Hintergrund laufenden Website der St. Galler Coronabibel hervor.\nNoch ist die Website, welche das Gemeinschaftsprojekt einem breiten Publikum zugänglich machen wird, nicht online. Doch das Projektteam um Pfarrer Uwe Habenicht hat kath.ch vorab einen Einblick gewährt.\nDer Reader\nHerzstück der neuen Website ist ein Reader, mit welchem man die handschriftlich gestalteten, verzierten, illustrierten und kommentierten Seiten durchblättern kann. Mit einer Lupe lässt sich die Ansicht der einzelnen Seiten mit vielen verschiedenen individuellen Handschriften vergrössern. Wer nicht einfach durchblättern will, kann in einem Inhaltsverzeichnis nach einem bestimmten biblischen Buch suchen und daraus einzelne oder alle Kapitel auswählen und anzeigen lassen.\n\n\n\n\n\n\n\n©  Screenshot / www.coronabibel.ch\n\n\n\n\n\n\nHintergründe zur Bibel\nWie das gesamte Projekt überhaupt lädt auch die Website dazu ein, die Bibel (neu) zu entdecken. Dazu gibt es beispielsweise eine Liste mit Sekundärliteratur mit unterschiedlichen Zugängen. Dazu gehören die Bibel als «weibliches Buch» oder die Bibel als «Buch mit Migrationshintergrund». Ausserdem wird die Methode des «Bibel-Teilens» des Lumko-Pastoralinstituts der Südafrikanischen Bischofskonferenz kurz erklärt. Ein Link führt zu weiteren Infos.\n\n\n\n\n\n\n\n©  Screenshot / www.coronabibel.ch\n\n\n\n\n\n\nDas «Making-of»\nZusätzlich findet man auf der Website eine Art «Making-of Coronabibel». Ein kurzer Film dokumentiert den Prozess des Buchbindens sowie die vorausgegangenen Scan-Arbeiten, welche Freiwillige übernommen haben. Im Laufe der Vorbereitungen habe sich gezeigt, dass es ein siebenbändiges Werk wird statt der zunächst vorgesehenen fünf Bände, heisst es in diesem Teil der Website.\n\n\n\n\n\n\n\n©  Screenshot / www.coronabibel.ch\n\n\n\n\n\n\nDie Corona-Chronik\nAuf der Website gibt es zudem eine Chronik der Ereignisse rund um die Pandemie im Stil eines Tickers. Von heute aus rückwärts, nach Monat und Tag geordnet, sind darin News zum Thema Corona aufgelistet.\nZugänglich ab 4. November: www.coronabibel.ch\n\nCorona-Bibel: Die 1189 Kapitel sind vergeben\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 15:38", "author": "Ueli Abt"}