{"id": "so-schoen-wie-ein-kindergeburtstag-eine-torte-fuer-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "So schön wie ein Kindergeburtstag: Eine Torte für Papst Franziskus", "text": "\nZwei Tage nach seinem 85. Geburtstag hat Papst Franziskus am Sonntag Kinder aus der vatikanischen Ambulanz «Santa Marta» empfangen. Es gab rote Luftballons und eine Torte.\nLaut einer Mitteilung sangen sie in der Audienzhalle Lieder und führten ein kurzes Theaterstück auf. Zudem überreichten sie dem Kirchenoberhaupt als nachträgliches Geschenk eine Geburtstagstorte.\n\n📹HIGHLIGHTS | Pope Francis joined a belated celebration of his 85th birthday, thrown by the children and families helped by the Vatican’s charitable pediatric clinic. pic.twitter.com/wagU5uGxHA— EWTN Vatican (@EWTNVatican) December 19, 2021\n\nRund 350 Menschen, darunter auch die Familien der Kinder, waren bei der Begegnung mit dem Papst versammelt. In einer kurzen Ansprache vor dem Anschneiden der Torte betonte er, wie wichtig es sei, Menschen in Not zu helfen. Dies gelte auch dann, wenn «er oder sie kein guter Mensch ist oder schlecht über mich spricht». Selbst in solchen Situationen dürfe man «nicht wegschauen».\n\nPope Francis’ 85th birthday party included lots of kids and cake https://t.co/euTIS1oJhd #Catholic #CatholicTwitter #Catholicnews pic.twitter.com/7KftOlgnWH— CatholicShare.com (@CatholicShareC) December 19, 2021\n\nIn der 1922 von Papst Pius XI. gegründeten medizinischen Einrichtung «Dispensario Santa Marta» behandeln ehrenamtlich arbeitende Ärzte unentgeltlich Kinder aus bedürftigen Familien. Unterstützt werden sie von weiteren freiwilligen Helfern. In den vergangenen Jahren empfing Franziskus die jungen Patienten regelmäßig im Umfeld seines Geburtstags. (cic)\n\n\nBischof Felix Gmür gratuliert Papst Franziskus zum 85. Geburtstag\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 18:44", "author": "cic"}