{"id": "so-sieht-kardinal-parolins-schweiz-besuch-aus", "tag": "Schweiz", "title": "So sieht Kardinal Parolins Schweiz-Besuch aus", "text": "\nEr ist die Nummer zwei des Vatikans: Kardinalstaatssekretär Pietro Parolin (65). Am 7. November kommt er für drei Tage in die Schweiz. Dazu gehört auch ein Treffen mit den Bischöfen beim Schweizer Nationalheiligen Bruder Klaus.\nRaphael Rauch\nOffizielle Besuche aus dem Vatikan sind in Corona-Zeiten selten geworden. Papst Franziskus reist derzeit nicht. Insofern ist der angekündigte Besuch von Kardinalstaatssekretär Pietro Parolin etwas Besonderes.\nGebet bei Bruder Klaus\nStand heute kommt der Kardinal nächste Woche in die Schweiz. «Das kann sich wegen der aktuellen Lage aber noch ändern», sagt Erwin Tanner, Generalsekretär der Schweizer Bischofskonferenz (SBK).\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nJosef Rosenast\n\n\n\nDie Bischöfe würden dem Kardinal die Obere Ranftkapelle zeigen. «Dort wird es ein kurzes Gebet und eine kurze Meditation geben, geleitet vom Bruder-Klaus-Kaplan Josef Rosenast», sagt Tanner.\nInstruktion der Klerus-Kongregation\nAnschliessend finde im Hotel Pax Montana ein Gespräch zwischen dem Kardinal und den Bischöfen statt. «Sie werden sich über pastorale, kirchenpolitische und staatskirchenrechtliche Themen austauschen», sagt Tanner.\nZu den Inhalten wollte er nichts sagen. Es ist aber damit zu rechnen, dass die umstrittene Instruktion der Klerus-Kongregation ein Thema sein wird. Bischof Felix Gmür hatte diese als «theologisch defizitär» bezeichnet.\nBericht über Treffen mit den Frauen\nAuch dürfte das Treffen der Bischöfe mit elf Frauenvertreterinnen ein Thema sein. Dies ist vor allem dem Weihbischof von Basel ein besonderes Anliegen. Denis Theurillat sagte im September zu kath.ch: «Ich fände eine Interpellation gut. Und beim Ad-limina-Besuch im Januar werde ich den Papst persönlich darüber informieren.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür\n\n\n\nAuch dürfte eine Frau für Gesprächsstoff sorgen: Dorothea, die Ehefrau von Bruder Klaus. Hin und wieder wird eine mögliche Heiligsprechung Dorotheas diskutiert.\nDer Bundesrat lädt ein\nOffizielle Gastgeber sind allerdings nicht die Bischöfe, sondern der Bundesrat. Anlass des Parolin-Besuchs sind 100 Jahre diplomatische Beziehungen zwischen der Schweiz und dem Heiligen Stuhl.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizieller Gastgeber: Aussenminister Ignazio Cassis.\n\n\n\nNach Informationen von kath.ch kommt Kardinal Pietro Parolin am Samstag, 7. November, in die Schweiz. Seine Reise beginnt in Lugano. Dort wird er an der Theologischen Fakultät erwartet. Am Samstagabend reist er nach Einsiedeln.\nPontifikalamt in Einsiedeln\nAm Sonntagvormittag steht in Einsiedeln ein Pontifikalamt auf dem Programm. Abt Urban Federer wird dem Kardinal die Gnadenkapelle zeigen. In welchem Rahmen der Gottesdienst stattfinden wird, ist allerdings unklar.\n\n\n\n\n\n\n\n© SRF\n\n\nSie gilt als die bestangezogene aller Marien – die Schwarze Madonna von Einsiedeln.\n\n\n\nIm Kanton Schwyz gilt neuerdings eine Obergrenze von maximal 30 Gottesdienstteilnehmern. Dagegen protestiert das Generalvikariat der Urschweiz. Stand heute müsste Kardinal Parolin in der menschenleeren Klosterkirche von Einsiedeln das Pontifikalamt feiern.\nWeihbischof Marian Eleganti fehlt\nNach dem Mittagessen geht es nach Flüeli-Ranft und Sachseln. Dort wird Parolin auf die Schweizer Bischöfe treffen. Nach Informationen von kath.ch werden alle Bischöfe anwesend sein – bis auf Weihbischof Marian Eleganti.\n\n\n\n\n\n\n\n© Jacques Berset |\n\n\nDer Churer Weihbischof Marian Eleganti\n\n\n\nAm Sonntagabend geht es nach Bern, wo der Kardinal übernachten wird. Am Montagvormittag steht ein Treffen mit Bundesrat Ignazio Cassis auf dem Programm. Später geht es nach Freiburg.\nFestakt an Uni Freiburg\nAn der Universität findet der offizielle Festakt statt: «Hundertjahrfeier der Wiederaufnahme der diplomatischen Beziehungen zwischen der Konföderation und dem Heiligen Stuhl», lautet der Titel. \n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nErwartet werden ausser Bundesrat Ignazio Cassis und Kardinalstaatssekretär Pietro Parolin auch der Vorsitzende der SBK, Bischof Felix Gmür.\nLorenzo Planzi stellt Buch vor\nBei dieser Gelegenheit wird auch das dreisprachige Werk von Lorenzo Planzi vorgestellt: «Der Papst und der Bundesrat: Von der Auflösung der Nuntiatur 1873 bis zur Wiedereröffnung in Bern 1920.» Der Historiker Planzi ist Tessiner und SNF-Forschungsassistent.\n\n\nSchwyz beschränkt Parolins Pontifikalamt in Einsiedeln\n\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 07:14", "author": "Raphael Rauch"}