{"id": "so-viele-kirchenaustritte-wie-noch-nie-auch-von-aelteren", "tag": "Schweiz", "title": "So viele Kirchenaustritte wie noch nie – auch von Älteren", "text": "\nNoch nie sind so viele Katholiken aus der Kirche ausgetreten wie 2019. Ein neuer Trend fällt auf: Mehr Mitglieder zwischen 51 und 65 Jahren kehren der Kirche den Rücken.\nBarbara Ludwig\nNoch nie wurden innerhalb eines Jahres so viele Austritte aus der katholischen Kirche gezählt: 31’772 Menschen in der Schweiz sind 2019 ausgetreten. Ein Viertel mehr als im Vorjahr. 2018 musste die Kirche 25’366 Austritte hinnehmen. Das zeigen neuste Zahlen und ein Bericht des Schweizerischen Pastoralsoziologischen Instituts (SPI) in St. Gallen. Das Institut wird von der katholischen Kirche in der Schweiz getragen.\nAustrittswelle, die wieder abebbt?\nBereits die Kirchenstatistik 2018 vermeldete eine Zunahme der Kirchenaustritte um ein Viertel. 2017 lag die Zahl der Austritte noch bei 19’893.\nIn manchen Jahren beobachten die Statistiker Austrittswellen, die durch bestimmte Ereignisse ausgelöst werden. Etwa 2010, als Berichte über die Piusbrüder und Missbrauch Schlagzeilen machten. Ist die Welle vorüber, nimmt die Zahl der Austritte wieder ab.\nNun registriert das SPI seit 2018 einen zweiten steilen Anstieg. «Vermutlich handelt sich auch hier um eine Welle, die wieder abebbt. Aber man weiss es noch nicht», sagt Projektleiter Urs Winter-Pfändler.\nHäufung kritischer Themen\n\n\n\n\n\n\n\n©  zVg\n\n\nUrs Winter-Pfändler, Projektleiter beim SPI, hat die Kirchenstatistik 2019 erstellt.\n\n\n\nLaut dem Forscher spielte eine Häufung kritischer Themen eine Rolle. 2019 wurde bekannt: Nicht nur Kinder und Jugendliche werden durch Kirchenleute missbraucht, sondern auch Ordensfrauen. Oder die Kritik an der Diskriminierung der Frau bekam 2018 mit dem Austritt prominenter Katholikinnen und dem Frauenkirchenstreik 2019 neuen Aufwind.\nAustritt bald etwas Normales?\nDie hohen Austrittszahlen werfen beim SPI die Frage auf, ob der Kirchenaustritt in der breiten Bevölkerung an sozialer Akzeptanz gewinnt. Winter-Pfändler kann sich vorstellen, dass ein Austritt irgendwann vielerorts keinen besonderen Schritt mehr darstellt. «Im Kanton Basel-Stadt sind 50 Prozent der Bevölkerung konfessionslos. Das Normale ist dort jetzt schon die Nicht-Zugehörigkeit.» Aber er bleibt vorsichtig: «Man muss dies in den nächsten Jahren beobachten.»\nSteuern sparen – kein Austrittsmotiv in manchen Kantonen\nIn der Deutschschweiz haben die Kirchenaustritte im vergangenen Jahr in allen Kantonen zugenommen. Die Kantone Genf, Wallis, Neuenburg und Waadt verzeichneten hingegen kaum Austritte, schreibt das SPI. «Ein Umstand, welcher sich durch die unterschiedlichen Kirchensteuersysteme erklären lässt. In den genannten Kantonen entfällt das Motiv des Kirchenaustritts, um Steuern zu sparen.»\nAustritte aus der katholischen Kirche im Kanton St. Gallen. Der Kanton gilt als repräsentativ für viele Deutschschweizer Kantone.\nZürich ist Spitzenreiter in absoluten Zahlen\nSpitzenreiter bei den Austritten ist der Kanton Zürich (7044), gefolgt vom Aargau (4672), von St. Gallen (3393) und Luzern (3280). Wenig Austritte gab es im Vergleich in den katholisch geprägten Landkantonen Obwalden (273), Nidwalden (265) und Uri (256).\nBetrachtet man die Austrittsquote (Austritte pro 100 Mitglieder), sieht das Bild anders aus. Basel-Stadt kommt mit 4,9 Prozent an erster Stelle. Dann folgt Aargau mit 2,2 Prozent und Solothurn mit 2,1 Prozent. Am anderen Ende der Skala stehen Appenzell-Innerrhoden (0,5 Prozent), der Kanton Jura (0,8 Prozent) oder Uri (0,9 Prozent).\nVertiefter Blick auf St. Gallen\nVertiefter untersuchte das SPI die Entwicklung im Kanton St. Gallen. Dort werden auch Alter, Geschlecht und Zivilstand der Ausgetretenen erfasst.\nFast ein Viertel sind 50 plus\nDie Forscher stellten fest: In dem Ostschweizer Kanton sind in den letzten neun Jahren immer mehr Menschen zwischen 51 bis 65 Jahren aus der katholischen Kirche ausgetreten. 2019 waren 24 Prozent der Ausgetretenen in diesem Alter, 2011 hingegen erst 16 Prozent. Gleichzeitig blieb die jüngste und die älteste Alterskategorie im Längsschnitt konstant.\nDie violette Kurve lässt aufhorchen: Seit neun Jahren steigt der Anteil der 51- bis 65-Jährigen im Kanton St. Gallen, die aus der katholischen Kirche austreten.\nLernen die Eltern von den Kindern?\nDieser Befund lasse «aufhorchen», schreibt das SPI. Die meisten Menschen seien zwischen 25 und 35 Jahre alt, wenn sie austreten, sagt Winter-Pfändler. «Sie fällen diesen Entscheid, wenn zum ersten Mal die Kirchensteuer fällig wird. Wir fragen uns nun, ob jetzt die Eltern von ihren Kindern lernen und die Hemmschwelle auch bei den Älteren wegfällt?»\nDamit wäre man wieder bei der Frage, ob der Kirchenaustritt allgemein an sozialer Akzeptanz gewinnt.\n\nKirchenaustritte auch bei den Reformierten\nDerzeit findet ein grundsätzlicher Wandel der kirchlichen Zugehörigkeit statt, stellt das Schweizerische Pastoralsoziologische Institut (SPI) in seinem Bericht zur Kirchenstatistik 2019 fest. «Das Bild der evangelisch-reformierten Kirche ähnelt dem der katholischen Kirche.» Im Jahr 2019 sind 26’198 Menschen aus der evangelisch-reformierten Kirche in der Schweiz ausgetreten. Gegenüber 2018 haben die Austritte um 18 Prozent zugenommen. Mit einer Austrittsquote von 3,5 Prozent liegt Basel-Stadt auch bei den Reformierten an der Spitze. Solothurn und Uri folgen mit jeweils 2,5 Prozent, wie es im Bericht heisst. Ende 2019 betrug die Zahl der Mitglieder zirka 2 Millionen. Ende 2018 gehörten der reformierten Kirche noch 2,15 Millionen Personen an. Im Vergleich dazu lebten Ende 2019 gemäss Angaben der Kantonalkirchen und Bistümer zirka 3,1 Millionen Katholikinnen und Katholiken in der Schweiz. Ende 2018 waren es noch 3,18 Millionen. (bal)\n\n\n\nEin Viertel mehr Austritte aus der katholischen Kirche\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 10:00", "author": "Barbara Ludwig"}