{"id": "so-vielfaeltig-war-das-leben-der-nonnen-im-mittelalter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Ämter von Nonnen im Mittelalter", "text": "\nDas Leben im Kloster war weit mehr als Askese, wie eine Ausstellung in Zürich zeigt. Für Frauen bedeutete es auch Zugang zu höherer Bildung. Eine Übersicht über die Ämter im Kloster. \nEine Ausstellung im Landesmuseum in Zürich zeigt die ganze Vielfalt klösterlichen Lebens im Mittelalter auf. Das Kloster bot Frauen Möglichkeiten, die sie sonst kaum hatten – Zugang zu höherer Bildung, soziale Absicherung und die Chance, sich familiären Normen zu entziehen. Dabei zeigt die Ausstellung auch, welche Rollen es in einem Nonnenkloster im Mittelalter gab. Von der Priorin bis Ratsschwester. \n\n\nPriorin: Wie die Äbtissin trägt sie die Verantwortung für das Kloster nach innen und aussen. Gibt es eine Äbtissin, ist sie deren Stellvertreterin.\n\n\n\nSchaffnerin: Als Verwalterin leitet sie den Klosterhaushalt, macht die Jahresrechnungen und regelt die Einnahmen sowie die Ausgaben des Klosters.\n\n\n\nKellerin: Sie trägt eine grosse Verantwortung, denn sie verwaltet den Klosterbesitz und kontrolliert die wirtschaftlichen Belange des Klosters und dessen Gemeinschaft.\n\n\n\nRefektorin: Sie deckt den Tisch im Refektorium, dem grossen Saal für die gemeinsam eingenommenen Mahlzeiten.\n\n\n\nTischleserin: Sie hält die Tischlesungen während den Mahlzeiten.\n\n\n\nTischdienerin: Sie unterstützt die Refektorin bei der Vorbereitung und der Ausgabe der Mahlzeiten.\n\n\n\nKüsterin: Sie bereitet die Messfeiern vor und stellt hierfür die liturgischen Bücher, die Altargerätschaften und den Kirchenschmuck bereit.\n\n\n\nObersängerin: Sie ist für die Einübung des Chorgesangs mit den Ordensschwestern zuständig.\n\n\n\nSiechmeisterin: Sie kümmert sich um kranke Ordensschwestern und um die Kranken im «Siechenhaus», dem Hospital des Klosters.\n\n\n\nNovizenmeisterin: Sie bildet die neu eingetretenen, zukünftigen Nonnen aus und steht der Klosterschule vor.\n\n\n\nDormitterin: Sie ist für den gemeinsamen Schlafraum – dem Dormitorium – und dessen Pflege sowie Verschluss zuständig.\n\n\n\nGärtnerin: Sie kümmert sich um die Pflege des Klostergartens und den Anbau.\n\n\n\nBriefmeisterin: Sie bewahrt wichtige Dokumente auf, wie etwa päpstliche Bullen, Briefe von Königen oder Kaisern sowie Ablassbriefe.\n\n\n\nBuchmeisterin: Sie bereitet inhaltlich die Lektüre für die Tischlesungen und die Lesungen während der Arbeit vor.\n\n\n\nGewandmeisterin: Sie ist für die Verteilung und Reinigung des Habits – der Nonnenkleidung – zuständig.\n\n\n\nKüchenmeisterin: Sie ist für die Küche und die Zubereitung der Mahlzeiten zuständig.\n\n\n\nLaienschwester-Meisterin: Sie ist für Laienschwestern zuständig, die den Nonnen zum Beispiel als Köchinnen oder Wäscherinnen dienen. Laienschwestern leben im Kloster und teilen den Alltag der Nonnen, legen jedoch kein Gelübde ab. Es können Beginen (Frauen die ein ordensähnliches Leben lebten), Witwen oder mittellose Frauen sein.\n\n\n\nRatsschwestern: Sie beraten und unterstützen die Äbtissin oder die Priorin bei Fragen rund um den Konvent.\nQuelle: Schweizerisches Nationalmuseum und Jacqueline Schoeb\n\n \nAm Mittwoch erscheint auf kath.ch ein Bericht über die Ausstellung im Landesmuseum. \n\n\n«Eine Äbtissin konnte sogar Priester ernennen»\n\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 07:25"}