{"id": "sobald-es-um-die-bibel-und-den-koran-geht-beginnt-das-schweigen", "tag": "Zitat", "tag2": "Zitat", "title": "«Sobald es um die Bibel und den Koran geht, beginnt das Schweigen»", "text": "\n«Ich bin ein Verfechter der Laizität, natürlich muss der Staat neutral sein, und die Religion zu lobpreisen, liegt mir fern. Nur glaube ich, dass Religion einfach keine reine Privatsache ist. Sie ist ein Teil des öffentlichen Diskurses, sie hat die Geschichte und die Gegenwart stark beeinflusst, sie im Guten wie im Schlechten geprägt. In meinen Augen wäre es deshalb sehr wichtig, zumindest gewisse Grundkenntnisse über die Religionen zu vermitteln und eben nicht alles ins Private abzuschieben.\nVerstehe ich richtig: Sie sind der Meinung, dass man mehr reden müsste über die Religionen, zum Beispiel in den Schulen?\nRömer: Ja! Über Jahrzehnte hinweg hat man es nicht geschafft, einen laizistischen Religionsunterricht einzurichten. Die Schulkinder werden zwar mit den antiken Klassikern vertraut gemacht, sie lesen Homer und erfahren etwas über das Gilgamesch-Epos. Aber sobald es um die Bibel und den Koran geht, beginnt das Schweigen. Wenn die Franzosen bezüglich Christentum, Judaismus oder Islam etwas lernen, dann hauptsächlich in privaten Institutionen. Ich halte das für ein grosses Problem, da so eine gemeinsame Wissensbasis fehlt.»\nDer protestantische Theologe Prof. Dr. Thomas Römer leitet das Collège de France in Paris. In einem NZZ-Interview vertritt Römer die These, Religion sei keine reine Privatsache. Der Exeget lehrte in Genf und Lausanne, bevor er nach Paris wechselte.\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 08:58"}