{"id": "sogar-die-new-york-times-interessiert-sich-fuer-die-bischofsvikaerin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sogar die «New York Times» interessiert sich für die Bischofsvikarin", "text": "\nManche Besetzung wird nur im kirchlichen Amtsblatt bekannt gegeben. Die bischöfliche Delegierte für Deutschfreiburg, Marianne Pohl-Henzen (60), schaffte es hingegen in die «New York Times». Und hat den Segen des «Opus Dei».\nRaphael Rauch\nSo oft kommt es nicht vor, dass die «New York Times» über Freiburg berichtet. 2019 erschien ein Kommentar mit dem Titel: «Die glücklichen, gesunden Kapitalisten der Schweiz». Die These des Autors Ruchir Sharma: «Vergessen Sie Skandinavien. Die Schweiz ist reicher und hat dennoch eine erstaunlich gleichmässige Vermögensverteilung.»\nBernardiner, Käse, Schokolade\nWas ihn besonders freute: dass die wirtschaftlich potente Schweiz eben nicht nur aus Zürich und Zug besteht, sondern auch aus der Provinz: «Schweizer Armeemesser aus Schwyz, Uhren aus Bern, Bernhardinerwelpen von einem Walliser Bergpass, Käse und Schokolade aus Freiburg.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBernhardiner-Hund mit Fässchen\n\n\n\nEbenfalls letztes Jahr erschien ein Artikel über die Uhren-Industrie. Darin wurde Chabi Nouri als erste weibliche Geschäftsführerin des Richemont-Uhrenherstellers vorgestellt. Sie wurde in Freiburg geboren.\nWeder radikal noch Feministin\nKatholische Nachrichten aus Freiburg schaffen es noch seltener in die führende Zeitung der Welt. So berichtete die «New York Times» 2010 über den Tod von Mary Daly. Die US-amerikanische Theologin gilt als eine der radikalsten Vertreterinnen der feministischen Theologie. Sie hatte unter anderem in Freiburg studiert.\nMarianne Pohl-Henzen ist weder radikal noch Feministin. Aber auch sie hat es in die «New York Times» geschafft. «Eine Frau auf dem Chefposten sorgt für hochgezogene Augenbrauen», titelte das Blatt im Juni.\nAdministratives von Laien erledigen lassen\nLaut dem Artikel ist Pohl-Henzens Berufung eine Antwort von Bischof Charles Morerod auf die Forderung von Papst Franziskus, mehr Frauen in kirchliche Führungspositionen zu hieven. Der Artikel erklärte auch den kirchenrechtlichen Unterschied zwischen einem Bischofsvikar und einer bischöflichen Delegierten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nAuch der Bischof wird in dem Artikel zitiert. Ihm gehe es darum, «Priester die Arbeit von Priestern machen zu lassen» und administrative Angelegenheiten an Laien auszulagern – unabhängig vom Geschlecht.\n«Nicht sehr schmeichelhafte» Kommentare\nNicht alle waren von Pohl-Henzens Berufung begeistert. Es habe einige «nicht sehr schmeichelhafte» Kommentare gegeben, schreibt die «New York Times».\nDas Blatt weist darauf hin, dass konservative und traditionalistische Kreise in Italien und in den USA die Ernennung für zweideutig hielten: Schliesslich übe Pohl-Henzen mit wenigen Ausnahmen die Aufgaben eines Bischofsvikar aus – nur eben mit anderem Titel.\nFür eine Einschätzung konsultierte die «New York Times» Robert Gahl, einen Moraltheologen von der Opus-Dei-Universität «Sante Croce» in Rom. Laut Gahl ist die Bezeichnung des Titels entscheidend: Da Bischof Charles Morerod sie als Delegierte, nicht aber als Bichofsvikar eingesetzt habe, gehe die Berufung in Ordnung.\nVerschiedene Sprachgruppen überbrücken\n«Marianne Pohl-Henzen scheint ihre Fähigkeiten bewiesen zu haben, verschiedene Sprachgruppen zu überbrücken, die manchmal Konflikte haben», teilte Gahl der «New York Times» mit, und fügte hinzu: «Es ist wunderbar, dass sie das Vertrauen des Bischofs hat.» Ihre Berufung in den Bischofsrat bereichere diesen um neue Perspektiven.\nDer «New York Times»-Artikel hat Marianne Pohl-Henzen auch in privater Hinsicht gefreut: Ihr Mann wurde in den USA geboren und hat dort seine frühe Kindheit verbracht.\n«Wir sind immer mal wieder in den USA – leider hat’s in diesem Jahr wegen der Pandemie nicht geklappt.»\n«Unsere Kinder sind US-amerikanische und Schweizer Doppelbürger. Unser ältester Sohn lebt seit zwölf Jahren in den USA, hat dort Familie und wir haben dadurch auch Grosskinder in den Staaten», sagt Pohl-Henzen. «Wir sind immer mal wieder in den USA – leider hat’s in diesem Jahr wegen der Pandemie nicht geklappt.»\nWie kommt es zur schweizerisch-amerikanischen Verflechtung in der Biographie ihres Mannes? «Mein Schwiegervater war Tscheche. Er kam nach dem Krieg in die Schweiz, musste dann aber weiter nach Australien und Amerika», erzählt Pohl-Henzen.\nIhre Schwiegermutter hingegen war Schweizerin. Das Paar habe sich in der Schweiz kennengelernt, sich dann aber «viele Jahre später in San Francisco wieder getroffen und dort geheiratet».\nSchliesslich zogen die beiden nach New York – wollten ihre Kinder aber europäisch erziehen. Deswegen kam Pohl-Henzens Ehemann ins Internat «Kollegium St. Michael» in Freiburg.\nArbeitsvolumen hat sich vergrössert\nFür die bischöfliche Delegierte hat sich durch den neuen Job einiges geändert. «Das Arbeitsvolumen und auch die Belastung haben sich vergrössert. Ich habe noch nicht alle Stellen besetzt, weshalb viel zusätzliche Arbeit auf mir alleine lastet», sagt Pohl-Henzen.\nVon manchen Mitarbeitern, darunter auch von so manchem Priester, verspüre sie nun mehr Respekt. «Und persönlich erfahre ich von Bekannten und auch von der Öffentlichkeit grösseres Interesse für meine Arbeit, meine Funktion und für die Kirche im Allgemeinen», sagt die 60-Jährige.\nAm Verhaltenskodex feilen\nDas neue Jahr dürfte für sie nicht langweilig werden: Sie möchte die Zusammenarbeit in den Seelsorgeeinheiten verstärken, am Verhaltenskodex unter den Seelsorgenden weiterarbeiten und Konsequenzen aus der Pandemie-Situation für die Kirche reflektieren.\n«Wo waren wir für die Leute da, wo weniger?», will die Theologin wissen – und stellt Fragen, die für die Kirche in der ganzen Schweiz relevant sind. Auch wenn sie wohl kein Thema werden für die «New York Times».\n\n\nBischof Charles Morerod will weniger Priester und Gottesdienste\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 09:13", "author": "Raphael Rauch"}