{"id": "sogar-der-bundesrat-zitiert-den-kapuziner-walter-ludin", "tag": "Schweiz", "title": "Sogar der Bundesrat zitiert den Kapuziner Walter Ludin", "text": "\nLuzern, 22.5.19 (kath.ch) Der Kapuziner Walter Ludin ist nicht nur in der Kirche der Deutschschweiz stark präsent. Auch im Internet und in der Werbung hinterlässt er zahlreiche Spuren. Seine Heimat ist jedoch das Kloster Wesemlin in Luzern.\nGeorges Scherrer\nDer siebzigjährige Walter Ludin verhält sich wie ein «Digital Native», schrieb die Schweizerische «Wochenzeitung» vor drei Jahren. Der umtriebige Ordensmann begann jedoch seine Karriere nicht in den Social Media, sondern in der katholischen Kirche. Er trat 1966 in das  Kapuzinerkloster Wesemlin in Luzern ein.\nDamals zählte der Orden in der Schweiz 800 Mitglieder. Heute sind es rund hundert. Zu jener Zeit war die «Volkskirche» intakt, die Kirche stand noch im Zentrum des Dorfes. «Heute löst sich alles langsam auf», meint Ludin im Gespräch mit kath.ch.\nDie Reformen, welche das Zweite Vatikanische Konzil auslösen wollte, führten zu innerkirchlichen Auseinandersetzungen, die der junge Ordensmann selber hautnah miterlebte. Der Kapuziner erinnert sich an einen seiner ersten «Kämpfe»: «Vor 49 Jahren, also vor fast einem halben Jahrhundert, forderte ich in einer Glosse, dass auch verheiratete Männer zu Priester geweiht werden sollten.» Und ergänzt: «Das Frauenpriestertum stand damals noch nicht am Horizont.»\nEin «Schutzschild»\nDer «häretische Vorschlag» stiess bei den Mitbrüdern nicht auf Gegenliebe. «Ich hatte immer sehr tolerante Obere. Sie nahmen meine Position zur Kenntnis, wiesen mich aber nie zurecht.» Die Klagen von Mitchristen über den rebellischen Kapuziner gelangten bis zum Nuntius. Aber auch der damalige Provinzial stellte sich hinter den jungen Mitbruder und erklärte dem Nuntius, «dass sich ein guter Kapuziner bin und die Gebete einhalte». Er stellte sich als «Schutzschild vor mich hin».\n«Mein Arbeitsquartier ist die Welt – und die Schweiz.»\nWalter Ludin hielt es nicht hinter Klostermauern. Damals waren die Schweizer Kapuziner in grosser Zahl in Tansania aktiv, wo unter Staatspräsident Nierere ein «afrikanischer Sozialismus» gepflegt wurde, den die Schweizer Medien kritisierten. Die Ordensoberen forderten den kampfeslustigen Mitbruder auf, in den Medien Gegendarstellungen zu veröffentlichen und das Bild über Tansania etwas zu korrigieren.\nUnterwegs in der Schweiz\nIn über 30 Reisen auf allen Kontinenten machte sich der 1945 im luzernischen Grosswangen geborene Priester selber kundig über die Situation der Armen in aller Welt. Im Gegensatz zu Mitbrüdern, welche in Schweizer Städten ihr Arbeitsquartier haben, «ist meines die Welt – aber auch die Schweiz».\n«Ich wurde zum Feindbild, weil ich mich für eine offene Kirche einsetze.»\nDieses Feld öffnete sich über die «Synode 72», die in der Schweiz die Ziele des Zweiten Vatikanischen Synode umsetzen sollte. Über die Vermittlung eines Mitbruders wurde der Ordensmann für die Synode Pressechef des Bistums Basel. «In dieser Funktion lernte ich alles kennen, was in der Kirche Schweiz Rang und Name hatte.»\nDas «Feindbild»\nIn der Folge wurde er bei verschiedenen basiskirchlichen Organisationen wie etwa der «Tagsatzung des Bistums Basel»  Verantwortlicher für die Medien. Innerhalb der Klostermauern strebte er keine höheren Berufungen an.\n«Der Bibelspruch ist göttlich inspiriert, der Aphorismus menschlich.»\nAusserhalb der Klostermauern wurde Ludin für etliche Personen zum «Feindbild, weil ich mich für eine offene Kirche einsetze». Er stellte sich beispielsweise früh auf die Seite jener Kirchenleute, die sich für die «Interzelebration», also den gemeinsamen Gottesdienst von Katholiken und Reformierten einsetzen.\nReger Briefkontakt mit Kurt Koch\nDies führte zu einer harten Auseinandersetzung zwischen dem Ordensmann und dem damaligen Bischof von Basel, dem heutigen Kardinal Kurt Koch. Die beiden schrieben sich eine «recht grosse Anzahl Briefe».\nLudin war unter anderem Mitherausgeber eines Buches über die kirchlichen Basisgemeinschaften, die «sich heute vielerorts auflösen, weil man keine Hoffnung mehr in eine Erneuerung hat». Papst Franziskus sende zwar Zeichen aus, «diese dringen aber nicht bis zur Kirchenbasis durch».\nDer Kapuziner erinnert an eine These, die er einmal aufwarf und die ihm viel Kritik einbrachte: «Es wäre höchste Zeit, die Bischöfe in die Kirche aufzunehmen!» Die Aussage verweist auf eine weitere grosse Leidenschaft des Luzerner Ordensmannes hin: den Aphorismus – ein prägnant formulierter Spruch, der eine Erkenntnis, Erfahrung oder Lebensweisheit vermittelt.\nAphorismus für jenseits der Klostermauern\nDer Bibelspruch ist göttlich inspiriert, der Aphorismus dagegen menschlich, meint Ludin lachend. Ein Teil des Zitatenschatzes des Ordensmannes kann auf aphorismen.de abgerufen werden. Auch der Aphorismus ist ein Weg für Walter Ludin, seine Weisheiten unter die Leute zu bringen. Und diese werden dankend entgegengenommen, wie verschiedene Beispiele zeigen.\nDer Aphorismus «In jeder Beziehung steckt ein Wurm drin. Die Frage ist nur, ob er Nahrung bekommt» fand Eingang als Werbespruch bei der Eheberatung Bern. Die Fotocommunity in Deutschland griff auf das Bonmot «Ohne Fotographen gäbe es weniger lächelnde Leute» zurück. Die vom ehemaligen Bundesrat Johann Schneider-Amman zitierte Weisheit «Wer fliegen will, muss den Mut haben, den Boden zu verlassen»  hat sich auch ein Hängegleiter-Anbieter in Österreich  für seine Homepage zu eigen gemacht.\nIn St. Gallen stützt sich ein Kommunikationsdesigner auf eine Inspiration des Ordensmannes. Zitiert wird der Ordensmann auch im Tirol bei der Niederglatter Feuerwehr. Ludins Aphorismen können schier unerschöpflich eingesetzt werden. Ein Berater für Mitarbeiterführung  greift auf ihn zurück und ein deutscher Immobilienmakler wirbt mit ihm. Auch in Luxemburg hat er seine Spuren hinterlassen und in den Bereichen Optik  und «Wunden-Pflege».\nWeiterhin Blogger und Redaktor\nIn diesem Frühling gab Walter Ludin die Redaktion der «Eine-Welt-Zeitschrift Ite» der Schweizer Kapuziner-Provinz ab. Er bleibt aber Redaktor des Franziskuskalenders . Die Bereitstellung des  Jahrbuches beschäftige ihn über mehrere Monaten hinweg.\nEr schreibt weiterhin Bücher, ist publizistisch in den Social Media tätig und hilft als Priester in den Pfarreien aus. Über seinen Blog «vervielfache ich die Zahl jener, die am Sonntag meine Predigt hören», meint er schmunzelnd zum Abschluss des Gesprächs.\n\n© Katholisches Medienzentrum, 22.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-22 12:45", "author": "Georges Scherrer"}