{"id": "solidaritaet-mit-israel-ist-mehr-als-klezmer-und-hummus", "tag": "Zitat", "tag2": "Zitat", "title": "Solidarität mit Israel ist mehr als Klezmer und Hummus", "text": "\n«Der Philosemitismus ist hierzulande ein wesentliches Element bildungsbürgerlicher Identität. Einen siebenarmigen Leuchter, das «Tagebuch der Anne Frank», Souvenirs einer Reise nach Israel – Requisiten feiner projüdischer Gesinnung finden sich in deutschen Wohnungen so selbstverständlich wie wiederbelebte Vinyl-Plattenspieler und intelligente Mülltrennungssysteme.\nJuden gelten als Pressesprecher Israels\nIsraelische Restaurants können sich vor Kundschaft kaum retten, jüdische Vornamen sind die beliebtesten, derzeit wehen vor vielen öffentlichen Gebäuden gar die Fahnen des Staates Israel. Als Sophie Scholl am 9. Mai Geburtstag hatte, wurde ihr Märtyrerschicksal massiv gelikt (und immer noch wundern sich manche, wenn sie erfahren, dass die junge Sophie gar keine Jüdin war). (…)\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nMit solchen Plakaten hetzten Demonstranten in Basel gegen Israel.\n\n\n\nDerweil: Deutsche jüdischen Glaubens, die immerzu als Pressesprecher der israelischen Regierung angegriffen werden, auch wenn sie diese nicht oder nicht in jeder Hinsicht unterstützen, oder hier lebende Bürgerinnen und Bürger Israels, die in ein lebenswertes Heimatland zurückreisen möchten, dort Freunde und Verwandte haben, sie sehen sich und ihre Kinder bedroht. (…)\nSichtbar für die Sicherheit Israels eintreten\nJetzt, in diesen Tagen, ist es an der Zeit, Freundschaft konkret zu zeigen. Hinzuschauen, was politisch im Nahen Osten vor sich geht, aber eben auch bei Facebook und Twitter sowie in unserer unmittelbaren Nachbarschaft. (…)\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nJüdischer Demonstrant auf der Demo in Basel.\n\n\n\nDie europäische und vor allem deutsche Zivilgesellschaft darf sich nicht damit zufriedengeben, Anne Frank heiligzusprechen, Klezmer zu hören und Hummus zu kochen, sondern sie muss sichtbar für die Sicherheit Israels und der europäischen Juden eintreten – durch Texte, auch in den sozialen Netzwerken, durch Demos, durch direkte Ansprache. (…)\n«Wir sind für euch da»\nDer Kampf gegen Antisemitismus wird nicht gewonnen, wenn wir noch einen greisen Menschen wegen der Massenmorde der Vierzigerjahre vor Gericht stellen. Wir müssen unsere eigenen gegenwärtigen Monster und Dämonen konfrontieren. Alle sind wir nun aufgerufen, ganz vorne die Künstlerinnen und Künstler im Land, dazu die Intellektuellen. Die auch, die viel über die Allmacht des Staates philosophierten in den letzten 18 Monaten…\nWir alle sind aufgerufen hinzuschauen. Und unseren jüdischen Freundinnen und Freunden zu sagen: Wir sind für euch da.»\nNils Minkmar ist Redaktor im Feuilleton der Süddeutschen Zeitung. Sein Artikel «Wir sind für euch da» erschien am 19. Mai. (rr)\n\nDemonstranten hetzen in Basel gegen Israel\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 06:52"}