{"id": "solidaritaet-mit-finanziell-benachteiligten-pfarreien-gefragt", "tag": "Schweiz", "title": "Solidarität mit finanziell benachteiligten Pfarreien gefragt", "text": "\nDieses Jahr wird am Wochenende vor dem Dreikönigsfest die traditionelle Kollekte für die Inländische Mission (IM) aufgenommen. Drei Gemeinden aus dem Wallis, dem Tessin und dem Kanton Basel-Landschaft erhalten die notwendige Unterstützung für dringende Bauvorhaben.\nMartin Spilker\nEin sakrales Kleinod im Centovalli, eine glanzvolle spätbarocke Kirche im Goms und die noch keine 100 Jahre alte Kirche im unteren Birstal. Das sind die drei Gotteshäuser, denen das Epiphanieopfer 2020 zu Gute kommt. So unterschiedlich die drei Kirchen auf den ersten Blick sind, so ist ihnen einiges gemeinsam: Sie stellen für die katholische Gemeinde das Zentrum dar und sie erzählen je ganz besondere Geschichten der sakralen Baukunst.\nDringende Arbeiten, mangelnde Finanzen\nAber noch eines – wenig Erfreuliches – ist den drei Kirchen\neigen: Die Kirchgemeinden beziehungsweise Pfarreien können deren Unterhalt\nnicht aus eigener Kraft finanzieren. Ein Beitrag aus dem vom den Schweizer\nBischöfen empfohlenen Kirchenopfer zu Dreikönig dürfte hier eine willkommene\nund wirkungsvolle Unterstützung sein.\n\n\n\n\n\n\n\n©  zVg/Inländische Mission\n\n\nKirche Mariä Geburt in Reckingen, Gemeinde Goms.\n\n\n\nGrosse Schäden an spätbarocker Kirche\nDie beiden Projekte aus dem Tessin und dem Wallis werden laut Urban Fink, Geschäftsführer der Inländischen Mission, direkt von den Bistümern vorgeschlagen. Im Bistum Sitten erfordert der Zustand der Kirche Mariä Geburt in Reckingen im Goms eine umfassende Sanierung im Innen- und Aussenbereich. Die 1743 bis 1745 erbaute Pfarrkirche, der gemäss dem IM-Magazin bedeutendste spätbarocke Sakralbau im Oberwallis, wurde zuletzt 1974 gesamthaft saniert. \nDie seither entstandenen Beeinträchtigungen sind innen wie\naussen gut sichtbar und erfordern eine umgehende Renovation, um noch grössere Schäden\nzu vermeiden. Die Pfarrei rechnet mit einem Aufwand von 1,69 Millionen Franken.\nDavon sind 460’000 Franken noch ungedeckt.\nSt. Michael «unter die Flügel» greifen\nKurz vor der Grenze zu Italien im Centovalli liegt das Dorf Palagnedra mit nur gerade 70 katholischen Einwohnern. 1231 wurde dort die erste Kirche errichtet. Die dem Erzengel Michael geweihte heutige Kirche allerdings wurde über die lange Zeit von 1640 bis 1732 erstellt. Der Vorgängerbau wurde zur Sakristei umgenutzt. Darin finden sich allerdings prächtige Fresken aus den 1490er-Jahren. Die abseits vom Dorf gelegene Kirche erhielt 1816 einen klassizistischen Hochaltar. \n\n\n\n\n\n\n\n\n\n©  zVg/Inländische Mission\n\n\nFresken in der heutigen Sakristei der Kirche San Michele in Palagnedra TI\n\n\nKirche und Sakristei wurden 1964 bis 1966 restauriert. Seit\n1999 erfolgte eine erneute Renovation in vier Etappen, deren letzte nun\nansteht. Dabei geht es um die Reinigung der Innen- und Aussenfassaden. Trotz\nBeiträgen der öffentlichen Hand und Subventionen – die Kirche San Michele steht\nunter eidgenössischem Denkmalschutz – fehlen für die Arbeiten noch 400’000\nFranken.\nSanierungsbedürftiger «Neubau»\nFür ein drittes Projekt hat dieses Jahr das Bistum Basel Vorschläge unterbreitet, woraus die Kirche Franz Xaver in Münchenstein im Kanton Basel-Landschaft ausgewählt wurde. Die vor Basel liegende Gemeinde wurde  –  mitsamt ihrer Kirche  –  1529 reformiert. Bis wieder ein katholischer Priester in der Gemeinde Wohnsitz nahm, dauerte es dann fast 400 Jahre. Die Katholikinnen und Katholiken besuchten solange die Gottesdienste in den benachbarten Gemeinden Birsfelden oder Arlesheim.\n\n\n\n\n\n\n\n\n\n©  zVg/Inländische Mission\n\n\nKirche Franz Xaver in Münchenstein BL\n\n\n1932 bis 1935 erfolgte der Bau der neuen katholischen Kirche. Bereits Anfang 1970-er Jahre wurden erste Renovationsarbeiten nötig. Nun erforderte der knapp 80-jährige Bau Instandstellungsarbeiten am Dach und an der Aussenfassade. Dabei wurde 2019 auch der Innenraum wieder in die ursprüngliche Form der sogenannten Wegekirche zurückgeführt. Von den Gesamtkosten von 2,6 Millionen Franken für die Restaurierung sind zurzeit noch knapp 830’000 Franken ungedeckt.\nKollekte wird aufgeteilt\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nUrban Fink\n\n\n\nWie Urban Fink gegenüber kath.ch erklärte, ergibt die Kollekte zum Dreikönigstag jährlich einen Betrag von rund 600’000 Franken. Darin eingerechnet sind Kirchgemeinde- und Privatspenden, die für die drei Vorhaben eingesetzt werden können.\nDurch vermehrte Kirchenaustritte geraten laut dem IM-Geschäftsführer vor allem kleine Kirchgemeinden immer stärker unter finanziellen Druck. Fink rechnet damit, dass dadurch die Zahl der Gesuche an das Hilfswerk wachsen dürfte. Er vermutet deshalb, dass die IM zukünftig wichtiger und «deshalb hoffentlich auch von den Katholiken weiterhin getragen» wird.\n\n© Katholisches Medienzentrum, 04.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-04 11:26", "author": "Martin Spilker"}