{"id": "solidaritaetsaufruf-zum-kippa-tragen-in-deutschland", "tag": "International", "tag2": "International", "title": "Solidaritätsaufruf zum Kippa-Tragen in Deutschland", "text": "\nMünchen, 29.5.19 (kath.ch) Der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, unterstützt den Solidaritätsaufruf des deutschen Antisemitismus-Beauftragten Felix Klein zum Tragen der Kippa.\n«Ich denke, er möchte damit als Symbolkraft die Solidarität der nicht-jüdischen Mehrheitsgesellschaft zum Ausdruck bringen. Ich glaube, das ist ein Zeichen, das gut ist», sagte Schuster am Mittwoch im Bayerischen Rundfunk. Vielleicht werde die Aktion am Samstag manchem die Augen öffnen, so der Zentralratspräsident.\nWenn es Gruppierungen gebe, die den gesellschaftlichen Konsens in Deutschland hinterfragten, «nämlich Religionsfreiheit für alle», müsse man klar dagegen argumentieren, erklärte Schuster. Entscheidend seien aber auch Schule und Elternhaus.\nAusbildung wichtig\n«Kein Mensch, kein Kind, kein Jugendlicher wird als rechtsextrem oder als Antisemit geborgen. Es muss irgendwo im Laufe des frühen Lebens zu einer Prägung kommen.»\nDaher brauche es eine bessere Aus- und Fortbildung von Lehrern, damit sie sich «adäquat artikulieren und adäquat handeln können», wenn sie mit dem Thema konfrontiert würden, forderte der Zentralratspräsident.\nDer Anlass für Kleins Aufruf ist der Al-Kuds-Tag, an dem in Berlin. Der internationale Al-Kuds-Tag wurde Ende der 1970er Jahre von dem iranischen Revolutionsführer Ayatollah Khomeini ins Leben gerufen, um gegen die israelische Besatzung der Palästinensergebiete zu protestieren. Dabei werden immer wieder auch antisemitische Hassparolen laut, heisst es in deutschen Medien. (kna)\n\n© Katholisches Medienzentrum, 29.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-29 13:06", "author": "kna"}