{"id": "solidaritaet-und-hilfe-fuer-die-opfer-religioeser-verfolgung", "tag": "International", "tag2": "International", "title": "Solidarität und Hilfe für die Opfer religiöser Verfolgung", "text": "\nZum zweiten Mal wird am Samstag weltweit der Uno-Gedenktag für Opfer religiöser Verfolgung begangen. Regierungen, Hilfsorganisationen und Kirchen kritisieren weiterhin bestehende Einschränkungen der Glaubensfreiheit.\nUno-Generalsekretär Antonio Guterres betonte im Vorfeld die Bedeutung der Religions- und Glaubensfreiheit für das Menschenrecht und die Gesellschaft. Er appellierte an die Verantwortung der einzelnen Staaten, die Religionsfreiheit zu schützen. In der Corona-Pandemie habe sich zwar eine gemeinsame Stärke der Gesellschaft gezeigt, aber ebenso hätten Stigmatisierung und Rassismus zugenommen. Diesem müsse mit Gedenken, aber auch mit «Inklusion und Respekt für Vielfalt» entgegengewirkt und die Täter zu Rechenschaft gezogen werden, so Guterres.\nDeutscher Bischof warnt vor Fundamentalismus\nDie Deutsche Bischofskonferenz nahm auch die Glaubensgemeinschaften selbst in die Pflicht, religiöser Verfolgung und Hass entgegen zu treten. «Ansonsten verraten sie ihre eigene Bestimmung», betonte der Vorsitzende der Kommission Weltkirche der Bischofskonferenz, Erzbischof Ludwig Schick.\nZudem müsse man auch innerhalb der eigenen Glaubensgruppe wachsam gegenüber fundamentalistischen Tendenzen sein, ergänzte der Hildesheimer Bischof Heiner Wilmer. Religiöse Wortführer müssten deshalb den Kontakt mit Andersgläubigen suchen und säkulare Regierungen darauf achten, dass Religionen nicht aus der Öffentlichkeit herausgedrängt würden, so der Vorsitzende der Deutschen Kommission Justitia et Pax.\nReligiöse Vielfalt in Afrika bedroht\nDas Hilfswerk «Kirche in Not» wies auf eine alarmierende Entwicklung hin. Insbesondere in Afrika breiteten sich zunehmend militante islamistische Gruppen aus, die die religiöse Vielfalt des Kontinents bedrohten. Es müsse einen Dialog zwischen den Glaubensgruppen geben, betonte der Geschäftsführer der Organisation, Thomas Heine-Geldern. «Wir müssen gesellschaftlichen Vorurteilen ein Ende setzen und dafür sorgen, dass Ängste vor denjenigen, die anders sind, aufhören.»\nDie Internationale Gesellschaft für Menschenrechte (IGFM) kritisierte, dass religiös motivierter Hass in einigen Ländern «zur traurigen Normalität geworden» sei. Vor allem unter «kommunistischer, nationalistischer und streng islamischer Herrschaft» würden Gläubige wegen ihrer Religion verfolgt und diskriminiert. «Religionsfreiheit ist ein essenzielles Menschenrecht, das wir in Europa oft gar nicht mehr zu schätzen wissen», erklärte IGFM-Vorstandssprecher Martin Lessenthin.\nThementag im letzten Jahr einführt\nDie Uno hatten den Tag für Opfer religiöser Verfolgung im vergangenen Jahr ausgerufen. Die Resolution lade alle Länder, Uno-Behörden, die Zivilgesellschaft, den Privatsektor und Einzelpersonen dazu ein, den Internationalen Tag zum Gedenken und für Aktionen zu nutzen. (kna)\n\n© Katholisches Medienzentrum, 22.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-22 06:01", "author": "kna"}