{"id": "sollten-ihren-umgang-mit-natuerlichen-ressourcen-wertschaetzen", "tag": "Schweiz", "title": "«Sollten ihren Umgang mit Ressourcen wertschätzen»", "text": "\nBischof Felix Gmür hat am 21. und 22. Oktober in Rom Vertreterinnen und Vertreter von Indigenen und Bischöfe aus dem Amazonas-Gebiet getroffen. Im Gespräch mit kath.ch schildert er seine Eindrücke, die er als Stiftungsratspräsident des Fastenopfers erhielt.\nRegula Pfeifer\nSie haben sich als Stiftungsratspräsident des Fastenopfers mit Indigenen des Amazonas-Gebietes in Rom getroffen. Wie war das Treffen? \nFelix Gmür: Ich ging nach Rom aus zwei Gründen. Einerseits\ntraf ich dort Fastenopfer-Partner, die bereits bei der Vorbereitung der Synode\ndabei waren. Dazu gehört der Indigenenmissionsrat der\nkatholischen Kirche (CIMI) Brasiliens. Andererseits konnte ich mit kolumbianischen\nBischöfen reden, die ich auf meiner Kolumbienreise im August kennen gelernt\nhatte und die an der Amazonas-Synode in Rom teilnahmen. So bekam ich einen\ndirekten Einblick in ihre Situation.\nWaren das einzelne Gespräche oder ein grosses Treffen?\nGmür: Es waren verschiedene Treffen im kleinen Rahmen. Es gab auch ein offizielles Treffen von rund einem Dutzend Botschaftern – darunter auch der Schweizer Botschafter Denis Knobel  –  Bischöfen und Hilfswerken, an dem ich teilnahm.  \nWas waren die Themen? \nGmür: Das Hauptthema war das Thema der Synode, nämlich die\nSorge um das Haus Gottes, so wie es die päpstliche Enzyklika «Laudato\nsi» beschreibt. Unsere Lebensbedingungen verändern sich – und das sieht\nman besonders in der Peripherie, besonders im Amazonasgebiet. Mit der\nAmazonas-Synode ist die Peripherie ins Zentrum gerückt. Seine Vertreter wollten\nsich einbringen.\nWorum ging es konkret?\nGmür: Im Amazonas, in dem sich das grösste zusammenhängende\nWaldgebiet befindet, schwindet der Wald. Das hat auch Einfluss auf den\nKlimawandel. Im Gebiet sind zudem die Ausbeutung natürlicher Ressourcen, die\nVerschmutzung des Wassers und die Armut ein Problem. Indigene verlieren ihren\nnatürlichen Lebensraum, der sie auch ernährte. Und die Kriminalität nimmt zu,\nwie ein Bischof aus der Region sagte. \nWar die Rolle der Kirche Thema?\nGmür: Ja. Die Kirche ist im Amazonas an vielen Orten als\neinzige Organisation präsent. Nun sagten meine Gesprächspartner, es stelle sich\ndie Frage, ob sie dies in richtiger Art sei. Sie fanden, es müsse sich ein\nWandel vollziehen. Im Moment sei die Kirche eine Besuchskirche; ein Priester\nbesucht die Gemeinschaften vielleicht ein- bis zweimal pro Jahr. Sie aber\nmöchten eine Kirche, die vor Ort präsent ist. Da war die Frage: Wie\nbewerkstelligt man das? Ich hörte von zwei Möglichkeiten: zum einen von einem\nspeziellen Amt für die Frauen oder der Öffnung des Amtes des Diakons für die\nFrauen. Denn in der Mehrheit der katholischen Amazonas-Gemeinden sind Frauen\nVorsteherinnen. Als zweite Möglichkeit sehen manche verheiratete Priester, die jedoch\nihrem zivilen Beruf nachgehen.\nWas nehmen Sie von den Eindrücken mit in die Schweiz?\nGmür: Es ist gut und richtig, dass Fastenopfer als Hilfswerk\nder Schweizer Katholikinnen und Katholiken mit den Partnerorganisationen im Amazonas\nweiter zusammenarbeitet. Denn diese engagieren sich dort konkret für das kirchliche\nLeben. Zudem ist mir bewusst geworden, dass die Peripherie einen ganz anderen\nStellenwert erhält, wenn man es im Zentrum wahrnimmt. Wir sind ja in Europa\ngewissermassen im Zentrum. Und wir können lernen von der Peripherie. \nWas könnten wir lernen?\nGmür: Im Amazonasgebiet gibt es andere Kulturen. Diese\nsollten wir wahrnehmen und ernst nehmen. Es geht darum, dass wir ihre andere\nArt, mit den natürlichen Ressourcen umzugehen, wertschätzen. Das regt uns\nEuropäer an, nachhaltiger mit den Ressourcen umzugehen.\nAn der Amazonas-Synode war die Umweltfrage ein wichtiges Thema. Wie sind Sie nach Rom gereist?\nGmür: Ich war mit dem Zug, Flugzeug und Taxi unterwegs. Leider muss ich aus Zeitgründen ab und zu fliegen. Ich würde viel lieber mit dem Zug reisen, weil dies Zeit zum Lesen ermöglicht. Fliegen bedeutet nur Stress. \nSie haben sich vorab für das Frauenstimmrecht eingesetzt. Was sagen Sie dazu, dass dieses an der Amazonas-Synode nicht gewährt wurde?\nGmür: Meines Wissens hatte ein Mann, der nicht geweiht ist, das Stimmrecht an der Amazonas-Synode. Für mich ist es nicht verständlich, dass angesichts dieser Tatsache Frauen, die nicht geweiht sind, das Stimmrecht nicht erhalten haben. \n\n“Leid zu sehen, ist eine Herausforderung im Glauben”\n\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 15:59", "author": "Regula Pfeifer"}