{"id": "solothurn-erlaubt-30-menschen-pro-gottesdienst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Solothurn erlaubt 30 Menschen pro Gottesdienst", "text": "\nDer Kanton Solothurn macht Kirchgängern ein kleines Weihnachtsgeschenk: Ab dem 23. Dezember dürfen 30 Menschen pro Gottesdienst teilnehmen. Bislang lag die Obergrenze bei 15 Teilnehmern.\nRaphael Rauch\nDiese Nachricht dürfte Bischof Felix Gmür freuen: Der Bischof von Basel muss künftig nicht mehr mit einer Schrumpf-Gemeinde von 15 Menschen in der grossen Solothurner St. Ursen-Kathedrale feiern. Der Kanton Solothurn verfügt: Ab dem 23. Dezember gilt eine neue Obergrenze von 30 Menschen.\nSolothurn war der strengste Kanton\nDie Anpassung galt als überfällig. Solothurn war mit der 15-Personen-Regel der strengste Kanton in der Schweiz. Überall sonst gilt eine Obergrenze von 50 Menschen – mit Ausnahme von Nidwalden, dem Tessin und der Waadt. Hier dürfen nur Gottesdienste mit maximal 30 Menschen stattfinden. Im Tessin gilt am 24. und am 25.12. eine Obergrenze von 50 Menschen. In Nidwalden dürfen vom 24. bis zum 26.12. an Gottesdiensten 50 Menschen teilnehmen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAktuelle Obergrenzen in den einzelnen Kantonen (Stand: 24.12.2020).\n\n\n\nZurzeit gilt in der Schweiz ein Gesangsverbot. Das bedeutet, dass nur Mitwirkende wie Priester, Diakone oder Kirchenmusiker singen dürfen. In den meisten Kirchen wird heute Abend ein Kantor oder ein Profi-Sänger das Lied «Stille Nacht» singen. Der Kirchenmusiker Mario Pinggera empfiehlt im «Rauchzeichen»-Podcast, das Lied einfach mitzusummen.\nBistum Basel setzt auf Livestreams\nDie Obergrenze von 30 Menschen ist freilich nur eine kosmetische Verbesserung. Das Bistum Basel setzt daher auf Livestreams. «Über 5000 Personen waren an unseren Online-Adventsgottesdiensten bisher live dabei oder haben diese als Aufzeichnung angeschaut», sagt Hansruedi Huber, Sprecher des Bistums Basel\n\n\n\n\n\n\n\n©  zVg/Alexandra Wey\n\n\nFelix Gmür ist Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\nAm 25. Dezember wird um 17.30 Uhr die Weihnachtsmesse mit Bischof Felix Gmür und der Scalabrini-Gemeinschaft übertragen. «Der Gottesdienst steht in besonderer Verbundenheit mit all den Menschen, die krank und alleine sind oder fern ihrer Heimat unterwegs sein müssen», sagt Huber. Der Gottesdienst könne unter www.bistum-basel.live gestreamt werden. \nAuch in vielen anderen Kirchen gibt es Livestreams. Eine Übersicht finden Sie hier. \n\n\nFlexible Obergrenzen: Was die Schweiz von Italien lernen kann\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 14:56", "author": "Raphael Rauch"}