{"id": "solothurn-laesst-nur-noch-30-leute-an-gottesdiensten-zu", "tag": "Schweiz", "title": "Solothurn lässt nur noch 30 Leute an Gottesdiensten zu", "text": "\nDer Bund erlaubt Gottesdienste mit 50 Menschen – doch einzelne Kantone sind strenger. Solothurn und Schwyz erlauben 30 Menschen, Bern 15, das Wallis nur zehn. Bei Restaurants sind die Behörden grosszügiger: Hier sind in Bern 100 Menschen möglich.\nRaphael Rauch\nMaximal 50 Menschen pro Gottesdienst: Die Regeln des Bundes sind Mindestanforderungen. Die Kantone dürfen durchaus strenger sein. Und das sind sie.\nSeit heute, 12 Uhr, gilt auch im Kanton Solothurn eine Obergrenze für Gottesdienste. Maximal 30 Menschen dürfen teilnehmen. «Wenn wir jetzt nicht handeln, droht dem Gesundheitssystem längerfristig eine Überlastung. Wir müssen jetzt streng sein», sagt Sprecherin Andrea Affolter.\nDas Wallis ist am strengsten\nDie Obergrenzen im Wallis, in Schwyz und in Bern bleiben bestehen. Am strengsten ist das Wallis – hier sind nur zehn Menschen pro Gottesdienst zugelassen. «Die Lage im Wallis ist wirklich sehr ernst», sagt Christophe Darbellay vom Staatsrat. «Es ist unmöglich zu wissen, wo sich die Leute genau infizieren. Deshalb hat sich der Staatsrat für strikte Massnahmen entschieden.»\nLaut dem Staatsrat könne jeder seinen Glauben leben – »sei es in kleineren Gruppen oder individuell in der Natur, durch das Fernsehen oder Internet. Wir stehen mit Vertretern aller Kirchen und Religionen in Kontakt und alle verstehen die Verantwortung, die der Staatsrat zu übernehmen hat.»\nDarbellay betont, der Staatsrat habe bereits Zugeständnisse gemacht, in dem 30 Menschen für Beerdigungen zulässt. «Der Staatsrat ist bereit, das Konzept zu überdenken, aber nur wenn und wann die Situation sich wieder stabilisiert», sagt Darbellay.\nSchwyz bleibt bei 30 \nAuch der Kanton Schwyz sieht keinen Grund, die Obergrenze von 30 auf 50 zu erhöhen. «Der Regierungsrat hat aufgrund der epidemiologischen Lage im Kanton Schwyz weitergehende Massnahmen beschlossen», sagt Sprecher Roland Wespi.\nIm Kanton Bern gilt eine Obergrenze von 15 Menschen pro Gottesdienst. In Restaurants hingegen dürfen bis zu 100 Menschen zusammenkommen. Wie passt das zusammen? kath.ch hat bei der zuständigen Regierungsrätin Evi Allemann nachgefragt.\nWarum halten Sie an der Obergrenze von 15 Personen pro Gottesdienst fest?\n\n\n\n\n\n\n\n©  zVg / Béatrice Devènes\n\n\nEvi Allemann, Direktorin für Inneres und Justiz und kirchliche Angelegenheiten\n\n\n\nEvi Allemann: Die Regierung des Kantons Bern ist überzeugt, dass die besorgniserregende Entwicklung der Fallzahlen nur über ein Minimum an Kontakten gebremst werden kann. Die Regierung ruft deshalb die Bevölkerung eindringlich dazu auf, die persönlichen Kontakte auf ein absolutes Mindestmass zu reduzieren und damit beizutragen, eine Überlastung des Gesundheitssystems abzuwenden.\nWarum halten Sie nichts von einer prozentualen Regelung: dass in grossen Kirchen mit grosser Fläche und Volumen mehr Menschen Gottesdienst feiern dürfen als in kleinen Kapellen?\nAllemann: Der Bundesrat und die Regierung des Kantons Bern sind zum Schluss gekommen, eine Obergrenze betreffend Anzahl Teilnehmenden an Veranstaltungen festzusetzen. Das Ziel der Massnahme ist, physische Kontakte auf ein Minimum zu reduzieren. Damit sollen die Ansteckungsquote reduziert und das Gesundheitssystems vor einem Kollaps geschützt werden.\n«Die Glaubens- und Gewissensfreiheit ist uneingeschränkt gewährleistet.»\nWie rechtfertigen Sie den Angriff auf die Religionsfreiheit?\nAllemann: Es handelt sich nicht um einen Angriff auf die Religionsfreiheit, sondern um eine epidemiologisch begründete, zeitlich befristete Einschränkung der Anzahl der Teilnehmenden an Veranstaltungen. Die Glaubens- und Gewissensfreiheit ist uneingeschränkt gewährleistet und die Menschen im Kanton Bern haben weiterhin das Recht, ihre Religion und ihre weltanschaulichen Überzeugungen frei zu wählen. Religiöse Veranstaltungen sind nicht generell verboten, sondern können unter Einhaltung der übrigen Vorschriften mit bis zu 15 Personen stattfinden.\nGilt diese Obergrenze auch für Beerdigungen?\nAllemann: Nein. Bei Beerdigungen müssen die Menschen aber eine Maske tragen und die Abstände einhalten. Zudem muss eine Liste mit den Kontaktdaten erstellt werden. Unsere Massnahmen sind klar epidemiologisch und nicht religionspolitisch begründet. Sie ist aus Sicht der Regierung notwendig und verhältnismässig.\n«Es steht den Kantonen frei, strengere Regelungen zu erlassen.»\nWarum ist Bern strenger als der Bundesrat?\nAllemann: Der Bund gibt das Minimum vor und es steht den Kantonen frei, strengere Regelungen zu erlassen. Die Massnahmen des Kantons Bern sind bis zum 23. November befristet, die gestern beschlossenen Regelungen des Bundes gelten auf unbestimmte Zeit. Wir werden die Entwicklung der Situation laufend beobachten und zu gegebener Zeit über eine Anpassung der Massnahmen entscheiden.\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 13:08", "author": "Raphael Rauch"}