{"id": "solothurn-erlaubt-gottesdienste-mit-maximal-50-personen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Solothurn erlaubt Gottesdienste mit maximal 50 Personen", "text": "\nDer Kanton Solothurn übernimmt bei den Gottesdiensten die Regelung des Bundesrates. Statt 30 dürfen nun maximal 50 Personen öffentliche Gottesdienste besuchen.\nDer Kanton Solothurn lockert seine Corona-Bestimmungen zum Besuch religiöser Veranstaltungen. Das berichtete das Regionaljournal Aargau Solothurn von Radio SRF am 14. Januar. Bislang waren bis zu 30 Personen zulässig. Nun übernehme Solothurn die grosszügigere Regelung des Bundesrates.\nDamit dürfen maximal 50 Personen öffentliche Gottesdienste besuchen. Nicht mitgezählt sind Personen, welche im Rahmen ihrer beruflichen Tätigkeit mitwirken, und Personen, die bei der Durchführung der Veranstaltung mithelfen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nObergrenze für Gottesdienste in den Kantonen der Schweiz, Stand 18. Januar 2020\n\n\n\nDie 50 Personen-Regel gilt in den meisten Kantonen der Schweiz. Die Kantone können die Obergrenze tiefer ansetzen. In Nidwalden und im Tessin gilt eine Obergrenze von maximal 30 Menschen pro Gottesdienst. (bal)\n\n\nBundesrat: Gottesdienste mit maximal 50 Menschen weiterhin möglich\n\n\n© Katholisches Medienzentrum, 17.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-17 12:01", "author": "Der Kanton Solothurn lockert seine Corona-Bestimmungen zum Besuch religiöser Veranstaltungen. Das berichtete das Regionaljournal Aargau Solothurn von Radio SRF am 14. Januar. Bislang waren bis zu 30 Personen zulässig. Nun übernehme Solothurn die grosszügigere Regelung des Bundesrates."}