{"id": "sommer-rekrutenschule-der-schweizergarde-beginnt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sommer-Rekrutenschule der Schweizergarde beginnt", "text": "\nBei der Päpstlichen Schweizergarde haben an Pfingstmontag fünf Männer ihre Ausbildung in der Sommer-Rekrutenschule begonnen. Diese beginne mit einer zweimonatigen Grundausbildung, teilte der Sprecher der Garde, Urs Breitenmoser, mit.\nDie Neulinge kommen aus den Kantonen Luzern, Bern, Appenzell Ausserrhoden und Nidwalden. In den ersten Wochen lernen sie den Angaben zufolge ihren Dienstbereich im Vatikan kennen, nehmen an Italienischkursen teil und durchlaufen ärztliche Untersuchungen.\nIm Herbst folgt gemeinsam mit weiteren Rekruten eine mehrwöchige Ausbildung bei der Tessiner Kantonspolizei in Isone. Dort gehe es um Recht und Psychologie, Sicherheits- und Schiesstraining, Rettungsmassnahmen sowie taktisches Verhalten. Anschliessend kehren die Gardisten in den Vatikan zurück, um ihren regulären Dienst anzutreten. (cic)\n\n\nKasernen-Bauprojekt kommt gut voran\nDas Kasernen-Neubeuprojekt der Päpstlichen Schweizergarde macht offenbar trotz Corona-Krise Fortschritte. Laut einem am Dienstag veröffentlichten Spendenbarometer sind inzwischen 3,9 der insgesamt benötigten 55 Millionen Schweizer Franken eingenommen worden. «Das Projekt ist aufgegleist und hat Fahrtwind aufgenommen», sagte die Schweizer Alt-Bundsrätin Doris Leuthard, die an der Spitze eines Patronatskomitees um Geldgeber wirbt. Dies sei vielen Einzelpersonen, Verbänden und Unternehmen zu verdanken, die sich mit grosszügigen Beträgen beteiligt hätten.\nAbriss und Neubau der Kaserne im Vatikan sind nach aktuellem Stand für die Jahre 2023 bis 2026 geplant. Das spendenfinanzierte Vorhaben soll mehr Platz für die Gardisten schaffen und bisherige bauliche Mängel etwa bei den sanitären Anlagen beheben. Papst Franziskus hatte 2016 entschieden, die Mannstärke seiner Schutztruppe von bisher 110 auf 135 Soldaten aufzustocken.\nVor einigen Wochen hatte der Vatikan die Vorplanungen für den Neubau genehmigt. Allerdings muss auch die Stadt Rom noch zustimmen. Weil der Vatikan zum Weltkulturerbe zählt, ist zudem ein Ja der Unesco notwendig. Die Bewilligungen sollen bis zum Jahresende vorliegen. (cic)\n\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 06:03", "author": "cic"}