{"id": "sommerurlaub-im-fluechtlingslager-masken-rassismus-und-viel-dankbarkeit", "tag": "International", "tag2": "International", "title": "Freiwillige: Masken, Rassismus und viel Dankbarkeit", "text": "\n150 Freiwillige aus Europa verbringen ihren Sommerurlaub auf der Insel Lesbos, unterstützen dort Flüchtlinge im Lager Moria. Angelika Wagner aus Würzburg ist schon zum zweiten Mal dort – trotz Elend und Anfeindungen.\nRoland Juchem\n«Heute hatten wir 750 Gäste in unserem Restaurant», berichtet Angelika Wagner spätabends noch. Das ist fast so etwas wie ein Rekord. Bislang waren jeweils zwischen 300 und 600 Flüchtlinge aus Moria den Einladungen gefolgt. In der Halle einer ausgedienten Olivenpresse hat die Gemeinschaft Sant’Egidio für den Monat August ein Restaurant eröffnet. Das luftige, ziegelsteingemauerte Gebäude liegt unterhalb des Flüchtlingslagers Moria, nördlich der Inselhauptstadt Mytilini.\nEssenskarten als Passierschein\nAb dem späten Nachmittag können dort Flüchtlinge in Schichten von 30 bis 45 Minuten ein Abendessen einnehmen – unter Einhaltung von Abstands- und Hygieneregeln. Die von den 30- bis 40-köpfigen Freiwilligenteam zubereiteten und angebotenen Menüs sind durchaus auf Kalorien, Proteine und Vitamine ausgelegt; denn Mangelernährung gibt es in den Lagern auch. Eigens ausgestellte Essenskarten dienen auch als Passierschein, bestätigen, dass jemand das Camp verlassen und dorthin zurückkehren kann.\nAngelika Wagner ist eine von den 150 Freiwilligen aus Italien, Spanien, Polen, Ungarn, Frankreich, den Niederlanden. Auf Initiative der Gemeinschaft Sant’Egidio machen sie auf Lesbos einen «alternativen Sozialurlaub», Flug- und Hotelkosten tragen sie selbst. Wagner arbeitet sonst als evangelische Religionslehrerin und Schulseelsorgerin in Würzburg. Schon im vergangenen Jahr war sie in Moria; in diesem Jahr erschwert die Pandemie den Einsatz.\nFlüchtlingslager bleibt abgeschottet\nAuch wenn auf Lesbos selbst die Restriktionen wieder gelockert sind, bleibt das offizielle Flüchtlingslager abgeschottet. Dort leben derzeit 5000 bis 6000 Menschen. «In dieses kommen wir nicht», sagt Wagner. Wohl aber kommt sie in das inoffizielle Camp, das sich in den Olivenhainen rund um das offizielle Lager ausgebreitet hat. Dort, so erzählt die Endfünfzigerin im Gespräch mit dem CIC, hausen weitere 9000 bis 10’000 Menschen auf engstem Raum, vielfach im Dreck.\nDie allermeisten, etwa 80 Prozent stammten aus Afghanistan, eine weitere Gruppe aus Syrien, aber auch Afrikaner und wenige Iraker. Frust – vor allem wegen des Lockdowns -, Traurigkeit, Resignation und auch Gewalt gehören zum Alltag. Frust und Gewalt zeigten sich den Helfern gegenüber kaum, sagt Wagner. Im Gegenteil, «die Menschen sind froh, uns zu sehen und freuen sich, wenn sie Gelegenheit haben, mal raus zu kommen».\nFreizeit für Kinder\nDer «Alternativurlaub» auf Lesbos wartet mit Arbeitstagen von mehr als acht Stunden auf. Ausser den Abendessen bieten die Freiwilligen vormittags vor allem Kindern und Jugendlichen ein Freizeitangebot: Fussball und andere Ballspiele, Malen, Basteln … «In den Camps gibt es nichts für die kleinen Kinder, manche von ihnen haben das Lachen verlernt», erzählt Wagner. «Bei unseren Angeboten können sie endlich einmal wieder Kind sein.» Es sei «unglaublich, wie viel Freude da aufkommt.»\nWagner bekommt aber auch anderes mit. Es gebe «grosse Ablehnung und Rassismus; man muss schon sehr vorsichtig sein», sagte sie. Deswegen bemühe man sich auch um Kontakt und Freundlichkeit zur örtlichen Bevölkerung und den Behörden. Hin und wieder spüren die Freiwilligen die Ablehnung auch selbst, vor allem die Syrer, Afrikaner oder Afghanen unter ihnen, die schon früher nach Deutschland oder Italien kamen und dort seither leben.\nFreiwillige übersetzen\nFür die Teams sind diese Freiwilligen wichtige Übersetzer in einer Kommunikation, die sonst vielfach «mit Händen, Füssen und Augen geschieht», berichtet Wagner. Schutzmasken erschweren die dafür notwendige Mimik. Wichtiger als Anfeindungen sind Angelika Wagner die positiven, freudigen und teils auch lustigen Erfahrungen aus Lesbos.\n«Es kommen von den Menschen so viel Freunde und so viel Dankbarkeit zurück», sagt Wagner. Natürlich gebe es auch «bewegende und erschütternde Bilder, Berichte und Szenen». «Das hilft einem schon zu sehen, in welcher Welt wir leben», fügt sie nachdenklich hinzu.\nNot ist «unvorstellbar»\nDeshalb auch achten die Freiwilligen ständig auf besonders gefährdete Personen: alleinstehende Minderjährige, Familien, Frauen. Falls möglich sollen diese Menschen mittels eines humanitären Korridors nach Italien, Frankreich oder auch Deutschland ausreisen können. Diese Korridore betreiben meist kirchliche Hilfsorganisationen in Absprachen und Kooperation mit Behörden vor Ort und in den Aufnahmeländern.\nInsgesamt aber mache Europa zu wenig. «Es muss mehr passieren», sagt Wagner abschliessend. «Wenn man diese Not selber sieht, kann man nicht so weiterleben wie vorher. Es ist unvorstellbar.» (CIC)\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 15:16", "author": "Roland Juchem"}