{"id": "sonja-kaufmann-keine-liebe-ist-illegal-francisco-gmuer-liebte-bedingungslos", "tag": "Zitat", "tag2": "Zitat", "title": "Sonja Kaufmann: «Keine Liebe ist illegal: Francisco Gmür liebte bedingungslos»", "text": "\n«Francisco Gmür hat sich radikal eingesetzt für das Leben, wo immer es bedroht war oder als ‘illegal’ galt. Er hat Menschen, unabhängig von ihrer Herkunft und ihrem Aufenthaltsstatus, unbürokratisch unterstützt, hat ihnen Schutz gegeben, Hoffnung mit ihnen geteilt. Seine Liebe zeigte sich im alltäglichen Handeln für und mit ihnen.\nEr liebte bedingungslos, unabhängig von Papieren und Pässen. Er liebte handelnd. Er liebte im Hier und Jetzt. Seine Liebe hat ihn öfters auch leiden lassen.\n\n\n\n\n\n\n\n©  Sonja Kaufmann\n\n\n\"Keine Liebe ist illegal\": Gedenken an Francisco Gmür.\n\n\n\nIch erinnere mich daran, dass seine Art zu lieben, während ich bei ihm im Pfarrhaus lebte, ihm öfter ziemlich viel Ärger und Unverständnis von seiner Umgebung einbrachte.\nFrancisco wird mir fehlen. Er wird vielen Menschen fehlen. An seiner Beerdigung trafen wir uns teilweise wieder. Eine bunte Trauergemeinde, so bunt wie seine Liebe.\nSein Vermächtnis ist ein Auftrag: ebenso konkret handelnd zu lieben, wie er es tat – bedingungslos.»\nDie Theologin Sonja Kaufmann hat den Priester Francisco Gmür in jungen Jahren kennen gelernt. Er hat sich für viele Menschen eingesetzt, etwa für Flüchtlinge und Sans-Papiers. Der Jesuit Christoph Albrecht hat ihn am Mittwoch beerdigt. (rr)\n\n\nFrancisco Gmür suchte die Armut und fand den Reichtum: “Für mich ist er ein Heiliger”\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 18:23"}