{"id": "sonnen-und-schattenseite-einer-kirche", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Sonnen- und Schattenseite einer Kirche", "text": "\nAndrea Meyer arbeitet seit 15 Jahren in der St. Gallus-Pfarrei in Wassen UR. Sepp Christen war über 50 Jahre lang Organist in dieser Kirche. Das «Chileli» des Ortes ist schweizweit bekannt. Wie unter einem Brennglas sind hier auch die Sonnen- und Schattenseiten kirchlichen Lebens zu sehen, die beide erleben.   \nVera Rüttimann\nDie Kirche von Wassen ist berühmt. Ohne die Kehrtunnels könnte die Gotthardbahn die Steigung von Erstfeld bis zum Portal des Gotthard-Tunnels in Göschenen nicht überwinden. Folge: Die Galluskirche von Wassen ist vom Zugfenster aus dreimal in jeweils entgegengesetzter Richtung und aus jeweils unterschiedlichen Perspektiven zu sehen.\nAndrea Meyer steht vor dem stattlichen Gotteshaus, das auf einem markanten Felsen thront. Sie erinnert sich gut an ihre erste Begegnung mit dieser Kirche. Es war auf einer Schulreise auf dem Weg nach Süden. «Als ich als Kind die Kirche per Bahn dreimal umrundete, war das für mich ein Highlight.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Galluskirche (in der Schweiz umgangssprachlich s’Chileli vo Wasse) ist die katholische Pfarrkirche von Wassen im Schweizer Kanton Uri\n\n\n\nNie habe sie gedacht, später einmal in diesem 450-Einwohnerdorf zu arbeiten. Und doch wirkt sie nunmehr seit 15 Jahren im Seelsorgeraum Urner Oberland als Pastoralassistentin und Spitalseelsorgerin in Altdorf. «Im Urner Oberland habe ich Wurzeln geschlagen.»\nKein «Chileli»\nDas «Chileli», wie sie Kabarettist Emil Steinberger in seinem berühmten Sketch «s Chileli vo Wasse» genannt hat, wird selten von Touristen aufgesucht. Sie fahren meist mit ihrem Auto vorbei gen Süden. Oder mit dem Zug durch das lange Loch. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWassen - Durchgangsort Richtung Süden\n\n\n\n«Dabei ist es eine wunderbare Kirche, die ein Besuch wert wäre», sagt Andrea Meyer. Fürwahr: Die aus dem Jahr 1734 stammende Kirche hat wenig mit einem «Chileli» zu tun. Vielmehr zählt sie zu den prunkvollsten Barockkirchen der Innerschweiz.\n«Ich habe in diesem Bistum nie Kirchenobrigkeiten erlebt, die uns Frauen unterstützt und gefördert haben.» Andrea Meyer \nAndrea Meyer zeigt dem Gast das Innere der Galluskirche. Ein festlicher Raum mit hoher Decke und vielen Stuckaturen öffnet sich. Vorne sind prächtige Altäre zu sehen. Es sind Meisterwerke des aus dem Wallis stammenden Altarbauers Jodok Ritz. Sehenswert sind auch die Kreuzwegdarstellungen entlang den Wänden. Die Kirche in Wassen ist schon lange kein Wallfahrtorts mehr. Früher pilgerten die Leute zum Gnadenbild «Maria Krönung», das am Hochaltar zu sehen ist.\nAm richtigen Platz\nAuch wenn es hier an manchen Tagen sehr still ist, so fühlt sich Andrea Meyer dennoch am richtigen Ort. Gerade weht in ihrem Bistum ein neuer Wind. Nicht immer habe sie sich als Frau im Bistum Chur wohl gefühlt. «Ich habe in diesem Bistum nie Kirchenobrigkeiten erlebt, die uns Frauen unterstützt und gefördert haben», sagt sie. Bis Joseph-Maria Bonnemain Bischof wurde. «Seitdem ist die Stimmung merklich anders, freudiger und hoffnungsvoller», sagt sie.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSeelsorgerin Andrea F. Meyer in der Kirche von Wassen\n\n\n\nAllerdings, schiebt sie nach, sei sie wegen den Menschen so gerne Seelsorgerin, nicht wegen den kirchlichen Institutionen: «Ich kann bei meiner Arbeit Menschen begleiten von der Geburt bis zum Tod.» Als Seelsorgerin sei sie extrem nahe an den Menschen.\n50 Jahre Organist\nEng zusammen gearbeitet hat Andrea Meyer auch mit Sepp Christen. Er setzt sich im Chor der Kirche auf einen Stuhl und sinniert. Seine Geschichte mit dieser Kirche ist lang. Es war das Jahr 1970, als er hier in Wassen eine Stelle als Primarlehrer und Organist antrat. Im Januar hörte er nach über 50 Jahren auf, auf dem prächtigen Instrument zu spielen. «Eine unglaublich lange Zeit», sagt er und schüttelt den Kopf. Er hat sie geliebt, diese Cäcilia-Frey-Orgel! Schnell mochte er ihren vollen, barocken Klang. Um besser zu werden, sagt er, habe er anfangs in jeder freien Stunde geübt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOrganist  Joseph Christen in der Kirche von Wassen\n\n\n\nVor allem an kirchlichen Hochfesten wie Ostern oder Weihnachten sowie bei der Erstkommunion habe er mit der Orgel und den Chören, die er dreissig Jahre lang geleitet hat, «erhebende Momente» erlebt. Er hat an den meisten Beerdigungen gespielt. «Ich kenne den ganzen Friedhof hier. Ich weiss, wer wo liegt», sagt er lakonisch.\nMit seiner Orgel, die auch mal «zicken» konnte, verbinden ihn auch amüsante Geschichten. «Einmal flog ein Vogel in eine Orgelpfeife und sie verstummte.» Einmal kam es mitten im Gottesdienst zu einem Stromausfall. Ausgerechnet vor der Beerdigung eines Herrn, der über das zu lange Orgelspiel «not always amused» war.\nAuf und Ab\nWie unter einem Brennglas zeigt sich auch hier der Zustand der katholischen Kirche. Andrea Meyer hält gerne Gottesdienst in St. Gallus. An den Erstkommunion-Feiern, an Beerdigungsgottesdiensten und gemeinsamen Liturgiefeiern im ganzen Seelsorgeraum sei die Kirche manchmal noch ordentlich voll.\n «Es ist schön, wenn zehn Personen richtig mitsingen und mitbeten.»  Andrea Meyer \nDoch sie hat mit ansehen müssen, wie die Bänke immer leerer werden. «Eine Volkskirche, wie wir sie früher erlebt haben, wird es auch hier nicht mehr geben», sagt die Theologin. «Es ist schön, wenn zehn Personen richtig mitsingen und mitbeten», sagt die Pastoralassistentin. Das Lied «Wo zwei oder drei in meinem Namen zusammen sind» gefällt ihr. Es ist für sie ein Leitmotto zum Handeln.\nTradition wiederbelebt\nVor 14 Jahren hat Andrea Meyer und ihr Team, zu welchem der Sekretär Reinhard Walker, die Teammitarbeiterin und Katechetin Gaby Kunz gehören, Traditionen wie das Palmenbasteln zum Palmsonntag, den Erntedankgottesdienst, die Pfingstwanderung und die Kindermette wiederbelebt. Es sind zarte Pflänzchen. «Das kirchliche Leben nimmt kontinuierlich ab», sagt Sepp Christen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOrganist  Joseph Christen in der Kirche von Wassen\n\n\n\nEr hat hier ganz andere Zeiten miterlebt. Gerne erinnert er sich an die hoffnungsvolle Aufbruchsstimmung nach dem Konzil und an die Debatten der «Synode 72» zurück. «In Wassen war etwas los, und was für Leute hier auftraten», schwärmt der ehemalige Lehrer. Seine Augen leuchten. \n«Glauben hat zu tun mit Kontinuität.»  Andrea Meyer \nBeide freuen sich, dass die katholische Pfarrei Wassen im September neben weiteren Mitarbeitenden wieder einen Priester hat, wenn auch nur in einem 40-Prozent-Pensum.\n«Was ist passiert?»\nIn der Kirche entbrennt zwischen den beiden eine intensive Diskussion über die Ursachen der grassierenden Kirchenkrise. «Das, was der heutigen Gesellschaft fehlt, ist eine gewisse Tiefgründigkeit. \n«Ich bin masslos enttäuscht, was mit der katholischen Kirche in den letzten Jahren passiert ist.» Sepp Christen \nAlle surfen auf der Oberfläche, alles ist schnelllebig. Glauben aber hat zu tun mit Kontinuität», sagt Andrea Meyer. Menschen seien heute nicht mehr bereit, an etwas länger dran zu bleiben, wenn es nicht sofort funktioniere. Sie meint damit auch den Glauben und das Engagement in einer Pfarrei.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIn der Kirche von Wassen\n\n\n\nSepp Christen wirft ein: «Heute gibt es keinen moralischen Drohfinger mehr von der Kirche, Gott sei Dank! Dafür ist den Leuten alles irgendwie egal geworden.» Besonders in Rage bringt ihn das Thema sexueller Missbrauch und der damit einhergehende Vertrauensverlust in die Verantwortlichen der Kirche, namentlich in die Wichtigkeit des Klerus. «Ich bin masslos enttäuscht, was mit der katholischen Kirche in den letzten Jahren passiert ist.» Vor allem über ihre Versäumnisse, schiebt er nach.\nVon Senfkörnern\nBeide verlassen das Gotteshaus und betreten den wunderbar gelegenen Friedhof von Wassen. Von hier aus hat man einen herrlichen Blick auf das Tal. Und natürlich auf die Eisenbahnlinie, die bei Wassen in zwei Kehr- und einem Spiraltunnel etliche Höhenmeter überwindet, bevor sie Richtung Göschenen entschwindet.  Der Ausblick zeichnet beiden ein Lächeln in Gesicht. «Es ist wunderschön hier», sagt Sepp Christen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFriedhof auf der Nordseite der Kirche von Wassen (Schweiz/Uri)\n\n\n\nImmer wieder gibt es auch Tage, wo Andrea Meyer optimistisch in die Zukunft blickt, was die Kirche betrifft. Sie ist überzeugt: «Aus kleinen Gemeinschaften wird dereinst eine andere Kirche entstehen.» Froh stimmt sie auch, dass von aktuell 95 Schulkindern immerhin 27 Ministrantinnen und Ministranten gewonnen werden konnten. «Immer geht irgendwo das eine oder andere Samenkorn auf, das irgendjemand irgendwann gesät hat.»\n\n\n\n\n\n«Weg vom Weihestatus, hin zur Kompetenz»: Was Karin Iten in Präventionskursen lehrt\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 05:46", "author": "Vera Rüttimann"}