{"id": "sonnengruss-mit-seelenklau-orthodoxe-christen-gegen-yoga", "tag": "Schweiz", "title": "Sonnengruss mit Seelenklau? Orthodoxe Christen gegen Yoga", "text": "\nYoga macht die Gelenke flexibler, stärkt die Muskeln und lässt den Atem freier fliessen. Orthodoxe warnen dennoch vor Yoga. Warum, erklärt ein Freiburger Priester.\nChristiane Oelrich\n«Yoga ist mit dem Glauben orthodoxer Christen absolut unvereinbar und hat im Leben von Christen nichts zu suchen», beschied die Synode der orthodoxen Kirchen Griechenlands Anfang Juni. Ähnlich äusserte sich die Synode im griechischen Teil Zyperns kurz darauf. Was ist da los? Kann hinter der Praxis des Yoga etwas ganz anderes stecken als Meditation und körperliche Übungen?\n«Man erreicht damit nicht, was man in der christlichen Orthodoxie erreichen will.»Stefanos Athanasiou, orthodoxer Priester\nEiner, der die Beweggründe erklären kann, ist der Priester Stefanos Athanasiou, der an der Universität Freiburg Lehrbeauftragter für Orthodoxes Christentum ist. «Die Synoden betrachten Yoga als spirituell gefährlich, weil man damit nicht erreicht, was man in der christlichen Orthodoxie erreichen will», sagt er. Im Gebet strebten die Gläubigen nach der Öffnung des Herzens zu Gott und den Mitmenschen, beim Yoga gehe es dagegen darum, in sich selbst hineinzugehen.\nReflektiertes nach aussen tragen\nDer Berufsverband der Yogalehrenden in Deutschland sieht das anders. «Die Meinung, Yoga sei etwas Asketisches, Weltabgewandtes oder Religiös-Hinduistisches ist eigentlich kaum noch verbreitet», sagt Sprecherin Jessica Fink. «Natürlich geht es beim Yoga erstmal darum, dass man nach innen schaut und sich selbst reflektiert. Aber die Erkenntnis, die man daraus gewinnt, soll man dann in die Gesellschaft hinaustragen», sagt Fink. \n«Für ein Yoga das offen und der Welt zugewandt ist.»Jessica Fink, Sprecherin Yogalehrende Deutschland\n«Wir stehen für ein Yoga, das offen für Menschen unterschiedlicher Glaubensrichtungen und der Welt zugewandt ist.» \nYoga als Sport? Für Athanasiou funktioniert das nicht. «Yoga hat einen religiösen Anhauch, es ist eine Gebetspraxis», sagt er. «Yoga transportiert die Intention, in sich hinein zu gehen. Das kann gefährlich werden, weil spirituelle Veränderungen stattfinden können, die mit dem Glauben der Orthodoxen Kirche nicht vereinbar sind.»\nAus Fürsorge der eigenen Gläubigen\nAthanasiou betont, die orthodoxe Kirche verurteile die hinduistische Gebetspraxis nicht. Vielmehr gehe es um die spirituelle Fürsorge der eigenen Gläubigen. «Wer das spirituelle Ziel der orthodoxen Kirche anstrebt, der lässt lieber die Finger weg von Yoga.»\nDagegen sagt Fink, es sei eine Minderheit, die Yoga aus spirituellem Interesse praktiziere. Kritiker aus der Kirchenecke empfänden Yoga vielleicht als Konkurrenz, wenn Menschen dabei mehr Spiritualität fänden als in ihrer Religionsgemeinschaft. (sda/dpa)\n\n© Katholisches Medienzentrum, 03.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-03 10:39", "author": "Christiane Oelrich"}