{"id": "sorge-um-religionsfreiheit-papst-betet-fuer-verfolgte-christen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sorge um Religionsfreiheit – Papst betet für verfolgte Christen", "text": "\nZum Stephanustag am zweiten Weihnachtsfeiertag haben Kirche und Politik mehr Einsatz für Religionsfreiheit gefordert. Papst Franziskus rief zum Gebet für verfolgte Christen auf.\n«Derer gibt es leider sehr viele, mehr als in der Anfangszeit der Kirche», sagte das Kirchenoberhaupt beim Mittagsgebet am Samstag im Vatikan.\nAnlass ist der Gedenktag des ersten christlichen Märtyrers Stephanus, von dem im Neuen Testament berichtet wird: Während seine Feinde ihn steinigten, betete Stephanus und verzieh ihnen.\nChina, Iran, Pakistan\nAllein die Situation der Menschenrechte in China, im Iran oder in Pakistan sei «eine Herkulesaufgabe für die internationale Gemeinschaft», sagte in Deutschland der Vorsitzende des Stephanuskreises der Unionsfraktion, Heribert Hirte.\n«Damit darf sich die europäische Außenpolitik angesichts der Situation vieler verfolgter Christen in der Welt und all der anderen bedrängten religiösen Gruppen nicht zufriedengeben. Wir müssen mehr einfordern, ansonsten verliert der diplomatische Dialog seinen Zweck.»\nKeine Religionsfreiheit\nZuvor hatten anlässlich des «Gebetstags für verfolgte und bedrängte Christen» am Stephanustag die katholischen Bischöfe in Deutschland zur Solidarität aufgerufen. «In vielen Regionen der Welt können Christen ihren Glauben nicht frei ausüben.\nSie werden diskriminiert, bedroht, verfolgt und sogar ermordet», erklärte der Vorsitzende der Kommission Weltkirche der Deutschen Bischofskonferenz, Erzbischof Ludwig Schick. (kna).\n\n\nDer Stephanustag\n\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 16:00", "author": "kna"}