{"id": "sorry-reicht-nicht", "tag": "", "tag2": "", "title": "Sorry reicht nicht", "text": "\nGedanken zum Sonntag: 31. März (Lukasevangelium 15, 1-3.11-32)\nChristina und Thomas Wallimann-Sasaki*\nBeschuldigungen und Rücktritte – 2018 verliessen CEO und Verwaltungsrat die Raiffeisenbank. Die einen verdienten unanständig, die andern kontrollierten zu wenig. Reichen hier Rücktritte und «Sorry»? Ähnlich bei der Katholischen Kirche: Die Missbräuche schreien zum Himmel. Ende Februar haben sich ihre Spitzen zu einem Anti-Missbrauchsgipfel getroffen. Reichen das Ankünden eines Massnahmenplans und ein «Sorry»? Die Geschichte vom «Verlorenen Sohn» gibt Perspektiven.\nDer jüngere Sohn nahm alles und nun – in Hungersnot – denkt er über sein Handeln nach. Er sieht Fehler ein, will nach Hause gehen und sich entschuldigen. Sein Vater vergibt. Es ist also ganz einfach: Man macht Fehler, sagt «sorry» und alles ist ok. Dabei können wir wie der Sohn (mit kostbaren Kleidern, Schmuck und Essen) sogar verdienen! Steht doch im Evangelium noch: «So wird auch im Himmel Freude herrschen über einen Sünder, der bereut – mehr als über neunundneunzig andere, die nach Gottes Willen leben…»  Sollen wir also Raiffeisen und die geistlichen «Sünder» feiern?\nWie wir ist auch der Bruder mit dieser Lösung unglücklich. Ihm fehlt etwas. Im Judentum – und so für den Juden Jesus – gibt es zwei Formen der Reue: Verfehlungen gegenüber Gott konnten mit Entschuldigungsritualen vergeben werden. Verfehlungen gegenüber den Menschen verlangten ein Wiedergutmachen in gleicher Form wie die Verfehlung – und diese galt nur, wenn die betroffene Person auch vergab. Reue ist nur glaubwürdig, wenn Beziehung zwischen Opfer und Täter Versöhnung durch Wiedergutmachung ermöglicht.\nSo geht für den Bruder alles zu schnell. Wahrscheinlich gefiele ihm die buddhistische Variante dieser Erzählung besser. Diese ist älter und diente vielleicht sogar als Vorlage. Dort geht der fehlerhafte Sohn einen längeren Weg der Klärung und des Abarbeitens, bis ihm der Vater schliesslich vergibt. Reue heisst vertiefte äusserliche und innerliche Arbeit.\nJesus hinterfragt die Pharisäer, denn sie setzen auf das Einhalten von Regeln und kritisieren Jesus, weil er Regeln bricht. Für Jesus ist der Kern des Gesetzes und so Glaubens jedoch das Wohl der Menschen. Damit hat der Bruder Mühe. Er denkt zu fest an Regeln, weil er Haben und Besitz als Zeichen von Belohnung für sein gutes Verhalten, Liebe und Gerechtigkeit versteht. Der Vater stellt die Beziehung ins Zentrum.\nUmkehr, Reue und Busse setzen Einsicht voraus, dass ich Fehler machte und eine Beziehung zerbrochen habe. Reue ist darum das Wagnis, länger und tiefer an dieser Beziehung zu arbeiten. Darum reichen ein «Sorry», Rücktritte und Massnahmenpläne nicht! Denn wer «Sorry» sagt, muss auch am «Sorry» arbeiten – innerlich sowie Aug in Aug in der langfristigen Beziehung mit Betroffenen. Und es gilt auch warten zu können, ob die Betroffenen die Wiedergutmachung akzeptieren können.\nThomas Wallimann ist Theologe und Sozialethiker. Er leitet das sozialethische Institut «ethik22» in Zürich. Christina Sasaki ist Theologin und freie Mitarbeiterin bei «ethik22». Gemeinsam beraten sie auch Kirchgemeinden und Pfarreien\n\n© Katholisches Medienzentrum, 30.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-30 12:27", "author": "Christina und Thomas Wallimann-Sasaki*"}