{"id": "soul-organistin-scott-musik-ist-magisch", "tag": "Schweiz", "title": "Soul-Organistin Scott: «Musik ist magisch»", "text": "\nSt. Moritz, 20.7.19 (kath.ch) Die Orgel gilt als Königin der Musik – und als Lieblingsinstrument der Kirche. Jazz-Liebhaber versuchen das Orgel-Korsett aufzubrechen. Auch Gospel, Soul und Jazz können für eine tiefe Spiritualität stehen. Zu erleben ist das beim Jazz-Festival in St. Moritz – oder in der «Blue Church» in Zürich.\nRaphael Rauch\nRhoda Scott ist ein glücklicher Mensch und das sieht man ihr an. Trotz ihrer 81 Jahre hat sie noch immer etwas Jugendliches. Sie schaut vielsagend ihre drei Kolleginnen an, die sie mit Trompete, Saxofon und Schlagzeug begleiten.\nSie blickt verschmitzt zum Publikum im vollbesetzen «Dracula Club» in St. Moritz. Und dann legt sie los. Barfüssig tritt sie links in die Pedale der Hammond-Orgel, der rechte Fuss wippt auf dem Schwelltritt, die Hände hüpfen flott über die Tasten.\nMusikalische Karriere begann in Kirche\n\n«Musik ist magisch», sagt Rhoda Scott im Gespräch mit kath.ch. Die Liebe zur Musik begann in der Kirche. Ihr Vater war Pastor einer «Black Church» in den USA. Dort lernte sie, Hammond-Orgel zu spielen. Als sie 18 Jahre alt war, sprang sie als Pianistin bei einer Band ein. So begann Scotts musikalische Karriere.\n«Spiritualität ist etwas zutiefst Persönliches.»\n«Ich habe viel in der Kirche gelernt», sagt Scott heute. «Der Glaube ist mir nach wie vor wichtig.» Allerdings pflege sie keinen dogmatischen, sondern einen individuellen Glauben. «Spiritualität ist etwas zutiefst Persönliches.»\nFür Scott gibt es eine direkte Verbindung zwischen Musik und Religion. «Es kommt auf das Gefühl an. Musik ist ein wunderbares Medium. Musik hilft uns, das Sakrale zu fühlen.» Was aber nicht heissen soll, dass sie bei jedem Konzert gleich eine Offenbarung habe.\n«Black Churches»: laut, lebendig, lebensfroh\nIn den 1960er-Jahren zog Scott nach Frankreich. «In Frankreich ist fast jeder katholisch, also nahm ich meinen Sohn und meine Tochter in die katholische Messe mit», erzählt Scott. Dort vermisst sie das Temperament der «Black Churches». In den USA gehe es lauter, lebendiger und lebensfroher zu.\n«Beim Singen der Kirchenlieder in Frankreich hat mich meine Tochter immer ermahnt: ‘Mama, sing’ nicht so laut, jeder kann dich hören!›», erzählt Scott. «Jetzt murmel’ ich die Lieder leise vor mich hin wie die anderen auch.»\nAuf dem Jazz-Festival in St. Moritz ist Freestyle gefragt. Es geht darum, Schwingungen aufzugreifen und zu improvisieren. Doch Scott hat auch klassische Orgel studiert. «Als Organistin bist du eine sehr autarke Musikerin. Du brauchst kein Orchester, um einen grossen Raum zu füllen», sagt Scott.\n«Das Evangelium bekommt eine Ausdruckskraft, die Lust macht.»\nAuch wenn die Hammond-Orgel ihr Lieblingsinstrument ist, spielt sie nach wie vor auch auf grossen Kirchenorgeln. Etwa in Chartres – vorzugsweise über die Mittagszeit, wenn die Kirche geschlossen ist und sie so richtig in die Tasten greifen kann. «Wenn um 14 Uhr die Leute wieder in die Kirche strömen, habe ich das Gefühl, brav spielen zu müssen», erzählt Scott.\nGottesdienste mit Jazz auflockern\nAuch in der Schweiz gibt es Initiativen, Gottesdienste mit Jazz aufzulockern. Für den reformierten Theologie-Professor Ralph Kunz ist «Jazz nicht das Evangelium, aber das Evangelium kann durch den Jazz eine Ausdruckskraft bekommen, die Lust macht, mit jesuanischen Themen zu improvisieren». Kunz sieht Pfingsten als vielstimmiges Fest, ja als «Jamsession des Heiligen Geistes! Jazz ist definitiv auch eine Kirchentonart», sagt Kunz.\n«Das war ja auch ein Anliegen der Reformationsbewegungen. Als Musiker und Christ finde ich es nur logisch, dass Kirchenmusik im 21. Jahrhundert auch Musik aus der freien Musikszene miteinbezieht.»\n«Kirchenmusik muss Musik aus der freien Szene einbeziehen.»\nMit der «Blue Church» hat die reformierte Kirche in Zürich eine Veranstaltungsreihe geschaffen, die Gebete, Gottesdienst und Jazz verbindet. Der Saxophonist und Komponist Uwe Steinmetz gehört zu den Organisatoren.\n«Wenn Kirche für alle Menschen nicht nur Worte, sondern auch Musikkultur bereithalten will, dann muss sie neben der klassischen Kirchenmusiktradition auch die Menschen erreichen, die Jazz, Soul, Rock, Pop, Ambient, Elektro hören», sagt Steinmetz.\n«Das war ja auch ein Anliegen der Reformationsbewegungen. Als Musiker und Christ finde ich es nur logisch, dass Kirchenmusik im 21. Jahrhundert auch Musik aus der freien Musikszene miteinbezieht.»\nSprache, Gestus, Haltung sind anders\nIn den Jazzgottesdiensten der «Blue Church» machten die Pfarrpersonen «nicht dasselbe wie sonst auch», sondern es finde eine neue Form von Gottesdienst statt: Alle gehen aufeinander zu, lernen voneinander und improvisieren zusammen.»\nDas reformatorische Erbe verpflichtet zur Weitergestaltung der Musik.\nEin Techno-Gottesdienst benötige eine andere Sprache, Gestus und Haltung. «Wenn dies nicht als relevant angesehen wird, dann macht sich die Kirche irrelevant», sagt Steinmetz. So wie Bach die Musik reformiert habe, so verpflichte das reformatorische Erbe zur Weitergestaltung der Musik.\nAuch Vertreter der katholischen Kirche begrüssen es, wenn sich Kirchenmusiker im Bereich Jazz weiterbilden. In Zürich etwa unterstützt die katholische Kirche im Kanton Zürich den Weiterbildungsstudiengang CAS Pop & Jazz.\n\n© Katholisches Medienzentrum, 20.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-20 12:34", "author": "Raphael Rauch"}