{"id": "soziologe-kirche-muss-staerker-auf-soziale-gruppen-zugehen", "tag": "International", "tag2": "International", "title": "Soziologe: Kirche muss stärker auf soziale Gruppen zugehen", "text": "\nDie Kirche muss aus Sicht des Religionssoziologen Michael Ebertz stärker auf das Individuum und auf unterschiedliche soziale Gruppen zugehen. Sie müsse sich davon verabschieden, «quasi staatsanalog zu sein und mit ihren Pfarreien das ganze Land abzudecken», sagte Ebertz im Interview des Portals katholisch.de.\n«Sie müsste Menschen unterschiedlicher Milieus ‘spirituelle Tankstellen’ bieten. Orte, an denen sie ‘geistliche Lebensmittel’ bekommen, etwas für ihr Leben.» Um an solche Orte zu gehen, nähmen Menschen durchaus entsprechende Entfernungen in Kauf.\n«Bei Lebensbrüchen wie einer Trennung wollen sie Trost und Orientierung.»\nKirche müsse sich zudem stärker «auf das Individuum beziehen mit seinen Beziehungen, Sorgen und Nöten», forderte Ebertz. «Wir wissen, dass im Alltag vieler Menschen Religion keine Rolle spielt. Sie bewegen sich in religionsfreien Zonen. Bei Lebensbrüchen aber wie einer Trennung, da wollen sie Trost und Orientierung, da brauchen sie Erlösung. An wichtigen Lebensübergängen wie Hochzeiten wünschen sie sich eine Symbolisierung dieses für sie so wichtigen Ereignisses – also zum Beispiel eine kirchliche Trauung.» Kirche könne eine «mobile Einsatztruppe» werden und nicht statisch bleiben.\n«Geistliche Milieu-Hotspots» für unterschiedliche Gruppen\nEbertz sagte, er könne sich künftig «geistliche Milieu-Hotspots» vorstellen, die nicht mehr nach dem «Territorialprinzip» ausgerichtet seien. Etwa «für die Traditionellen mit Heiligen-Verehrung, Prozessionen und Rosenkranz, bitte aber auch ein Hotspot für die Sozialökologischen, die noch an eine bessere Gesellschaft der Zukunft glauben und sonst zu einer neuartigen ‘Naturreligion’ abwandern». Wenn Kirche unterschiedliche gesellschaftliche Gruppen in ihren Bedürfnissen anspreche, könnte sie vielleicht wieder wachsen. Er sei aber skeptisch, ob das gelinge.\nDigitale Gottesdienste bieten eine Chance\nMit Blick auf die Corona-Pandemie sagte der Religionssoziologe, dass die digitalen Gottesdienste zum Teil durchaus gelungen seien. «Die Reichweite der Gottesdienstgemeinde hat sich manchenorts vergrössert, wenn auch nicht alle Kirchenmitglieder ans Internet angeschlossen sind.» Eine Chance des Digitalen sei die Reichweite.\nIhn wundere es jedoch, dass Präsenz-Gottesdienste nach der Corona-Pandemie als «das Allheilmittel» gälten. Stattdessen könne die Kirche über digitale Formate die Milieus ansprechen, die ohnehin ausschliesslich digital unterwegs seien. «Und Gottesdienste sind da nur ein Beispiel.» (kna)\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 14:18", "author": "kna"}