{"id": "soziologe-sieht-link-zwischen-schwuler-schweigekultur-und-vertuschung", "tag": "International", "tag2": "International", "title": "Soziologe sieht Link zwischen schwuler Schweigekultur und Vertuschung", "text": "\nRom, 20.2.19 (kath.ch) Eine geschlossene Schweigekultur in der katholischen Kirche rund um das Thema Homosexualität habe zur Vertuschung von Missbrauch beigetragen. Das ist eine der Thesen des französischen Autors Frédéric Martel in einem Buch, das er am Mittwoch in Rom vorstellte. Dies sei allerdings die einzige, sehr komplexe Beziehung zwischen Homosexualität und Missbrauch in der katholischen Kirche, so der Autor. In dem Buch «Sodoma» widmet sich Martel vor allem dem Thema Homosexualität im Vatikan.\nGleichzeitig widerspricht Martel der These von einer «Schwulen-Lobby» in der römischen Kurie. «Es gibt keine Lobby, denn eine solche hätte ein klares gemeinsames Anliegen», so der Autor bei der Buchvorstellung. Stattdessen gebe es sehr viele homosexuelle oder homophile Kleriker im Vatikan, die aber weitgehend jeder für sich lebten – manche zölibatär, andere in festen oder wechselnden Partnerschaften. «Soziologisch würde man von Monaden sprechen», meint der promovierte Soziologe.\nSystem offenlegen\nAuf mehrfache Kritik an fehlenden Belegen seiner oft weitreichenden Thesen – etwa dass die Mehrheit des Kardinalskollegiums schwul sei – entgegnete Martel, er habe keine Einzelpersonen outen wollen, sondern ein System offenlegen. Martels Meinung zufolge sind in den vergangenen 50 Jahren etliche kirchenpolitisch brisante Themen durch die homosexuelle Schweigekultur geprägt gewesen – darunter der Kampf gegen die Befreiungstheologie, Sexualethik und der Umgang mit Missbrauch.\n«Kritik an einer etwas besonderen schwulen Gemeinschaft in der Kirche»\nVorgestellt wurde das Buch, das in acht Sprachen, aber nicht auf Deutsch erscheint, am Tag vor Beginn der weltweiten Anti-Missbrauchsgipfels im Vatikan. Das Buch sei «keine Kritik an der Kirche, sondern an einer etwas besonderen schwulen Gemeinschaft in der Kirche», so der Autor, der nach eigenem Bekunden homosexuell ist. (cic)\n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 17:36", "author": "cic"}