{"id": "sozialwissenschafterin-will-vatikan-uebers-frauenbild-aufklaeren", "tag": "International", "tag2": "International", "title": "Sozialwissenschafterin will Vatikan übers Frauenbild aufklären", "text": "\nJutta Allmendinger ist in die Päpstliche Akademie berufen worden. Dort will die deutsche Sozialwissenschaftlerin auch über das Frauenbild der Kirche sprechen.\n«Ich freue mich, in den Diskurs zu gehen und zu zeigen, dass Frauen in der Gesellschaft einen anderen Platz haben als den, den die Kirche ihnen oft zuweist», sagte Allmendinger in einem am Freitag verbreiteten Interview der Katholischen Nachrichten-Agentur (KNA) in Berlin. In der vergangenen Woche war bekannt geworden, dass Allmendinger in die Päpstliche Akademie der Sozialwissenschaften berufen wurde.\nUnbefangen gegenüber Kirche\nDa sie berufen worden sei, gehe sie davon aus, dass ihre Expertise und ihre Position auch willkommen seien, erklärte sie. «Es wäre sicherlich überhöht zu glauben, dass ich alleine mit meinem Rat und meiner Expertise in der Kirche etwas ändern kann».\n Von Vorteil sei es dabei sicherlich, dass sie der katholischen Kirche «unbefangen gegenüberstehe» und «grundsätzlich» ein optimistischer Mensch sei, so Allmendinger, die selbst protestantisch ist. «Es wäre sicherlich überhöht zu glauben, dass ich alleine mit meinem Rat und meiner Expertise in der Kirche etwas ändern kann.»\nAusgezeichnet für Forschung\nFür ihre Forschungsarbeit wurde die aus Mannheim stammende Präsidentin des Wissenschaftszentrums für Sozialforschung Berlin (WZB) bereits mehrfach ausgezeichnet. Sie beriet unter anderem das Bundesfamilienministerium und prägte den Begriff der Familienarbeitszeit. Auch in der Corona-Krise meldete sich die Expertin zu Wort: Unter anderem warnte sie vor negativen gesundheitlichen Folgen von Schulschliessungen.\nPäpstliche Akademie fördert Sozialwissenschaften\nDie 1994 gegründete Päpstliche Akademie mit Sitz in den vatikanischen Gärten hat die Förderung der Sozialwissenschaften zum Ziel. Ihre Mitglieder werden ohne Rücksicht auf Nationalität oder Religionszugehörigkeit ernannt. Präsident ist seit März 2019 der italienische Wirtschaftswissenschaftler Stefano Zamagni. (kna)\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 15:50", "author": "«Ich freue mich, in den Diskurs zu gehen und zu zeigen, dass Frauen in der Gesellschaft einen anderen Platz haben als den, den die Kirche ihnen oft zuweist», sagte Allmendinger in einem am Freitag verbreiteten Interview der Katholischen Nachrichten-Agentur (KNA) in Berlin. In der vergangenen Woche war bekannt geworden, dass Allmendinger in die Päpstliche Akademie der Sozialwissenschaften berufen wurde."}