{"id": "soziale-freundschaft-statt-egoismus-ein-linkes-blatt-macht-werbung-fuer-den-papst", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Soziale Freundschaft» statt Egoismus: Ein linkes Blatt macht Werbung für den Papst", "text": "\n«Verzichten wir auf Engstirnigkeit. Die heilende Versöhnung lässt uns auferstehen.» Solche österlichen Gedanken stehen in «Fratelli tutti». Die linke Oberwalliser Zeitung «Rote Anneliese» hat einen Auszug von Papst Franziskus› Enzyklika publiziert. Wie es dazu kam, berichtet der Theologe Odilo Noti. \nRegula Pfeifer\nDie Oberwalliser Zeitung «Rote Anneliese» hat «Fratelli tutti» in einer zwanzigseitigen Zusammenfassung publiziert. Ist die linke Publikation kirchentreu?\n\n\n\n\n\n\n\n©  zVg\n\n\nOdilo Noti\n\n\n\n\n        Odilo Noti*: Sie bleibt in erster Linie ihren politischen Positionen treu. Wir haben auf der Redaktion Leute unterschiedlicher religiöser Haltungen. Da gibt es Atheisten, Agnostiker, Freidenkerinnen, Kirchenferne – und Katholiken. Ich bin der einzige Theologe im Team.\n«Peter Bodenmann fand: Das müsse man publizieren.»\nWie kam es denn zur «Fratelli tutti»-Beilage der linken Zeitung?\nNoti: Ich hatte eine Diskussion mit dem Walliser SP-Mann Peter Bodenmann. Dabei machte ich ihn auf die Enzykliken von Papst Franziskus aufmerksam. Er solle mal deren sozialpolitische Aspekte lesen, empfahl ich ihm. Das tat er und fand nach dem Erscheinen von «Fratelli tutti»: Das müsste man publizieren.\n«Der Papst ist sozial und ökologisch fortschrittlich. Hier ist er einer von uns.»\nWas gefällt linken Kreisen an «Fratelli tutti»?\nNoti: Wir haben es in der Einleitung geschrieben: Der Papst ist sozial und ökologisch fortschrittlich. Hier ist er einer von uns. Bei anderen Themen allerdings nicht, etwa in der Frauenfrage, in seinen kirchlichen Positionen zur Gleichberechtigung oder zu innerkirchlicher Demokratie. Da ist er nicht auf unserer Linie. Jedenfalls finden wir: Die Lektüre von «Fratelli tutti» lohnt sich.\nIst diese Enzyklika nicht schon bekannt im katholischen Wallis?\nNoti: Das Schreiben ist in der Oberwalliser Öffentlichkeit bisher nicht wirklich diskutiert worden. Es ist ja auch umfangreich. Deshalb war es meine Aufgabe, das Schreiben zu kürzen. Ziel war es, den Buchstaben und den Geist der Enzyklika wiederzugeben, das Schreiben aber für ein breiteres Publikum lesbar zu machen.\nWie sollte das breite Publikum erreicht werden?\nNoti: Wir haben die zentralen Aussagen auch ins Bild gesetzt. So konnten wir Akzente im Dienst besserer Lesbarkeit anbringen.\n«Dass die CVP Oberwallis sich nicht gross für die Enzyklika interessiert, ist für mich symptomatisch.»\nWeshalb ist die Beilage nicht in einer CVP-Publikation erschienen?\nNoti: Es gibt im Wallis keine CVP-Zeitung mehr. Der «Walliser Bote» ist längst unabhängig. Dass die CVP Oberwallis sich nicht gross für die Enzyklika interessiert, ist für mich symptomatisch. Ihre derzeitigen Protagonisten sind konservativ – an einer offenen kirchlichen Soziallehre haben sie kein Interesse. Ja, sie kennen sie nicht einmal. Pointiert gesagt: Sie wissen nicht, wovon sie reden, wenn sie sich auf das «C» berufen, das sie im Unterschied zu ihrer Mutterpartei in ihrem Namen beibehalten wollen. Einer der letzten christlich-sozialen Exponenten aus der Walliser Politik, die in der kirchlichen Sozialverkündigung zu Hause waren, war der frühere Nationalrat und Caritas-Präsident Vital Darbellay. Er ist im vergangenen Dezember im Alter von 91 Jahren gestorben.\nUnd das Bistum Sitten?\nNoti: Dass sich auch die Walliser Kirche in den Themen rund um die soziale Verantwortung nicht stärker exponiert, wundert mich. Vermutlich fehlen ihr dazu die institutionell-politische Gestaltungskraft und ein intellektueller, politisch sensibilisierter Klerus.\nSie versenden die «Fratelli tutti»-Zusammenfassung nun an die Pfarreien der Deutschschweiz.\nNoti: Das ist eine Dienstleistung. Wir bieten diese Kurzform der Enzyklika an. Sie können sie bei uns zu einem symbolischen Preis erstehen. Wir meinen: Die Saat von «Fratelli tutti» darf auch kirchenintern noch aufgehen.\n«Der Papst richtet sich gegen eine sogenannte ‘Kultur der Mauern’.\nWas sind aus Ihrer Sicht die wichtigsten Aussagen in «Fratelli tutti»?\nNoti: Das päpstliche Schreiben ist eine Kritik an einer fehlgeleiteten, ökonomistischen Globalisierung, die den sozial Schwachen und den Ländern des Südens geschadet hat. Der Papst richtet sich gegen jegliche nationale Abschottung, eine sogenannte «Kultur der Mauern». Er hält ein Plädoyer für eine offene Welt.\nWas gefällt Ihnen besonders?\nNoti: Der Papst bezieht nicht als Politiker, sondern als religiöser Leader Stellung. Das macht er ausgezeichnet. Er zeigt auf und kritisiert, was dieser fehlgeleiteten Globalisierung und deren Ideologie zugrunde liegt: nämlich ein problematisches Menschenbild. Das Bild vom Menschen als «homo oeconomicus», der immer und überall seinen Vorteil sucht und mit diesem Verhalten angeblich auch die Gesellschaft weiterbringt. Dagegen setzt der Papst eine anthropologische Alternative, den Grundsatz der «sozialen Freundschaft».\n«Der Andere ist keine Gefahr, sondern eine Bereicherung.»\nWas ist mit «sozialer Freundschaft» gemeint?\nNoti: Dahinter steckt das zutiefst christliche Menschenverständnis, dass der Mensch dem Menschen nicht ein Konkurrent oder Wolf ist. Vielmehr ist der Mensch ein Wesen, das am Anderen, also auch am Fremden, wächst. Der Andere ist keine Gefahr, sondern eine Bereicherung.\nGibt es weitere wichtige Gedanken darin?\nNoti: Der Papst vertritt darin zwei weitere gesellschaftliche Grundsätze, nämlich: Gemeinsam ist allen Menschen eine unveräusserliche Würde. Und für die Politik gilt über alle nationalen Grenzen hinweg die Verpflichtung, entschieden für das Gemeinwohl einzustehen.\n«Es lohnt sich, die Denkanstösse aufzunehmen.»\nLässt sich das alles umsetzen?\nNoti: Es lohnt sich auf jeden Fall, die Denkanstösse aufzunehmen. Der Papst weiss selber, dass er für die skizzierten globalen Probleme nicht einfach eine Lösung bereithält. Deshalb verzichtet er in wohltuender Weise auf jeden belehrenden Ton. Die Schweiz muss sich im Sinne der Enzyklika schon fragen: Praktizieren wir mit unserer Politik eine Kultur der Abschottung und der Mauern oder der offenen Welt? Auch die Aussage der Enzyklika, wonach der Markt nicht alle Probleme löst, sollte uns eigentlich zu denken geben – besonders in Zeiten von Corona.\nPlanen Sie auch Veranstaltungen zu «Fratelli tutti»?\nNoti: Nein, nicht unbedingt. Die «Rote Anneliese» ist vor allem eine politisch-gesellschaftlich interessierte Zeitung. Wir fördern mit unseren Beiträgen Positionen und Diskussionen, die für ein soziales, demokratisches und linksliberales Oberwallis stehen. Wir bearbeiten aber auch Themen aus der Perspektive der Schweizer Bergregionen, die von gesamtschweizerischer Bedeutung sind.\nWas für Themen denn?\nNoti: Wir haben etwa zu einer nachhaltigen Landwirtschaftspolitik oder zu einer zukunftsfähigen Energiepolitik in Zeiten des Klimawandels publiziert. So haben wir beim Meinungsforschungsinstitut Sotomo eine Studie in Auftrag gegeben. Diese zeigt auf, dass 80 Prozent der Bevölkerung von einer Lenkungsabgabe auf Flugtickets profitieren. Das gilt insbesondere für ältere Menschen in Berggebieten, die fünfmal weniger C02 produzieren als wohlhabende Städter. Mit dieser Publikation haben wir die Parlamentsdebatte vom Frühjahr 2020 zumindest in Teilen beeinflusst.\n* Odilo Noti (67) stammt aus dem Wallis und lebt in Zürich. Er arbeitet bei der alternativen Zeitung «Rote Anneliese» mit. Der langjährige Kommunikationschef von «Caritas Schweiz» ist ausserdem Präsident der Herbert-Haag-Stiftung, der Stiftung Weltethos Schweiz und des Katholischen Medienzentrums.\nExemplare der Kurzversion der Enzyklika «Fratelli tutti» auf Papier können zum Selbstkostenpreis von 80 Rappen je Stück plus Porto bestellt werden bei rote.anneliese@rhone.ch. \n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 17:07", "author": "Regula Pfeifer"}