{"id": "sp-schweiz-setzt-klare-signale-gegen-antisemitismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "SP Schweiz setzt klare Signale gegen Antisemitismus", "text": "\nBern/Zürich, 29.5.19 (kath.ch) Die SP Schweiz will mehr Verbindlichkeit im Kampf gegen Antisemitismus. Der Schweizerische Israelitische Gemeindebund (SIG) begrüsst die klare Wortwahl der Genossen.\nMartin Spilker\n«Aktuell sind wir besorgt über die konstante Anzahl antisemitischer Vorfälle in der Schweiz. Uns beunruhigt auch, dass die Zunahme von Angriffen im Internet und auf Social Media stark zugenommen haben.» So steht es in der am 24. Mai von der Geschäftsleitung der SP Schweiz verabschiedeten Resolution zu Formen von Diskriminierung, Rassismus, Antisemitismus und Islamfeindlichkeit.\nGesellschaftswerte bedroht\nDie SP Schweiz reagiert in ihrem Papier auf Daten aus der EU, die eine wachsende Judenfeindlichkeit in Frankreich, Deutschland, Belgien und Polen festhält. – Gerade diese Woche hat in Deutschland der Aufruf an Jüdinnen und Juden, in der Öffentlichkeit keine Kippa zu tragen, zu vehementem Widerspruch geführt.\nIn der Schweiz kam es glücklicherweise nicht im gleichen Mass zu Schändungen oder Schmierereien an jüdischen Einrichtungen in der Öffentlichkeit wie in anderen Staaten. Für die SP steht aber fest, dass Antisemitismus «europaweit die Grundfesten unserer Gesellschaft und unserer Werte» bedrohe.\nSchweizer Adresse für Internetportale gefordert\nGrosse Sorge bereitet den Sozialdemokraten zudem die zunehmende Zahl an Hasskommentaren im Internet, die keine Grenzen kennen. Zwar handle es sich hier bei weitem nicht allein um ein Problem des Antisemitismus, wie SP-Co-Generalsekretär Michael Sorg gegenüber kath.ch erklärt. Dass sich im Netz solche Anfeindungen ohne rechtliche Handhabe dagegen verbreiten lassen, ist für die SP unbefriedigend.\nKonkret fordert die Partei eine Erleichterung der Strafverfolgung. Dafür aber müssten entsprechenden Netzwerk-Anbieter hier über eine Adresse verfügen. Sonst würden Anklagen aus der Schweiz «versanden», weiss Sorg.\nBund soll Sicherheit mitfinanzieren\nIn Kanton und Stadt Zürich wie auch in Basel-Stadt steuert die öffentliche Hand bereits finanzielle Beiträge an Sicherheitsmassnahmen für religiöse Minderheiten bei. Die SP unterstützt dieses Vorgehen, wünscht sich aber ein noch stärkeres finanzielles Engagement des Bundes, der bislang eine halbe Million Franken für Sicherheitsmassnahmen beisteuert. Überhaupt will die Partei das Anliegen auf Bundesebene weiterbringen.\nWeiter will die SP auch Strafmassnahmen gegen die Verwendung rassistischer Symbole wie Hakenkreuze, Klu-Klux-Klan-Mützen oder Hitlergruss. Verbote seien zwar nicht die Lösung für alles, so Michael Sorg. Doch die Verwendung solcher Symbole geht für die SP über die Meinungsäusserungsfreiheit hinaus und gehöre auf den Index.\nZudem sprechen sich die Sozialdemokraten für den Aufbau eines langfristigen Monitorings zu Rassismus, Antisemitismus oder Antiislamismus im Land.\n«Richtungsweisend»\nDer Schweizerische Israelitische Gemeindebund wertet das Positionspapier auf seiner Internetseite als «richtungsweisend» – und wünschte sich auch von anderen Parteien solche Äusserungen in dieser Klarheit. Der SIG nimmt mit Befriedigung zur Kenntnis, dass im Papier der SP die im Antisemitismusbericht 2018 erkannten Herausforderungen aufgenommen wurden.\nAuch die geforderte Strafbarkeit und das Monitoring begrüsst der nationale Dachverband der jüdischen Gemeinschaft in der Schweiz sehr. Erfreut nimmt der SIG auch zur Kenntnis, dass die SP Bundesrat und Parlament dazu auffordert, sich zur Antisemitismus-Definition der International Holocaust Remembrance Alliance zu bekennen.\nBraucht neue Schritte\nEin Blick in die Zahlen antisemitischer Übergriffe in der Schweiz im vergangenen Jahr macht deutlich, dass hier nur wenige Personen an Leib und Leben bedroht wurden, wie dies in anderen europäischen Staaten verzeichnet werden musste. Vor allem im Internet würden hierzulande Hasskommentare aber immer häufiger und gravierender und das teils mit offen einsehbaren Profilen publiziert. Hier hat der SIG bereits mehrmals betont, dass dringend konkrete Schritte zur Ahndung in die Wege geleitet werden müssen.\nKritik an Israel – aber sachlich\nNicht in den sechs eigentlichen Forderungen gegen Antisemitismus, sondern lediglich im vorangestellten Schreiben nimmt die SP das Thema Kritik am Staat Israel auf. Sachliche Kritik an der israelischen Regierung und deren Politik sei wie bei jedem anderen Staat zulässig. Doch dürfe das Existenzrecht Israels nicht in Frage gestellt werden. Der SP, beziehungsweise einzelnen Mitgliedern, wurde erst vor kurzem beispielsweise in einem Bericht der «Basler Zeitung» antiisraelische Haltung vorgeworfen.\nDer SIG war an der Erarbeitung der Resolution nicht beteiligt. Als Dachverband stehe er aber grundsätzlich mit Rat und Tat allen interessierten Akteuren in Politik und Verwaltung bei Themen zur Verfügung, die die jüdische Gemeinschaft in der Schweiz betreffen.\n\n\nBund unterstützt Prävention zum Schutz religiöser Minderheiten\n\n\n© Katholisches Medienzentrum, 29.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-29 06:03", "author": "Martin Spilker"}