{"id": "spannung-auf-oeffnung-der-vatikan-archive-zu-pius-xii-waechst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Spannung vor Öffnung der Vatikan-Archive zu Pius XII. wächst", "text": "\nBonn, 22.8.19 (kath.ch) Historiker warten mit Spannung auf die Freigabe der vatikanischen Akten zur Amtszeit von Papst Pius XII.\nDie Freigabe von Akten aus der Zeit von Pius XII könnte Aufschluss geben über die Haltung der katholischen Kirche im zweiten Weltkrieg. «In Rom rechnet man mit einem sehr lebhaften Interesse an den entsprechenden Beständen», sagte der Geschäftsführer der Kommission für Zeitgeschichte in Bonn, Frank Kleinehagenbrock, am Donnerstag der Katholischen Nachrichten-Agentur. «Dann wird sich zeigen, ob zusätzlich zu den Erkenntnissen, die wir bislang schon aus einer Fülle von Dokumenten gewonnen haben, neue hinzukommen.»\nArchiv-Öffnung zu Jahrestag der Papstwahl\nPapst Franziskus hatte Anfang März angekündigt, die Dokumente dieses Pontifikats der Vatikanarchive ab dem 2. März 2020, dem 81. Jahrestag der Wahl Eugenio Pacellis zu Papst Pius XII., zugänglich zu machen. Dies wird von der Forschung seit Jahren verlangt, um unter anderem Aufschluss über die Haltung von Pius XII. und der katholischen Kirche während des Zweiten Weltkriegs zu bekommen.\nKeine Kritik am Krieg\nDer Krieg begann vor 80 Jahren, am 1. September 1939, mit dem deutschen Angriff auf Polen. Die Stimmung unter den deutschen Katholiken bei Kriegsausbruch bezeichnete Kleinehagenbrock als gedämpft. «Auf keinen Fall war sie so euphorisch wie 1914 beim Ausbruch des Ersten Weltkriegs.» Von den Kanzeln sei allerdings auch keine Kritik am Krieg zu vernehmen gewesen, so der Historiker weiter, «stattdessen Aufrufe zu christlichem Gehorsam und soldatischer Pflichterfüllung. Das entsprach katholischem Selbstverständnis. Dazu zählte auch die Bitte um baldige Wiederherstellung des Friedens.» (kna)\n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 13:17", "author": "kna"}