{"id": "spekulation-in-usa-ueber-ruecktrittangebot-von-kardinal-marx", "tag": "International", "tag2": "International", "title": "Spekulation in USA über Rücktrittangebot von Kardinal Marx", "text": "\nDas Rücktrittsangebot von Kardinal Reinhard Marx hat in den USA Spekulationen über die Zukunft des Erzbischofs von München und Freising ausgelöst. Der Chefredakteur des Online-Portals «Crux», John L. Allen, schrieb am Sonntag, der Vorstoss des einflussreichen Kardinals könnte sich als Zwischenschritt zu neuen Aufgaben erweisen.\nKardinal Marx bleibe «ein grosser Fisch in der Kirche» und wichtiger Verbündeter des Papstes; zumal er sich an den Missbrauchsskandalen persönlich nicht schuldig gemacht habe.\nEiner neuen verantwortungsvollen Funktion des deutschen Erzbischofs stünde nichts im Weg, schreibt Allen, der dank seiner langjährigen Tätigkeit als Korrespondent verschiedener grosser US-Medien als einer der besten US-Kenner des Vatikan gilt.\nBeerbt Mars Quellet?\nEr halte es für möglich, dass der 67-jährige Marx den Präfekten der römischen Bischofskongregation, Kardinal Marc Ouellet, beerben könnte. Der Kanadier Ouellet wird am Dienstag 77 Jahre alt und liegt damit zwei Jahre über dem üblichen Rentenalter für Bischöfe.\nMarx könne in dieser Rolle die Ernennung einer ganzen Generation von «Franziskus-Bischöfen» weltweit beaufsichtigen, hiess es weiter. Damit gäbe er «der Agenda des Papstes intellektuelles und politisches Gewicht». Papst Franziskus hat über das Rücktrittsgesuch vom Freitag noch nicht entschieden. (kna)\n\n\n\n\n“Kardinal Marx fürchtet, von der Vergangenheit eingeholt zu werden”\n\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 18:12"}