{"id": "spendenrueckgang-ist-fuer-caritas-schweiz-kein-grund-zur-sorge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spendenrückgang ist für Caritas Schweiz kein Grund zur Sorge", "text": "\nLuzern, 22.2.19 (kath.ch) Im vergangenen Jahr erhielt Caritas Schweiz direkte Spenden in der Höhe von 30,6 Millionen Franken. Dies sind rund 3,6 Millionen Franken weniger als 2017. Das Hilfswerk erklärt dies mit einem Rückgang an Spenden aus Nachlässen und Legaten sowie bei der Katastrophenhilfe. Der Rückgang wird durch andere Einnahmen weitgehend wettgemacht.\n\nBarbara Ludwig und Sylvia Stam\nEin Blick in frühere Jahresbilanzen zeigt: Im Jahr 2017 gingen bei Caritas Schweiz Spenden in der Höhe von 34,27 Millionen Franken ein. Und im Vorjahr erzielte das Hilfswerk ein Spendenergebnis von 34,05 Millionen Franken. Auch 2015 erhielt es etwas mehr als 34 Millionen Franken an Spenden.\nIm vergangenen Jahr konnte dieses Niveau nicht gehalten werden. Das Hilfswerk erhielt lediglich 30,6 Millionen Franken an direkten Spenden, wie es im Newsletter mitteilte.\nWeniger Einnahmen bei Katastrophenhilfe\nAls Gründe nennt Elisabeth Karagiannis, Leiterin Bereich Kommunikation und Marketing bei Caritas Schweiz, zwei Faktoren: Das katholische Hilfswerk habe 2018 einerseits weniger Spenden aus Nachlässen und Legaten erhalten. «Zudem waren die Spendeneinnahmen für die Katastrophenhilfe kleiner», so Karagiannis gegenüber kath.ch.\nVon einem Rückgang der Spendenbereitschaft möchte Karagiannis nicht sprechen. Der Beitrag aus Nachlässen und Legaten variiere jedes Jahr. Gleiches gelte für die Katastrophenhilfe: Öffentlichkeitsrelevante Ereignisse im Bereich Krisen und Katastrophen hätten im Jahr 2018 weniger häufig und in kleinerem Ausmass als im Vorjahr stattgefunden.\nHöhere Beiträge von Dritten\nNebst den direkten Spenden hat das Hilfswerk aber noch weitere Einnahmequellen, darunter private Beiträge von Dritten wie etwa der Glückskette (2018: 20,6 Millionen Franken), betriebliche Erträge (2018: 11,9 Millionen Franken) und Beiträge der öffentlichen Hand (2018: 44,7 Millionen Franken). Diese Beiträge waren 2018 alle leicht höher als im Vorjahr. «Dies ist der Grund, weshalb Caritas die Hilfsprojekte im bisherigen Rahmen weiterführt», so Karagiannis.\nInsgesamt betrugen die Einnahmen gemäss Newsletter im vergangenen Jahr 107,8 Millionen Franken, im Vorjahr waren es 108,4 Millionen Franken.\nHilfe für Kriegsvertriebene und Rohingya\nFür seine Aktivitäten gab das Hilfswerk im vergangenen Jahr insgesamt 112,9 Franken aus. Davon gingen gemäss Newsletter 48,5 Millionen Franken an Projekte und Programme der internationalen Zusammenarbeit. Caritas Schweiz nennt hier unter anderem die humanitären Programme zugunsten der syrischen Kriegsvertriebenen in Jordanien, Libanon und Syrien. Oder auch die Hilfe für Rohingya, die nach Bangladesch fliehen mussten.\nKampf gegen Armut im Inland\nIm Inland förderte Caritas Schweiz unter anderem soziale Projekte, für die es im vergangenen Jahr 46,5 Millionen Franken ausgab. Im Vordergrund sei hier weiterhin die Integration von Armutsbetroffenen und Flüchtlingen gestanden, so der Newsletter. Dazu zählten die Sozial- und Schuldenberatung sowie die Caritas-Märkte, in denen finanziell benachteiligte Menschen Güter des täglichen Bedarfs zu stark verbilligten Preisen kaufen einkaufen können.\nHinweis: Jahresbericht 2017\n\n\nMehr Früchte und Gemüse führen zu Umsatzplus bei Caritas-Märkten\n\n \n \n \n \n\n© Katholisches Medienzentrum, 22.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-22 14:19", "author": "Barbara Ludwig und Sylvia Stam"}