{"id": "spenden-der-sternsinger-duerfen-auch-in-eigene-projekte-fliessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spenden der Sternsinger dürfen auch in  eigene Projekte fliessen", "text": "\nSternsinger sammeln Geld für Hilfsprojekte. Nicht alle Spenden erreichen aber das Missionswerk «Missio Schweiz». «Es gibt keine Verpflichtung, das gesammelte Geld an uns zu überweisen», sagt Siegfried Ostermann. Er rechnet dieses Jahr coronabedingt mit weniger Spenden.\nAlice Küng\nEgal ob Sternen-Trail in Willisau, das Tanzvideo «Jerusalema» in Oberriet, ein Piaggio-Dreirad in Freiburg, Postkarten in Uzwil oder Klangklötze in Seon: Die Sternsinger sind kreativ, um trotz Corona und Gesangsverbot die frohe Botschaft von Weihnachten zu verbreiten. Coronabedingt wurde das Sternsingen bis Mariä Lichtmess verlängert, dem 2. Februar.\n\n\n\n\n\n\n\n©  Screenshot YouTube\n\n\nSternsinger in Oberriet tanzen zu «Jerusalema»\n\n\n\nFreiwillig und ehrenamtlich engagierten sich auch dieses Jahr schweizweit tausende Kinder, Jugendliche und Erwachsene für die Aktion Sternsingen von «Missio Schweiz». Ziel ist es, den Leuten die Geschichte der Heiligen Drei Könige zu erzählen und den Segen zu bringen: «Christus Mansionem Benedicat» – »Christus segne dieses Haus».\nWichtig sind auch die Spenden. Mit dem gesammelten Geld unterstützt «Missio Schweiz» Hilfsprojekte in Lateinamerika, Afrika, Asien und Ozeanien.\n«Missio Schweiz» hat das Sternsingen bekannter gemacht\nAnders als in Deutschland und Österreich fliessen in der Schweiz aber nicht alle Sternsingerspenden in die Projekte von «Missio Schweiz». «Es gibt keine Verpflichtung, das gesammelte Geld an uns zu überweisen», sagt Siegfried Ostermann, Kommunikationsverantwortlicher für «Missio Schweiz».\n\n\n\n\n\n\n\n©  Christoph Amrein\n\n\nDer Sternen-Trail in Willisau.\n\n\n\nIn der Schweiz habe es das Sternsingen schon gegeben, bevor «Missio Schweiz» die Organisation übernahm. «Durch unsere Animation der Aktion und das zur Verfügung gestellte Material ist das Sternsingen aber sicher gewachsen und bekannter geworden.»\nKlassenkasse statt Hilfsprojekte\nViel Orte der Schweiz teilen die Einnahmen auf. «Bei uns fliesst die Hälfte des Geldes in das Hilfsprojekt von ‹Missio Schweiz› in der Ukraine und der Rest kommt in unsere Klassenkassen», sagt der Willisauer Lehrer Christoph Amrein.\n\n\n\n\n\n\n\n©  Caroline Birchler\n\n\nDie drei Könige begeben sich dieses Jahr in Willisau nicht auf den Weg.\n\n\n\nAndere Gemeinden behalten alle gesammelten Spenden für sich. Und das, obwohl das Animationsmaterial inklusive Sternsinger-Logo von «Missio Schweiz» verwendet werde.\nDas sei gemäss Ostermann aber kein Problem. «Die Gelder fliessen in eigene, oft langjährige Pfarreiprojekte oder werden für die Kinder- und Jugendarbeit in der Pfarrei genutzt.»\nSpendenstand erst im Februar bekannt\nNach dem letzten Rekordjahr mit Spenden in Höhe von 1.6 Millionen Franke rechnet «Missio Schweiz»  dieses Jahr mit geringeren Einnahmen. «Ohne direkten Kontakt mit den Kindern spenden die Leute weniger», sagt Ostermann.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSternsingen 2020: Spenden sammeln geht auch auf Distanz\n\n\n\nNoch sei unklar, wie viel Geld zusammengekommen ist. «Überweisungen von den Pfarreien und Gruppen treffen erst später ein.» Dazu kommt, dass die Sternsingerzeit dieses Jahr verlängert wurde. «Erst am 2. Februar können wir einen ersten Trend ablesen», sagt Ostermann.\n\n\nSternsinger in Oberriet tanzen zum Kult-Song «Jerusalema»\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 06:35", "author": "Alice Küng"}