{"id": "spendenaufruf-fuer-innenausbau-von-notre-dame", "tag": "International", "tag2": "International", "title": "Spendenaufruf für Innenausbau von Notre-Dame", "text": "\nDas Erzbistum Paris hat einen neuen Spendenaufruf über sechs Millionen Euro für den Innenausbau der Kathedrale Notre-Dame gestartet. Dieser ist nicht in der nationalen Restaurierungskampagne für die Wiederherstellung nach dem Brand im April 2019 enthalten, wie französische Medien von Dienstag berichten.\nDas Gebäude gehört seit der Französischen Revolution dem Staat, der für die Erhaltung zuständig ist; die Inneneinrichtung steht in der Verantwortung der Diözese. Dazu gehören etwa die Restaurierung der Chororgel, Möblierung, Beleuchtung, Ton und Besucher-Management.\n«Wir wollen die Kathedrale im 21. Jahrhundert unter Wahrung ihrer Identität und im Geist der christlichen Tradition führen», wird Erzbischof Michel Aupetit zitiert. Auch Künstler sind aufgerufen, ihre Kreativität und eigene Werke zu spenden.\n2024 wieder offen?\nSeit dem Brand sind über vier Stiftungen insgesamt mehr als 800 Millionen Euro zur Restaurierung von Notre-Dame zugesagt. Der Grossbrand hatte Dachstuhl und Vierungsturm sowie weitere Teile der weltbekannten Pariser Kathedrale zerstört.\nSie ist seither für den Besucherverkehr geschlossen. Staatspräsident Emmanuel Macron will, dass der Wiederaufbau schon 2024 vollendet wird. Dieses Ziel gilt unter Experten als äusserst ambitioniert. Nach Aufräum- und Konsolidierungsarbeiten des Gebäudes soll in diesem Sommer die Restaurierung beginnen. (kna)\n\n\n\nVor zwei Jahren brannte Notre-Dame – Fertigstellung 2024 sicher\n\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 11:46", "author": "kna"}