{"id": "spenden-gewinne-und-finanzkontrolle-im-vatikan", "tag": "Vatikan", "title": "Spenden, Gewinne und Finanzkontrolle im Vatikan", "text": "\nPapst Franziskus hat in dieser Woche erstmals öffentlich von einem «Skandal» und «unsauberen» Geschäften im Vatikan gesprochen. Zugleich hat er einen personellen Neuanfang bei der vatikanischen Finanzaufsicht angekündigt. Die katholische Nachrichtenagentur CIC in Rom erklärt, warum die Vatikanfinanzen so schwer zu kontrollieren sind.\nWoher bekommt der Heilige Stuhl Geld?\nAls zentrale Leitungsbehörde einer weltweiten Organisation sowie als Träger karitativer Einrichtungen hat der Heilige Stuhl hohe laufende Kosten, die meisten davon für Personal. Die Einnahmen kommen aus sehr unterschiedlichen Quellen. Dazu zählen im Vatikan die Gewinne der Vatikanbank IOR aus Gebühren und Zinsen sowie die an den Heiligen Stuhl abgeführten Gewinne des Vatikanstaats, etwa aus Eintrittsgeldern oder dem Verkauf von Briefmarken. Hinzu kommen Erträge aus Kapitalanlagen und Immobilien, die von unterschiedlichen vatikanischen Institutionen autonom verwaltet werden. Aus der Weltkirche kommt Geld durch die weltweite Kollekte des «Peterspfennig» und durch Überweisungen der Bistümer, insbesondere aus den USA, Italien und Deutschland.\nWarum ist die Aufsicht über die Vatikanfinanzen so schwierig?\nUnter dem Dach des Heiligen Stuhls verwalten und investieren unterschiedliche Institutionen mit teils jahrhundertealter Autonomie ihre jeweiligen Finanzen. Dazu zählen die Vatikanbank IOR, die vatikanische Güterverwaltung APSA, das vatikanische Staatssekretariat, die Missions-Kongregation «Propaganda Fide» und weitere Organe. Eine Finanzaufsicht, die all diese Organe kontrollieren soll, hat erst Papst Benedikt XVI. im Jahr 2010 mit dem Namen «Autorita di Informazione Finanziaria» (AIF) geschaffen.\nWie arbeitet die Finanzaufsicht?\nDie vatikanische Finanzinformationsbehörde AIF soll überwachen, dass Finanztransaktionen regelkonform sind. Zudem ist sie für die Bekämpfung der Geldwäsche und der Terrorismusfinanzierung zuständig. Laut Statut geniesst sie dafür weitgehende Unabhängigkeit und einen besonderen Schutz ihrer Informationen. Die operative Tätigkeit verantwortet ein Direktor mit einem kleinen Mitarbeiterstab. Ihm übergeordnet ist ein vierköpfiger Aufsichtsrat aus internationalen Finanzexperten und Managern sowie ein Präsident.\nDie AIF sammelt Hinweise auf auffällige Transaktionen: durch eigene Recherchen wie durch Hinweise vatikanischer Behörden und im Austausch mit nichtvatikanischen Institutionen. Verdachtsfälle werden an die Staatsanwaltschaft gemeldet. Jährlich veröffentlicht die AIF einen Bericht, der verdächtige Aktivitäten, Meldungen an die Staatsanwaltschaft, grenzüberschreitende Geldtransfers grösseren Umfangs und Kontosperrungen dokumentiert.\nWorum geht es beim jüngsten vatikanischen Finanzskandal?\nNach Medienrecherchen investierte das Staatssekretariat 2014 einen dreistelligen Millionenbetrag in einen Immobilienfonds und entschloss sich später zur Abwendung grösserer Verluste, die gesamte Immobilie in London zu übernehmen; dabei wurde die Ablösung einer Hypothek fällig, wofür die Vatikanbank IOR einen abermals dreistelligen Millionenbetrag bereitstellen sollte. Dies führte laut den Berichten zu einer Anzeige des IOR und der Antikorruptionsstelle. Die vatikanische Staatsanwaltschaft veranlasste am 1. Oktober eine Razzia in Büros des Staatssekretariats und der AIF.\nWarum lässt der Vatikan nicht einfach internationale Aufsichtsgremien seine Finanzen überprüfen?\nDas kann er nur für die Vatikanbank zulassen, weil diese eine – wenn auch sehr spezielle – Bank ist. Dort funktioniert die Kontrolle seit einigen Jahren skandalfrei. Schwieriger ist es mit den Organen, die Teil des völkerrechtlich souveränen Heiligen Stuhls sind. Die finanzielle Kontrolle seiner Organe muss er selbst vornehmen. Da ihm hierzu meist die fachliche Kompetenz fehlt, beruft der Papst meist ausländische Fachleute in die vatikaneigene AIF. (cic)\n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 11:18", "author": "cic"}