{"id": "spi-beleuchtet-zugewanderte-christentuemer", "tag": "Schweiz", "title": "SPI beleuchtet zugewanderte «Christentümer»", "text": "\nDas Schweizerische Pastoralsoziologische Institut befasst\nsich seit mehreren Jahren mit dem Thema «Migration». Nun hat es mit\neiner zweiteiligen Studie einen weiteren «Meilenstein» gesetzt, wie\nes am Donnerstag bei der Präsentation des Nationalfondsprojekts in Zürich hiess.\nDarin geht es um christliche Migranten, die bislang in der Religionsforschung\nwenig Beachtung fanden.\nBarbara Ludwig\n«Offenbar haben wir einen Nerv getroffen mit dem Thema christliche Migration», sagte Oliver Wäckerlig, wissenschaftlicher Mitarbeiter beim Schweizerischen Pastoralsoziologischen Institut (SPI), zu Beginn der Vernissage der beiden neuen Publikationen vor zirka 35 Personen. Migration habe sich als dauerhaftes Phänomen offenbart, sei Teil unserer Lebensweise geworden, stellte er fest. «Wer das versteht, ändert seinen Blick auf Migration.»\nIns Blickfeld des Forschungsinstituts geraten ist das Thema seit längerem. Vor sechs Jahren veröffentlichte das SPI ein Verzeichnis aller christlichen Migrationsgemeinden. Damit sei ein «erster Meilenstein» gesetzt worden, sagte Wäckerlig in einem kurzen Überblick. Ein weiterer war 2016 die Studie «Kirchen in Bewegung. Christliche Migrationsgemeinden in der Schweiz». Mit der vom Schweizerischen Nationalfonds geförderten Doppelstudie von Eva Baumann-Neuhaus und Simon Foppa habe das Institut nun einen «dritten Meilenstein» gesetzt, so Wäckerlig.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nForschung über Migration hat Tradition beim SPI: links die beiden neuen Publikationen.\n\n\n\nZugewanderte Christentümer bislang unterbelichtet\nBald nach ihrem Arbeitsbeginn vor fast zehn Jahren beim SPI\nsei ihr klar geworden, dass es im Bereich der christlichen Migration\nForschungslücken gebe, erzählte die Ethnologin und Religionswissenschaftlerin\nEva Baumann-Neuhaus bei der Präsentation. Was interessierte, waren als fremd\nwahrgenommene Religionen, insbesondere der Islam.\nAusgeblendet wurde dabei die Tatsache, dass die Mehrheit der Zuwanderer in der Schweiz Christen sind und dass mit diesen Menschen «unterschiedliche Christentümer» in die Schweiz kämen. «Die christliche Migration verändert nicht nur die religiöse Landschaft der Schweiz, sondern auch das Gesicht der christlichen Kirchen beziehungsweise Religionsgemeinschaften», so die Forscherin.\nZwei Seiten von Religion im Fokus\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nEva Baumann-Neuhaus hat die individuelle Religiosität christlicher Migranten erforscht.\n\n\n\nEva Baumann-Neuhaus und ihr Kollege Simon Foppa, ebenfalls\nReligionswissenschaftler, wollten herausfinden, welche Bedeutung das Religiöse\nim Leben christlicher Migranten spielt und zwar insbesondere bei der Bewältigung\nihrer Migrationserfahrungen, wie Baumann-Neuhaus sagte. Dabei habe man auf zwei\nDimensionen des Religiösen fokussiert: auf die individuelle Religiosität und die\nreligiöse Gemeinschaft, also auf den persönlichen Glauben und die soziale Seite\nder Religion.\n«Der Austausch mit Leuten, die so gläubig sind wie ich, fehlt mir.»\nBeide Wissenschaftler lassen die Migrantinnen und Migranten aus Spanien und Lateinamerika – auf die sich die Doppelstudie konzentriert – in Interviewausschnitten ausgiebig zu Wort kommen. Baumann-Neuhaus, wenn sie die Religion als biografische Ressource untersucht, und Foppa, wenn er der sozialen Unterstützung in christlichen Migrationsgemeinden nachgeht. Ein Muster, zitiert von Baumann-Neuhaus: «Ich bin traurig, weil mein Glaube hier nicht gelebt wird, wie ich gedacht habe. Der Austausch mit den Leuten, die so gläubig sind wie ich, der fehlt mir…»\nGlaube kann «empowernde Kraft» entfalten\nIn ihrer Untersuchung kommt Baumann-Neuhaus zum Schluss, dass der Glaube für Migranten zu einer Ressource für die Bewältigung von «Brucherfahrungen» werden kann. Die persönliche Religiosität könne «gerade in Zeiten der Veränderung, Unsicherheit und Ungewissheit, aber auch der Erfahrung des Unverfügbaren im Leben, eine ordnungsgenerierende, stabilisierende und empowernde Kraft entfalten», stellte die Wissenschaftlerin vor Kirchenvertretern, Personen aus der Forschung sowie weiteren Interessierten fest.\nEine\nTypologie – wie Menschen Migration verarbeiten\nSie hat\nzudem wiederkehrende Muster entdeckt, die sich zu vier Typen verdichten lassen.\nDiese Typen fassten Menschen zusammen, die ihre Migrationserfahrungen auf\nähnliche Weise verarbeiteten. Freilich handle es sich dabei um\n«soziologische Konstruktionen», da sich Individuen nie völlig in\neinen Typ pressen liessen, erläuterte Eva Baumann-Neuhaus und stellte zwei der\nvier Typen kurz vor.\n«Sie vertrauen darauf, dass Gott einen Plan hat für ihr Leben.»\nBeim sogenannten transformativen Typ ist ein\nBekehrungserlebnis zentral, das sowohl den Bruch als auch einen Neuanfang\numfasst. Das Bekehrungserlebnis wird für ihn beispielhaft für alle späteren\nErlebnisse von Brüchen. «In ihnen kann er Gott erfahren als einer, der\nBrüche zumutet, um Neuanfänge zu ermöglichen», so die Forscherin. Seine\nBiographie versteht dieser Typ als Prozess des Reifens und des Hineinwachsens\nin die göttliche Bestimmung. «Die Betroffenen vertrauen darauf, dass Gott\neinen Plan hat für ihr Leben.»\nSicheres Territorium in der Fremde\nDer restitutive Typ hingegen empfindet die Brüche, die mit der Migration einhergehen, als Irritationen, so Baumann-Neuhaus. Dieser Typ stammt oft aus einem konfessionell geprägten Milieu und erinnert sich an die Zeit vor der Auswanderung – «eine Zeit, wo das Religiöse und der Alltag nicht auseinanderklafften». Danach sehnten sich Betroffene zurück. In der Schweiz finden sie die vertraute Ordnung wieder im Schutz der religiösen Gemeinschaft. Religiosität sei bei diesen Menschen stark über die Zugehörigkeit zu einer Gemeinschaft oder einer Konfession definiert, die ihnen zu einem «sicheren Territorium» im säkularen Umfeld werde, erklärte Baumann-Neuhaus.\nMigranten verlieren soziales Umfeld\n\n\n\n\n\n\n\n©  zVg\n\n\nGläubige der spanischsprachigen Mission feiern Palmsonntag in der Kirche St. Peter und Paul in Zürich.\n\n\n\nSimon Foppa stellte in seinem Teil der Untersuchung fest,\ndass die meisten Befragten die Migration in die Schweiz als Herausforderung erlebten.\nDas hänge unter anderem damit zusammen, dass Migranten ihr soziales Umfeld aus\nder Heimat nicht mitnehmen können, sagte der Wissenschaftler bei der\nPräsentation des zweiten Buchs. Gute zwischenmenschliche Beziehungen seien\njedoch wichtig.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSimon Foppa wollte wissen, welche Bedeutung religiöse Migrationsgemeinden für die Migranten haben.\n\n\n\nMigrantinnen und Migranten sind gleich mit einer ganzen Reihen von Herausforderungen konfrontiert, darunter sprachliche und kulturelle, aber materielle, psychologische und religiöse. Als Folge dieser Herausforderungen sehnten sie sich unter anderem nach einem «sozialen Umfeld, das ihnen dabei hilft, diese Herausforderungen zu bewältigen», sagte Foppa.\nMigrationsgemeinden erfüllen spezifische Bedürfnisse\nDieses Umfeld bietet sich ihnen nun in Form religiöser Migrationsgemeinden. «Religiöse Migrationsgemeinden sind oft genau auf diese Bedürfnisse von Migranten ausgerichtet», so der Forscher. Sie stellten Zuwanderern Unterstützung in vielerlei Form zur Verfügung: materielle Hilfe, Hilfe durch Information, Geborgenheit, spirituelle Unterstützung, Gemeinschaft. Ihr Vorteil: Sie bestehen selbst aus Migranten mit ähnlichen Erfahrungen.\nSchweizer leben Freundlichkeit «passiv»\nSimon Foppa ist bei seiner Forschung auf zwei Typen von\nMenschen gestossen, die beim Prozess der Integration in eine religiösen Gemeinschaft\neine wesentliche Rolle spielen, wie er weiter ausführte. Da gebe es zum einen\ndie Türöffner, die aktiv auf neue Besucher zugingen und so einen ersten Kontakt\nzur Gemeinde ermöglichten. Sie seien in Migrationsgemeinden deutlich häufiger\nanzutreffen als in vielen Schweizer Gemeinden.\nEr vermutet, der Grund könne darin liegen, dass Schweizer\nFreundlichkeit «eher passiv leben»: «Wir lassen anderen gerne\nihren Personal Space.» Viele Zuwanderer kämen hingegen aus Ländern, in\ndenen Freundlichkeit als etwas Aktives verstanden werde. Was bedeutet: Der Gastgeber\nmuss aktiv auf neue Menschen zugehen, damit sie sich aufgenommen fühlen.\nVon grosser Bedeutung für Migranten sind laut Foppa zudem sogenannte\n«soziale Rezeptoren». Dies seien Menschen, die mit den Neulingen tiefergehende\nsoziale Beziehungen eingehen. Vielen Migranten fehlte gerade aufgrund der\nMigration diese «qualitativ gehaltvollen» Beziehungen.\nMigrationsgemeinden schneiden besser ab als Schweizer Gemeinden\nDamit Menschen Anschluss an eine Gemeinde finden, braucht es\naber noch mehr als Türöffner und soziale Rezeptoren, stellte der Religionswissenschaftler\nfest. Und zwar sollten die Person, die Anschluss sucht, und die betreffende\nGemeinde einen ähnlichen soziokulturellen Hintergrund und ein ähnliches\nWeltbild aufweisen.\nObschon die untersuchten spanischsprachigen Christen in Bezug\ndarauf sehr heterogen seien, gelinge Zuwanderern der Anschluss in\nMigrationsgemeinden immer noch besser als in Schweizer Gemeinden. Die kulturellen\nund weltanschaulichen Unterschiede seien dort einfach geringer. «Gerade\ndas ist die grosse Stärke der Migrationsgemeinden», folgerte Foppa.\nGlaube in Migration. Religion als Ressource in Biographien christlicher Migrantinnen und Migranten, Eva Baumann-Neuhaus, Edition SPI, 2019.\nKirche und Gemeinschaft in Migration. Soziale Unterstützung in christlichen Migrationsgemeinden, Simon Foppa, Edition SPI, 2019.\n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 14:58", "author": "Barbara Ludwig"}