{"id": "spi-prognose-auch-2030-sind-noch-drei-millionen-katholisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "SPI-Prognose: Auch 2030 sind noch drei Millionen katholisch", "text": "\nDie Zahl der Katholikinnen und Katholiken in der Schweiz wird bis in etwa 2030 gleichbleiben. Das prognostiziert das Schweizerische Pastoralsoziologische Institut (SPI) in seiner neusten Studie. Doch der Eindruck von Stabilität trüge, sagt Urs Winter vom SPI.\nRegula Pfeifer\nDie Taufquoten in der katholischen Kirche sinken, die Austrittszahlen steigen. Das stellt das Schweizerische Pastoralsoziologische Institut (SPI) in seiner neusten Studie einmal mehr fest. Dennoch blieb die absolute Mitgliederzahl der katholischen Kirche in den letzten Jahren stabil. Als Grund dafür nennt das SPI die Migration.\nAllerdings habe der Anteil der Katholikinnen und Katholiken an der ständigen Wohnbevölkerung in der Schweiz «seit etlichen Jahren stetig» abgenommen, heisst es weiter.\nBevölkerungsszenario und Kirchentrend\nDas stellt die neuste SPI-Studie als Ausgangslage fest, die am Mittwoch veröffentlicht wurde. Sie wollte wissen, wie der Trend weitergeht bis ins Jahr 2030. Die Wissenschaftler nahmen ein mittleres Bevölkerungsszenarium des Bundesamts für Statistik zu Hilfe. Dieses geht von einem Wachstum der Bevölkerung von heute 8,7 auf 9,4 Millionen aus.\nDann gingen sie davon aus, dass sich der bisherige Trend in der kirchlichen Entwicklung weiter fortsetzt. Also würde der Anteil der Katholikinnen und Katholiken an der Gesamtbevölkerung sinken – weiterhin um rund ein halbes Prozent jährlich.\nDa aber die Bevölkerung insgesamt zunehme, bleibe die Katholikengemeinschaft ungefähr gleich gross wie bisher. Statt drei Millionen (2019) wird es – gemäss dieser Berechnung – im Jahr 2030 noch 2,9 Millionen Katholikinnen und Katholiken geben. «Das ist keine grosse Differenz», sagt Urs Winter, wissenschaftlicher Projektleiter beim SPI.\n\n\n\n\n\n\n\n\n©  Ti-Press / Samuel Golay\n\n\nEröffnung des synodalen Prozesses: Übertragung des Kathedrale-Gottesdienstes in Lugano in eine andere Kirche\n\n\n\nKirchenbindung nimmt ab\nAllerdings relativiert die Studie die positive Prognose. Der Eindruck von Stabilität trüge, heisst es im Fazit. Die Kirchenstatistik zeige, dass die Kirchenbindung der Mitglieder schwächer werde. Und die Kirche werde an Rückhalt in der Bevölkerung verlieren, weil anteilsmässig weniger Menschen darin eingebunden seien. Die SPI-Studie sieht einen fortlaufenden Relevanzverlust der Kirchen – auch der reformierten, die eine ähnliche Entwicklung erlebe.\n«In die Zukunft zu schauen, ist schwierig», sagt Winter. Die aktuelle Prognose trete nur ein, «wenn die Bedingungen gleichbleiben». Das heisst: Sobald es deutlich mehr Kirchenaustritte und Todesfälle als neue Katholiken aus dem Ausland gibt, stimmt die SPI-Prognose nicht mehr.\nPrognose unterstützt Zukunftsplanung\n«Dass jederzeit etwas Unerwartetes passieren kann, haben wir ja in der Corona-Pandemie gemerkt», sagt Urs Winter. Doch der Mensch habe ein Bedürfnis, in die Zukunft zu planen und sich so abzusichern. «Auch für die Kirche ist es wichtig zu wissen: Wie viel Personal brauchen wir künftig und wie viele Gebäude?» Die SPI-Prognose solle bei solcher Planung helfen.\n\n© Katholisches Medienzentrum, 10.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-10 14:00", "author": "Regula Pfeifer"}