{"id": "spielerisch-der-kirchensteuer-auf-der-spur", "tag": "Schweiz", "title": "Spielerisch der Kirchensteuer auf der Spur", "text": "\nSt. Gallen, 7.3.19 (kath.ch) Was hat ein Ruderboot, das auf dem Bodensee ein Fass befördert, mit der Kirchensteuer zu tun? Die Antwort gibt die katholische Kirche St. Gallen. Der Katholische Konfessionsteil des Kantons hat eine Homepage aufgeschaltet, die über die Verwendung der Kirchensteuern aufklärt. Eingebaut ist eine interaktive Bistumskarte.\nNichts mit der Kirchensteuer zu tun hat der Steinbock auf der interaktiven Karte, der vom Gipfel des Säntis auf das Bistum hinabblickt. Gleitet auf der interaktiven Karte der Cursor über dieses Gebirge, bleibt die Karte inaktiv.\nGanz anders reagiert sie hingegen, wenn der Cursor über Kirchen, Klöster, Freilufttaufe, Fahrrad-Weltenbummler, Kinderspielpatz, Hochzeitstorte oder Openairkonzert fährt. Die Cursor-Hand streckt dann den Zeigefinger aus und signalisiert: Hier gibt es Infos. Das bereits erwähnte Ruderboot etwa verweist auf die Geschichte des St. Galler Klostergründers St. Otmar.\nVom Kochduell zur Jubla\nÜber die Reiter, welche sich oberhalb der interaktiven Karte befinden, können sich die interessierten Surferinnen und Surfer zudem darüber informieren, was alles im Bistum vor Ort unterstützt wird. Dazu gehören zum Beispiel das «Kochduell» in Gommiswald, die Motorradsegnung in Sargans oder das «Pray and Fun»-Festival im Rheintal.\nDie Karte gibt auch darüber Auskunft, wo beispielsweise die Jubla im Bistum Scharen hat und sich Caritas-Niederlassungen befinden.\nViel Geld für die Seelsorge\nDie Internetseite nennt auch Zahlen. Der grösste Teil der Kirchensteuer-Gelder, nämlich 38 Prozent, fliesst in das kirchliche Seelsorge-Angebot und in die katholischen Hilfswerke. 14 Prozent fördern das Pfarreileben und lokale Vereine wie Chöre oder Jugendorganisationen. Die Website zeigt auf verschiedene Weise die «Vielfalt der kirchlichen Aktivitäten» im Bistum auf, wie es in einer Mitteilung der Landeskirche von Mittwoch heisst.\nDank der Kirchensteuern könne die Kirche wichtige Aufgaben in den Bereichen Seelsorge, Soziales, Kultur oder Bildung leisten, unterstreicht die Landeskirche weiter und bemerkt: Was alles mit Kirchensteuern finanziert werde, sei selbst vielen Katholikinnen und Katholiken nicht bekannt. Der Internet-Auftritt soll kontinuierlich ausgebaut werden.\n«Peterspfenning» fehlt auf der Karte\nDer Administrationsrat (Exekutive der Kantonalkirche) weist in seiner Mitteilung darauf hin, dass keine Kirchensteuer-Gelder an den Vatikan gehen. Der «Peterspfennig» für den Papst stamme jeweils aus einer Kollekte, die jedes Jahr in den Kirchen des Bistums St. Gallen aufgenommen werde.\nInformationsseite auch für Steuerpflichtige\nDer Administrationsrat erfüllte mit dem Aufschalten der Seite ein Postulat mit dem Titel «Wohin fliessen die Kirchensteuern?», das im Jahr 2013 von einem Mitglied des «Kollegiums» (Kirchenparlament) eingereicht worden war, um mehr Transparenz bei der Verwendung der Kirchensteuern zu schaffen, erklärte Administrationsrat Raphael Kühne gegenüber kath.ch, der für das Dossier verantwortlich ist.\nDer Zeitpunkt sei auch im Hinblick auf den Abgabetermin für die Steuererklärung gewählt worden. Kirchensteuerpflichtigen hätte über die Seite die Möglichkeit, sich über die Aktivitäten ihrer Kirche zu informieren. Der Abgabetermin für die Steuererklärung im Kanton St. Gallen ist Ende März. (gs)\n\n© Katholisches Medienzentrum, 07.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-07 11:09", "author": "gs"}