{"id": "spielsuechtiger-kuessnachter-ex-pfarrer-meldet-privatkonkurs-an", "tag": "Schweiz", "title": "Spielsüchtiger Küssnachter Ex-Pfarrer meldet Privatkonkurs an", "text": "\nKüssnacht SZ, 18.4.19 (kath.ch) Der ehemalige katholische Pfarrer von Küssnacht wird in den nächsten Tagen Privatkonkurs am Wohnsitz beantragen. Zudem sind Gläubiger offenbar bereit, auf offene Forderungen in der Höhe von 400’000 Franken zu verzichten.\nRechtsanwalt Andrea Jaggen bestätigte eine entsprechende Meldung der Zeitung «Bote der Urschweiz» vom Donnerstag.\nDer Pfarrer war in Küssnacht im Kanton Schwyz über zwei Jahrzehnte im Amt gewesen. Im Juni 2018 trat er von seinem Amt zurück. Grund dafür waren die Schulden, die er wegen seiner Spielsucht aufgehäuft hatte. Der Pfarrer hatte sich bei Gläubigen Geld ausgeliehen.\nMehrjähriger Einsatz in Sozialeinrichtung\nLaut dem Bericht bestätigte sich die Vermutung, dass total offene Forderungen von rund 2,5 Millionen Franken bestehen und Gläubiger bereit seien, auf 400’000 Franken zu verzichten. Der Ex-Pfarrer von Küssnacht werde auf eigenen Wunsch in Kooperation mit der zuständigen Suchthilfestelle in den nächsten Tagen eine Vermögensbeistandschaft errichten und gleichzeitig den Privatkonkurs beantragen.\nZudem bestätigte der Anwalt, dass der Pfarrer seine ambulante Sucht-Therapie fortführen werde. Ein beruflicher Neuanfang oder Wiedereinstieg im kirchlichen Bereich sei momentan nicht denkbar. Hingegen werde er einen mehrjährigen Einsatz in einer Sozialinstitution leisten.\nKeine Entschädigungen vom Bistum\nDie finanziellen Mittel des Geistlichen seien begrenzt, und es sei ihm realistischer Weise auch in Zukunft nicht möglich, die hohen Schulden abzutragen, sei es ganz oder auch nur teilweise, wird der Anwalt im Bericht zitiert.\nAuch das Bistum Chur, in dem der Priester tätig war, sei nicht bereit, Gläubiger finanziell abzugelten. Das Bistum sei selber Opfer der Machenschaften des Pfarrers geworden, schreibt der «Bote der Urschweiz» weiter. (sda/ms)\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 11:56", "author": "sda/ms"}