{"id": "spielsuechtiger-ex-pfarrer-von-kuessnacht-sz-soll-ins-gefaengnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Staatsanwaltschaft: Ex-Pfarrer von Küssnacht SZ soll ins Gefängnis", "text": "\nDer ehemalige katholische Pfarrer von Küssnacht SZ, dem vorgeworfen wird, fremdes Geld im Casino verspielt zu haben, soll drei Jahre ins Gefängnis. Die Luzerner Staatsanwaltschaft hat ihn wegen gewerbsmässigem Betrug angeklagt.\nSie habe die Untersuchung gegen den 51-jährigen Schweizer abgeschlossen, teilte die Staatsanwaltschaft am Freitag mit. Der Fall wird vor dem Luzerner Kriminalgericht verhandelt, weil der erste gemeldete Geschädigte aus dem Kanton Luzern stamme, sagte ein Sprecher auf Nachfrage der Nachrichtenagentur Keystone-SDA.\nEs hätten sich auch Geschädigte aus anderen Kantonen gemeldet, insgesamt seien am Verfahren rund 70 Personen beteiligt. Den Deliktsbetrag beziffert die Staatsanwaltschaft auf über drei Millionen Franken.\nAnklage: Vertrauen in ihn als Pfarrer ausgenutzt\nDem ehemaligen Gemeindepfarrer wird vorgeworfen, von Privatpersonen zwischen 2009 bis 2018 arglistig Darlehen bezogen und diese nicht zurückbezahlt zu haben. Zudem soll er unrechtmässig Geld von Konten der Pfarrei für private Zwecke verwendet haben. Er habe das ihm entgegengebrachte Vertrauen in seiner Stellung als Pfarrer bewusst ausgenutzt. Er sei geständig.\nNoch kein Verhandlungstermin\nDer Pfarrer, der viele Jahre in Küssnacht tätig war, war im Juni 2018 von seinem Amt zurückgetreten. Grund dafür waren die Schulden, die er wegen seiner Spielsucht aufgehäuft hatte. 2019 reichte er Privatkonkurs ein.\nNeben der Freiheitsstrafe fordert die Staatsanwaltschaft eine fachärztlichen Behandlung wegen Spielsucht. Die Anklage lautet auf gewerbsmässigen Betrug, mehrfacher Urkundenfälschung und mehrfacher Veruntreuung. Ein Verhandlungstermin ist noch nicht angesetzt. (sda)\n\n\nSpielsüchtiger Küssnachter Ex-Pfarrer meldet Privatkonkurs an\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 12:34", "author": "sda"}