{"id": "spielregeln-fuer-synodalen-weg-festgelegt-marx-informiert-papst", "tag": "International", "title": "Marx informiert Papst über Synodalen Weg", "text": "\nDie Spielregeln für den weiteren Verlauf des Synodalen Weges in Deutschland stehen fest. Kardinal Reinhard Marx, Präsident der Deutschen Bischofskonferenz, will kommende Woche ausserdem Papst Franziskus informieren.\nJoachim Heinz\nDie Spielregeln für den weiteren Fortgang des Synodalen Wegs\nzur Zukunft der katholischen Kirche in Deutschland stehen fest. Auf der am Samstag\nbeendeten ersten Synodalversammlung in Frankfurt verständigten sich die rund\n230 Teilnehmer auf eine Geschäftsordnung und die Besetzung von vier\nArbeitsgruppen. Diese aus jeweils 35 Mitgliedern bestehenden Foren sollen die\ninhaltliche Arbeit an den zentralen Themen des Reformdialogs vorantreiben:\nMacht, priesterliches Leben, Sexualmoral und Rolle der Frau. \nDer Synodale Weg ist auf zwei Jahre angelegt und bislang in\nder Kirche weltweit einmalig. Ein Ziel der von der Deutschen Bischofskonferenz\nund dem Zentralkomitee der deutschen Katholiken (ZdK) angestossenen Initiative\nist, nach dem Missbrauchsskandal verloren gegangenes Vertrauen\nzurückzugewinnen.\nMarx informiert Papst kommende Woche\nDer Bischofskonferenz-Vorsitzende, Kardinal Reinhard Marx,\nkündigte auf der abschliessenden Pressekonferenz an, er werde einen Aufenthalt\nin Rom in der kommenden Woche nutzen, um Papst Franziskus zu informieren. Die\nAtmosphäre bei der ersten Synodalversammlung umschrieb Marx mit den Worten: «Der\nGeist des Miteinanders war positiv und ermutigend.»\nEin ähnliches Fazit zog ZdK-Präsident Thomas Sternberg. «Hier\nspricht keiner dem anderen die Frömmigkeit ab», so der Vertreter des\nhöchsten Gremiums der katholischen Laien in der Bundesrepublik. Kritik kam vom\nKölner Kardinal Rainer Maria Woelki. «Es sind eigentlich alle meine\nBefürchtungen eingetreten», sagte Woelki dem Kölner domradio.\n«Geistliches Experiment»\nMarx nannte die dreitägigen Beratungen ein «geistliches\nExperiment». Es gehe um den Versuch, etwas Neues zu tun. Er zeigte sich\nzuversichtlich, dass die Arbeit in den vier Foren nun vorangehe. Ob bei der für\nSeptember geplanten zweiten Synodalversammlung eine erste Lesung über Inhalte\nvorgenommen werden könne, sei nicht absehbar. Sternberg sprach von einem «neuen\nBild von Kirche», das in Frankfurt habe erlebt werden können. Es gelte\nnun, thematisch zu Klärungen und Beschlüssen zu kommen. Sternberg wörtlich: «Der\nWeg entsteht beim Gehen.»\nMehrheit hält Änderungen für nötig\nDas Treffen hatte am Donnerstagabend mit einem Gottesdienst\nim Dom begonnen. Bis Samstagmittag folgten intensive Beratungen. Breiten Raum\nnahm die Verabschiedung der Geschäftsordnung ein. Hier und bei den Gesprächen\netwa über die verpflichtende Ehelosigkeit von Priestern, dem Zölibat, der\nkirchlichen Sexualmoral oder der Verteilung von Macht wurde deutlich, dass eine\ngrosse Mehrheit der Teilnehmer Änderungen für notwendig hält. Es habe sich «die\nvernünftige Mitte durchgesetzt», bilanzierte Bode. Und das entspreche auch\ndem Meinungsbild unter den deutschen Bischöfen. (kna) \nDie geladenen internationalen Beobachter zeigten sich\nüberzeugt, dass Themen und Ergebnisse des Synodalen Wegs auch international\nbedeutsam seien. Das Medieninteresse war gross: 145 Journalisten hatten sich\nakkreditiert. Die nächste Synodalversammlung findet vom 3. bis 5. September in\nFrankfurt statt. \n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 11:22", "author": "Joachim Heinz"}