{"id": "spiritualitaet-nein-konsum-ja-christkatholik-kritisiert-basler-regierung", "tag": "Zitat", "tag2": "Zitat", "title": "Spiritualität nein, Konsum ja? Christkatholik kritisiert Basler Regierung", "text": "\n«Veranstaltungen, die mehr als 15 Personen umfassen, sind in Basel verboten. Auch Gottesdienste. Die Predigerkirche hat eine Grundfläche von mehr als 600 Quadratmeter und eine lichte Höhe von zehn Meter. Sie wird ständig durchlüftet und hat eine Luftfeuchtigkeit von weniger als 30 Prozent. Das ist ein sicherer Raum. Alle tragen Masken. Das macht es noch sicherer.\n\n\n\n\n\n\n\n©  zVg\n\n\nChristkatholische Predigerkirche Basel\n\n\n\nAber alle Geschäfte sind geöffnet – auch die, die nicht 600 Quadratmeter gross sind und zehn Meter Höhe haben.\nWir haben sicher einen klugen Regierungsrat. Aber diese Entscheidung ist falsch und sie setzt verwirrende Akzente. Am vergangenen Sonntag haben wir die Anzahl unserer Feiern verdreifacht, damit es kein Gedränge gibt. Ich sehe noch nicht, warum ich am 1. Advent eine 16. Person zurückweisen sollte. Nein, das sehe ich nicht.\nIn der ethischen Diskussion gibt es die zentrale Unterscheidung zwischen gut / schlecht sowie richtig / falsch. Es mag sein, dass dieser Entscheid des Regierungsrates aus seiner Sicht richtig ist, aus meiner ist er mindestens schlecht.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nWer sagt eigentlich all die Konzerte ab, die MusikerInnen in der Predigerkirche mit je 50 Gästen für die nächsten Wochen geplant haben? Nein, das ist weder gut noch richtig!\nWir könnten ja, wenn wir lustig wären, eine Art «anonyme Prozession» mitten durch das Einkaufsgewühl an den Konsumsamstagen vor dem 1., 2. und 3. Advent machen. Das wäre ja erlaubt.\nWas wird geschützt? Spiritualität oder Konsum? Kultur oder Einkauf?\nNein, so sehr ich unseren Regierungsrat schätze: Diese Entscheidung ist weder gut noch richtig.»\nDer christkatholische Pfarrer Michael Bangert kritisiert auf Facebook die Obergrenze von 15 Menschen pro Gottesdienst in Basel-Stadt. (rr)\n\n\nBasel-Stadt: Nur noch Gottesdienste mit maximal 15 Menschen\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 06:29", "author": "Aber alle Geschäfte sind geöffnet – auch die, die nicht 600 Quadratmeter gross sind und zehn Meter Höhe haben."}