{"id": "spiritualitaet-und-politik-sind-nicht-trennbar", "tag": "Schweiz", "title": "«Spiritualität und Politik sind nicht trennbar»", "text": "\nDer bekannte Autor Pierre Stutz hat die Meditationstexte für die anstehende Fastenkampagne geschrieben. Er liebt den Dialog von Text und Bild. Das diesjährige Thema «Saatgut-Vielfalt» der Kampagne ist für eine glaubwürdige Klimagerechtigkeit «not-wendend», sagt Stutz gegenüber kath.ch.\nGeorges Scherrer \nIst es das erste Mal, dass Sie für die Fastenkampagne schreiben? \nPierre Stutz: Es ist das dritte Mal (1996,\n2013 und jetzt 2020). Die Texte des Meditationsheftes 2013 sind auch von Misereor\nAachen für alle Pfarreien in Deutschland übernommen worden.\n Haben Sie die Texte extra für die Kampagne 2020 geschrieben oder wurden diese aus einem Ihrer Bücher entnommen? \n Stutz: Ich habe die Texte eigens für die Kampagne geschrieben. Als ehemaliger ferment-Mitredaktor liebe ich es, mit einem Foto oder einem Kunstwerk in einen Dialog zu treten. \n«Es ist ein Zeichen der Wertschätzung.»\nSo habe ich im letzten Sommer während mehrerer Wochen das kraftvolle Hungertuch von Uwe Appold  meditiert und auf Worte «gewartet». Ich bin dankbar, dass für die mir vorgegebenen Bildausschnitte vom Hungertuch diese sieben meditativen Texte entstanden sind.\nAufgrund ihrer sexuellen Orientierung ist es Ihnen nicht möglich, als Priester in der katholischen Kirche zu wirken. Was bedeutet es für Sie, wenn Sie für die von den Kirchen getragene Fastenkampagne schreiben – quasi als Aussenseiter, wie jene Menschen, für welche die Kampagne durchgeführt wird und die unterstützt werden sollen. \nStutz: Es ist für mich ein Zeichen der Wertschätzung, das mir gut tut. Es richtet mich auf, wenn ich nicht auf meine Homosexualität reduziert werde, sondern als ganzer Mensch mit meiner spirituellen Schreibbegabung gesehen werde. \n«Die Fastenkampagne ist mir in meiner pastoralen Tätigkeit sehr wichtig.»\nDa ich seit bald zwei Jahren in Norddeutschland, in Osnabrück wohne, berührt es mich dieses Mal besonders, für die Schweizer Pfarreien schreiben zu können. Meine Meditationsworte werden zudem nicht nur auf Deutsch, sondern auch auf Französisch und Italienisch erscheinen.\nWas bedeutet Ihnen die Fastenkampagne? \nStutz: Die ökumenische Kampagne ist mir in meiner ganzen pastoralen Tätigkeit sehr wichtig. Schon als Bundesjugendseelsorger der «Jungen Gemeinde» versuchte ich auch Jugendlichen aufzuzeigen, dass unser Eintauchen in die Liebe Gottes uns bestärkt, auftauchen zu können für Frieden in Gerechtigkeit und die Bewahrung der Schöpfung. Die Fastenkampagne zeigt exemplarisch auf, dass Spiritualität und Politik unzertrennbar sind. Das diesjährige Thema rund um die Saatgut-Vielfalt ist für eine glaubwürdige Klimagerechtigkeit not-wendend.\nWie hoch ist aktuell die Auflage Ihrer Bücher? \nStutz: Die Auflage meiner Bücher ist gut über eine Million – die Bücher sind übersetzt in sechs Sprachen.\n\nFastenkampagne nimmt sich des gerechten Saatguts an\n\n\n© Katholisches Medienzentrum, 15.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-15 06:15", "author": "Georges Scherrer "}