{"id": "spiritualitaet-und-achtsamkeit-auf-kolumbans-spuren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spiritualität und Achtsamkeit auf Kolumbans Spuren", "text": "\nDer europäische Kolumbansweg führt auch durch die Schweiz: zu spirituellen Orten mit Bildstöcken, Kapellen und Kirchen. Und zu weltlichen wie einem Tunnel, der nach Karin Keller-Sutter benannt ist.\nVera Rüttimann\nDie Etappe 15 b im Rheintalführt von Haag nach Sargans. Eingeklinkt habe ich mich beim Bahnhof Trübbach, wo Wolfgang Sieber bereits auf mich wartet. Er ist Präsident der IG Kolumbansweg.\nLiechtenstein im Blick\nSchon von weit unten sehen wir den Gonzen, den Hausberg von Sargans, der sich vorne mit steil abfallenden Wänden zeigt. Auf der anderen Talseite sehen wir die St. Luzisteig, den Übergang vom Fürstentum Liechtenstein in die Bündner Herrschaft, sowie das Walserdorf Triesenberg.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWolfgang Sieber auf dem Kolumbansweg.\n\n\n\nWir folgen auf der Schweizer Seite einem Weg, den wohl schon die irischen Mönche Kolumban und Gallus gegangen sind – als sie im späten 6. Jahrhundert aus dem nordirischen Ort Bangor nach Europa kamen.\nUnterwegs auf der alten Schollbergstrasse\nKolumban hat in der Schweiz viele Spuren hinterlassen. Er hielt sich mit seinen Gefährten in Tuggen, Arbon und Bregenz auf. Von Arbon aus ist sein Kompagnon Gallus dann ins Steinachtobel gezogen, hat dort eine Klause errichtet, auf der dann später das Kloster St. Gallen entstand. \nVermutlich, so Wolfgang Sieber, seien die Mönche damals den Flussläufen gefolgt. Kolumban, Gallus und ihre Gefährten vermittelten den Menschen geistliches und profanes Wissen. Mehr als hundert Klostergründungen werden mit Kolumban und seinen Schülern in Verbindung gebracht. Oberhalb Bivios ist sogar ein See nach ihm benannt.\nAlte Spuren von Pferdekutschen\nDie idyllische Schollbergstrasse, auf der wir gehen, ist 500 Jahre alt. Auf der in den letzten Jahren erneuerten Strasse meint man, noch alte Spuren von Pferdekutschen zu sehen. Wir kommen an einer alten Brücke vorbei, der ein Strassenabschnitt folgt, der von fast überhängenden Felswänden begleitet wird.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAchtsamkeit lernen durch Naturerfahrung.\n\n\n\nWeiter geht’s Richtung Sargans. Wolfgang Sieber ist ein leidenschaftlicher Weitwanderer. Fast federnd geht er über Wiesen, Büsche und steinige Waldwege. Den Jakobsweg ist er mehrfach schon gewandert. «Pilgern heisst für mich: Das Zuhause zurücklassen, sich auf Unbekanntes einlassen und offen sein dafür, was kommt», sagt der Sarganser. \nBarbara wacht am Berg\nBeim Pilgern gibt es für ihn jeden Tag viele Dinge zu entdecken. Sei es wie heute eine orange leuchtende Blume im Wald, die Eidechse, die eine steile Felswand hochrennt oder die grossen Weinbergschnecken auf dem Wanderweg. «Beim Pilgern», sagt Wolfgang Sieber, habe er gelernt, «die Welt achtsamer wahrzunehmen.»\n\n\n\n\n\n\n\n\nDer Karin-Tunnel – benannt nach Karin Keller-Sutter.\n\n\n\n«Glück auf» steht auf einer Tafel am Ende des «Karin Tunnels» – eine Erinnerung an die ehemalige St. Galler Regierungsrätin und heutige Bundesrätin. Daneben ist ein kleines Steinhaus, in dem Barbara wacht, die Patronin der Bergleute.\nBildstöcke, Kapellen und Kirchen\nWir erreichen jetzt die Hohwand. Der Ausblick vom Steg, den man hier gebaut hat, ist gewaltig. Man sieht auf Orte wie Wangs, Vilters und die ganze Rheinaue sowie hinauf ins Rheintal Richtung Chur. Weiter geht’s Richtung Sargans.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBildstock \"An der Randstiege\" unterhalb des Schlosses Sargans.\n\n\n\nDort gelangen wir zum Schloss. Die wuchtige Burg thront oberhalb des Städtchens. Gleich unterhalb findet sich in einem idyllischen Garten der Bildstock «An der Randstiege». 1484 wird er erstmals erwähnt. Er trägt neben der Jahreszahl auch das Wappen des stiftenden Landvogtes Karl Josef Brandenberg von Zug. \nBeliebte Heirats-Kapelle\nVom Schloss aus sieht man auf die katholische Kirche St. Oswald und den alten Teil von Sargans. Unweit von ihr befindet sich die Splee-Kapelle St. Sebastian, eine beliebte Heirats-Kapelle, wie Wolfgang Sieber bemerkt.\nUnten im Dorf angelangt, sehen wir die kleine Dreifaltigkeitskapelle am Vorderen Stutz. 1615 errichtet,  diente sie der religiösen Betreuung der Kranken und Armen. Sehenswert ist auch die St. LeonhardsKapelle in Bad Ragaz.\nViele Pilger unterwegs\nZur IG Kolumbansweg gehört auch die Plattform Gesundheitsland Schweiz. Für Wolfgang Sieber passt das gut. «Schon früh waren Kirche und Klöster beteiligt bei der Herstellung von Naturheilmitteln», sagt er.\nDer Kolumbansweg Schweiz wird in diesem Sommer von vielen pilgernden Menschen entdeckt. Mit 21 Etappen und 500 km Länge ist er Teil des europäischen Weitwanderwegs «Via Columbani». Grosse Pilgerwege wie die Via Francigena oder der Jakobsweg tragen eigene, symbolträchtige Nummern. \nWolfgang Sieber hofft, dass der Kolumbansweg in der Schweiz bald auch eine eigene Nummer erhält und vom Europarat als europäischer Kulturweg anerkannt wird.\n\n© Katholisches Medienzentrum, 29.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-29 11:57", "author": "Vera Rüttimann"}