{"id": "spitalseelsorgerin-joseph-bonnemain-kann-gion-luzi-buehler-verzeihen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spitalseelsorgerin: «Joseph Bonnemain kann Gion-Luzi Bühler verzeihen»", "text": "\nDer neue Bischof von Chur hat Kritiker im Bistum. Domherr Gion-Luzi Bühler sagte über Joseph Bonnemain: «Er ist die grösste Priesterenttäuschung meines Lebens.» Christiane Burrichter ist Bonnemains langjährige Kollegin am Limmatspital. Sie sagt, Versöhnung brauche zwei Seiten.\nRaphael Rauch\nJoseph Bonnemain wurde schon länger als Bischof gehandelt. Haben Sie gehofft, dass er es wird?\nChristiane Burrichter*: Hoffnung ist für mich das falsche Wort. Es lag für mich im Rahmen des Möglichen, schliesslich kennt er das Bistum seit Jahrzehnten von seiner Arbeit in der Bistumsleitung her gut. Und er bringt die Qualitäten mit, die es braucht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nChristiane Burrichter (58) ist Bonnemains langjährige Mitarbeiterin in der katholischen Spitalseelsorge im Spital Limmattal.\n\n\n\nNämlich?\nBurrichter: Er ist ein grosser Diplomat. Joseph Bonnemain ist konsensorientiert und hat klare Ziele, die er sich setzt und im Blick behält. Er bricht nichts übers Knie und hat viel Geduld. Und er nimmt die Menschen mit, die mit ihm auf dem Weg sind. Der neue Bischof ist durchaus ein Mensch, der auch Temperament hat, aber in der Sache ist er leise und geduldig.\nSie scheinen ihn sehr zu schätzen\nBurrichter: Ja, das stimmt. Ich hege Respekt, eine grosse Wertschätzung und Hochachtung für ihn.\nWas sind seine Schwächen? \nBurrichter: Nun ja, er ist sehr sportlich, aber er isst auch gerne mal Schokolade (lacht).\n\n\n\n\n\n\n\n©  Facebook\n\n\nSportlicher Bischof: Joseph Maria Bonnemain in Kalabrien.\n\n\n\nWie haben Sie ihm zur Bischofsernennung gratuliert?\nBurrichter: Ich habe ihm geschrieben, er möge für seine neue Aufgabe mit Weisheit und mit den Gnadengaben des Heiligen Geistes gesegnet sein. Ich wünsche ihm, dass es ihm gelingt, möglichst viele Wunden zu verbinden und zu heilen.\nViele hoffen, dass Joseph Bonnemain als Bischof auf den Tisch haut und aufräumt.\nBurrichter: Das entspricht nicht seinem Stil. Er sucht Argumente, das Gespräch und den Kompromiss. Joseph Bonnemain ist es ein Anliegen, sein Gegenüber zu verstehen und mit ihm gemeinsam ans Ziel zu kommen.\n\n\n\n\n\n\n\n©  zVg Suedostschweiz\n\n\nDompfarrer Gion-Luzi Bühler\n\n\n\nWie wird er mit dem Domherrn Gion-Luzi Bühler umgehen, der im Domkapitel gesagt hat: «Joseph Bonnemain ist die grösste Priesterenttäuschung meines Lebens»?\nBurrichter: Das beschäftigt ihn sicher. Er wird über den Schmerz nachdenken, den sein Gegenüber mit diesen Worten zum Ausdruck bringt. Joseph Bonnemain wird so einen Menschen nicht an die Seite stellen, sondern es wird ihm ein Anliegen sein, diesen mitzunehmen. Aber da gehören ja immer zwei dazu. Bischof Joseph kann verzeihen. Er wird ihm die Hand reichen.\nJoseph Bonnemain ist nicht nur Seelsorger, sondern auch Arzt. Ist er ein Halbgott in Weiss?\nBurrichter: Natürlich nicht. Er ist durch und durch Mensch.\nWelche Vorteile hat ein Spitalseelsorger als Bischof?\nBurrichter: Zu einem guten Spitalseelsorger gehört nicht nur das Sprechen, sondern auch das Nonverbale, die Feinheiten, die Zwischentöne. Was sehe ich im Blick des Gegenübers? Joseph Bonnemain ist den Menschen zugewandt, kann sich auf individuelle Geschichten einlassen. Das ist ein Vorteil auch bei seiner neuen Aufgabe.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nWartezimmer in Chur\n\n\n\nManche kritisieren, Joseph Bonnemain bringe keine Führungserfahrung mit.\nBurrichter: Das habe ich gelesen und mich gefragt, wie man zu dieser Annahme kommt. Ich stelle seine Führungsqualitäten nicht infrage.\nWie war er zu Ihnen als Chef?\nBurrichter: Wertschätzend, grosszügig und verständnisvoll.\nUnter den Gästen der Bischofsweihe wird auch die oberste Reformierte der Schweiz sein, Rita Famos. Wird er ihr die Kommunion geben?\nBurrichter: Das weiss ich nicht. Dazu kann ich nichts sagen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer neue Bischof von Chur: Joseph Maria Bonnemain.\n\n\n\nSind Sie euphorisch darüber, dass Joseph Bonnemain Bischof wird?\nBurrichter: Das Wort Euphorie gefällt mir nicht.\nUnd Hoffnung?\nBurrichter: Hoffnung finde ich gut. Ich wünsche dem Bistum, dass es heil werden und Joseph Bonnemain als Bischof die einzelnen Bruchstücke zusammenfügen kann. Es gibt in Japan die «Kintsugi»-Technik: Wenn Keramik zerspringt, dann werden die einzelnen Bruchstücke wieder mit besonderem Kitt und Lack sowie Goldstaub zusammengefügt. Das sieht wunderschön aus – etwas Neues entsteht. So etwas brauchen wir jetzt auch für das Bistum Chur. Dem neuen Bischof möge es gelingen, mit dem Gold der Liebe Gottes und Gottes Barmherzigkeit die Scherben der Vergangenheit zu etwas Neuem zusammenzufügen.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nDas Seelsorgeteam des Spitals Limmattal: In der Mitte ist Christiane Burrichter zu sehen - ganz rechts ist Joseph Bonnemain.\n\n\n\nAls Bischof wird Joseph Bonnemain immer wieder mit Situationen zu tun haben, wo das Lehramt mit der pastoralen Realität nicht übereinstimmt. Wie wird er darauf reagieren?\nBurrichter: Ich habe ihn in schwierigen Situationen erlebt. Er begibt sich gemeinsam mit den Menschen auf einen Weg und ringt um Lösungen, bei denen sich alle gesehen und gehört fühlen. Er wird immer das Gespräch suchen.\nJoseph Bonnemain ist in Barcelona aufgewachsen. Hat er etwas Mediterranes?\nBurrichter: Er ist schnell und kontaktfreudig. Neben allem Ruhigen, Vorsichtigen und Sensiblen, was auch zu ihm gehört, kann er sehr lustig und temperamentvoll sein. Er bringt die Menschen zum Lachen. Und natürlich sind seine umfassenden Sprachkenntnisse zu erwähnen. Die Spanier, Portugiesen und Italiener im Spital waren dankbar, sich mit Joseph Bonnemain in ihrer Muttersprache unterhalten zu können.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer neue Bischof Joseph Maria Bonnemain.\n\n\n\nWas haben Sie von ihm gelernt?\nBurrichter: Seine konsensorientierte und diplomatische Art. Und dass Schweigen oft Gold ist. Jedes Wort, das nicht gesagt ist, ist zunächst einmal gesegnet.\nViele sagen über Joseph Bonnemain: Er hat als Hardliner Karriere gemacht – und dann in der Spitalseelsorge, als Eherichter und als Missbrauchsexperte so viele menschliche Schicksale kennen gelernt, dass er grosszügiger wurde. Stimmt das?\nBurrichter: Ich kenne nur den jetzigen Joseph Bonnemain, nicht den früheren. Sicher haben ihn seine verschiedenen Tätigkeitsfelder geprägt und Einfluss auf ihn genommen.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain ist ein langjähriger Spitalseelsorger.\n\n\n\nWas sollten wir sonst noch über Joseph Bonnemain wissen?\nBurrichter: In der Berichterstattung der Medien kam mir ein Aspekt immer zu kurz: Er ist ein Mann des Gebets. Gebetsanliegen konnte man ihm immer mit auf den Weg geben.\nWomit kann man ihm eine Freude machen?\nBurrichter: Man kann ihn nicht leicht beschenken. Materielles ist für ihn nicht wichtig.  Ab und zu habe ich ihm aus den Ferien kandierten Ingwer mitgebracht. Den mag er ganz gerne.\nWo werden Sie heute die Bischofsweihe verfolgen?\nBurrichter: Wir informieren die Patientinnen und Patienten über den Livestream um 16.00 Uhr auf www.kath.ch. Zusammen mit meinen beiden refomierten Kolleginnen aus dem Seelsorgeteam fahre ich nach Chur, wo wir an der Bischofsweihe teilnehmen werden.\n* Christiane Burrichter (58) ist Bonnemains langjährige Mitarbeiterin in der katholischen Spitalseelsorge im Spital Limmattal. Die beiden hätten elf Jahre lang intensiv und gut zusammengearbeitet, sagt Burrichter.\n \n\n\nReformierte Spitalseelsorgerin: „Joseph Bonnemain ist ein Athlet Gottes“\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 06:59", "author": "Raphael Rauch"}