{"id": "spitalleaks-insel-gruppe-verhaelt-sich-moralisch-verwerflich", "tag": "Schweiz", "tag2": "Kommentar", "title": "#SpitalLeaks: Insel-Gruppe verhält sich «moralisch verwerflich»", "text": "\nDie Spitäler arbeiten wegen Corona am Limit. Annalena Müller hat in einem Gastbeitrag für kath.ch Missstände an einem Spital der Insel-Gruppe angeprangert. kath.ch ist den Vorwürfen nachgegangen.\nRaphael Rauch\nEs sind happige Vorwürfe: Medizinisches Personal der Insel-Gruppe müsse auch bei einem positiven Corona-Test weiterarbeiten. Weder für das Personal noch für die Patienten gebe es ein regelmässiges Corona-Screening. Und nach wie vor fänden aufschiebbare Operationen statt – obwohl Pfleger und Ärztinnen am Limit seien.\nBAG: «Zeitlich beschränkt möglich»\nkath.ch hat sich beim Bundesamt für Gesundheit (BAG) erkundigt – und überraschende Antworten erhalten. Demnach sei es «unter bestimmten Bedingungen und zeitlich beschränkt möglich», dass corona-positive Menschen in Kliniken weiterarbeiteten. «Soweit wir wissen, können sie jedoch nicht dazu verpflichtet werden», teilt BAG-Sprecher Daniel Dauwalder mit.\nZu den fehlenden Corona-Screenings für das Personal und die Patienten sagt Dauwalder: «Es ist an der Insel-Gruppe zu entscheiden, wie sie den Arbeitnehmerschutz und ihre Schutzkonzepte ausgestaltet.»\nInsel-Gruppe weist Vorwürfe zurück\nDie Insel-Gruppe weist die Anschuldigungen der Ärztin zurück. «Die Patientensicherheit und die Sicherheit unserer Mitarbeitenden stehen an der Insel Gruppe an oberster Stelle. Die veröffentlichten Anschuldigungen, wir würden Patienten und Mitarbeitende gefährden, weisen wir deshalb entschieden zurück», sagt Sprecherin Marianne Moll.\n«Dass eine erkrankte Mitarbeiterin resp. ein erkrankter Mitarbeiter weiterhin Dienst mit Patientenkontakt leisten muss, wäre klar ein Verstoss gegen diese Regelungen.»\nAnonyme Meldungen möglich\nDie Sprecherin weist darauf hin, dass die Ärztin sich an die Compliance-Meldestelle der Insel-Gruppe wenden könne. «Es gibt auch die Möglichkeit, anonym eine Meldung zu machen. Wir ermutigen unsere Mitarbeitenden explizit, Beobachtungen von Verhalten, das gegen geltende Vorschriften und Regelungen verstösst, zu melden. Nur so können wir geeignete Massnahmen ergreifen.»\nAuch wenn nun Aussage gegen Aussage steht: Bei kath.ch-Gastautorin Annalena Müller bleibt ein fahler Nachgeschmack. «Die Aussage des BAG zeigt, dass solches Handeln von Seiten der Spitäler zwar legal ist, Stichwort Eigenverantwortung – aber moralisch verwerflich», sagt Müller. «Der Umstand, dass infiziertes medizinisches Personal weiterarbeiten kann und muss, zeigt zusätzlich, dass das Gesundheitssystem personell schon lange nicht mehr am Anschlag, sondern weit darüber hinaus ist.»\n\n\n#SpitalLeaks: Wie ein Spital der Insel-Gruppe Ärzte und Patienten gefährdet\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 11:32", "author": "Raphael Rauch"}