{"id": "spitalschwestern-von-pruntrut-schenken-dem-spital-ihr-wohnhaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spitalschwestern von Pruntrut schenken dem Spital ihr Wohnhaus", "text": "\nPruntrut JU, 16.8.19 (kath.ch) Die Spitalschwestern von Pruntrut haben ihr Haus dem Kantonsspital Jura geschenkt. Das Gebäude wird nach der Renovation Patienten aufnehmen, die auf einen Platz in einem Pflegeheim warten.\nBernard Hallet\nDer Geschenk-Vertrag zwischen den Spitalschwestern und der Spitalleitung wurde am 12. August unterschrieben. Das betreffende Gebäude hat Platz für etwa 30 Betten für Patienten, die auf eine Umplatzierung in ein Heim warten. «Es hat einen idealen Standort, in ruhiger Lage, fern der Hektik des Spitals», sagte der Pressesprecher des Spitals, Olivier Guerdat.\nUnunterbrochenes Engagement\n«Diese Schenkung zeugt vom ununterbrochenen Engagement der Spitalschwestern gegenüber der Institution, für welche der Orden in Pruntrut seit mehr als 250 Jahren aktiv ist», heisst es in der Mitteilung des Spitals. Und weiter: «Dieser Schritt der Ordensfrauen hat keinen finanziellen Charakter, sondern einen spirituellen.»\nDer genaue Eröffnungstermin ist noch nicht festgelegt. Anfang 2020, heisst es seitens der Institution. Diese Zeit brauche es, um Renovations- und Anpassungsarbeiten für die künftige Nutzung zu tätigen.\nSeit Jahren unbewohnt\nDas 1973 erbaute Gebäude enthielt die Zimmer der Ordensfrauen. Es ist seit fünf Jahren unbewohnt. «Früher waren wir 36, aber infolge fehlender Berufungen und Todesfällen brauchen wir Schwestern das Gebäude nicht mehr», erklärte Schwester Rita. Sie folgten der Devise «Christo in pauperibus» (Gott unter den Kranken und Armen) und beschlossen, das Gebäude dem Spital zu schenken.\nDabei hatten die Ordensfrauen ursprünglich den Boden vom Spital im Baurecht erhalten, und zwar für 99 Jahre. Das wäre bis 2071 gewesen. «Sie zogen es vor, das Gebäude zu Lebzeiten zu verschenken», erklärt Guerdat.\nUrsprung des Spitals liegt bei Ordensfrauen\nDie Gemeinschaft der Spitalschwestern in Pruntrut ist seit mehr als 250 Jahren mit dem Spital verbunden. Das ursprünglich «Hôtel Dieu» genannte Spital wurde am 22. Mai 1765 gegründet. Drei Ordensfrauen, die in Pontarlier ausgebildet worden waren, kamen damals in die fürstbischöfliche Stadt. So entstand die Gemeinschaft der Spitalschwestern. Sie hat – wie die Luzerner Spitalschwestern – ihren Ursprung bei den Spitalschwestern der französischen Stadt Beaune. (cath.ch/Übersetzung: rp)\n\n© Katholisches Medienzentrum, 16.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-16 12:22", "author": "Bernard Hallet"}