{"id": "spitalseelsorge-patientenkontakt-teils-nur-noch-mit-gesichtsschutz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spitalseelsorger arbeiten teils nur noch mit Gesichtsschutz", "text": "\nDie Massnahmen gegen die Verbreitung des Corona-Virus verändern auch die Arbeit der Spitalseelsorger – mehr oder weniger, je nach Anordnungen des jeweiligen Spitals.\nUeli Abt\nAus Solidarität mit besonders gefährdeten Personen gehen die Menschen derzeit zueinander auf Distanz. Dies aufgrund des Aufrufs des Bundes zur Eindämmung der Corona-Pandemie auf Schweizer Gebiet. Was heisst das für die Seelsorgenden, für die Beistand und mindestens emotionale Nähe quasi zur Kerntätigkeit gehören? Und die ausgerechnet dort arbeiten, wo besonders viele geschwächte Menschen zusammenkommen? \nChristoph Schneider, katholischer Seelsorger des Kantonsspitals Baselland in Liestal, merkt eine deutliche Veränderung seines Alltags. «Im Kontakt mit Patienten trage ich nun konsequent einen Gesichtsschutz», sagt Schneider. \nErsatz für Angehörigen-Besuche \nDa das Spital Besuche weitgehend eingeschränkt habe, geht er davon aus, dass die Bedeutung der Seelsorge im Spital nun zunimmt, als Ersatz für die Besuche von Angehörigen. Inzwischen sei auf dem 9. Stock ein isolierter Bereich für Corona-Patienten eingerichtet worden. \n«Man macht sich schon seine Gedanken.»Christoph Schneider, Spitalseelsorger\nEs könne somit\ndemnächst sein, dass er im Rahmen der Seelsorge mit solchen Patienten Kontakt\nhabe. «Man macht sich schon seine Gedanken», sagt Schneider. Dabei\nmacht er sich weniger Sorgen um sich selbst, als um Patienten im Spital, so\netwa Dialysepatienten. «Man muss die Sicherheitsmassnahmen sehr gut\neinhalten, um nicht Patienten zu gefährden», so Schneider. Allerdings\ngebe es für speziell gefährdete Personen neue Prozesse, zudem würden diese von\nanderen Patienten getrennt. «Zum Beispiel essen diese nicht mehr im\nRestaurant», sagt Schneider. \nSeelsorge auch fürs Personal\nDer Krisenstab des Spitals gehe mit der aktuellen Situation sehr vorsichtig um. Dieser habe das Seelsorgeteam angefragt, ob es vermehrt auch fürs Personal da sein könne – im Hinblick auf möglichen Stress durch erhöhte Arbeitslast. Die Idee sei, dass die Seelsorgenden gelegentlich das Personal niederschwellig ansprechen. «Die Anfrage drückt das Vertrauen der Spitalleitung in unsere Arbeit aus», so Schneider.  Nach seiner Wahrnehmung geht das Personal bislang ruhig und gelassen mit der Situation um. \nGemäss Schneider hat\nman entschieden, dass die Gottesdienste im Spital derzeit ausfallen. In der Spitalkirche\nist aber am Sonntag jemand vom Seelsorgeteam als Ansprechperson präsent.\nNähe übers Gespräch\nIm Gegensatz zu Schneider hat sich für Bernd Siemes, Leiter\ndes katholischen Spitalseelsorger-Teams am Zürcher Universitätsspital, der\nBerufsalltag gefühlt nicht gross verändert. Natürlich sei man noch vorsichtiger\nals bisher, desinfiziere die Hände konsequent und vermeide das Händeschütteln. «Ich\nkann auch mit etwas Abstand ein Gespräch führen», sagt Siemes – jedenfalls\nkönne man weiterhin relativ gut arbeiten. Gottesdienste seien weiterhin möglich.\n\nMit den Corona-Patienten habe man nichts zu tun. «Wir\nmachen bei ihnen keine aufsuchende Seelsorge und gehen nur hin, wenn wir\ngerufen werden», sagt Siemes. Ein Besuch bei einer isolierten Person wäre\nfür Siemes allerdings kein Novum. Im Spital habe es schon immer isolierte\nBereiche beziehungsweise isolierte Patienten gegeben. «Isolierte Patienten\nzu besuchen, gehört zu unseren\nalltäglichen Aufgaben», sagt Siemes.\nBislang habe es zum Glück am Unispital keinen Todesfall\ngegeben und mittlerweile seien die ersten Patienten wieder entlassen worden.\nKontakt ohne Händeschütteln ungewohnt\nAuch in der Westschweiz machen die Seelsorgenden unterschiedliche Erfahrungen. «Nicht in der Lage zu sein, Hände zu schütteln oder Menschen zu berühren, ist ein wenig befremdlich», sagt Annette Mayer von der Spitalseelsorge des Universitätsspitals (CHUV) in Lausanne gegenüber cath.ch. «Zum Glück müssen wir keine Masken tragen und wurden nicht abgeschirmt.»\nDie Patienten würden wenig darüber sprechen und äusserten keine\nkonkreten Befürchtungen. Mehrere hätten ihr geantwortet: «An irgend etwas\nmuss man ja sterben.»\nEvelyne Oberson, Seelsorgerin am Unispital in Genf (HUG), ortet die grösste Besorgnis bei den Spital-Besuchern. So etwa bei einer Mutter, die ihre Tochter nach der Entbindung auf der Geburtsabteilung besucht hatte. «Ich erklärte ihr, dass das Risiko in dieser von den anderen Abteilungen getrennten Abteilung recht gering sei und dass ihre Tochter nicht krank sei.»\nÖffentliche Veranstaltungen finden laut Oberson am HUG\nderzeit keine mehr statt. Die Messen und Gottesdienste seien ausgesetzt.\n«Wir verfolgen die Entwicklungen täglich.»\n«Einen Gesichtsschutz haben wir schon bei der saisonalen Grippe getragen.»Stéphane Bergerotto, Spitalseelsorger\n«Wir haben beschlossen, bei unseren Besuchen bei den\nPatienten eine Maske zu tragen», erklärt Stéphane Bergerotto. Er ist\nLeiter der Spitalseelsorge des in Delémont und weiteren Standorten präsenten «Hôpital\ndu Jura». \n«Das ist nicht ganz neu, da wir es schon bei der saisonalen Grippe gemacht haben. Der Unterschied besteht darin, dass es keinen Impfstoff gegen das Coronavirus gibt.» Er habe einige sehr besorgte Menschen getroffen und solche, denen es egal sei, genau wie der allgemeinen Bevölkerung. (uab / cath.ch)\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 17:25", "author": "Ueli Abt"}