{"id": "spontan-zum-kirchentag-simon-brechbuehler-feiert-brot-und-liebe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Spontan zum Kirchentag: Simon Brechbühler feiert «Brot und Liebe»", "text": "\nSimon Brechbühler (34) leitet «Kirche Urban» in Zürich. Er ist der einzige Schweizer, der zum Ökumenischen Kirchentag nach Frankfurt gereist ist. Heute Abend bietet er im Livestream eine Folge von «Brot und Liebe» an.\nRaphael Rauch\nSie sind spontan nach Frankfurt gefahren. Wann haben Sie sich dazu entschlossen?\nSimon Brechbühler*: Am Dienstag. Davor war ich noch in den Ferien in Bosnien. Hier habe ich die Menschen besucht, die Flüchtlingen helfen und die wir auf «URBN.K» porträtiert haben. Das Thema Flüchtlinge spielt auch in Frankfurt eine wichtige Rolle. Von daher ist es mir wichtig, hier zu sein.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Schweiz am Ökumenischen Kirchentag 2021: Simon Brechbühler vor dem UBS-Turm und der Alten Oper in Frankfurt.\n\n\n\nAuf dem offiziellen Programm sind Sie nicht zu finden. Was machen Sie auf dem dritten Ökumenischen Kirchentag?\nBrechbühler: Wir produzieren in einem Team einen 24-Stunden-Livestream. Er heisst «fuereinander.stream» und zeigt «Sinnfluencer» aus Deutschland und der Schweiz. «Sinnfluencer» sind Influencer zum Thema Religion und Spiritualität. Aus der Schweiz machen Jacqueline Straub und ich beim «fuereinander.stream» mit.\n\n«Die Kirchen unterstützen die private Seenotrettung, weil die offizielle Seenotrettung total versagt.»\n\nWas machen Sie konkret?\nBrechbühler: Unser Hauptziel ist es, für das Projekt «United for Rescue» Spenden zu sammeln. Die Kirchen unterstützen die private Seenotrettung, weil die offizielle Seenotrettung total versagt. Ich habe Parts in der Moderation und bei eigenen Formaten übernommen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimon Brechbühler am Ökumenischen Kirchentag 2021\n\n\n\nWann kann man Sie im Internet erleben?\nBrechbühler: Heute Abend gestalte ich um 19.00 Uhr zusammen mit der evangelischen Pfarrerin Theresa Brückner aus Berlin einen «Brot und Liebe»-Gottesdienst.\nHeute Nacht zeigen wir um 00.30 Uhr eine Folge von «Fails at Church» mit dem EVP-Nationalrat Nik Gugger, mit der katholischen Influencerin Romina Monferrini und Sämi Müller, einem freikirchlichen Pfarrer in Winterthur.\nUm am Sonntagmorgen um 8.00 Uhr gibt es etwas für die Frühaufsteher, nämlich die Morningshow.\n\n«Das klassische Kirchentags-Feeling bleibt aus.»\n\nDer Kirchentag findet weitgehend digital und dezentral statt. Kommt vor Ort in Frankfurt Kirchentags-Stimmung auf?\nBrechbühler: Das klassische Kirchentags-Feeling bleibt aus. Aber ich finde es gut, dass ein Alternativ-Programm digital stattfindet. Umso mehr freuen wir uns natürlich auf den Katholikentag 2022, der in Stuttgart stattfinden wird – also gar nicht so weit weg von der Schweiz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimon Brechbühler am Ökumenischen Kirchentag 2021\n\n\n\nWerden Sie sich auch in Stuttgart engagieren?\nBrechbühler: Ja, «Kirche Urban Zürich» wird am Katholikentag teilnehmen. Wir planen, eine Pop-up-Church in Form einer roten Telefonzelle aus England aufzustellen. Und wir wollen mit einer grossen Gruppe aus Zürich anreisen. Nächstes Jahr bin ich sicher nicht mehr der einzige Schweizer vor Ort.\n* Simon Brechbühler (34) leitet «Kirche urban» im Dekanat Zürich-Stadt und ist für den YouTube-Kanal «URBN.K» verantwortlich.\n\nBischof Bätzing hofft auf Segensmöglichkeit für Schwule und Lesben\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 15:16", "author": "Raphael Rauch"}