{"id": "sportler-des-papstes-wuerden-aufs-podium-verzichten", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Sportler des Papstes» würden aufs Podium verzichten", "text": "\nDie Sportler der Athletica Vaticana nehmen ab kommenden Samstag an einem Leichtathletik-Treffen europäischer Kleinstaaten in San Marino teil. Damit wollen sie ermutigen, vom Ich zum Wir überzugehen.\nAm Leichtathletiktreffen würden die vatikanischen Athleten auf einen eventuell erreichten Podiumsplatz zugunsten des Nächstfolgenden verzichten. Dies teilte der Verband nach einem Treffen mit dem Papst am Samstag mit.\nZu Teamgeist ermutigt\nDen Verzicht auf einen Siegerplatz wollten sie als «kleines Zeichen» verstanden wissen, «um auch im Sport Entscheidungen zu ermutigen, die vom Ich zum Wir übergehen, was in jedem sozialen Umfeld gelten sollte», hiess es der Erklärung. Franziskus selber ermunterte bei dem Treffen «seine Sportler» insbesondere zu Teamgeist. In seiner Heimat, so Franziskus, gebe es die aus dem Fussball stammende Redensart «morfarse la pelota»; diese beziehe sich auf die Unart, den Ball an sich zu reissen und nicht an die Gruppe denken.\nVatikan-Team erstmals dabei\nAnlass des Treffens ist die erstmalige Teilnahme des Vatikan-Teams an den Leichtathletik-Meisterschaften europäischer Kleinstaaten, die am 5. Juni in San Marino stattfinden. Das Sportereignis war im vergangenen Jahr pandemiebedingt verschieben worden. Die sieben Athleten des vatikanischen Teams treten bei den Frauen im Speerwurf an sowie bei den Männern im 400-Meter-Lauf, 3000-Meter-Lauf und Staffellauf. (cic)\n\n„Bischof mit Bizeps“: Die „Rundschau“ zeigt den „Athleten Gottes“\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 10:59"}