{"id": "sprechende-steine-wenn-kunst-zum-glauben-fuehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sprechende Steine – wenn Kunst zum Glauben führt", "text": "\nZürich, 7.5.19 (kath.ch) Seit einigen Jahren gibt es mit «Living Stones» spirituelle und kunsthistorische Führungen, die von jungen Leuten durchgeführt werden. Eine davon ist Mirijam Fromm. Die Freiburgerin erzählt, dass sie als «Living Stone» keine standardisierte Kirchenführung macht.\nVera Rüttimann\nIm Pfarreisaal der Gemeinde Liebfrauen in Zürich versammelten sich unlängst über 100 junge Leute aus mehreren europäischen Ländern. Was sie eint: Sie sind «Living Stones». Als «sprechende Steine» geben sie bei Kirchenführungen Mauern, Säulen und Bildern eine Stimme. Auch Mirijam Fromm macht mit. Die 31-jährige Oltnerin ist froh, bei Living Stones ihren Platz gefunden zu haben. Nach einem Studienaufenthalt im Ausland fiel es ihr schwer, wieder Anschluss zu finden in einer Pfarrei. Heute bietet sie in der Kathedrale St. Nikolaus in Freiburg Führungen an. An der Tagung in Zürich genoss sie es zudem, sich mit Gleichgesinnten aus anderen Ländern auszutauschen und zu vernetzen.\nFührungen durch St. Nikolaus\nWie alles begann: 2017 beim regionalen Weltjugendtag in Zürich, lernte Mirijam Fromm, die mittlerweile nach Freiburg gezogen war und dort in der öffentlichen Verwaltung arbeitet, Living Stones kennen. Zu der Zeit war bereits angedacht, in Städten wie St. Gallen, Zürich und Freiburg weitere Living-Stones-Gruppen zu gründen.\nEin Jahr später war sie bereits am Weltjugendtag in Freiburg erstmals als Living Stone unterwegs, aber noch ohne Ausbildung. Im letzten Dezember war Mirijam Fromm in der Kathedrale St. Nikolaus erstmals als Living Stone im Einsatz. «Seit Ende 2019 bilden wir in Freiburg eine kleine Gruppe, die einmal im Monat an einem Wochenende in der Kathedrale präsent ist», sagt sie.\n«Zusammen mit dem Gast nähere ich mich der sakralen Kunst.»\nBei den Living-Stones-Führungen gehe es nicht um reine Wissensvermittlung, sondern um auch um Begegnung und Austausch. «Zusammen mit dem Gast nähere ich mich der sakralen Kunst», sagt sie. Meist führe sie Touristen durch die Kirche, die die Altstadt besuchen. Besondere freue sie sich jeweils, wenn die Freiburger selbst kommen. «Diese Leute entdecken dann durch uns etwas Neues in ihrer eigenen Kirche», sagt sie.\nIn Freiburg sind die Living Stones organisatorisch der Universitätsseelsorge angegliedert. Mirijam Fromm nimmt mit anderen einmal im Monat an einem Gruppentreffen teil, wo sie sich zusammen für ihre Führungen in der Kathedrale schulen. Wofür steht das Kirchengebäude? Was heisst es, in eine Kirche einzutreten? Wer ist auf diesem Gemälde abgebildet und was hat dieses für einen Bezug zur Kathedrale St. Nikolaus? Antworten darauf geben junge Erwachsene, die versuchen, den Kirchenraum als Ganzes in seinen Aspekten der Geschichte, der Kunst und des Glaubens zu erschliessen.\nClash der Kulturen\nMirijam Fromm reiste auch nach Zürich, um sich weiterzubilden. Das Thema der Living-Stones-Tagung war die Begegnung mit zeitgenössischer Kunst. Dieses Wissen, das sie an Workshops erlangte, kann sie jetzt für ihre Führungen in Freiburg nutzen. Die Teilnehmenden besuchten in verschiedenen Gruppen Orte wie das Grossmünster, das Fraumünster mit seinen Chagall-Fenstern, die Kirche St. Peter und den Eingang des Universitätsspitals. Bewundert hat sie dort das moderne Glasfenster, das die Auferstehungsgeschichte darstellt.\nDiesen Workshop besuchte sie mit vielen jungen Leuten aus südeuropäischen Ländern, die Führungen in Kirchen mit meist üppiger barocker Ausstattung machen. Mirijam Fromm fand den Austausch aber auch mit Italienern und Spaniern spannend, «die mit den schlichten Kirchen in Zürich und der abstrakten, modernen Kunst darin fremdelten». Andererseits habe sie durch diesen Austausch mit den Südeuropäern auch einen Einblick erhalten in das Geheimnis von figürlichen Darstellungen in Kirchen.\nGenau hinsehen, wenn es weh tut\nEs wurde, so Mirijam Fromm, an dieser Tagung in Workshops viel über das Thema «Wunde» gesprochen, das sie zu neuen Sichtweisen geführt habe. Konkret nennt Mirijam Fromm das Beispiel des Renaissance-Bildes von Caravaggio, das den ungläubigen Apostel Thomas zeigt, der seinen Finger in die Stichwunde von Jesu Seite legt.\n«Durch diese plastischen Darstellungen habe ich mich auf eine neue Weise sehr angesprochen gefühlt», sagt sie. «Wir sind», so die Freiburgerin, «durch diese Bilder eingeladen, durch die Wunden Christi unsere eigenen Wunden zu betrachten und sie auch anzunehmen.» Sie habe früher die Tendenz gehabt, schwierige Dinge in ihrem Leben zur Seite zu schieben. «Dieser Workshop hat mir geholfen, bei mir genau hin zusehen.»\n«Kunst, die zum Glauben führt»\nAls Living Stone macht Mirijam Fromm keine standardisierte Kirchenführung. Diese lebe, wie sie sagt, auch durch ihren persönlichen Glauben. Wenn sie ein Bild, eine Statue oder ein Kreuz von allen Seiten her betrachte, dann mache das auch mit ihrem Innern etwas. Mirijam Fromm sagt: «Es ist nicht nur die Führung, sondern auch die Kunst an sich, die mich zum Glauben hin führen.»\n\n\nIn der Luzerner Jesuitenkirche sprechen die Steine\n\n\n© Katholisches Medienzentrum, 07.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-07 13:04", "author": "Vera Rüttimann"}