{"id": "sprecherin-encarnacion-berger-lobato-verlaesst-die-bischofskonferenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sprecherin Encarnación Berger-Lobato verlässt die Bischofskonferenz", "text": "\nEncarnación Berger-Lobato (55) verlässt auf Ende Februar die Schweizer Bischofskonferenz (SBK). Die eidgenössisch diplomierte PR-Beraterin war seit August 2016 im Amt. Künftig möchte sie als Pflegerin im Kanton Bern arbeiten.\n«Wir sind traurig, dass sie geht», sagte Bischof Felix Gmür an der Medienkonferenz zum Abschluss des Ad-Limina-Besuches der Schweizer Bischöfe in Rom. Er kommunizierte damit den Abgang von Encarnación Berger-Lobato aus der SBK. «Aber wir freuen uns über neue Horizonte, die sich öffnen.»\nWechsel in die Pflege\nDer SBK-Präsident erklärte, die Kommunikationsfachfrau werde sich künftig um alte, kranke und sterbende Menschen kümmern. «Das ist eine Berufung, die gewachsen ist in der Auseinandersetzung mit Glaubensthemen», sagte Gmür. \n«Das war ein langer persönlicher Weg», sagte Encarnacion Berger-Lobato zu kath.ch. «Ich hatte schon in früheren Stationen beruflich mit Pflege-Personal zu tun. Vor zwei Jahren hatte ich ein Bild vor mir – und da sah ich mich an einem Krankenbett. Und an diesem Bild habe ich gearbeitet und die Idee ist in mir gewachsen.» Die promovierte Theaterwissenschaftlerin freut sich auf eine «komplett neue Erfahrung».  \nStart mit neuen Ideen\n«Wie verkauft man etwas, das gratis ist: der Glaube?» Diese Frage hatte sich Encarnación Berger-Lobato kurz nach ihrem Antritt bei der SBK im Gespräch mit kath.ch vor fünf Jahren gestellt. Sie fand: Die Kirche sollte nach innen und aussen als Einheit erkennbar sein. Ihr schwebte ein gemeinsamer Internetauftritt aller Bistümer und Pfarreien vor sowie ein professioneller Übersetzungsdienst in alle Landessprachen. Gleichzeitig zeigte sie sich offen für andere Anliegen.\nBerger-Lobato übernahm im August 2016 bei der SBK die damals neu geschaffene Stelle «Marketing und Kommunikation». Gleichzeitig war sie auch für das Sekretariat der Kommission für Kommunikation und Medien der SBK zuständig. Die Kommission hat nun aber Mitte September angekündigt, sie werde ihr Mandat per Ende 2021 an die Bischöfe zurückgeben.\nDie Bernerin mit spanischen Wurzeln machte eine Ausbildung als PR-Beraterin und arbeitete danach in den Bereichen Marketing und Kommunikation bei der Pensionskasse des Bundes sowie eines Berner Bildungszentrums. (rr/rp)\n\nBerger-Lobato: „Ich erkannte Pater Hagenkord sofort an seiner Stimme“\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 19:34", "author": "rr/rp"}