{"id": "sprecher-von-missbrauchsopfern-trifft-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sprecher von Missbrauchsopfern trifft Papst", "text": "\nRom, 20.2.19 (kath.ch) Vor Beginn des weltweiten Anti-Missbrauchsgipfels trifft Papst Franziskus den Sprecher des italienischen Netzwerks «Rete L’Abuso» (Netzwerk Missbrauch), Francesco Zanardi, im Vatikan. Die private Begegnung mit dem Kirchenoberhaupt nach der Generalaudienz am Mittwoch bestätigte der 48-jährige Italiener im Gespräch mit der katholischen Nachrichtenagentur in Rom (CIC) am Dienstag.\nEs ist die erste Begegnung Zanardis, der als Jugendlicher von einem katholischen Priester missbraucht wurde, mit dem Kirchenoberhaupt.\n«In 20 Jahren hat sich zu wenig geändert.»\nEr habe «grossen Respekt» für den Papst, so Zanardi zuvor in einem Interview mit der Tageszeitung «Il Fatto quotidiano». Allerdings erlebe Franziskus auch viele Widerstände. Beim Kampf gegen Missbrauch habe sich seit den 1990er Jahren nicht viel getan: «In 20 Jahren hat sich zu wenig geändert und in der Zwischenzeit wurden hunderttausende Minderjährige missbraucht», sagte Zanardi der Zeitung.\nDem Papst Forderungen vortragen\nIm Namen aller Missbrauchsopfer will der Sprecher von «Rete L’Abuso» dem Papst Forderungen vortragen. Nötig seien eine weltweite Anzeige-Pflicht für Bischöfe bei Fällen sexuellen Missbrauchs. Neben kirchenrechtlichen Prozessen müsse es zudem immer auch staatliche Prozesse geben, so Zanardi.\nDer Italiener gehört zu den Gründern des internationalen Netzwerks «Ending Clergy Abuse» (ECA, Missbrauch durch Kleriker beenden). Parallel zum Bischofstreffen organisiert auch ECA Informationsveranstaltungen und Demonstrationen in Rom.\nBischöfe ernannt, die vertuscht haben?\nPapst Franziskus müsse gegen grossen internen Widerstand angehen, so Zanardi. In seinem Pontifikat seien jedoch einige Priester, die im Verdacht stehen, Gewalttaten verschwiegen zu haben, zu Bischöfen ernannt worden. Zahlen oder Namen nannte Zanardi nicht. «Wer uns verletzt hat, ist nicht im Himmel, sondern auf der Erde. Schuldig sind Menschen: Die Priester, die uns missbraucht haben, und all jene, die sie gedeckt haben.»\nVon Donnerstag bis Sonntag hat Papst Franziskus ein weltweites Treffen zu Missbrauch und Kinderschutz in der katholischen Kirche einberufen. An der Konferenz in Rom nehmen die Vorsitzenden aller Bischofskonferenzen, einschliesslich unierter Ostkirchen, sowie 22 männliche und weibliche Ordensobere teil. Ausserdem die Leiter von 14 Vatikan-Behörden sowie Missbrauchsopfer aus allen Erdteilen. (cic)\n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 06:06", "author": "Es ist die erste Begegnung Zanardis, der als Jugendlicher von einem katholischen Priester missbraucht wurde, mit dem Kirchenoberhaupt."}