{"id": "sprecher-nennt-papstreise-nach-marokko-kurz-aber-bedeutend", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sprecher nennt Papstreise nach Marokko «kurz aber bedeutend»", "text": "\nRom, 29.3.19 (kath.ch) Vatikansprecher Alessandro Gisotti hat die bevorstehende Marokko-Reise von Papst Franziskus als «zeitlich kurz, aber sehr bedeutend» bezeichnet. Die zweitägige Visite stellte der Sprecher in Kontinuität zum Besuch des Papstes auf der Arabischen Halbinsel im Februar. Als wichtige Themen nannte Gisotti am Donnerstag vor Journalisten im Vatikan interreligiösen Dialog, Migration und eine Stärkung der Katholiken vor Ort.\nEs sei «kein Zufall», dass Franziskus direkt nach der historischen Erklärung zur Brüderlichkeit zwischen Muslimen und Christen von Abu Dhabi nun wieder ein muslimisches Land bereise. So könne ausgelotet werden, «wie sich der Dialog zwischen Christen und Muslimen konkret entwickeln kann», so Gisotti.\n99 Prozent der rund 34 Millionen Einwohner Marokkos gehören dem sunnitischen Islam an. In dem nordafrikanischen Land gibt es laut Vatikan 25’000 Katholiken, 35 Pfarreien und etwa 50 Priester.\nSamstag und Sonntag in Rabat\nFranziskus reist von Samstag bis Sonntag in Marokkos Hauptstadt Rabat. Seine erste Rede richtet das Kirchenoberhaupt an das Volk, Vertreter aus Politik und Gesellschaft sowie Diplomaten. Auf dem Programm stehen am Samstag weiter der Besuch eines Ausbildungszentrums für Imame und ein Treffen mit Migranten in einem Caritas-Zentrum.\nAbschluss-Predigt auf Spanisch\nAm Sonntag trifft Franziskus Priester und Ordensleute sowie anschliessend Ökumene-Vertreter. Zur Abschluss-Messe Nachmittag im «Prince Moulay Abdellah»-Stadion in Rabat werden laut Gisotti zwischen 7000 und 10’000 Teilnehmer erwartet. Die ersten drei Ansprachen hält Franziskus laut Vatikan auf Italienisch; die Predigt bei der Abschlussmesse am Sonntag auf Spanisch.\nVor Franziskus besuchte vor 34 Jahren Johannes Paul II. (1978–2005) als erster Papst Marokko. Er hielt in Casablanca eine historische Rede an muslimische Jugendliche. Damals nahmen laut Vatikan 80’000 junge Leute teil. (cic)\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 10:28", "author": "Es sei «kein Zufall», dass Franziskus direkt nach der historischen Erklärung zur Brüderlichkeit zwischen Muslimen und Christen von Abu Dhabi nun wieder ein muslimisches Land bereise. So könne ausgelotet werden, «wie sich der Dialog zwischen Christen und Muslimen konkret entwickeln kann», so Gisotti."}