{"id": "sprecher-der-basler-kirche-erntet-mit-hitler-vergleich-kritik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sprecher der Basler Kirche erntet mit Hitler-Vergleich Kritik", "text": "\nDer Sprecher der katholischen Kirche Basel-Stadt, Meinrad Stöcklin, sorgt für Aufregung. Er bezeichnet Menschen, die Covid ernst nehmen, als «Trottel» und zieht einen Vergleich zu Hitler. Die Kirche in Basel will die Angelegenheit intern bereden.\nKirchenratspräsident Christian Griss liess sich gegenüber kath.ch nicht auf die Äste hinaus. Die Frage, ob die Zusammenarbeit der Kirche mit ihrem Sprecher bedroht sei, liess er unbeantwortet.\nGegenüber kath.ch wies er auf die Stellungnahme hin, die an die Medien ging. Dort steht: «Die Römisch Katholische Kirche Basel Stadt, wie auch das Bistum Basel und Papst Franziskus, empfiehlt die Covid-Impfung als wirksame Massnahme, um schwere Krankheitsverläufe und Todesfälle im Zusammenhang mit einer Infektion mit dem Coronavirus zu verhindern.»\nDie Römisch-Katholische Kirche Basel-Stadt nehme den Hinweis des Internetportals «Prime News» zu den privaten Facebook-Beiträgen ihres Kommunikationsleiters zur Kenntnis und werde «diese Angelegenheit intern thematisieren».\nDer Hitler-Vergleich\n«Prime News» hatte enthüllt, dass Meinrad Stöcklin einen Beitrag auf Facebook geteilt habe, in welchem es hiess: «Wie konnten sich die Massen unter Hitler nur so dumm manipulieren lassen? Die Corona-Trottel von heute geben uns die Antwort.»\nGegenüber dem Internetportal erklärte Stöcklin: «Grundsätzlich sehe ich keinen Bedarf, mich zu meinem Post zu äussern. Noch gilt in unserem Land die Meinungsäusserungsfreiheit. Ich habe diesen Facebook-Eintrag explizit als Privatperson getätigt und stehe zu jedem Wort.» Die aktuelle Corona-Entwicklung mit zunehmender Diskriminierung erinnere ihn an «ganz dunkle Zeiten». \nStöcklin war früher Sprecher der Kantonspolizei Baselland. Er kandidierte für die SVP für den Baselbieter Landrat. (gs)\n\n\n\n\nWeihbischof Marian Eleganti kritisiert Corona-Massnahmen: „Zahlen beliebig manipuliert“\n\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 15:53", "author": "gs"}