{"id": "sprecherin-der-us-bischoefe-twittert-pro-praesident-trump", "tag": "International", "title": "Sprecherin der US-Bischöfe twittert pro Präsident Trump", "text": "\nWashington, 13.7.19 (kath.ch) Die Sprecherin der katholischen US-Bischofskonferenz, Judy Keane, ist wegen Trump-freundlicher Tweets öffentlich in Kritik geraten. Ihre Aussagen stehen teils im Widerspruch zu denen der Bischöfe.\nDie Zeitung «Washington Post» (Donnerstag) berichtet ausführlich, wie die 2016 angetretene Keane unter ihrem offiziellen Twitter-Account @jkeanepr öffentlich Position für US-Präsident Donald Trump bezog und demokratische Kongressabgeordnete angriff.\nLob für Trumps Migrationspolitik\nZum Teil vertrat Keane dabei Haltungen in deutlichem Widerspruch zu denen der US-Bischöfe. So lobte sie etwa das Vorgehen des Präsidenten gegen Geflüchtete und Migranten ohne Papiere. «Trump nimmt die Fesseln von der Einwanderungspolizei ab, die sie nun Einwanderern anlegt, die sich schon sicher wähnten.» An anderer Stelle lobt sie das Ende des Abschiebeschutzes für die sogenannten Dreamer und «das (personelle) Blutbad im Aussenministerium».\nKeane äusserte sich nicht zu dem Bericht der «Washington Post». Ihr Twitter-Konto ist nun nur noch für private Nutzer zugänglich. «Die Bischöfe, nicht das Personal, legen die politischen Positionen der Konferenz fest», sagte James Rogers, Kommunikationsdirektor und Vorgesetzter Keanes bei der Bischofskonferenz, der Zeitung.\nBischofskonferenz betont Unabhängigkeit\nDie US-Bischofskonferenz sei unparteiisch und unterstütze keine politischen Kandidaten. «Wir nehmen das sehr ernst.» Die «Washington Post» erinnerte daran, dass der langjährige Chefredakteur der katholischen Nachrichtenagentur CNS, Tony Spence, 2016 wegen privater Tweets aus dem Amt gedrängt wurde. (kna)\n\n© Katholisches Medienzentrum, 13.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-13 08:43", "author": "kna"}