{"id": "spueren-wie-sehr-uns-alle-die-bedrohung-unserer-schoepfung-bewegt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brüder und Schwestern angesichts der Bedrohung", "text": "\nDie reformierte Pfarrerin Nadja Müller hat am Samstag an einem interreligiösen Klimagebet teilgenommen. Der Anlass habe sie «sehr tief bewegt», teilte die Mitorganisatorin des Gebets in der Berner Heiliggeistkirche gegenüber kath.ch mit.\nDie reformierte Pfarrerin Nadja Müller führt seit März Klimagebete in der evangelisch-reformierten Theodorskirche in Basel durch. Der Anlass in Bern habe sie «sehr tief bewegt», teilte sie auf Anfrage mit. Die verschiedenen Religionsgemeinschaften hätten in ihrer Sprache gebetet und nach ihrem Ritus gehandelt.\nBrüder und Schwestern\n«Zu hören, zu sehen und zu spüren, wie sehr uns alle die Bedrohung unserer Schöpfung bewegt und wie sehr wir gerade angesichts dieser Herausforderung letztlich Brüder und Schwestern sind, war ergreifend», so die Pfarrerin. \nVertreter von christlichen Kirchen und nichtchristlichen Religionsgemeinschaften beteiligten sich an dem Klimagebet. Nebst Christen waren Muslime, Hindus und die Gemeinschaft der Yorubas aus Westafrika präsent. Die Juden waren wegen des jüdischen Neujahrstages «nur in Gedanken» anwesend, so Nadja Müller. Während der Feier hätten jedoch die Kerzen eines siebenarmigen Leuchters gebrannt, zudem habe man das jüdische Lied «Hinne mah tov» gesungen.\nKlimakrise in Gemeinschaft überwinden\nZiel war gemäss Ankündigung der Veranstalter, der Hoffnung Ausdruck zu geben, dass «wir in Gemeinschaft die Klimakrise überwinden und die Schöpfung erhalten können». Das interreligiöse Klimagebet fand um die Mittagszeit statt, unmittelbar vor der Klimademonstration, an der Zehntausende teilnahmen. Gestaltet wurde es vom Berner «Haus der Religionen», der Gruppe Heiliggeist interreligiös und Nadja Müller. (bal)\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 15:23", "author": "Die reformierte Pfarrerin Nadja Müller führt seit März Klimagebete in der evangelisch-reformierten Theodorskirche in Basel durch. Der Anlass in Bern habe sie «sehr tief bewegt», teilte sie auf Anfrage mit. Die verschiedenen Religionsgemeinschaften hätten in ihrer Sprache gebetet und nach ihrem Ritus gehandelt."}