{"id": "srf-sparmassnahmen-maulkorb-bei-blickpunkt-religion", "tag": "Schweiz", "tag2": "Schweiz", "title": "SRF-Sparmassnahmen: Maulkorb bei «Blickpunkt Religion»?", "text": "\nDas Tessiner Radio RSI und der welsche Sender RTS haben über die Kürzungen bei den SRF-Religionssendungen berichtet. Nicht aber «Blickpunkt Religion». Gab es einen Maulkorb? Die Pressestelle schweigt.\nRaphael Rauch\nDas Wort Maulkorb nimmt niemand in den Mund. Doch die Stossrichtung der SRF-Spitze scheint eindeutig zu sein. Bloss keine schlafenden Hunde wecken!\n«Kaum kritisch über SRF-Themen berichten» \nDas heisst: So wenig wie möglich über das Streichkonzert im SRF-Kulturangebot zu berichten. Von den Sparmassnahmen betroffen sind unter anderem die beliebten Religionssendungen «Blickpunkt Religion» und «Zwischenhalt».\n\n\n\n\n\n\n\n©  SRF/Roberto Crevatin\n\n\nUmstritten: SRF-Direktorin Nathalie Wappler.\n\n\n\nElena Obreschkow vertritt die Interessen von SRF-Journalisten im Schweizer Syndikat Medienschaffender SSM. Laut ihr sind die SRF-Redaktoren «angehalten, mit Zurückhaltung und Vorsicht über interne Themen zu berichten – und gegebenenfalls Berichte der Chefredaktion vorzulegen. Das führt natürlich dazu, dass insgesamt kaum kritisch über SRF-Themen berichtet wird.»\nRSI und RTS berichten mutiger\nDie Berichterstattung von SRF fällt im Vergleich mit der lateinischen Schweiz umso mehr auf. RSI hatte über die Kürzungen der Religionssendungen ebenso berichtet wie RTS. Nicht aber die Sendung «Blickpunkt Religion». \nObreschkow überrascht das wenig: «SRF berichtet eigentlich nicht kritisch über RTS und RSI, wohl aus demselben Grund. RTS hatte auch in der Vergangenheit bereits kritischer berichtet.» \n\n\n\n\n\n\n\n©  SRF/Oscar Alessio\n\n\nGute Miene zum bösen Spiel? Susanne Wille, Abteilungsleiterin von SRF Kultur.\n\n\n\nMutige Tessiner und Romands, zaghafte Deutschschweizer? Wer vergangenen Sonntag den «Blickpunkt Religion» gehört hat, hat nichts von Nathalie Wapplers Sparplänen erfahren. Und auch nichts über die Aktion von Christen, Juden, Muslimen und Aleviten, die dagegen protestieren. Innert weniger Tage haben über 1600 Menschen eine Petition unterschrieben. Unter anderem die NZZ hatte über die Petition berichtet.\nPressestelle antwortet nicht auf Anfrage\nAll das scheint bei SRF keinen Eindruck zu machen. Zwar stand SRF-Kulturchefin Susanne Wille am Dienstagmorgen SRF-Moderatorin Patricia Moreno Rede und Antwort. Allerdings war die Frage kein Thema, wie der Sender über die unliebsamen Entschiede berichtet.\nEine Anfrage vom Montag, ob den vier Radio-Religionsredaktorinnen ein Maulkorb verpasst wurde und welche Weisung Nathalie Wappler erteilt hat, liess das SRF auch am Dienstag unbeantwortet. Bis zu diesem Tweet um 19.59 Uhr:\n\nRichtig ist: Wir berichteten über die Sparmassnahmen auf allen Kanälen. Ich selber stellte mich vielen kritischen Fragen, auch jenen von @SRF 2 Kultur heute. Live. Ohne eine einzige Auflage #fairplay https://t.co/nHPWeXrcW6— Susanne Wille (@willesusanne) October 13, 2020\n\nDie Frage, warum die Religionssendungen von RTS und RSI über die Sparmassnahmen berichtet haben, nicht aber die quotenstarke Sendung «Blickpunkt Religion», beantwortete Susanne Wille nicht. \n\n\nReligions-Exodus im Radio: “SRF opfert das Innerste der Substanz“\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 18:29", "author": "Raphael Rauch"}