{"id": "srf-die-glocken-der-heimat-bleiben-erhalten", "tag": "Schweiz", "title": "SRF: Die «Glocken der Heimat» bleiben erhalten", "text": "\nAm Samstagabend bimmelt es weiterhin zur besten Sendezeit: SRF streicht zwar Religionssendungen, nicht aber die «Glocken der Heimat». «Hier bleibt alles beim Alten», sagt SRF-Sprecherin Andrea Wenger.\nRaphael Rauch\nDie «Glocken der Heimat» tönen im Radioprogramm wie ein Fremdkörper, sind aber sehr beliebt: Samstagabends sind auf Radio SRF1 statt Pop-Musik Kirchenglocken zu hören. Sie bringen den Klang Schweizer Kirchenglocken in die Wohnzimmer. Die Sendung hat Kultstatus und läuft auch auf der SRF-Musikwelle.\nSRF streicht Sendungen mit guter Quote\nSRF-Direktorin Nathalie Wappler hat am Dienstag grosse Sparmassnahmen angekündigt. Zwei Religionssendungen im Radio werden gestrichen, darunter «Blickpunkt Religion» (Radio SRF2 Kultur) und «Zwischenhalt» (Radio SRF1).\n\n\n\n\n\n\n\n©  SRF/Roberto Crevatin\n\n\nUmstritten: SRF-Direktorin Nathalie Wappler.\n\n\n\nDie Sendungen haben ein Stammpublikum. Den «Zwischenhalt» am Samstagabend hören rund 94’000 Zuhörer (23,3 Prozent Marktanteil). «Blickpunkt Religion» schalten rund 22’000 Zuhörer an (5,1 Prozent Marktanteil).\n300 Glockenklänge archiviert\nDie «Glocken der Heimat», die direkt an den «Zwischenhalt» anschliessen, sind von den Streichungen nicht betroffen. Laut SRF-Sprecherin Andrea Wenger habe dies nie zur Debatte gestanden: «Bei den Glocken bleibt alles beim Alten. Der Sendeplatz bleibt, die Anmutung bleibt, die Glocken bleiben.» Welches Programm vor der Glockensendung künftig läuft, werde derzeit geprüft.\n\n\n\n\n\n\n\n\nHat künftig weniger Mitarbeiterinnen und Sendezeit: Judith Wipfler, Teamleiterin der Religionsredaktion von Radio SRF.\n\n\n\nDie «Glocken der Heimat» haben auch einen kulturhistorischen Wert. SRF hat über 300 Glockenklänge aus der deutschen und rätoromanischen Schweiz digital zugänglich gemacht: von Aarau (Gemeinde St. Peter und Paul) bis Zürich (Pfarrei Felix und Regula).\nWeiterhin «Perspektiven» im Radio\nVom Streichkonzert verschont bleiben die Radiosendungen «Perspektiven» (Radio SRF2 Kultur) und «Stichwort Religion» (Radio SRF1). Auch die verkündigenden Sendungen wie die Radiopredigten und das «Wort zum Sonntag» im SRF-Fernsehen bleiben wie gehabt. Die katholischen Verkündigungssendungen werden in Zusammenarbeit mit dem Katholischen Medienzentrum produziert.\n\n\nDas Fallbeil vom Leutschenbach macht die Kirchen zu nützlichen Idioten\n\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 00:01", "author": "Raphael Rauch"}