{"id": "srf-in-drei-wochen-ist-sendeschluss-fuer-zwischenhalt-und-blickpunkt-religion", "tag": "Schweiz", "tag2": "Schweiz", "title": "SRF: In drei Wochen ist Sendeschluss für «Zwischenhalt» und «Blickpunkt Religion»", "text": "\nNoch drei Mal sind die beliebten SRF-Radiosendungen «Zwischenhalt» und «Blickpunkt Religion» zu hören – dann ist Schluss. Jede Woche zwei Radiopredigten gibt es noch bis Ende Jahr – danach nur noch eine pro Woche.\nRaphael Rauch\nWarum streicht das SRF die beliebten Religionsformate «Zwischenhalt» auf Radio SRF1 und «Blickpunkt Religion» auf Radio SRF2 Kultur?\n«Die Marktforschung von SRF zeigt: Mit ‘Zwischenhalt’, ‘Blickpunkt Religion’ und ‘Perspektiven’ erreicht SRF dreimal dieselben Hörerinnen und Hörer. Bei sinkenden Einnahmen kann SRF Kultur nicht alles Bisherige weiterführen», schreibt die SRF-Pressestelle. «Deshalb werden die beiden Sendungen ‘Blickpunkt Religion’ und ‘Zwischenhalt’ per Anfang Mai 2021 eingestellt.»\nZiel: neues Publikum erreichen\nAm Sonntag, 2. Mai ist Schluss. Bis dahin gibt es noch drei Sendungen – danach wird an diesem Sendeplatz Musik zu hören sein. Erhalten bleiben die Sendungen «Perspektiven» am Sonntagmorgen um 08.30 Uhr auf Radio SRF2 Kultur und die «Glocken der Heimat» auf Radio SRF1 am Samstag um 18.50 Uhr und auf Radio SRF Musikwelle am Samstag um 17.20 Uhr.\n\n\n\n\n\n\n\n© Regula Pfeifer |\n\n\nJudith Wipfler bei der Aufnahme der Radiopredigt von SRF\n\n\n\n«Die freiwerdenden Ressourcen investiert SRF in die Weiterentwicklung der Religionsangebote. Ziel ist es, ein neues Publikum zu erreichen, das sich für die vielfältigen Fragen rund um das interreligiöse und interkulturelle Zusammenleben interessiert», schreibt die SRF-Pressestelle. «Innerhalb von SRF Kultur laufen ein Dutzend Entwicklungsaufträge für die Realisierung neuer Angebote und die Weiterentwicklung bestehender Sendungen.»\nSRF spart auch bei den Radiopredigten. Bislang gab es jeden Sonntag zwei Radiopredigten – von katholischen, reformierten, christkatholischen und weiteren Predigerinnen und Predigern. «Die Umstellung auf eine Radiopredigt erfolgt per Anfang 2022», schreibt die SRF-Pressestelle.\nReformierter Medienmann kritisiert SRF\nAls die Sparmassnahmen im Herbst bekannt gegeben wurden, hagelte es massiven Protest. Über 3200 Menschen haben die Petition unterzeichnet: «Kahlschlag bei der Religion verhindern: SRF verletzt Konzessionsauftrag».\nSRF-Kulturchefin Susanne Wille hatte das Streichkonzert in einer von kath.ch und der Paulus-Akademie organisierten Podiumsdiskussion verteidigt und betont: «Religion und Literatur bleiben für SRF wichtig».\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodium zu den SRF-Sparplänen: Susanne Wille und Raphael Rauch.\n\n\n\nZuletzt hatte der reformierte Medienmann Peter Rothenbühler SRF kritisiert. Die Bischofsweihe von Joseph Bonnemain hatten der italienischsprachige Sender RSI, der rätoromanische Sender RTR und auf Deutsch kath.ch live übertragen – nicht aber SRF, in dessen Sendegebiet die meisten Katholiken des Bistums Chur wohnen.\nSRF verpasste spannende Bischofsweihe\n«Jetzt schlug SRF das Angebot der RSI-Kollegen aus, die Direktübertragung der Bischofsweihe zu übernehmen. Dabei hätte es aus der würdigen Feier knackige Details zu berichten gegeben», kritisierte Rothenbühler. Er ist auch Vorstandsmitglied der Reformierten Medien.\n\nDas künftige Religionsprogramm von SRF\nRadio / Podcasts  \n\n«Perspektiven»: Radio SRF 2 Kultur, Sonntag, 08.30 Uhr  \n«Radiopredigt»: Radio SRF 2 Kultur und Radio SRF Musikwelle, Sonntag, 10.00 Uhr\n«Glocken der Heimat»: Radio SRF Musikwelle, Samstag, 17.20 Uhr; Radio SRF 1, Samstag, 18.50 Uhr  \n«Ein Wort aus der Bibel»: Am Sonntagmorgen sowie an hohen christlichen Feiertagen auf Radio SRF 1, Radio SRF 2 Kultur, Radio SRF Musikwelle  \nSRF bietet weiterhin jeden Sonntag eine Verkündigungssendung an, sei das eine «Radiopredigt» oder alternierend eine Live-Gottesdienstübertragung auf zwei Radiosendern.  \n«Stichwort Religion»: Jede Woche erklärt die SRF Fachredaktion Religion ein aktuelles «Stichwort Religion». Es sind Begriffe aus dem weiten Feld der Kirchen und Religionen, die in der Woche gefallen oder aufgefallen sind und hier nun kurzweilig und auf Mundart verständlich gemacht werden.  \nDas «Radiopredigt»-Audio wird auf zwei Drittplattformen (radiopredigt.ch und Telebibel) weiterverbreitet und als einzige der Sendungen von SRF in Manuskriptform (PDF und Ausdruck) angeboten.  \n\nTV  \n\n«Wort zum Sonntag» am Samstagabend, 20.00 Uhr auf SRF 1  \n«Sternstunde Religion», Sonntag, 10.00 Uhr SRF 1  \nGottesdienstübertragungen an Sonn- und Feiertagen  \n\n \nBischofsweihe nicht übertragen: Reformierter Medienmann kritisiert SRF\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 11:21", "author": "Raphael Rauch"}