{"id": "srf-muss-weiterhin-religion-bieten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Asal-Steger: SRF muss weiterhin Religion bieten", "text": "\nDie RKZ und die Schweizer Bischöfe fordern einen Ersatz für die gestrichenen SRF-Religionssendungen.\nGeorges Scherrer\n«Die beliebten Sendungen Zwischenhalt und Blickpunkt Religion dürfen nicht ersatzlos gestrichen werden», fordert die Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), Renata Asal-Steger.\nEs gehöre zum Auftrag der SRG als Service public, über den Beitrag der Kirchen und Religionsgemeinschaften zum gesellschaftlichen Zusammenhalt zu berichten. «Denn Glaubens- und Sinnfragen sind für viele Menschen wichtig», sagt Asal.\nNischenprodukte geopfert\nMariano Tschuor, Präsident der Medienkommission der Schweizer Bischofskonferenz und ehemaliges Mitglied der nationalen Geschäftsleitung der SRG, ist über den Entscheid von SRF erstaunt. «Von Sparmassnahmen sind immer die Falschen betroffen.»\nDas religiöse Angebot werde jetzt stark getroffen, sagte er gegenüber kath.ch. Die betroffenen Sendungen bildeten im Gesamtprogramm von SRF «ein kleines Nischenprodukt».\nDie Kirche muss über die Bücher\nGemäss Tschuor müssen sich die «Kirchen und die religiösen Gemeinschaften überlegen, ob für sie ein medialer Service public gemäss Verfassung und Gesetz noch Sinn macht».\nHintergrundinfos gekappt\nSRF hat zwar die Sendungen mit Predigten und Gottesdiensten weitgehend belassen. «Es hat aber die Axt an jene Sendungen angelegt, die Religion journalistisch und reflexiv begleiten», stellt der Präsident des Vereins Katholisches Medienzentrum, Odilo Noti, fest.\n«Das ist ein fragwürdiger Entscheid.»Odilo Noti\n«Das ist ein einseitiger Entscheid.» In Zeiten gestiegener Unübersichtlichkeit und Ungewissheit  – Noti nennt das Stichwort Corona – sei dies auch ein äusserst fragwürdiger Entscheid. «Er leistet religiösem Irrationalismus und einem reflexionsfreien Bekenntnis Vorschub», erklärt Noti auf Nachfrage.\n\n\nSRF-Chefin Nathalie Wappler: «Religion ist nicht unser Hauptfokus»\n\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 17:45", "author": "Georges Scherrer"}