{"id": "srf-religionssendungen-susanne-wille-verteidigt-streichkonzert", "tag": "Schweiz", "title": "SRF-Religionssendungen: Susanne Wille verteidigt Streichkonzert", "text": "\nWarum streicht SRF die beliebte Religionssendung «Zwischenhalt» trotz guter Quoten? Und gab es einen Maulkorb für die SRF-Religionsredaktion? Antworten von SRF-Kulturchefin Susanne Wille.\nRaphael Rauch\nInnert weniger Tage haben über 1900 Christen, Juden, Muslime und Aleviten eine Petition unterschrieben. Was sagen Sie dazu?\nSusanne Wille: Hier muss ich um Verständnis bitten: Wir kommentieren grundsätzlich keine Petitionen oder Umfragen von Dritten, die unser Programmangebot betreffen. Das entspricht nicht unseren publizistischen Leitlinien.\nDie Radiosendung «Zwischenhalt» erreicht 94’000 Zuhörer, die TV-Sendung «Sternstunde Religion» hat nur 18’000 Zuschauer – ist aber deutlich aufwändiger und teurer zu produzieren. Warum streichen Sie nicht die «Sternstunde» – und retten so den beliebten «Zwischenhalt»?\nWille: Wir wollen unserem Publikum ein publizistisches Religionsangebot auf allen Kanälen bieten. Im Fernsehen, im Radio und online. Hier Formate gegeneinander auszuspielen ist nicht zielführend. Zusätzlich zur Reichweite, die wir über die lineare und zeitversetzte Nutzung bei SRF 1, SRF info und SRF Play erreichen, sind die «Sternstunden Religion»-Sendungen auch auf unserem SRF -YouTube-Kanal Kultur sehr gefragt. Das Video «Kontakt mit Verstorbenen – Humbug oder Realität?» vom November 2015 haben über 800’000 Menschen angeklickt. Auch Videos mit dem Dalai Lama oder über die «Brüder Grün: Glaube und Wissen im Zeitalter der Quantenphysik” waren sehr erfolgreich.\n2018 hat der Bundesrat verkündet: «Die neue Konzession sichert die heutigen Informations- und Kulturleistungen.» Wie passt das zum Kahlschlag im Bereich Kultur?\nWille: Ich wehre mich gegen den Begriff Kahlschlag. Denn er ist schlicht falsch. Unserem Kulturauftrag kommen wir auch weiterhin vollumfänglich nach. Es gibt nach wie vor ein breites Angebot bei SRF im Bereich Kultur. Artikel 5 der neuen Konzession verpflichtet die SRG, die Erreichung ihrer Angebotsziele alle zwei Jahre von einer unabhängigen Stelle prüfen zu lassen. Mit einer leichten Erhöhung des digitalen Angebots reagieren wir auf die Bedürfnisse der kulturinteressierten Zielgruppe der unter 45-Jährigen, die wir heute nicht optimal erreichen mit unserem bestehenden Angebot. Die Konzession gibt uns hierzu den Auftrag und den Rahmen vor: Wir müssen ein Medienhaus für alle Menschen in der Deutschschweiz sein.  \nAm Wochenende haben sowohl RTS und RSI über den Kahlschlag bei den Religionssendungen berichtet – nicht aber SRF. Warum nicht?\nWille: Wir haben auf allen Kanälen über die Sparmassnahmen berichtet. Bei SRF hat das «Echo der Zeit» zum Beispiel am 6. Oktober berichtet. Persönlich war ich als Abteilungsleiterin Kultur am Dienstag live zu Gast in der Sendung «Blick ins Feuilleton» bei Radio SRF 2 Kultur und stellte mich den kritischen Fragen. Es gab keine einzige Auflage, was die Fragen angeht.  \nWelche Weisung ging an die SRF-Religionsredaktion mit Blick auf die Berichterstattung über die Sparmassnahmen?\nWille: Gemäss unseren publizistischen Leitlinien berichten wir in unseren eigenen Sendegefässen zurückhaltend und der Situation angepasst über das eigene Unternehmen. Alles andere würde auf Unverständnis stossen, bei der Politik wie auch in der Schweizer Medienlandschaft.\nTrotzdem fällt es auf, dass RSI und RTS das anders handhaben. Wenn «Blickpunkt Religion» über die Sparmassnahmen berichten wollte: Mit wem müsste die Redaktion intern Rücksprache halten?\nWille: In der Fachredaktion Religion sind die internen Prozesse bei publizistischen Fragestellungen bekannt. Die ausgewogene Berichterstattung bei kontroversen Themen ist ein zentraler Bestandteil der publizistischen Leitlinien, Kritikerinnen und Kritiker sind deshalb selbstverständlich Teil der Berichterstattung. In Einzelinterviews nimmt die Interviewerin oder der Interviewer die Gegenposition ein, so wie dies im Gespräch mit mir bei «Blick ins Feuilleton» der Fall war, wo mich die Moderatorin sehr kritisch befragt hat. Inhaltlich – das war mir sehr wichtig und hatte ich auch explizit betont – gab es keine Auflagen.\nChristoph Blocher sagt: «Wenn das Staatsfernsehen findet, eine Sendung hat keine Berechtigung mehr, dann müssen die Kirchen das halt selbst machen. Sie könnten doch selbst einen Radio- und Fernsehkanal aufbauen.» Hat Herr Blocher Recht?\nWille: SRF ist kein Staatssender, sondern ein öffentliches Medienhaus. Medienvielfalt ist wichtig. Private Initiativen tragen zu dieser Vielfalt bei, das zeigt auch unsere langjährige Kooperation mit den Verlegern im Rahmen von Presse TV und mit der Alphavision und den ERF Medien, deren Religionsmagazin «Fenster zum Sonntag» wir bei SRF ausstrahlen, aber publizistisch nicht verantworten. Dieses Miteinander und Nebeneinander funktioniert. Übrigens auch in der langjährigen Zusammenarbeit mit den Landeskirchen, die sämtliche Verkündungssendungen in unserem Religionsangebot inhaltlich betreuen.\n\nExodus bei SRF Religion: Jetzt spricht Susanne Wille\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 12:10", "author": "Raphael Rauch"}