{"id": "srf-hat-im-bereich-religion-eine-verpflichtung-gegenueber-der-jugend", "tag": "Schweiz", "tag2": "Schweiz", "title": "SRF hat im Bereich Religion Verpflichtung gegenüber Jugend", "text": "\nDie SRF-Geschäftsleitung darf wichtige Sendungen zum Thema Religion nicht streichen. Das fordert der renommierte Schweizer Islamwissenschaftler Reinhard Schulze. Der SRF-Entscheid leiste einer «Gettoisierung religionsbezogener Informationen» Vorschub.\nDie grosse gesellschaftspolitische Bedeutung des Themas Religion für die Öffentlichkeit dürfe nicht unterschätzt werden. Das sensible Feld «Religion» verlange darum eine ausgewogene Informationsarbeit, um soziale und politische Konflikte in unserer Gesellschaft zu verhindern.\nDie dringend benötigte Prävention von Radikalisierung und Konflikten im gesellschaftlichen Feld «Religion» verlange verlässliche Informationen, die nicht der Interessensbindung durch die Religionsgemeinschaften unterstehen.\nÖffentlicher Auftrag zugunsten der Jugend\nAus der Sicht des emeritierten Professors für Islamwissenschaft der Universität Bern sind «Produktion und Verbreitung solcher Informationen zwingender Bestandteil des Auftrags der öffentlich-rechtlichen Medien».\nBei der jüngeren Generation sei das Thema «Religion» hoch umstritten. Es bestehe darum «ein verstärkter Bedarf an religionsbezogenen Informationen, die dieser Generation einen friedlichen, fairen und souveränen Umgang mit Religionen ermöglichen», schreibt Schulze.\nAb Sommer 2021 verzichtet SRF auf die Radiosendungen  «Zwischenhalt» und «Blickpunkt Religion». Diese thematisieren wöchentlich Fragen rund um Religion, Ethik, Glaube und Theologie.\n\nAsal-Steger: SRF muss weiterhin Religion bieten\n\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 12:20"}