{"id": "srf-chefin-nathalie-wappler-religion-ist-nicht-unser-hauptfokus", "tag": "Schweiz", "title": "SRF-Chefin Nathalie Wappler: «Religion ist nicht unser Hauptfokus»", "text": "\nTrotz der Streichung von drei Religionssendungen bleibt das Angebot von SRF vielfältig, sagt SRF-Direktorin Nathalie Wappler. Neue Religionssendungen werden für Junge geplant.\nAlice Küng\n«Diese Entscheidung ist uns nicht leichtgefallen», sagt SRF-Direktorin Nathalie Wappler am Dienstag gegenüber kath.ch. Auch nach der Streichung der drei Religionssendungen «Zwischenhalt», «Blickpunkt Religion» und «Morgengeschichte» bleibe aber gemäss der SRF-Direktorin weiterhin ein vielfältiges religiöses Angebot bestehen.\nSie nennt die Übertragung von Gottesdiensten, das «Wort zum Sonntag» oder «Sternstunde Religion», welche als Sendegefässe bleiben.\nTagesprogramm muss genügen\n«Aktuelle Themen zu Religion werden im Tagesprogramm behandelt», erklärt Wappler. Es sei ausserdem so, dass Religion nicht der Hauptfokus von SRF sei.\nNeben Religionssendungen fielen auch andere Formate, wie beispielsweise die Literatursendung «52 beste Bücher», den Sparmassnahmen zum Opfer.\n«Ich hoffe, die Kirchen nicht zu vergraulen»\n«Ich hoffe, die Kirchen mit der Streichung dieser Religionssendungen nicht zu vergraulen», meint Wappler weiter.\n In der Vergangenheit haben die Kirchen die SRG beispielsweise bei der No-Billag-Abstimmung unterstützt.\nNeue Angebote für Junge\nIm Zuge der Transformationsprojekte plant SRF in Zukunft aber auch neue Angebote zu kreieren. Dabei soll vor allem das jüngere Publikum angesprochen werden.\n«Im Moment haben wir im Bereich Religion noch kein spezifisches Angebot für junge Menschen. Das wollen wir ändern», sagt Wappler. Auch in Online-Formate soll investiert werden.\nSRF spart\nDie aktuelle finanzielle Situation zwingt SRF zu Sparmassnahmen. Stellen werden abgebaut und Sendungen gestrichen. Ab Sommer 2021 verzichtet SRF auf die Radiosendungen «Zwischenhalt», «Blickpunkt Religion» und «Morgengeschichte».\n«Zwischenhalt» und «Blickpunkt Religion» thematisieren wöchentlich Fragen rund um Religion, Ethik, Glaube und Theologie. Die «Morgengeschichte» erzählt täglich eine kurze literarische Geschichte.\nNathalie Wappler ist seit März 2019 Direktorin von «Schweizer Radio und Fernsehen» (SRF) und seit 2020 stellvertretende Generaldirektorin SRG.\n\n\nAus für Religionssendungen und Kirchenglocken bei SRF\n\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 17:03", "author": "Alice Küng"}