{"id": "srg-ombudsmann-zu-vatikan-special-amtstraeger-kritisierbar", "tag": "Schweiz", "tag2": "Schweiz", "title": "Devilles «Vatikan Special»: Amtsträger sind kritisierbar", "text": "\nGegen das «Vatikan Special» der Satiresendung «Deville» des Schweizer Fernsehens (SRF) sind drei Beanstandungen eingegangen. Ombudsmann Roger Blum unterstützt keine davon. Das Radio- und Fernsehgesetz sei in «Deville» nicht verletzt worden.\nEin Beanstander fühlte sich durch die Vatikan-Spezialsendung des SRF-Satireformats «Deville» im römisch-katholischen Glauben verletzt. Ein weiterer findet, dass religiöse Themen, beziehungsweise kirchliche Institutionen, gar nicht in satirische Programminhalte von SRF gehörten. Der dritte Kritiker moniert, die Sendung vom 12. Januar dieses Jahrs suggeriere, dass alle kirchlichen Personen «sexuell belastet seien» und bezieht sich damit auf das Thema des Kindsmissbrauchs innerhalb von katholischen Institutionen.\nEher die Mächtigen aufs Korn nehmen\nOmbudsmann Roger Blum unterstützt keine der Beschwerden. Das Radio- und Fernsehgesetz sei in «Deville» nicht verletzt worden. Die Devise der Satire ist, gemäss Blum, dass eher die Mächtigen aufs Korn genommen werden sollen als die Schwachen. Weiter müsse zwischen dem Glauben und den Institutionen unterschieden werden. \nDer Kern der Glaubensinhalte sei geschützt, aber die Amtsträger der Kirche seien genau so der öffentlichen Kritik – und damit auch der Satire – unterworfen wie Amtsträger anderer Institutionen. (sda)\n\n\nScherze über Gott als Spanner und Kreuzfahrten mit Jesus\n\n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 15:03", "author": "sda"}