{"id": "sri-lankische-regierung-vermutet-islamisten-hinter-anschlaegen", "tag": "International", "title": "Sri-lankische Regierung vermutet Islamisten hinter Anschlägen", "text": "\nColombo, 22.4.19 (kath.ch) Die Regierung von Sri Lanka vermutet hinter den blutigen Anschlägen auf Kirchen und Hotels am Ostersonntag einheimische islamistische Extremisten als Drahtzieher.\nRegierungssprecher Rajitha Senaratne benannte am Montag gegenüber Medien die bislang weitgehend unbekannte Organisation «National Thowheeth Jama’ath» (NTJ) als mutmasslichen Täter.\nZuvor hatte die Polizei 24 Personen festgenommen, nannte dazu jedoch keine weiteren Details. Internationale Sicherheits- und Terrorexperten warnen indessen vor voreiligen Schuldzuweisungen.\nOhne eine bestimmte Gruppe zu benennen, bestätigte das Verteidigungsministerium in Colombo nach einer Krisensitzung mit Präsident Maithripala Sirisena auf seiner Webseite, dass die Anschläge vom Ostersonntag auf zwei katholische Kirchen, eine evangelikale Kirche und drei Luxushotels von Selbstmordattentätern ausgeführt worden seien.\n«Laut Informationen der Nachrichtendienste waren internationale Organisationen die Hintermänner dieser Anschläge», hiess es weiter in der Erklärung des Verteidigungsministeriums.\n290 Tote\nBei den Terrorattacken auf die katholischen Kirche St. Anthony in Colombo und St. Sebastian in Negombo und die evangelikale Zion Kirche in Batticaloa sowie die Luxushotels Shangri-La, Cinnamon Grand und Kingsbury in Colombo kamen nach bisherigen Angaben mehr als 290 Menschen ums Leben. Rund 500 wurden verletzt.\nPräsident Sirisena beauftragte am Montag ein dreiköpfiges Komitee mit der Untersuchung der Anschläge. Das Komitee soll seinen Bericht binnen zwei Wochen vorlegen. Den morgigen Dienstag erklärte Sirisena zum «Nationalen Tag der Trauer» zum Gedenken an die Opfer der Anschläge. (kna)\n \n\nSri Lanka im Schockzustand\n\n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 17:27"}