{"id": "sri-lankischer-bischof-ruft-religionen-zu-zusammenhalt-auf", "tag": "", "tag2": "", "title": "Sri-lankischer Bischof ruft Religionen zu Zusammenhalt auf", "text": "\nColombo, 25.4.19 (kath.ch) Der sri-lankische Bischof Raymond Wickramasinghe hat nach den verheerenden Terroranschlägen vom Ostersonntag zur Solidarität zwischen den Religionsgemeinschaften aufgerufen und vor Schuldzuweisungen gewarnt.\nSri Lanka habe eine «lange Tradition der friedlichen Koexistenz der Religionen», sagte der Bischof von Galle dem Nachrichtenportal Daily News (25. April). «In dieser Situation sollten wir nicht mit den Fingern auf Individuen oder Gruppen zeigen und sie für die Gewaltakte verantwortlich machen», so Wickramasinghe.\n«Wir, die Menschen im Süden, haben zu allen Zeiten unseren interreligiösen Zusammenhalt bewiesen, auch wenn unser friedfertiges Leben durch böswillige einheimische oder ausländische Elemente bedroht war», betonte der Bischof.\nEinzelne Übergriffe auf Muslime\nIn den vergangenen Tagen war es bereits vereinzelt zu gewalttätigen Übergriffen auf Muslime gekommen. Aus der Stadt Negombo wurden von der Polizei pakistanische Flüchtlinge der muslimischen Glaubensrichtung der Ahmadiyya zum Schutz vor zornigen Volksmassen evakuiert. Bei dem Anschlag auf die katholische Kirche St. Sebastian in Negombo starben am Ostersonntag fast 200 Menschen.\nZuvor hatten erste Ermittlungen laut Angaben der Regierung ergeben, dass die bisher weitgehend unbekannte islamistische Gruppe National Thowheeth Jama’ath für die Anschläge gegen drei Kirchen und drei Hotels verantwortlich sein soll. Auch die Terrormiliz «Islamischer Staat» reklamierte die Taten für sich. Bei den Bombenattentaten starben insgesamt mehr als 360 Menschen, zumeist Christen.\nWarnung vor Racheakten\nBischöfe, Muslimführer und Politiker im mehrheitlich buddhistischen Sri Lanka warnten die Bevölkerung vor Vergeltungsaktionen gegen die ohnehin von buddhistischen Hardlinern verfolgte muslimische Minderheit des Landes. Die Anschläge könnten in der «sri-lankischen Konfliktdynamik» von politischen Akteuren für eine «langfristige, nachhaltige Destabilisierung» genutzt werden, warnte die International Crisis Group in einer am Donnerstag veröffentlichten ersten Analyse der Terroranschläge. «Die Bombenanschläge werden nun als Beweis für den gewalttätigen muslimischen Extremismus angeführt, vor dem militante Buddhisten seit langem warnen.» (kna)\n\n\nBerner Hindutempel organisiert Feier für Opfer der Terroranschläge\n\n\n© Katholisches Medienzentrum, 25.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-25 16:06", "author": "kna"}