{"id": "sri-lanka-im-schockzustand", "tag": "International", "tag2": "International", "title": "Sri Lanka im Schockzustand", "text": "\nColombo, 21.4.19 (kath.ch) Trauer, Wut, Entsetzen, Fassungslosigkeit – das sind die Reaktion der Menschen in Sri Lanka nach den verheerenden Bombenanschlägen auf Kirchen und Luxushotels mit mehr als 200 Toten am Ostersonntag.\nMichael Lenz\nIn einem vom «Colombo Telegraph» veröffentlichten Handyvideo aus dem Inneren der St. Anthony-Kirche in Colombo sind schreiende Menschen zu hören, andere bergen Verletzte aus den Trümmern des Gotteshauses, dessen Dach nur noch ein Gerippe ist, durch das der Himmel zu sehen ist. Die Polizei nahm inzwischen sieben Verdächtige fest – nähere Informationen über die Hintergründe fehlen bis zur Stunde.\nSpekulationen gibt es dafür reichlich. Polizeichef Pujuth Jayasundara hatte bereits vor zehn Tagen nach Hinweisen ausländischer Geheimdienste vor Anschlägen auf Kirchen gewarnt. Als potenzielle Täter nannte der höchste Polizist Sri Lankas die «National Thowheed Jama’ath» (NTJ). Die Organisation muslimischer Tamilen hatte 2018 mit der Zerstörung von Buddha-Statuen für Schlagzeilen gesorgt.\nHintergrund unklar\nMahamood Lebbe Alim Mohamed Hizbullah, Minister für Umsiedlungen und Wiedereingliederung, warnte jedoch in einem Interview mit dem malaysischen Nachrichtenportal «The Leaders Online» vor voreiligen Schuldzuweisungen. «Die Ermittlungen laufen. Aber es gibt keine Beweise gegen eine spezielle Partei, Gemeinschaft oder Gruppe», betonte der muslimische Politiker.\nSri Lanka hat eine lange Geschichte blutiger Gewalt gegen und zwischen Religionsgemeinschaften und ethnische Gruppen. Radikale buddhistische Mönche heizen seit Jahren Hass und Gewalt vor allem gegen die muslimische, aber auch christliche Minderheit an. Immer wieder kommt es zu antimuslimischen Gewaltexzessen wie im Mai 2018, als radikale Buddhisten in Kandy Moscheen verwüsteten, muslimische Geschäfte brandschatzten und mindestens drei Menschen umbrachten.\nGespaltene Gesellschaft\nDer Krieg zwischen der Minderheit der Tamilen im Norden Sri Lankas und der Armee ging vor zehn Jahren mit einem Gemetzel an der militärischen Führung der Rebellenmiliz Tamilische Tiger zu Ende. Sri Lanka ist aber immer noch gespalten zwischen der Politik, Wirtschaft und Militär dominierenden buddhistischen Mehrheit im Süden des Landes und den armen Tamilen, von denen 80 Prozent Hindus, die anderen 20 Prozent Christen und Muslime sind.\nWeil die katholische Kirche immer wieder die Menschenrechtsverletzungen an den Tamilen angeprangert hat, gelten vor allem die Bischöfe im Norden bei Armee und Geheimdienst als Verräter und Terrorunterstützer.\nReligion als Waffe\nUnter dem Titel «Geopolitische Rahmenbedingungen: Über das Aufkommen offensichtlicher religiöser Gewalt in Sri Lanka» beschäftigt sich ein erster Kommentar im «Colombo Telegraph» mit möglichen internationalen Hintergründen des Anschlags. Es sei eine seit dem Kalten Krieg in Asien bewährte Strategie von internationalen Kräften, Religion als Waffe zur Spaltung von Gesellschaften zu nutzen. Die Anschläge auf die Kirchen und Hotels seien Teil dieser Strategie, Sri Lanka religiös, gesellschaftlich und wirtschaftlich zu destabilisieren.\nWegen seiner wichtigen geostrategischen Lage im Indischen Ozean sei Sri Lanka «im Fadenkreuz zwischen den USA und ihres Verbündeten Indien sowie China».\nSpekulationen über Drahtzieher\nIm Internet widmen sich unterdessen Srilanker allerlei innenpolitischen Verschwörungstheorien. Ein Rasha schreibt in einem Kommentar zur Berichterstattung im «Colombo Telegraph»: «Es ist unmöglich, ein koordinierte Attacke dieser Art und dieses Ausmasses ohne das Wissen von sehr mächtigen Personen in der Armee oder der Regierung durchzuführen.» Ein Champa meint: «Das wurde von der Regierung in Auftrag gegeben.»\nGanz abwegig sind solche Spekulation nicht in einem Land, das reich an oft gewaltsam ausgetragenen politischen Konflikten und Intrigen ist. Die Mahnung von Papst Franziskus zu Versöhnung und interreligiösem Dialog bei seinem Besuch in Sri Lanka im Januar 2015 sind bei den Mächtigen leider verhallt. (kna)\n \n\nEntsetzen über Anschläge auf Kirchen in Sri Lanka\n\n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 15:30", "author": "Michael Lenz"}