{"id": "srk-heiniger-geht-barbara-schmid-federer-uebernimmt-interimistisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "SRK: Heiniger geht – Barbara Schmid-Federer übernimmt interimistisch", "text": "\nThomas Heiniger tritt als Präsident des Schweizerischen Roten Kreuzes per sofort zurück. Ein Dreierteam aus dem Rotkreuzrat übernimmt die interimistische Leitung.\nNach zwei Jahren als Präsident des Schweizerischen Roten Kreuzes (SRK) stellt Thomas Heiniger seine Funktion und Aufgabe zur Verfügung. Es hätten «unterschiedliche Vorstellungen» zum zentralistischen versus föderalistischen Ansatz der humanitären Organisation bestanden, heisst es in einer Mitteilung des SRK.\nInnerhalb des SRK gebe es zudem seit einiger Zeit verschiedene Auffassungen über das Rollenverständnis und die Zusammenarbeit zwischen den 24 Kantonalverbänden, den 4 Rettungsorganisationen, der zentralen Geschäftsstelle SRK und dem Rotkreuzrat als nationaler Vorstand.\nRotes Kreuz dankt\nDer Rotkreuzrat dankt Heiniger in der Mitteilung für seine «wertvolle Arbeit, seinen grossen Einsatz und sein Engagement.» Er habe das SRK während der Corona-Pandemie erfolgreich durch eine schwierige Zeit geführt, heisst es in der Mitteilung weiter.\nDie Leitung des Vereins SRK übernehmen die Rotkreuzrat-Mitglieder Dieter Widmer (Finanzen, Personal, Marketing, Fundraising und Kommunikation), Barbara Schmid-Federer (Kantonalverbände und Inlandgeschäft) und Rudolf Schwabe (Rettungsorganisationen und Auslandgeschäft).\nPräsidium nächstes Jahr wieder besetzt\nEine Findungskommission aus Mitgliedern des Rotkreuzrates soll nun die Suche für die Wahl der neuen SRK-Präsidentin oder des neuen SRK-Präsidenten organisieren. Die Ersatzwahl für eine neue SRK-Präsidentin oder einen neuen SRK-Präsidenten werde an der nächsten ordentlichen Rotkreuzversammlung Ende Juni 2022 stattfinden. (kath.ch)\n\n\nGeschwisterduo gewährt private Einblicke\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 14:49", "author": "kath.ch"}