{"id": "st-gallen-freiburg-armenien-trauer-um-iso-baumer", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Gallen, Freiburg, Armenien: Trauer um Iso Baumer", "text": "\nAls Gymnasiast lernte Iso Baumer in St. Gallen Hebräisch. Später entdeckte er die Ostkirchen, vor allem die armenische. Christoph Schönborn holte ihn an die Uni Freiburg. Baumers Familie hat Verbindungen von der katholischen Publizistik bis ins Kloster Einsiedeln. Am Donnerstag ist Baumer im Alter von 92 Jahren im Spital in Riaz gestorben.\nBarbara Hallensleben*\nDie Universität Freiburg trauert um ihren langjährigen Lehrbeauftragten für Ostkirchenkunde, Iso Baumer. Er war hier von 1988 bis 1999 und an der Theologischen Schule der Abtei Einsiedeln von 2002 bis 2008 tätig. Bis zu seiner Pensionierung in Freiburg war er Mitglied im Institut für Ökumenische Studien und blieb dem Institut und seinem Zentrum für das Studien der Ostkirchen auch später eng verbunden. Von 1994 bis 2000 war er darüber hinaus Generalsekretär des Hilfswerkes «Catholica Unio Internationalis», das sich für den christlichen Orient engagiert.\n\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nBarbara Hallensleben ist Professorin in Freiburg i.Ü.\n\n\n\nEin wacher Blick für Kirche und Gesellschaft\nEinen Schwerpunkt innerhalb der vielseitigen Interessen und Forschungsbereiche von Iso Baumer bildeten die Ostkirchen – mit einer besonderen Aufmerksamkeit für die Armenische Apostolische Kirche. Doch sein reger Geist blieb offen für eine Vielzahl von theologischen und interdisziplinären Themen.\n\n\n\n\n\n\n\n\n© 2016 Keystone\n\n\nPapst Franziskus und Katholikos Karekin II.\n\n\n\nDavon zeugt eine unermüdliche Publikationstätigkeit, die Pflege eines grossen Netzwerks von Gesprächspartnern, eine grosszügige Hilfsbereitschaft, nicht zuletzt gegenüber Studierenden, und ein wacher Blick für die Entwicklungen in Kirche und Gesellschaft, die er gern und durchaus mit spitzer Feder in verschiedenen Presseorganen kommentierte.\nSein Schwiegervater war Direktor der Kipa\nPersönlich verwurzelt war er in der Katholischen Kirche des II. Vatikanischen Konzils, was ihn nicht hinderte, kritische Rückfragen an die nachkonziliaren Entwicklungen zu stellen. Vor allem aber charakterisierte ihn eine bescheidene, stets herzlich zugewandte Freundlichkeit, die in der Gelassenheit, mit der er seine Altersbeschwerden trug, noch wuchs. Selbst im hohen Alter und ohne offizielle Verpflichtungen war er häufig der erste, der auf Mitteilungen aus der Universität mit Interesse reagierte.\nGlücklich verheiratet war Iso Baumer seit 1959 mit Verena (Vreni) Müller, der Tochter des Freiburger Rechtshistorikers Emil Franz Josef Müller-Büchi. Der Schwiegervater des Verstorbenen hatte als Professor der Universität Freiburg den Bereich der Publizistik aufgebaut, nachdem er 1930 bis 1954 Redaktor und anschliessend Direktor der Katholischen Internationalen Presseagentur (Kipa) gewesen war.\nBruder in Einsiedeln\nDer regelmässige Austausch mit seiner grossen Familie – darunter auch sein Bruder Beda Baumer, Mönch im Kloster Einsiedeln – und der wachsenden Zahl von Enkelkindern war stets seine Freude und sein Stolz.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Einsiedeln (Schweiz/Kanton Schwyz).\n\n\n\nGeboren am 4. April 1929 in St. Gallen, wurde Iso Baumer seiner Ausbildung nach nicht Theologe, sondern studierte Sprachwissenschaft und Volkskunde in Bern, Freiburg i.Ü., Paris (Sorbonne) und Rom, später auch einige Jahre Philosophie (1960-1962). Von 1958 bis 1994 war er Gymnasiallehrer, doch bereits während dieser Zeit nahm er Lehraufträge an verschiedenen Universitäten wahr, etwa für Fachdidaktik des Italienischen in Bern von 1985 bis 1993.\nIn St. Gallen lernte er Hebräisch\nDer besonderen Aufmerksamkeit für die Ostkirchen ging die früh erfahrene Plurikonfessionalität in St. Gallen voraus: «Da standen sich Katholiken und Reformierte durchaus nicht immer friedlich gegenüber, aber man befasste sich jedenfalls miteinander; die Christkatholiken waren präsent, mindestens ihre hoch über die Stadt heruntergrüssende Kirche, ebenso die Synagoge, die ich schon als Hebräisch lernender Gymnasiast am Laubhüttenfest besuchte», wie Iso Baumer schrieb.\n\n\n\n\n\n\n\n\n©  zVg / Stiftsbibliothek St.Gallen\n\n\nStiftsbezirk St. Gallen\n\n\n\nIso Baumers Beschäftigung mit den Ostkirchen begann in seinem 20. Lebensjahr, als er einen katholischen Priester des byzantinischen Ritus in seine Heimatpfarrei zu einem Vortrag und einer Liturgie einlud. Die Aufmerksamkeit war geweckt, wenn auch das tiefere Studium der Ostkirchen erst um 1980 begann.\nPrinz Max von Sachsen\nDie erste grössere Arbeit – vielleicht seine «erste Liebe»? – galt der «Ehrenrettung», wie Iso Baumer selbst es formulierte, des Prinz Max von Sachsen. Dieser war 1900 bis 1911 an der Theologischen Fakultät in Freiburg tätig, bis ihm im Modernismusstreit die Venia legendi für Kirchenrecht entzogen wurde. Von 1921 bis 1951 war er dann Professor der Philosophischen Fakultät.\nEin grosser Teil der Forschungs- und Lehrtätigkeit von Prinz Max galt den Ostkirchen, und er legte damit den Grundstein für die über 100-jährige Tradition der Aufmerksamkeit für die Schwesterkirchen des Ostens an der Universität Freiburg. Aus Iso Baumers Studien wurde ein dreibändiges Standardwerk, das ihn nach seiner Aussage «15 Jahre lang in Atem hielt».\n«Von der Unio zur Communio»  \nIm Alter von 75 Jahren übernahm Iso Baumer eine weitere grosse Studie, die viel Sachkenntnis und einen langen Atem erforderte: Mit dem ekklesiologisch aussagekräftigen Titel «Von der Unio zur Communio» publizierte er 2002 eine über 500 Seiten umfassende Darstellung der Geschichte der «Catholica Unio» (1924-1999), die nach dem Ersten Weltkrieg zunächst ein sehr fragwürdiges Konzept der «Mission» der Ostkirchen propagiert hatte.\nDer Schweizer Kirchenhistoriker Viktor Conzemius hob 2003 in der NZZ lobend hervor, Iso Baumer habe den «Weg von utopischen Unionsprojekten zur bewussten Communio sachlich nachgezeichnet, ohne den Überschwang der Pioniere im Nachhinein besserwisserisch blosszustellen».\nSchönborn holte ihn an die Uni\nBezüglich seiner eigenen Lehrtätigkeit zu den Ostkirchen nennt Iso Baumer sich einen «spätberufenen Dozenten»: Während seiner langen Abwesenheiten in Rom zur Redaktion des «Katechismus der Katholischen Kirche» berief der Freiburger Dogmatik-Professor Christoph von Schönborn OP Iso Baumer zum Lehrbeauftragten für Ostkirchenkunde. Angesichts seiner Ausbildung verzichtete Iso darauf, seinen Lehrauftrag der «Theologie der Orthodoxie» zu widmen.\n\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Christoph Schönborn\n\n\n\nBei seiner Abschiedsvorlesung umschrieb er seine Zielsetzung wie folgt: «Meine Aufgabe sah ich also darin, ein paar Grundkenntnisse und eine ungetrübte Sicht auf die komplizierten Verhältnisse und ihre Geschichte zu vermitteln. Grossen Wert legte ich auf die Verbindung zwischen Lehre und Spiritualität. Jede Stunde wurde mit einem Gebet aus einer der Ostkirchen verbunden – ich pflegte dazu jeweils zu sagen, wer es innerlich als Gebet nachvollziehen und mitbeten könne, möge es tun, wer nicht, möge es als passendes Zitat auffassen.»\nHans Urs von Balthasar  \nIso Baumers Mitteilungen der letzten Wochen und Monate seines Lebens zeigen, dass er in heiterer Gelassenheit sein Ende nahen fühlte. Seine reichhaltige Dokumentation zu Hans Urs von Balthasar und Adrienne von Speyr, aus der er 2005 anlässlich des 100. Geburtstags von Balthasar im Tagungsband «Letzte Haltungen» einen substantiellen Artikel über «Hans Urs von Balthasar und Kuno Raeber» beigesteuert hatte, übergab er einem weiteren Mitglied im Direktorium des Instituts für Ökumenische Studien, Uwe Wolff. Dessen erste eigene Studie zu Balthasar und Adrienne ist just am Todestag des Verstorbenen in der «Tagespost» erschienen.\n\n\n\n\n\n\n\n\n© Archiv Hans Urs von Balthasar, Basel\n\n\nHans Urs von Balthasar\n\n\n\nIso war stets darum besorgt, das, was ihm selbst am Herzen lag, weiterzusagen und weiterzugeben. So stiftete er grosszügig einen erheblichen Teil seiner Forschungsbibliothek zu den Ostkirchen der Universität Freiburg, die sie als «Fonds Baumer» in die Universitätsbibliothek integrierte. Iso Baumer hat sicherlich wesentlich dazu beigetragen, dass im Jahr 2017 am Institut für Ökumenische Studien sein Forschungsbereich eine institutionelle Eigenständigkeit im «Zentrum für das Studium der Ostkirchen» erhalten konnte.\nDie Flaggen der Uni Freiburg sind von Montag an drei Tage auf Halbmast. Danke, Iso Baumer!\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat.\nDas Requiem für Iso Baumer findet am Mittwoch, 24. November, um 14.30 Uhr in der Freiburger Franziskanerkirche (Rue de Morat 6) statt.\n\nWie Iso Baumer das Rätoromanische lieben lernte\n«Die Umstände wollten es, dass ich trotz unproblematischer kirchlicher Sozialisation und theologischem Interesse nicht dieses Fachstudium wählte, sondern mich der romanischen Sprach- und Literaturwissenschaft, vor allem der französischen und italienischen, zuwandte, mit dem erklärten Ziel, später als Lehrer zu wirken. Dass ich innerhalb dieses weiten Bereichs als Spezialgebiet das Rätoromanische auslas, hatte wieder mit biographischen ‹Zufällen› zu tun, doch zeichnete sich damit schon eine eigentümliche Vorliebe für das jeweils Kleinere und (anscheinend) Unbedeutendere ab, die immer wieder durchbrach.» (Iso Baumer in seinen autobiographischen «Begegnungen». 1956 wurde er mit dem Thema «Rätoromanische Krankheitsnamen» zum Dr. phil. promoviert.\nAus Iso Baumers Abschiedsvorlesung: Iso wie ISO, Institutum Studiorum Oecumenicorum\n«Schliesslich habe ich einen Dank zu sagen. Neben Gott – aber wie kann man Gott neben andere stellen? –, der mir mit 20 Jahren die Augen für die Ostkirchen geöffnet hat, denen ich durch alle Etappen meines familiären, beruflichen, kirchlichen Lebens treu geblieben bin, danke ich all denen, die mich auf meinen vielen Wegen begleitet haben. Ich kann nicht alle Personen aufzählen, die es verdienen würden. Ich denke mit Dankbarkeit an meine Familie, meine Frau, meine Kinder und alle weiteren Angehörigen. Ich denke an meine Vorgänger als Dozenten für Ostkirchenkunde, Prinz Max von Sachsen, Professor Raymund Erni, Kardinal Christoph Schönborn – aber auch an das Institut für Ökumenische Studien. Es war mir immer sehr sympathisch, nicht nur weil die Zusammenarbeit mit allen Mitgliedern sehr bereichernd war, sondern auch weil seine Abkürzung (ISO = Institutum Studiorum Oecumenicorum) gleich lautet wie mein Vorname. Das bringt mich auf meinen Namenspatron, den seligen Iso aus dem Kloster St. Gallen, der genau 1100 Jahre vor mir geboren wurde. Ich bin ihm schon mit 14 Jahren nachgegangen und habe ihn, sein Leben und seine Werke, damals genau studiert. Seine Schüler Notker, Ratbert und Tuotilo wurden viel berühmter als er. Mir ist es recht, wenn meine Schüler, die berühmteren und die weniger berühmten, die Ostkirche nicht vergessen. Prinz Max hat schon gesagt, auf die Person komme es weniger an, wenn nur die Sache gedeihe. Ihr habe ich gerne einen Teil meines Lebens gewidmet.» (Abschiedsvorlesung 1999)\n \n\n\nNeue Diskussionskultur\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 15:39", "author": "Barbara Hallensleben*"}