{"id": "st-galler-bischof-erstattet-anzeige-gegen-priester-wegen-missbrauch", "tag": "Schweiz", "title": "St. Galler Bischof erstattet Anzeige gegen Priester wegen Missbrauch", "text": "\nSt. Gallen, 28.8.19 (kath.ch) Der Bischof von St. Gallen, Markus Büchel, hat eine Strafanzeige gegen einen 78- jährigen pensionierten Priester erstattet. Die sexuellen Übergriffe des Priesters fanden von 1987 bis 1996 statt. Das Opfer war zum Zeitpunkt der ersten Taten 13 Jahre alt.\nDem Priester, der noch regelmässig in der Region Goldach aushalf, wurde jede seelsorgerliche Tätigkeit per sofort untersagt, schreibt das Bistum in einer Medienmitteilung von Mittwoch. Nachdem Bischof Markus Büchel vom «Fachgremium gegen sexuelle Übergriffe im Bistum St. Gallen» im April 2019 von den Verbrechen erfahren hatte, erstattete er umgehend Anzeige bei der Staatsanwaltschaft. Der Priester habe die damaligen sexuellen Übergriffe gegen den heute 46-jährigen Mann zugegeben, teilt das Bistum weiter mit.\nStrafanzeige ist notwendig\nJeder Fall, in welchem ein Minderjähriger involviert ist, werde der Staatsanwaltschaft gemeldet, sagte Büchel gegenüber kath.ch. An dieser liege es, in einem entsprechenden Verfahren festzustellen, ob die Tat verjährt sei oder nicht – oder ob eventuell Massnahmen angebracht seien. Es gehe auch darum zu prüfen, ob der Beschuldigte mit anderen Straftaten im Zusammenhang stehe.\nGleichzeitig hat der Bischof Anzeige in Rom erstattet, wo ein kirchenrechtliches Verfahren eröffnet wurde, da die Tat auch nach kirchlichem Recht eine Straftat darstelle. Bischof Büchel geht davon aus, dass Rom eher harte Strafmassnahmen anwenden werde. Im vorliegenden Fall heisst das, dass der Vatikan dem Beschuldigten die priesterlichen Vollmachten entzieht. Das Bistum könnte ihm dann keine Aufträge mehr erteilen oder ihn irgendwie beschäftigen, erklärte Büchel weiter.\nKontakt mit dem Opfer\nDer beschuldigte Priester sei heute im Ruhestand und lebe von seiner Rente, sagte der Bischof weiter. Der Täter bereue sein Handeln zutiefst, schreibt das Bistum. Bis heute hätten sich keine weiteren Opfer gemeldet. Im aktuellen Fall wird laut Büchel dem Opfer eine Genugtuung im vorgesehenen Maximalbetrag von 20’000 Franken zugesprochen.\nBis zum Zeitpunkt der Meldung durch das Fachgremium lagen zudem dem Bistum «keinerlei Anhaltspunkte oder Meldungen für ein Fehlverhalten seitens des Priesters vor», so das Communiqué.\nÜber das Fachgremium werde das Opfer betreut und weiter begleitet. Markus Büchel habe in den vergangenen Wochen persönlich mit ihm gesprochen. Er habe als Vertreter der Kirche das Opfer um Verzeihung gebeten.\nGremium seit 2002\nIm Bistum St. Gallen arbeitet seit 2002 das Fachgremium gegen sexuelle Übergriffe, an welches sich Opfer wenden können. Besonders in den Bereichen Prävention und Sensibilisierung würden laufend Massnahmen umgesetzt. Das seien wesentliche Bausteine im Kampf gegen sexuelle Übergriffe im Bereich der Kirche, schreibt das Bistum. (gs)\n\n© Katholisches Medienzentrum, 28.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-28 15:34", "author": "gs"}