{"id": "st-galler-kirchenparlament-bewilligt-hospiz-finanzierung", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Kirchenparlament bewilligt Hospiz-Finanzierung", "text": "\nSt. Gallen 18.6.19 (kath.ch) Das Parlament der katholischen Kirche im Kanton St. Gallen stimmt namhaften Betriebsbeiträgen für drei Sterbehospize zu. Das bringt ihnen Planungssicherheit für die nächsten vier Jahre.\nEin Vorstoss von Agnes Haag, Mitglied dem Kirchenparlament der Katholiken im Kanton St.Gallen, hatte das Thema aufs Tapet gebracht. Sie beantragte, dass die drei Einrichtungen in St. Gallen, Grabs und Hurden im Kanton Schwyz mit total 540’000 Franken für den Betrieb von 2020 bis 2023 unterstützt werden sollen.\nDie Motion «Würdevolles Sterben im Hospiz namhaft unterstützen» hatten 102 von 180 Kirchenparlamentarier unterschrieben. Das Katholische Kollegium, wie das Kirchenparlament im Kanton St. Gallen heisst, nahm die Vorlage an der Sitzung vom Dienstag denn auch deutlich an, wie die Kantonalkirche mitteilte.\nÜberbrücken, bis Kanton übernimmt\nWie Administrationspräsident Martin Gehrer im Parlament erläutert hatte, übernimmt zwar bislang der Kanton einen Teil der Kosten für den Betrieb der Hospize, das reiche aber nicht aus. «Die Finanzierung von stationären Einrichtungen der spezialisierten Palliative Care wären eigentlich Sache von Kanton, Gemeinden und Krankenkasssen. Die politischen Prozesse sind aber noch nicht abgeschlossen», sagte Gehrer, der bis 2016 St. Galler Regierungsrat war.\n«Als Überbrückung sind die Beiträge vertretbar, befristet auf vier Jahre», hatte Albert Tschirky im Rahmen der Debatte die Argumentation zusammengefasst. Tschirky ist Präsident der vorberatenden Kommission. Tschirky hofft laut Mitteilung, dass bis 2023 die Finanzierung von Hospizen schweizerisch-einheitlich gesichert ist.\n«Dieser Beschluss gibt den Hospizen über mehrere Jahre Planungssicherheit. Die Leitungen der Institutionen können nun Wichtigeres tun, als ständig um Geld zu betteln», wird Motionärin Agnes Haag in der Mitteilung zitiert. (uab)\n\n \n\nSt. Galler Katholiken entscheiden über Unterstützung für Sterbehospize\n\n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 17:53", "author": "uab"}