{"id": "st-galler-bischof-fordert-diskussion-zum-umgang-mit-sexualitaet", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Bischof fordert Diskussion zum Umgang mit Sexualität", "text": "\nSt.Gallen, 27.3.19 (kath.ch) Warum wurden gerade in der katholischen Kirche Opfer von sexueller Gewalt nicht gehört und Täter geschützt? Über Strukturen zu sprechen sei wichtig, sagt der St.Galler Bischof Markus Büchel in einem offenen Brief vom 26. März. Sowohl Machtmissbrauch als auch der Umgang mit Sexualität müssten thematisiert und angegangen werden.\nIn einem offenen Brief wendet sich der St.Galler Bischof Markus Büchel an die Gläubigen des Bistums. Darin äussert er sich zu sexuellen Übergriffen im In- und Ausland, welche zunehmend ins öffentliche Bewusstsein rücken.\nFalsche Rücksicht auf Ruf der Kirche\n«Irregeleitete Rücksicht auf den Ruf der Kirche» hätten es unter anderem möglich gemacht, die Verbrechen zu vertuschen, das Leid der Opfer zu verdrängen und damit noch zu vergrössern», schreibt der Bischof. «Nicht die Aufklärung verletzt die Menschen und spaltet die Kirche, sondern die Verbrechen der sexuellen Gewalt und ihre Vertuschung.»\nÜber strukturelle Voraussetzungen des Missbrauchs reden\nUm künftige Verbrechen zu verhindern, brauche es Bereitschaft, über die strukturellen Voraussetzungen dafür zu sprechen, «dass gerade in der Kirche Täter so lang geschützt und verborgen werden konnten und Opfer nicht gehört wurden.» Der Missbrauch von spiritueller Macht müsse thematisiert und angegangen werden.\nWeiter müsse die Kirche endlich den Umgang mit Sexualität auf den Prüfstand stellen. Viel zu lange habe die katholische Kirche sie nicht wie ein Gottesgeschenk, sondern wie eine Geissel der Menschheit behandelt. «Unterdrückung und Missbrauch liegen da ganz eng beieinander», so Büchel im offenen Brief.\nAnlaufstellen im Bistum seit 2002\nAnlass der Stellungnahme zum Thema sind gemäss Bistumssprecherin Sabine Rüthemann, dass Bischof Büchel sehr oft auf Missbrauchsfälle angesprochen werde. «Es gibt auch Leute, die finden, dass es zu viel Aufklärung gebe», so Rüthemann gegenüber kath.ch. Mit dem Brief wolle der Bischof zudem einmal mehr daran erinnern, dass es ein Schutzkonzept im Bistum gebe, und dass sich Betroffene an Anlaufstellen im Bistum wenden könnten.\nDas «Fachgremium gegen sexuelle Übergriffe» wurde 2002 im Bistum St. Gallen eingerichtet. Die Ansprechpersonen hätten laut offenem Brief schon viele Gespräche geführt und teilweise von erschütternden Erlebnissen erfahren. (uab/rp)\n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 13:24", "author": "In einem offenen Brief wendet sich der St.Galler Bischof Markus Büchel an die Gläubigen des Bistums. Darin äussert er sich zu sexuellen Übergriffen im In- und Ausland, welche zunehmend ins öffentliche Bewusstsein rücken."}