{"id": "st-galler-katholiken-entscheiden-ueber-unterstuetzung-fuer-sterbehospize", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Katholiken entscheiden über Unterstützung für Sterbehospize", "text": "\nSt. Gallen, 12.6.19 (kath.ch) Die Finanzierung der Sterbehospize im Kanton St. Gallen ist bislang nicht gesichert. Nun will die katholische Kirche in die Bresche springen, sofern das Kirchenparlament am kommenden Dienstag seine Zustimmung dazu gibt.\nAuch die Pflege von unheilbar kranken Menschen in den Sterbehospizen in St. Gallen, Grabs (Kanton St. Gallen) und Hurden (St. Antonius, Kanton Schwyz) kostet. Letzteres betreut auch Personen aus dem Kanton St. Gallen. Die Finanzierung übernehmen der jeweilige Kanton, die Krankenkassen, die politischen Gemeinden sowie der Patient selber.\nTäglich bis zu 246 Franken Defizit pro Patient\nDoch das vorhandene Geld reicht nicht. So bleiben bis zu 246 Franken pro Tag und Person ungedeckt, die mit Spenden aufgebracht werden müssen, heisst es in einer Mitteilung des Katholischen Konfessionsteils des Kantons St. Gallen vom Mittwoch.\nNun beantragt der Administrationsrat (Exekutive) dem Katholischen Kollegium (Parlament), die drei Sterbehospize von 2020 bis 2023 mit Betriebsbeiträgen zu unterstützen, um das Defizit zu mindern. Es geht insgesamt um 540’000 Franken und total 16 Betten. Das Sterbehospiz St. Gallen soll mit 70’000 Franken, dasjenige in Grabs mit 50’000 Franken und dasjenige in Hurden mit 15’000 Franken jährlich unterstützt werden.\nRegelmässige Beiträge wären ein Novum\nDen Anstoss für die geplante Unterstützung gab Agnes Haag aus St. Gallen, Mitglied im Kirchenparlament, mit einer Motion, wie Thomas Franck, Verwaltungsdirektor der Kirche, auf Anfrage sagte. Bislang habe die katholische Kirche noch keine regelmässigen Betriebsbeiträge an die Hospize geleistet, so Franck weiter. Allerdings habe das Hospiz St. Gallen 2016 einen einmaligen Beitrag von 20’000 Franken erhalten.\nDie Finanzierung von stationären Einrichtungen der Palliative Care wäre eigentlich eine staatliche Aufgabe, heisst es in der Mitteilung weiter. Doch die politischen Prozesse, die die Finanzierung sicherstellen sollen, seien noch nicht abgeschlossen. So springe die Kirche mit Einnahmen aus der Kirchensteuer «in die Bresche», sofern das Kirchenparlament der Vorlage zustimme. Dieses tagt am kommenden Dienstag.\nGrosse Chance für ein Ja\nFranck rechnet sehr damit, dass die Vorlage angenommen wird, wie er gegenüber kath.ch sagte. Grund: 102 von 180 Kirchenparlamentariern hätten die Motion «Würdevolles Sterben im Hospiz namhaft unterstützen» von Agnes Haas mitunterzeichnet. (bal)\n\n© Katholisches Medienzentrum, 12.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-12 14:43", "author": "bal"}