{"id": "st-galler-katholiken-feiern-gallus", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Katholiken feiern Gallus", "text": "\nDer irische Wandermönch Gallus gilt als Gründer von Kloster und Stadt St. Gallen. Am Samstag haben die Katholiken der Stadt ihren Heiligen mit einem Gottesdienst im Dom gefeiert. Die Festpredigt hielt Vigeli Monn, Abt von Disentis. Der diesjährige Gallustag sei fast so gefeiert worden «wie in Zeiten vor der Pandemie», teilte das Bistum mit.\nViele Gläubige haben demnach an der Feier teilgenommen. «Im Gegensatz zum vergangenen Jahr sah man ihre Gesichter wieder», freut sich das Bistum. Denn aufgrund der Zertifikatspflicht mussten in diesem Gottesdienst keine Masken getragen werden. Beim Einzug bot sich den Gläubigen das gewohnt bunte Bild mit Liturginnen, Liturgen, Trachtenleuten, Ministrantinnen und Ministranten und Sakristanen, heisst es in der Mitteilung.\nHeilige Männer in St. Gallen und Disentis\nDie Festpredigt hielt Vigeli Monn, der Abt des Benediktinerklosters Disentis. In seiner Predigt habe er einen Bogen geschlagen zwischen der Geschichte des Klosters Disentis und des Klosters St. Gallen, das im Unterschied zu Disentis nicht mehr von Benediktinern belebt wird.\n\n\n\n\n\n\n\n©  Bistum St. Gallen / Sabine Rüthemann\n\n\nAbt Vigeli Monn, Kloster Disentis, der diesjährige Festprediger.\n\n\n\nGallus (gestorben um 650) gilt als Begründer des Klosters St. Gallen und der Stadt, die sich nach ihrem Gründer benennt. Zudem ist Gallus der Namenspatron des Kantons St. Gallen. In Disentis habe sich vor rund 1400 Jahren der fränkische Mönch Sigisbert niedergelassen, schreibt das Bistum. Der Rätier Placidus gesellte sich zu ihm. «Es waren heilige Männer, die ihre gewohnten Wege verlassen hatten, den Aufbruch wagten und Christus bekannt machten auf ihrer Peregrinatio per Christi.»\n«Wir sind Gottes geliebte Kinder»Abt Vigeli Monn\nVigeli Monn sprach gemäss Mitteilung auch über die Gefahr, auf der Suche nach Gott die Orientierung zu verlieren. «Menschen können sich verlaufen unterwegs zu Gott», sagte er. Viele Gläubige stellten sich irgendwann in ihrem Leben die Frage, ob sie auf dem richtigen Weg seien, ob sich das lohne. Und: «Was ist, wenn Gott gar nicht da ist?»\nFür sie hatte der Abt eine Botschaft: «Wir dürfen Vertrauen haben in unsere Zugehörigkeit zur Familie Gottes, wir sind seine geliebten Kinder.» Dabei verwendete er den Vergleich mit den vollen Bürgerrechten, die jeder und jede Getaufte in dieser Familie habe. Wer diese Kraft spüre, gehe gestärkt durch den Alltag, und wer sich geliebt fühle, könne auch Liebe verschenken. (bal)\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 15:38", "author": "bal"}