{"id": "st-gallen-erneuert-das-gedenken-an-die-stadtheilige-wiborada", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Gallen erneuert das Gedenken an die Stadtheilige Wiborada", "text": "\nWiborada soll als Stadtheilige in St. Gallen weiterhin präsent sein. Der Mai 2022 wird zum Wiboradamonat deklariert. Ein ökumenisches Team bereitet verschiedene Ereignisse vor. Diese knüpfen an das Projekt «Wiborada2021» an.\nDas ökumenische Projekt «Wiborada2021» begann am 23. April, dem Welttag des Buches. «Wir stellen das Jubiläumsjahr 2021 zum Frauenstimmrecht ins Zeichen unserer Stadtheiligen und versuchen, neue Wege zu gehen, um eine gelebte Beziehung zu Gott für Menschen von heute zu ermöglichen», erklärte Mitorganisatorin Ann-Katrin Gässlein gegenüber kath.ch.\nZum Projekt gehörte auch die Wiborada-Zelle. In diese konnten sich Interessierte einschliessen lassen, um selber zu erleben, wie die St. Galler Visionärin und Eremitin die Nähe Gottes suchte.\nWiborada2021 ist am 3. Juli zu Ende gegangen. Zum Projekt gehörte die Ausstellung «Himmlische Weibsbilder» in der Kathedrale St. Gallen. In der Kathedrale war auch eine Wiborada-Skulptur ausgestellt. Diese wurde von der Gruppe «Kirche mit* den Frauen» in einer feierlichen Prozession in die Kirche St. Mangen überführt.\nNeustart im Mai\nDie Organisatorinnen sind mit dem Erfolg des Projektes zufrieden. Es sprach Schulklassen an. Die Stadtheilige war als Werbung in den Stadtbussen präsent. Viele Menschen wurden auf Wiborada aufmerksam.\nAn diesen Erfolg knüpft das ökumenische Organisationsteam an. Die Annäherung an die vergessene und grosse Frau berge ein Potenzial, welches über den spirituell-kirchlichen Bereich weit hinausgeht, schreibt das Team.\nVergessene Frauengeschichte\nDas Projekt soll um ein Jahr verlängert und bis 2026 weitergedacht werden. Verschiedene Teilprojekte unterstützen das Ziel, Wiborada und mit ihr «vergessene Frauengeschichte» ins Bewusstsein zu bringen.\nDie Heilige\nWiborada von St. Gallen lebte im 10. Jahrhundert als Eingeschlossene bei der heute reformierten Kirche St. Mangen. Sie liess sich einmauern und lebte bis zu ihrem Tod als sogenannte Inklusin. Ihre Zelle hatte keine Tür, aber zwei Fenster. Ein Fenster in die Kirche hinein. Ein Fenster zur Welt hinaus. Sie war eine Gottsucherin und eine Beterin. Sie war aber auch Ratgeberin für viele.\nWiborada wurde im Jahr 1047 von Papst Clemens II. heiliggesprochen. Ihr Gedenktag ist der 2. Mai. Als Todesdatum gilt der 1. Mai 926. (gs)\n\n\n\n“Ich bin dann mal weg”: Hildegard Aepli schliesst sich in Wiborada-Zelle ein\n\n© Katholisches Medienzentrum, 28.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-28 11:26", "author": "gs"}