{"id": "st-galler-krippenbauer-ueberraschen-den-gardekommandanten-in-rom", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "St.Galler Krippenbauer überraschen den Gardekommandanten in Rom", "text": "\nSeit Samstag hat die Schweizergarde eine neue Weihnachtskrippe. Eine Gruppe von Krippenbauern aus dem St.Galler Rheintal hat sie ihnen gebracht. «Die Überraschung ist gelungen», sagte Gardekommandant Christoph Graf bei der Einweihung.\nUeli Abt\nBeim Aufbau der Krippe in der Kapelle der Schweizergarde im Vatikan wirkt die Delegation von Krippenbauern selbst wie eine kleine Kompanie. Hand in Hand arbeiten sie.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGardisten packen mit an – sie werden die Krippe später selbst aufbauen.\n\n\n\nSie stellen die Grundplatte auf ein Podest. Sie packen die Elemente der zerlegbar konstruierten Krippe aus ihrer polsternden Umhüllung heraus. Sie öffnen Schachteln und nehmen Figuren sowie zahlreiche dekorative Details heraus, etwa Modelle von landwirtschaftlichem Gerät.\nSchweizergardisten in Overalls\nMit dabei beim Aufbau sind an jenem Samstagmorgen Anfang Oktober auch vier Schweizergardisten. Sie werden die Krippe zum Beginn der Adventszeit erneut aufbauen. Noch tragen sie blaue Overalls, die sie später gegen die charakteristische gelb-blau-rote Gardeuniform eintauschen werden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMit dem Aufbau der Krippe geht es rasch voran.\n\n\n\nEin Stück Heimat nach Rom bringen\nNach einer halben Stunde steht die Krippe fertig aufgebaut da. «Es ist ein sehr schönes Gefühl, wenn man ein Stück Heimat nach Rom bringen kann», sagt Hans Benz mit einem Grinsen. Während Wochen hat er zusammen mit seinen Vereinskollegen die Krippe in Montlingen im Rheintal gebaut.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nTeamwork: Mit geübten Griffen setzt das Kernteam des Montlinger Krippenbauvereins die Krippe zusammen.\n\n\n\nUnd auch Vereinspräsident Daniel Kühnis freut sich: «Es passt. Es ist genauso herausgekommen, wie wir es uns vorgestellt haben.» Bewusst habe man eine spezifisch ostschweizerische Krippe bauen wollen, sagt Kühnis. Die regionale Prägung zeigt sich unter anderem im Fachwerk, aber auch in der Ostschweizer Bergwelt im Hintergrund der Krippe, den ein Maler aus dem Tirol eigens malte.\n15 Gardisten stammen aus St. Gallen\nTatsächlich stammen aktuell 15 Gardisten aus dem Kanton St. Gallen, wie eine Rangfolge von Kantonsflaggen im Eingangsbereich zur Kaserne an der Porta Sant’Anna zeigt. Zusammen mit dem Kanton Luzern, der derzeit ebenso viele Gardisten stellt, liegt der Kanton St. Gallen derzeit an der Spitze.\n\n\n\nAm nun folgenden Einweihungsgottesdienst nehmen weitere Mitglieder des Krippenbauvereins Montlingen-Eichenwies teil, die mit der sechsköpfigen Kerngruppe nach Rom gereist sind. Mit Alphorn- und Handorgelklängen ist dieser musikalisch stark eidgenössisch geprägt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Krippe haben ihre Erbauer aus dem St. Galler Rheintal bewusst ostschweizerisch gestaltet.\n\n\n\n«Ich will jetzt einmal ehrlich sein», sagt Gardekommandant Christoph Graf am Ende des Einweihungsgottesdienstes. «Das bin ich ja quasi immer», ergänzt er sogleich, was bei den Anwesenden für Erheiterung sorgt. Er sei «überrascht worden von der ganzen Geschichte». Durch einen Medienbericht habe er eher zufällig von der Montlinger Gruppe erfahren und ihrer Absicht, eine Krippe nach Rom zu bringen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEine Frau in Montlinger Tracht, Vereinspräsident Daniel Kühnis und Gardekommandant Christoph Graf in der Kapelle.\n\n\n\nDie Infos gingen verloren\nZunächst habe niemand in der Garde etwas davon gewusst. Das Projekt habe der vormalige Kaplan aufgegleist, dieser habe Schweizergarde per Ende August verlassen. Auch der Sakristan habe die Garde im Sommer verlassen. So seien die Informationen zunächst nicht geflossen. «Die Überraschung ist gelungen», fährt Graf fort, und erntet abermals Lacher.\n\n\n\nEinige Anwesende schiessen Erinnerungsfotos vor der Krippe und draussen auf dem Platz vor der Schweizergarde-Kapelle. Danach machen sich die Krippenbauer auf zur Vatikan- und Rombesichtigung. Sie besuchen den Petersdom inklusive Kuppel und Schatzkammer und die Vatikanischen Museen. Und sie machen einen Abstecher zur Kirche Sankt Paul vor den Mauern. Das ist der Hinrichtungsort des heiligen Paulus.\n\nBethlehem und Säntis: Die Schweizergarde in Rom erhält eine Ostschweizer Krippe\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 15:03", "author": "Ueli Abt"}