{"id": "st-galler-dom-will-livestreaming-permanent-anbieten", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Dom will Livestreaming permanent anbieten", "text": "\nAuch nach der Corona-Pandemie will der St. Galler Dom Gottesdienste weiterhin streamen – dank Freiwilligen. Kath.ch hat einem Team über die Schultern geschaut.\nSeit drei Kameras im St. Galler Dom einige der Gottesdienste aufnehmen und die Übertragung im Internet in Echtzeit zur Verfügung steht, kann im Prinzip die ganze Welt Dompfarrer Beat Grögli beim Leiten der Messe zuschauen. «Die Anspannung ist etwas grösser, es braucht eine andere Vorbereitung», sagt er gegenüber kath.ch. Da aber derzeit auch Gläubige – mit Abstand – in den Kirchenbänken sitzen, seien die gestreamten Messen sonst «Gottesdienste wie andere auch».\n«In die Kamera hineingefeiert\nDas war während des Lockdowns anders. «Wir haben in der leeren Kirche eigentlich in die Kamera hineingefeiert», sagt Grögli. Mit Streaming werde stärker aussen sichtbar, «was man macht», sagt der Pfarrer. Ausserdem hätten weniger mobile Personen die Möglichkeit, mindestens auf diese Weise am Gottesdienst teilzunehmen.\n\nLaut dem Dompfarrer sollen denn auch künftig die Hauptmessen am Sonntag weiterhin gestreamt werden, auch wenn dereinst die Beschränkung der Besucherzahl längst kein Thema mehr sein wird. Dazu hat auf Wunsch des Doms das Streaming-Unternehmen, welches die Anlage im Dom aufgebaut hat, eine Reihe von Freiwilligen in die Arbeit am Pult für die Ton- und Lichtregie eingeführt. (uab)\n\n\nDas Wallis kehrt zu virtuellen Gottesdiensten zurück\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 15:20", "author": "Seit drei Kameras im St. Galler Dom einige der Gottesdienste aufnehmen und die Übertragung im Internet in Echtzeit zur Verfügung steht, kann im Prinzip die ganze Welt Dompfarrer Beat Grögli beim Leiten der Messe zuschauen. «Die Anspannung ist etwas grösser, es braucht eine andere Vorbereitung», sagt er gegenüber kath.ch. Da aber derzeit auch Gläubige – mit Abstand – in den Kirchenbänken sitzen, seien die gestreamten Messen sonst «Gottesdienste wie andere auch»."}