{"id": "st-gallens-katholiken-verzeichnen-defizit-nach-pensionskassen-nachzahlung", "tag": "Schweiz", "title": "St. Gallens Katholiken verzeichnen Defizit nach Pensionskassen-Nachzahlung", "text": "\nSt. Gallen, 26.4.19 (kath.ch) Der Katholische Konfessionsteils Kanton St. Gallen schliesst das vergangene Jahr mit einem Aufwandüberschuss von 1,76 Millionen Franken ab. Budgetiert war ein Aufwandüberschuss von 82’300 Franken. \nGrund für die grosse Differenz ist die vom Katholischen Kollegium beschlossene Einmalabschreibung der Nachzahlung in die Pensionskasse der Diözese St.Gallen von 2,79 Millionen Franken, heisst es in einer Medienmitteilung von Freitag.\nDie Pensionskasse mit rund 1300 Versicherten war auf den 1. Januar 2019 aufgrund neuer Vorschriften verselbständigt und in eine öffentlich-rechtliche Stiftung überführt worden. Kosten für den damit verbundenen Wechsel vom Leistungs- zum Beitragsprimat wurden zum grössten Teil von den Versicherten getragen.\nDas Katholische Kollegium entschied im Juni 2018 über den Arbeitgeber-Beitrag: der Katholische Konfessionsteil übernahm 1,14 Millionen, ebenso die Hälfte (1,65 Millionen) der Nachzahlung der nicht finanzausgleichsberechtigten Kirchgemeinden. Die Pensionskasse der Diözese St.Gallen ist gesund, ihr Deckungsgrad beträgt derzeit 98 Prozent, heisst es in der Mitteilung.\nAnsonten schwarze Zahlen\nOhne die Einmalabschreibung dieser Nachzahlung hätte 2018 ein Ertragsüberschuss von stattlichen 1,02 Millionen Franken resultiert. Zum guten Ergebnis beitragen hätten Minderaufwand im Bischöflichen Ordinariat, Minderkosten bei der «flade», der Katholischen Kantonssekundarschule, sowie ein um 250’000 Franken über dem Budget liegender Zentralsteuerertrag.\nDer Gesamtaufwand belief sich auf 66,3 Millionen Franken und wurde in den Bereichen Kirche, Soziales, Bildung und Kultur eingesetzt. Grösste Ausgabenposten bilden der Personalaufwand mit 20,9 Millionen Franken sowie der Finanzausgleich zu Gunsten der örtlichen Kirchengemeinden mit 20,8 Millionen Franken. (gs)\n\n© Katholisches Medienzentrum, 26.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-26 17:04", "author": "gs"}