{"id": "st-gallen-ist-nicht-genug-warum-damian-kaeser-casutt-zum-bistum-basel-wechselt", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Gallen ist nicht genug: Warum Damian Kaeser-Casutt zum Bistum Basel wechselt", "text": "\nDamian Kaeser-Casutt macht einen Schritt über die Bistumsgrenzen hinaus. Der bisherige Leiter der Abteilung Pastorale Entwicklung und Beratung im Bistum St. Gallen wird Pastoralverantwortlicher im Bistum Basel.\nClaudia Koch\nDamian Kaeser-Casutt, Leiter der Abteilung Pastorale Entwicklung und Beratung im Bistum St. Gallen, wechselt auf den 1. Januar 2022 ins Bistum Basel, als einer der Pastoralverantwortlichen. Im Gespräch mit kath.ch spricht er über seine Beweggründe für den Wechsel.\nDie Gemälde mit dem Säntismotiv wird Damian Kaeser-Casutt an die Ufer der Aare von Solothurn mitnehmen. In sein neues Büro, das er am 1. Januar 2022 als einer der Pastoralverantwortlichen des Bistums Basel beziehen wird. Mitnehmen wird er auch einen Strauss an Erinnerungen an seine Arbeit im Bistum St. Gallen und an die vielen Menschen, denen er während seiner Tätigkeit begegnet ist.\nArbeit im Ordinariat nicht geplant\nFast drei Jahrzehnte lang war Damian Kaeser-Casutt für die katholische Kirche im Bistum St. Gallen tätig: Zwölf Jahre lang leitete er die Arbeitsstelle der kirchlichen Jugendarbeit und sieben Jahre die Pastorale Arbeitsstelle im Dekanat St. Gallen.\n2011 wechselte er ins Pastoralamt des Bistums St. Gallen und wurde Leiter der Abteilung Pastorale Entwicklung und Beratung. «Wenn mir jemand früher gesagt hätte, dass ich einmal im Ordinariat arbeite und jetzt auch noch in einem zweiten Bistum, hätte ich ihn für verrückt gehalten», sagt der gelernte Tiefbauzeichner lachend. Und dass er jetzt, mit 54 Jahren, das Bistum wechselt, können einige ebenfalls nicht nachvollziehen.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nKathedrale St. Gallen\n\n\n\nZiel: Wechsel bis Mitte 50\nNicht ewig an einer Stelle zu bleiben ist einer der Gründe, warum sich der Religionspädagoge, Supervisor und Organisationsberater einer neuen Herausforderung stellt. Vor zwei Jahren hatte er es sich zum Ziel gesetzt, spätestens mit Mitte 50 nochmals einen beruflichen Wechsel vorzunehmen.\nKaeser-Casutt sagt dazu: «Ich hätte natürlich die letzten zehn Jahre hierbleiben können. Aber wenn man in der Entwicklung tätig ist, sollte man selbst für Entwicklung offen sein.» Da er seit Jahren auch als Supervisor arbeitet, lag auch eine Selbständigkeit in diesem Bereich nahe. Doch das grosse Know-how der letzten 30 Jahre wollte er nicht ungenutzt lassen.\nIm überschaubaren Bistum St. Gallen sind die Entwicklungsmöglichkeiten begrenzt. So kam es zum Kontakt mit dem Bistum Basel und der Frage, ob es eine passende Stelle für ihn gäbe. Und ob! Zwei Stellen als Pastoralverantwortliche waren vakant. Kaeser-Casutt sagt deshalb überzeugt: «Wenn man eine Veränderung will und offen dafür ist, ergibt sich auch etwas.»\nChance mit grosser Perspektive\nSo kommt es, dass der in Speicher AR wohnhafte Vater von vier erwachsenen Kindern ab dem 1. Januar 2022 als Wochenaufenthalter in Solothurn leben wird. Sein neues fünfköpfiges Team hat er über Zoom kennengelernt, im September ist ein Treffen geplant.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKathedrale Solothurn - durch die Gasse\n\n\n\nDie neuen Aufgaben seien mit den jetzigen vergleichbar, da die beiden Bistümer mit einem ähnlichen Kirchenbild und in vergleichbaren Prozessen unterwegs sind, so Kaeser-Casutt. Mit zehn Kantonen ist das Bistum Basel jedoch viel grösser und betrifft auch viel mehr Menschen. Mit an die neue Stelle nimmt er jene Überzeugung, die ihn schon die letzten Jahre begleitet hat: Die Kirche soll von vielen Menschen, den Seelsorgenden und Freiwilligen gemeinsam gestaltet werden. Das Zusammengreifen im dualen System, die pastorale und die staatskirchenrechtliche Seite, sieht er als komplexe Herausforderung und vor allem als Chance.\nEr freut sich darauf, wenn auch mit etwas Wehmut im Herzen, zu neuen Ufern aufzubrechen. «Das ist eine Chance mit einer grossen Perspektive», sagt er. Gleichsam freut es ihn, sich nach den Sommerferien nach einer geeigneten, kleinen Wohnung in Solothurn umzuschauen. Dabei ist er überzeugt: Es wird sich etwas ergeben.\n\nNeuer Caritas-Präsident Luterbacher: „Es ist eine Menschenpflicht, solidarisch zu sein“\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 16:25", "author": "Claudia Koch"}