{"id": "st-galler-cityseelsorger-erprobt-fuer-drei-wochen-das-eremitendasein", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Cityseelsorger erprobt für drei Wochen das Eremitendasein", "text": "\nSt Gallen, 5.6.19 (kath.ch) Matthias Wenk von der Cityseelsorge St. Gallen wird für drei Wochen im Wald leben. Inspiriert ist der Eremit auf Zeit vom Heiligen Gallus.\n«Spirituell – einfach – naturverbunden», unter diesen drei Schlagworten steht das so genannte «Gallus-Experiment» von Cityseelsorger Matthias Wenk. Vom 11. bis 30. Juni 2019 möchte er wie der Heilige Gallus, «in der Abgeschiedenheit und Einfachheit des Waldes» und «ganz nah an der Quelle des Lebens» wohnen, heisst es auf der Website zum Experiment.\nAnders als Gallus, der sich laut Überlieferung im Jahr 612 an der Steinach, an der Stelle des heutigen Klosters St. Gallen, niederliess, wird Wenk am Rütibach, unweit der Haltestelle St. Georgen wohnen. Laut dem St. Galler Tagblatt (5. Juni) gibt es dort ein paar Picknicktische, eine Feuerstelle und eine Quelle. Wenk wird eine Hängematte aufhängen und diese mit einer Plane überspannen, wie er gegenüber kath.ch sagte.\n«Spiritualität unkonventionell bewusst machen»\nDas «Gallus Experiment» sei ein Versuch, «Glauben und Spiritualität neu und unkonventionell bewusst zu machen», schreibt Wenk auf der Website. Das, was Gallus vor 1400 Jahren motiviert habe,  stelle auch heut noch «einen spannenden und nachhaltigen Zugang zu Glauben und Spiritualität dar.» Wenk fasziniert an Gallus dessen Einfachheit, die tiefe Verbundenheit zur Natur und «die zutiefst spirituelle Ausrichtung seines Lebens».\nDen Begriff «Spiritualität» beschreibt Wenk als «Auseinandersetzung mit Gott, dem Göttlichen, mit Jesus, mit Gottes Schöpfung, mit der heilsamen Lebenskraft, die in allem wirkt». Auf diesen «kraftvollen und sinnvollen Lebensmotor» möchte Wenk mit seinem Experiment aufmerksam machen.\nHandschriftlicher Blog\nWenk, der im Team der Cityseelsorge St. Gallen für «Spiritualität und neue Gottesdienstformen» zuständig ist, wird ohne moderne Kommunikationsmittel im Wald sein. Dennoch wird er täglich in einem Blog darüber berichten, «was die Konzentration und Reduktion auf Einfachheit, Natur und Spiritualität mit mir macht!», schreibt Wenk. Damit dies möglich wird, sucht er so genannte «Brieftauben». Dies sind Freiwillige, welche die handschriftlichen Notizen bei ihm abholen, mit dem Smartphone abfotografieren und einer Kontaktperson zusenden, welche das Bild dann online stellt, ist auf der Website zu erfahren.\nÜberhaupt zieht sich der Eremit auf Zeit nicht völlig in die Einsamkeit zurück. Er lädt explizit zum Gespräch ein, es ist aber auch möglich, an den täglichen Meditationen um 12 und 19 Uhr teilzunehmen. Am 16. Juni wird am Waldplatz ein Gottesdienst stattfinden (11 Uhr), eine Woche später ein Konzert für Alphorn und Hang (17 Uhr).\nKeine Mönchskutte\n«Ich werde mich nicht in eine Mönchskutte kleiden», sagte Wenk gegenüber dem St. Galler Tagblatt (5. Juni). «Und ich werde nicht jagen gehen», ergänzte er gegenüber kath.ch. Lebensmittel würden ihm gebracht, Kochutensilien, Schreibzeug und Bücher wird er mitnehmen.\nDas Experiment ist mit seiner Frau, die als Waldpädagogin arbeitet, und mit seiner 14-jährigen Tochter abgesprochen, ebenfalls mit dem Team der Cityseelsorge St. Gallen, sagte Wenk gegenüber kath.ch. Der Familienhund begleitet den 42-Jährigen.\nDer Ort ist laut St. Galler Tagblatt zu Fuss in einer Viertelstunde von der Bushaltestelle Bach-St. Georgen zu erreichen. Der Revierförster und das Kantonsforstamt hätten Wenk bei der Suche nach einem geeigneten Standort geholfen, das Projekt sei von der Stadtpolizei bewilligt. (sys)\nHinweis: Ein ausführlicher Bericht über das «Gallus-Experiment» folgt demnächst auf kath.ch.\n \n \n\n© Katholisches Medienzentrum, 05.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-05 16:29", "author": "«Spirituell – einfach – naturverbunden», unter diesen drei Schlagworten steht das so genannte «Gallus-Experiment» von Cityseelsorger Matthias Wenk. Vom 11. bis 30. Juni 2019 möchte er wie der Heilige Gallus, «in der Abgeschiedenheit und Einfachheit des Waldes» und «ganz nah an der Quelle des Lebens» wohnen, heisst es auf der Website zum Experiment."}