{"id": "st-galler-kuenstler-wollen-zur-suche-nach-sinn-animieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Künstler wollen zur Suche nach Sinn animieren", "text": "\nMit Hammer und Meissel hauen Konzeptkünstler in der St. Galler Altstadt ihre «Zehn Gebote, Teil 2» in Sandsteintafeln. Der Ort nur wenige Schritte vor der Kathedrale ist bewusst gewählt.\nDie Künstler-Zwillinge Frank und Patrik Riklin haben ihren temporären Arbeitsplatz auf der Gallusstrasse, gut sichtbar für die Passanten, eingerichtet. Hier bearbeiten sie bis zum 1. Juli zehn Steinblöcke. Eine Videokamera auf einer Holzlatten-Konstruktion liefert den Internet-Livestream, der ein Teil der Aktion ist.\n«Trust insanity and question the conventional» (Vertrau dem Wahnsinn und stell das Konventionelle in Frage) heisst es etwa in grossen Lettern auf einer Steinplatte. Mit ihren «Zehn Geboten, Teil 2» wollen die Riklin-Brüder die Gesellschaft zur Selbstreflexion und zur Suche nach Sinn animieren.\nNeu formulierte Werte\n«Die Welt ist aus den Fugen geraten», schreiben sie in einer Medienmitteilung. Die Menschen sässen entweder in Quarantäne oder ständen auf Barrikaden. Die Performance habe zum Ziel, «an der Schnittstelle zwischen Kunst, Religion, Philosophie und Wirtschaft» an neu formulierten Werten zu meisseln, die es brauche.\n«Künstler bitte nicht ansprechen!»\nWeitere Auskünfte und Interviews geben Frank und Patrik Riklin nicht. «Künstler bitte nicht ansprechen!» heisst es auf Schildern. Die Schrifttafeln sollen für sich sprechen. Damit die «Zehn Gebote» nicht gestohlen werden, suchen die Riklin-Brüder freiwillige Nachtwächterinnen und Nachtwächter.\nIn «Zehn Gebote» investieren\nAnschliessend an die zehntägige Aktion in St. Gallen werden die Sandsteinblöcke, die zusammen eine Tonne wiegen, nach Zürich transportiert. Dort, «in einem der mächtigsten Finanzzentren der Welt»,   findet ab dem 9. Juli der zweite Teil der Performance statt: Wer will, kann Geld in die «Zehn Gebote, Teil 2» investieren.\nDie Künstler arbeiten dabei mit dem Schweizer Blockchain-Startup Fyooz zusammen, wie sie schreiben. Es gehe darum, das globale Investitionswesen zu humanisieren und zu demokratisieren.\nEin «Atelier für Sonderaufgaben»\nFrank und Patrik Riklin gehen mit ihrem «Atelier für Sonderaufgaben» seit 20 Jahren der Frage nach, «inwieweit sich das Potenzial der Kunst erweitert, wenn sie den repräsentativen Rahmen verlässt und direkt in sozial-gesellschaftliche Realitäten eingreift». Bekannt wurden sie etwa durch ihre «Null-Stern-Hotels». (sda)\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 16:15", "author": "sda"}