{"id": "st-galler-gruene-wollen-kein-lotteriegeld-fuer-schweizergarde-kaserne-rechtsstaatlich-fragwuerdig", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Grüne wollen kein Lotteriegeld für Schweizergarde-Kaserne: «rechtsstaatlich fragwürdig»", "text": "\nDie Regierung des Kantons St. Gallen will den Neubau der Schweizergarde-Kaserne mit einer halben Million aus dem Lotteriefonds unterstützen. Die Grüne Kantonsratsfraktion ist dagegen – wenn auch nicht kategorisch. Sie spricht von «geschicktem Lobbying katholischer Kreise». \nGeht es nach der St. Galler Regierung, so sollen 510’000 Franken aus dem Lotteriefonds zum Neubau der Kaserne der Schweizergarde finanziell beitragen. Doch die Grüne Fraktion ist dagegen. «Die Grünen sind über das Ansinnen der Regierung irritiert und werden im Kantonsrat einen Streichungsantrag stellen», heisst es in einer Mitteilung der Grünen Kanton St. Gallen. Voraussichtlich heute Dienstag Vormittag behandelt der St. Galler Kantonsrat die Vorlage. \n«Die Regierung hat sich durch geschicktes Lobbying katholischer Kreise zu diesem rechtsstaatlich fragwürdigen Vorgehen verleiten lassen.»Medienmitteilung Grüne Kanton St. Gallen\nDer Kasernenbau entspreche in keiner Weise den Kriterien, welche in den Beitragsrichtlinien definiert sind. Schliesslich seien «Infrastrukturprojekte ausserhalb der Kulturförderung und Denkmalpflege» ausdrücklich von der Finanzierung aus dem Lotteriefonds ausgeschlossen, argumentiert die Fraktion. «Der Antrag der Regierung erscheint vor diesem Hintergrund willkürlich und widerspricht dem Gleichbehandlungsgrundsatz. Offensichtlich hat sich die Regierung durch geschicktes Lobbying katholischer Kreise zu diesem rechtsstaatlich fragwürdigen Vorgehen verleiten lassen.»\nGrüne schlagen Beitrag aus Staatshaushalt vor\n«Uns Grünen geht es darum, dass die Kriterien, die für Beträge aus dem Lotteriefonds festgelegt sind, eingehalten werden», kommentiert Fraktionspräsident Meinrad Gschwend auf Anfrage von kath.ch. Die Kaserne der Schweizer Garde könne keinem Bereich, bei dem Ausnahmeregelungen – wie etwa Katastrophenhilfe – allenfalls anwendbar wären, zugeordnet werden. «Damit wird es sehr schwer, eine vertretbare und nachvollziehbare Begründung für diesen verhältnismässig hohen Betrag von 510’000 Franken zu finden. \n«Im Übrigen hat es sich die Regierung sehr einfach gemacht.»Meinrad Geschwend, Fraktionspräsident Grüne St.Gallen\nDie Grünen hätten dabei kein Interesse, eine Diskussion über die Schweizergarde zu führen oder diese in Frage zu stellen. Deswegen sei mit dem Streichungsantrag eine Rückweisung an die Regierung verbunden. Dies mit dem Auftrag, eine andere Finanzierung eines möglichen St.Galler Beitrages an dieses Projekt zu prüfen. \n«Im Übrigen hat es sich die St.Galler Regierung ziemlich einfach gemacht, indem sie das Gesuch einfach zum Lotteriefonds geschoben hat – wohlwissend, dass einerseits die Kriterien nicht erfüllt sind und andererseits die Lotteriefonds Botschaften von verschiedenen Seiten immer sehr kritisch gelesen werden», merkt Gschwend weiter an.\nDie Grünen schliessen einen Kantonsbeitrag an den Kasernenbau in Rom nicht kategorisch aus. Er müsse aber aus dem ordentlichen Staatshaushalt gesprochen werden.\n«Die Regierung hat angesichts der langjährigen Verbundenheit mit Rom und der Schweizergarde eine Unterstützung als gerechtfertigt angesehen.»Mireille Loher, Amt für Kultur Kanton St. Gallen\nIm Kanton St. Gallen ist Mireille Loher im Amt für Kultur zuständig für die Bearbeitung der Lotteriefonds-Gesuche. Die Mitarbeiterin der Abteilung Kulturförderung bestätigt, dass das Reglement Infrastrukturprojekte ausserhalb von Kulturförderung und Denkmalpflege eigentlich ausschliesst. «Wir haben beim Weiterleiten des Gesuchs an die Regierung darauf hingewiesen.» Laut Loher habe die Regierung «im Rahmen ihres Ermessensspielraums eine Unterstützung des Kasernenneubaus durch den Kanton angesichts der langjährigen Verbundenheit des Kantons St.Gallen mit Rom und der Schweizergarde als gerechtfertigt angesehen».\nKulturförderung koordiniert Gesuche\nNach Angaben des Kantons St. Gallen können Gesuche aus folgenden Bereichen unterstützt werden: Kultur, Soziales, Bildung, Gesundheit, Natur, Umwelt, Entwicklungszusammenarbeit. Der Lotteriefonds des Kanton St.Gallen wird aus den Reingewinnen der Lotterien gespiesen und für gemeinnützige Zwecke eingesetzt. Die Kulturförderung des Amtes für Kultur koordiniert die Gesuche, der definitive Entscheid fällt im Kantonsrat. (uab)\n\nKasernen-Neubau für die Schweizergarde soll 2023 beginnen\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 07:14", "author": "Geht es nach der St. Galler Regierung, so sollen 510’000 Franken aus dem Lotteriefonds zum Neubau der Kaserne der Schweizergarde finanziell beitragen. Doch die Grüne Fraktion ist dagegen. «Die Grünen sind über das Ansinnen der Regierung irritiert und werden im Kantonsrat einen Streichungsantrag stellen», heisst es in einer Mitteilung der Grünen Kanton St. Gallen. Voraussichtlich heute Dienstag Vormittag behandelt der St. Galler Kantonsrat die Vorlage."}