{"id": "st-galler-kantonsrat-bewilligt-halbe-million-an-die-sanierung-der-schweizergarde-kaserne", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Kantonsrat bewilligt halbe Million für die Sanierung der Schweizergarde-Kaserne", "text": "\nNach lebhafter Diskussion lehnt der St.Galler Kantonsrat einen Streichungsantrag von SP und den Grünen ab. Damit erhält die Schweizergarde eine halbe Million aus dem St. Galler Lotteriefonds. In der Debatte bezeichnete die FDP die Schweizergarde als «immaterielles Kulturerbe».\nDer St. Galler Kantonsrat hat dem Regierungsrat grünes Licht gegeben. Er hatte vorgeschlagen, dass der Kanton mit 510’000 Franken aus dem Lotteriefonds zum Neubau der Kaserne der Schweizergarde beiträgt. In der Abstimmung äusserten sich 89 Räte dahingehend. Sie lehnten den Antrag von SP und Grünen ab. Dieser verlangte, der Kanton St. Gallen solle sich nicht an den Kosten für den Kasernenneubau beteiligen. Nur 18 Räte stimmten dem linken Antrag zu, 5 enthielten sich.\nGrüne und Sozialdemokraten dagegen\nDer Abstimmung kurz vor Mittag war eine Debatte mit zahlreichen Wortmeldungen vorausgegangen. Wie Ratspräsidentin Claudia Martin (SVP) einleitend sagte, lagen sowohl von den Grünen wie auch der SP je ein Streichungsantrag vor. \nAls erste Rednerin pochte Andrea Schöb-Sturzenegger (SP) darauf, das Geld aus dem Fonds sei «gezielt für gute Projekte» einzusetzen. Der kantonale Bezug sei dabei wichtig. Weltweit tätige Organisationen sollten hingegen nicht unterstützt werden. Die Finanzen müssten im Auge behalten werden, eine halbe Million für den Kasernenneubau aufzuwenden, sei nicht sinnvoll.\nDem widersprachen in den folgenden Voten sowohl Kantonsräte der SVP wie auch der FDP.\nErstaunt zeigte sich Toni Thoma (SVP) über eine schriftlich vorliegende Argumentation der SP, wonach im Kanton St. Gallen nur 42 Prozent der Bevölkerung katholisch seien und deshalb der Kanton nicht für Bewachungsaufgaben des Vatikans aufkommen sollte. Er wies darauf hin, dass aktuell 15 Schweizergardisten aus dem Kanton St. Gallen stammten. «Den Kanton St. Gallen verbindet seit Jahrhunderten sehr viel mit der Schweizergarde», so Thoma. Mit einem Seitenhieb gegen diverse Projekte im Bereich Kultur und Entwicklungszusammenarbeit argumentierte er, viele andere Projekte kämen ja auch nicht einer Mehrheit zugute.\nSozialdemokraten sollen tolerant sein\nMichael Schöbi (CVP) mahnte in Richtung Sozialdemokraten mehr Toleranz gegenüber Andersdenkenden an. Es gelte, andere Meinungen auszuhalten, selbst wenn die Schweizergarde der SP nicht am Herzen liege.\nMeinrad Gschwend (Grüne) differenzierte, dass seine Partei aus etwas anderen Gründen dagegen sei als die SP. Die Schweizergarde müsse anders finanziert werden. Der Antrag zur Finanzierung über den Lotteriefonds sei hingegen «mutig, aber falsch» gewesen. Schliesslich verstosse man damit gegen die eigenen Vorgaben, und das sei «wie eine Ohrfeige» für alle anderen guten Projekte, die man bislang mit Verweis aufs Reglement abgewiesen habe.\nArno Noger (FDP) entgegenete, es bestehe kein Zweifel, dass St. Gallen eng mit der Schweizergarde verbunden sei. Es sei Ansichtssache, ob man die Sicherheitstruppe des Papstes als Folklore oder Tradition sehe. Noger schilderte zudem kurz ein persönliches Erlebnis aus dem Vatikan. Ein Gardist habe ihn und seine Familie abgewiesen, weil er eine kurze Hose getragen habe. «Das hat mich tief getroffen». Beindruckt habe ihn aber auch die Ernsthaftigkeit der Schweizergarde.\n«Gut fürs Image der Schweiz»\nOhne Zweifel sei die Schweizergarde gut fürs Image der Schweiz. Zweifellos sei die Finanzierung über den Lotteriefonds richtig, schliesslich handle es sich doch um so etwas wie ein immaterielles Kulturerbe im Sinne der Unesco.\nNach mehreren weiteren Voten verteidigte Regierungsrätin Lara Bucher auch nochmals den Entscheid der Regierung, dem Kantonsrat den Antrag zur Gutheissung vorzulegen. Dabei räumte sie ein, dass zwar ein Ermessenspielraum bestehe, ob es sich bei der Schweizergarde um Kultur beziehungsweise ein Kulturgut handle. Jedenfalls sei der Bezug zum Kanton gegeben. «Mit den 15 Gardisten sind wir auf Platz 4 der Kantone mit den meisten Gardisten.» Der Lotteriefonds sei das richtige Gefäss zur Unterstützung. (uab)\n\nSt. Galler Grüne wollen kein Lotteriegeld für Schweizergarde-Kaserne: “rechtsstaatlich fragwürdig”\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 14:33", "author": "Der St. Galler Kantonsrat hat dem Regierungsrat grünes Licht gegeben. Er hatte vorgeschlagen, dass der Kanton mit 510’000 Franken aus dem Lotteriefonds zum Neubau der Kaserne der Schweizergarde beiträgt. In der Abstimmung äusserten sich 89 Räte dahingehend. Sie lehnten den Antrag von SP und Grünen ab. Dieser verlangte, der Kanton St. Gallen solle sich nicht an den Kosten für den Kasernenneubau beteiligen. Nur 18 Räte stimmten dem linken Antrag zu, 5 enthielten sich."}