{"id": "st-gallen-sagt-sonderloesung-beim-religionsunterricht-ade", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Gallen sagt «Sonderlösung» beim Religionsunterricht ade", "text": "\nKonsterniert reagieren die St. Galler Landeskirchen auf das Aus bei der Zusammenarbeit im Wahlpflichtfach Ethik, Religionen, Gemeinschaft (ERG). Die St. Galler Regierung hat entschieden, dass nur noch die Schulen das Fach erteilen dürfen.\nGeorges Scherrer\nDie Landeskirchen sind enttäuscht. Grosse Investitionen in die Weiterbildung der Lehrkräfte seien umsonst gewesen, schreiben sie in einer gemeinsamen Stellungnahme. Bedauerlich sei insbesondere, dass die grossen Investitionen der Kirchen für den Lehrplan und die Weiterbildung der Lehrpersonen umsonst waren.\nDie Kirchen wollen die Folgen des kantonalen Entscheids ökumenisch angehen. Eine Reihe von Massnahmen soll in Kürze ergriffen werden. So soll der Übergang in das neue System geordnet vollzogen werden. \nNicht in Randstunden abschieben\nVor allem dort, wo Lehrpersonen ein grösseres Pensum verlieren, wollen Arbeitgeber und Kirchenleitungen individuelle Lösungen unterstützen. \nDie Kirchen begrüssen, dass das Fach weiterhin angeboten wird. Ihr Wunsch ist es aber, dass der Religionsunterricht nicht nur in Randstunden angeboten wird.\nParteiübergreifender Vorstoss\nDas Wahlpflichtfach Ethik, Religion und Gemeinschaft wurde aufgrund des «Lehrplan 21» eingeführt. Das Fach wurde in St. Gallen sowohl von der Schule wie von der Kirche angeboten. Die Schüler mussten sich jeweils für eines der Angebote entscheiden.\nEin parteiübergreifender Vorstoss aus dem St. Galler Kantonsrat forderte im vergangenen Mai, dass nur noch der Kanton den Religionsunterricht erteilen solle. Gemäss dem Portal toponline.ch reichten Sandro Wasserfallen (SVP), Ruedi Blumer (SP) und Katrin Frick (FDP) den Vorstoss ein.\nZu viel Gewicht\n«Diese Aufteilung ist einmalig in der Schweiz und wurde in der Vernehmlassung zum Lehrplan 21 mehrheitlich abgelehnt», argumentierten die drei Politiker. Diese erklärten weiter, es sei nicht mehr zeitgemäss, «dass in einer säkularen Gesellschaft den Konfessionen ein solches Gewicht im Lehrplan der Volksschule gegeben wird».\nDie Kantonsregierung verfügte am 20. November, dass ab dem Schuljahr 2021/22 das Fachs «Ethik, Religionen, Gemeinschaft» im «ungeteilten Klassenverband» erteilt werde. Seit der Einführung des Fachs hätten die Eltern entschieden, ob ihr Kind ab der dritten Primarklasse das Wahlpflichtfach besuche, das von den Kirchen oder von der Schule betreut werde. Diese «schweizweit einzigartige Sonderlösung» werde nun aufgegeben, so die St. Galler Regierung.\n«Spaltende Wirkung»\nDer Entscheid begründe sich damit, «dass die fragliche Thematik in der ganzen Klassengemeinschaft gefördert und die spaltende Wirkung des bestehenden Modells zwischen den unterschiedlichen Anspruchsgruppen überwunden werden soll». Die Regierung spricht damit Abgrenzungstendenzen zwischen Menschen mit christlichem und nichtchristlichem Hintergrund an.\n\n\n“Kinder müssen über Religion Bescheid wissen”\n\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 17:01", "author": "Georges Scherrer"}