{"id": "st-josef-als-konkathedrale-in-der-pfarrei-steht-der-hoechste-kornspeicher-der-welt", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Josef als Konkathedrale? In der Pfarrei steht der höchste Kornspeicher der Welt", "text": "\nDrogen, Rotlicht – und junge Familien: Die Zürcher Pfarrei St. Josef zieht Gegensätze an. Bischof Joseph Bonnemain hätte sie gerne als Konkathedrale. Pfarrer Hannes Kappeler (68) fühlt sich geehrt: «Für Bischof Joseph ist immer ein Zimmer frei.»\nEva Meienberg\n«Mir gefällt das Brot-Silo in unserem Quartier», sagt Hannes Kappeler. Der Pfarrer von St. Josef in Zürich zeigt auf den höchsten Kornspeicher der Welt. Dieser hat es in viele Architektur-Bücher geschafft hat. «Swissmill Tower» heisst das 118 Meter hohe Gebäude. Der schnörkellose Turm ist auch der grösste Kornspeicher der Schweiz.\n\n\n\n\n\n\n\n©  Keystone/Enrico Caccia\n\n\nSwissmill Tower Zürich\n\n\n\nGeht es nach dem neuen Bischof Joseph Bonnemain, könnte St. Josef zur Konkathedrale werden. Die Kirche erhielte einen zweiten Bischofssitz und öfter Besuch von Joseph Bonnemain. Der neue Bischof von Chur hat in einem kath.ch-Interview seine Sympathien für St. Josef bekundet. «Die beste Kapelle ist die Strasse», sagt Bonnemain.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph-Maria Bonnemain in St. Josef\n\n\n\nSt. Josef in der Nähe der Zürcher Langstrasse kommt diesem Bild näher als andere Kirchen: Hier gibt es nicht nur Weizen, sondern auch Alkohol, Drogen, Prostitution und Gewalt. «Wir sind in diesem Quartier keine heile Familie», sagt der Pfarrer von St. Josef.\n«Ich will bei den Menschen sein.»Bischof Joseph Bonnemain\nDie St. Josefskirche steht zwischen Limmatplatz und Escher-Wyss-Platz. Die Trams rattern im Minutentakt am Gotteshaus vorbei. Haltestelle Quellenstrasse. Vis-à-vis steht ein städtisches Altersheim, wo Hannes Kappeler nach dem Gespräch dringend hinwill. Es stehe eine Impfaktion an. Die alten Menschen hätten Angst. «Ich will bei ihnen sein», sagt der Pfarrer.\n\n\n\n\n\n\n\n©  stjosef-zuerich.ch/Daria Frick\n\n\nHannes Kappeler, Pfarrer von St. Josef im Zürcher Industriequartier\n\n\n\nZwei Häuser weiter steht das «Haus Zueflucht» der Franziskanischen Gassenarbeit. Die Leiterin kommt regelmässig ins Pfarreizentrum, um Kraft zu schöpfen. Die Bewohnenden besuchten die offene Kirche, wenn auch manchmal nur, um das Handy aufzuladen.\nAuch für die Tamilen aus dem Quartier ist die Kirche ein Ort des Gebets. Am Sonntag feiert die Zürcher Kroatengemeinde ihren Sonntagsgottesdienst. Jährlich feiert die Pfarrei das Vielvölkerfest. Jeden Mittwoch gibt es in diesem Kirchenjahr eine Eucharistiefeier zu Ehren des Heiligen Josef. Abwechselnd auf Deutsch und Kroatisch.\nMit dem trendigen «jenseits», einem Begegnungslokal unter dem alten Eisenbahnviadukt, pflegt St. Josef einen wertvollen Austausch.  Das alte Eisenbahn-Viadukt säumt die Josefwiese, die grüne Lunge diesseits der Hardbrücke. Hier sorgen Genossenschaften für bezahlbare Wohnungen für Familien.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas kirchliche Jugendangebot \"Jenseits im Viadukt\" in Zürich-West\n\n\n\nAuf der anderen Seite des Viadukts sind die Mieten höher, die Bewohnenden wohlhabender. Auf dem Spielplatz der Josefwiese hört man viele Sprachen. Auch vielen Ex-Pats bietet Zürich-West vorübergehend ein zu Hause.\n«Unser Pfarreizentrum ist eine Herberge.»Pfarrer Hannes Kappeler\n«Unser Pfarreizentrum ist eine Herberge», sagt Hannes Kappeler. Das habe er schon immer so gehandhabt. Der Pfarrer ist vor einem Jahr in eine kleine Wohnung neben dem grossen Pfarrhaus gezogen und hat die geräumige Pfarrwohnung zu einer WG umfunktioniert. «Für Menschen, die dringend einen Platz brauchen», sagt der Pfarrer. Auch für Bischof Joseph Bonnemain gebe es Platz im Pfarrhaus.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSt. Josef Zürich\n\n\n\nPfarrer Hannes Kappeler ist beeindruckt vom seelsorgerischen Wirken seines neuen Bischofs. Im Zusammenhang mit einem Ehenichtigkeitsverfahren hatte er mit Bonnemain als Offizial zu tun. Er sei ein tief spiritueller Seelsorger. Seinen Einsatz als Spitalseelsorger bewundert Kappeler.\n«Bei uns hätte der neue Bischof Bezug zu einer breiten Basis.»Pfarrer Hannes Kappeler\n«Es ist ein schönes Zeichen, dass der Bischof in Zürich eine Dependance haben möchte», sagt Hannes Kappeler. «Unsere Gemeinde spiegelt die Zürcher Gesellschaft wider», sagt der Pfarrer von St. Josef. «Bei uns hätte der neue Bischof Bezug zu einer breiten Basis.»\nPfarrer Hannes Kappeler will sich von keiner Gruppierung vereinnahmen lassen. Zu divers sind die Menschen in seinem Quartier – und ihnen allen will er Pfarrer sein. Doch eines will er nicht: für einzelne Gruppen kämpfen müssen. Etwa für Geschiedene, für Wiederverheiratete, für Schwule und Lesben, für Frauen.\n\n\n\n\n\n\n\n©  stjosef-zuerich.ch/Daria Frick\n\n\nHannes Kappeler, Pfarrer von St. Josef im Zürcher Industriequartier\n\n\n\n«Schlimm finde ich, wenn die Kirche beginnt, Menschen auszugrenzen.»Pfarrer Hannes Kappeler\nEr sei nicht der Typ, der mit einem Transparent auf die Strasse gehe. «Ich weiss, Gott ist mit jedem von uns und vergisst uns nie.» Wäre er davon nicht mehr überzeugt, müsste er einer Partei beitreten, schmunzelt Hannes Kappeler. «Schlimm finde ich, wenn die Kirche beginnt, Menschen auszugrenzen.» Dagegen kämpfe er und dagegen würde er auch auf die Strasse gehen.\nDer Heilige Josef sei ihm da ein Vorbild. Er habe sich nicht nach den gängigen Normen gerichtet. Er habe seine Rolle als Vater ausgefüllt, auch wenn er nicht Jesu leiblicher Vater gewesen sei.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSt. Josef Zürich\n\n\n\n«Ich will durch die Heilsgeschichten Veränderungen erwirken», sagt der Pfarrer. Er glaube an den Heiligen Geist und die Kraft des Gebetes. Es gebe Situationen, da müsse man in Ruhe wirken – und Brücken und Verständnis aufbauen.\nDer Pfarrer will einen Boden bereiten, in dem das Weizenkorn keimen könne. Vielleicht steht auf dem Gebiet von St. Josef bald nicht nur der grösste Kornspeicher der Schweiz. Sondern die neue Konkathedrale des Bistums Chur.\n\n\nBonnemain privat: Kino, Kirche, Katalonien\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 05:00", "author": "Eva Meienberg"}