{"id": "st-katharina-faellanden-led-installation-nach-laermkonflikt", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Katharina Fällanden: LED-Installation nach Lärmkonflikt", "text": "\nErst seit Anfang der 90er-Jahre hat Fällanden ZH eine eigene katholische Kirche. Seit wenigen Jahren leuchtet abends und in der Nacht ein LED-Kreuz am Turm – je nach Jahreskreis in der passenden liturgischen Farbe. Ein Beitrag der Serie «Kirchenarchitektur».\nUeli Abt\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nArchitekt Peter Brader\n\n\n\nEine gewisse Bescheidenheit ist im Kirchenbau offenbar Trumpf. «Dass wir einen gedrungenen Bau vorgeschlagen haben, hat uns wohl zum Sieg im Wettbewerb verholfen», sagt Architekt Peter Brader. Er und Urs Nüesch hatten die Kirche Ende der 80er-Jahre entworfen. \nDie Lage an der Grenze zum bedeutenden Greifensee-Naturschutzgebiet und am Rande der Bauzone hätten es nötig gemacht, mit der Kirche einen geeigneten Abschluss des Quartiers zu schaffen – mit einem Bau, der nicht alles überragt, nicht aufdringlich wirkt. \nUnd doch präsentiert sich die Kirche St. Katharina in Fällanden von der Hauptzugangsseite her markant. Ein Fussweg betont die Symmetrie und führt die Ankommenden geradewegs auf den Turm der Kirche und auch den Eingang hin. Fast schon als ein Stück Pop Art erscheint das farbige LED-Kreuz am Kirchturm. Das christliche Symbol leuchtet ab der Dämmerung in der zum Jahreskreis passenden liturgischen Farbe. Doch dazu später mehr.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nTurm und Hauptzugang liegen auf einer West-Ost-Achse.\n\n\n\nRaumhöhe betont mit einem Trick\nWer ins Foyer der Kirche eintritt, ist vielleicht überrascht über die ungewohnt niedere Decke – wodurch aber der Sakralraum, wie von den Architekten beabsichtigt, umso geräumiger und grosszügiger wirkt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBlick in den Sakralraum.\n\n\n\nDass es vor ziemlich genau 30 Jahren überhaupt zu einem Kirchenneubau kam, ist einer grossen Siedlung im nahen Gebiet Benglen zu verdanken. Die ab den 1970er-Jahren erbaute Satellitenstadt liess den Anteil der katholischen Bevölkerung stark anwachsen. Zunächst nutzten die Katholiken Räumlichkeiten des Quartierzentrums in Benglen für die Gottesdienste. Trotzdem wünschten sich die Gläubigen eine eigene Pfarrei.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nLeuchtendes Beispiel: Die Patronin in einer Darstellung im Treppenhaus zu den Räumen im Untergeschoss.\n\n\n\nArchitektur, die klingt\nIn der 1991 fertig gebauten Kirche fallen Besuchern im Innern sofort die Holzbalken auf, welche den Bereich unter der Gebäudedecke strukturieren. Das so genannte Raumfachwerk sei eigens von einem spezialisierten Unternehmen für das Gebäude erfunden worden. Braders Grundidee für den Bau: «Musik in die Architektur bringen.»\nKonkret heisst das: Die verwendeten Masse bilden beispielsweise die Zahlenverhältnisse von Tonintervallen ab. Von der Oktave leitete er das Grundmass von acht Zentimetern ab. Ein Vielfaches davon findet sich überall im Gebäude: Die quadratischen Platten aus portugiesischem Schiefer haben eine Seitenlänge von 64 Zentimetern, Treppenstufen sind 16 Zentimeter hoch, die Raumhöhe bis zur Empore beträgt 4 mal 64, also 256 Zentimeter. Brader errechnete bestimmte Masse sogar aus den Zahlenwerten von akustischen Schwingungen und Farbwellenlängen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nViolett in der Adventszeit – das LED-Kreuz leuchtet passend zum liturgischen Jahreskreis.\n\n\n\nInspirieren liess er sich dabei von der Abtei in Cluny im Burgund, bei welcher die Baumeister ebenfalls ein bestimmtes Grundmass der Architektur zugrunde legten.\nÜberhaupt orientierten sich die Architekten an Bauprinzipien von historischen Kirchenbauten. So etwa mit der strikten Ost-West-Ausrichtung  – wobei hier die Diagonalen der Anlage mit den Himmelsrichtungen übereinstimmen. Es sei wichtig gewesen, die Architektur in eine bauliche Tradition einzubetten, sagt Brader.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nArchitekt Peter Brader war während Jahren in der Kirche aktiv\n\n\n\nWichtig war ihm aber auch, eine helle Atmosphäre und damit eine Kirche für eine aufgeklärte Gesellschaft zu schaffen. Die Kirche sollte ein Ort werden, an welchem «Menschen aufrecht stehen und in einen Dialog mit dem Schöpfer treten können», wie Brader sagt.\nAus katholischem Elternhaus\nBrader stammt selbst aus einem katholischen Elternhaus. Der Architekt engagierte sich jahrelang in der Kirche, zuletzt als Pfarreiratspräsident in Dübendorf und zuvor in Neuaffoltern.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nChristusbaum - Kirche St. Katharina Fällanden\n\n\n\nFür Brader war der Bau der Kirche der Höhepunkt seiner Karriere. Dass er einen sakralen Bau schaffen konnte, blieb einmalig: «Es war das Highlight meiner beruflichen Tätigkeit.» Dass er selbst Katholik sei, hält er für einen wichtigen Hintergrund für ihn als Kirchenarchitekt.\nAbweichende Ideen\nBrader ist sich aber auch bewusst, dass jene, die ein Gebäude nutzen, ihre eigenen Ideen entwickeln. So mochte der Kirchenchor offenbar nicht wie ursprünglich vorgesehen auf der Empore proben und auftreten. Stattdessen formiert sich dieser heute jeweils unten. Ebenso erwies sich die anfängliche elektrische Orgel als nicht ausreichend. Die nachträglich in den Raum gestellte Orgel empfindet Architekt Brader wiederum als zu wuchtig.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Kirche hat neue Nachbarn bekommen.\n\n\n\nNeubau in der Umgebung machte Glocken zu laut\nZu einer nachträglichen Anpassung kam es auch beim Glockenturm. Anfang der Zehner-Jahre dieses Jahrtausends empfanden die Menschen in der Umgebung das Geläut zunehmend als unangenehm. Denn ein Pflegezentrum, das einige Jahre nach der Kirche in der Nähe in die Höhe gewachsen war, hatte die akustische Situation verändert. Nun störten sich selbst die Kirchgänger an der Lautstärke auf dem Platz unmittelbar ausserhalb der Kirche.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Luis Varandas steuert die LED-Beleuchtung über ein Tablet an.\n\n\n\nSo musste eine Schalldämmung im bislang offenen Glockenturm her. «Wir konnten damit die Lautstärke um etwa 16 Dezibel senken», sagt Brader. Mit der dämmenden Holzverschalung rückte eine Eisenkonstruktion im Glockenstuhl in Form eines Kreuzes allerdings buchstäblich in den Hintergrund. So entstand die Idee, mit LED-Technik das Symbol am Turm wieder sichtbar zu machen.\nWeit herum einzigartig\n«Mir ist nicht bekannt, dass es eine Lichtinstallation in dieser Art irgendwo sonst in der weiteren Umgebung gäbe», sagt Pfarrer Luis Varandas. Seit fünf Jahren leitet er die Pfarrei St.Katharina.\nAm Bau gefällt ihm die klare Ausrichtung und Gliederung, ohne Verwinkelungen, wie sonst in manchen anderen modernen Kirchen. «Man weiss gleich, wo was ist.» Dass der Mittelgang relativ breit ist und man als Pfarrer am Altar dann vor einem leeren Raum steht, daran habe er sich anfänglich etwas gewöhnen müssen. Inzwischen hat er sich insofern darauf eingestellt, als dass er sich abwechselnd zu den Menschen links und rechts in den Sitzbereichen wendet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHauswart Rodolfo Gulli\n\n\n\nAuch wenn die Kirche St. Katharina unverkennbar wenige Jahrzehnte alt ist –  bei der Gestaltung des Altarraums wollte Architekt Brader beim Bewährten bleiben. Beispielsweise platzierte er den Tabernakel bewusst in der Mitte. Und anders als in anderen Kirchen in der Umgebung liess er den Altar unverrückbar anschrauben. Das möge nicht die beste Lösung sein für den lokalen Musikverein, wenn dieser auch einmal auftritt, weiss Hauswart Rodolfo Gulli, der seit Jahren in der Pfarrei Fällanden arbeitet und sie wie seine Hosentasche kennt. Es sei eben «eine Kirche, kein Mehrzweckraum», sagt Brader.\n\n\nFranziskus-Zentrum: Begegnungsort mitten im Wohnquartier\n\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 14:38", "author": "Ueli Abt"}