{"id": "st-laurenzen-in-st-gallen-wird-zum-mahnmal-fuer-die-toten-im-mittelmeer", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Laurenzen in St. Gallen wird zum Mahnmal für die Toten im Mittelmeer", "text": "\nSeit Jahren kommen bei der Flucht übers Mittelmeer Tausende von Menschen ums Leben. Ihnen ist die Aktion «Beim Namen nennen» gewidmet, die am Wochenende in St. Gallen stattfindet. Auf dem Bärenplatz und in der Kirche St. Laurenzen.\nVera Rüttimann\nSamstags herrscht in der St. Galler Innenstadt Hochbetrieb. Gerade jetzt, wo die Kaffees wieder geöffnet sind und der Pandemie der Schnauf ausgeht. Passanten eilen mit vollen Einkaufstüten über das Pflaster oder stehen vergnügt in Gruppen zusammen. Um Punkt zwölf bleiben einige auf dem Bärenplatz verdutzt stehen, als sich vor ihnen Leute zu einem «Cercle de Silence» bilden. Ein halbe Stunde schweigen sie für Flüchtlinge, die ausgegrenzt werden oder deren Asylantrag abgewiesen wurde. Seit 1993 sind über 44’000 Personen beim Versuch, nach Europa zu flüchten, gestorben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchweigen für geflüchtete Menschen, \"Cercle de Silence\" auf dem St. Galler Bärenplatz:\n\n\n\nNamen schreiben auf dem Bärenplatz\nAuf dem Bärenplatz gibt es einen Informationsstand zum Thema. Leute werden zudem eingeladen, die Namen von gestorbenen Migranten auf schmale Stoffbänder zu schreiben. Vor dem grossen Plakat, das das Mittelmeer zeigt, steht auch Silja Balmer. In der vergangenen Nacht hat sie über 200 Namen auf einzelne Stoffstreifen geschrieben. Jedes steht für einen Menschenleben. «Es war anstrengend. Vor allem hat es mich emotional berührt», sagt die Pflegefachfrau. «Mir wurde beim Schreiben klar, wie wertlos für uns diese Menschen sind.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSilja Balmer hat über 200 Namen auf Stoffstreifen geschrieben.\n\n\n\nAuf der Namensliste, die die 25-Jährige erhalten hat, sind auch die Todesumstände vermerkt. Sie sei schon früh als Kind sensibilisiert worden durch ihre Eltern für die Schicksale von Geflüchteten. «Schnell merkte ich: Nicht alle haben es so schön wie wir hier», sagt die St. Gallerin.\nNeben ihr steht Scotty Williams. Der US-Amerikaner und Pfarrer der All Souls Protestant Church in St. Gallen zeigt sich beeindruckt von der Ernsthaftigkeit, mit der die Leute die Namen auf die Stoffstreifen schreiben. «Einige tun dies in andächtiger Stille», sagt Williams.\nEuropa und die Schweiz am Pranger\nDie national rund 130 beteiligten Organisationen der Aktion «Beim Namen nennen» prangern die Tatenlosigkeit Europas und der Schweiz an. Chika Uzor, der die Aktion in St. Gallen initiiert hat,  ist traurig und wütend. «Es sind so viele Menschen, die ihre Zukunft noch vor sich hatten und die eigentlich das Leben suchten. Sie haben sich eine schöne Zukunft vorgestellt, sonst wären sie nicht aufgebrochen», sagt Uzor, der den Stand auf dem Bärenplatz heute immer wieder aufsucht.  »Wenn der gute Wille da wäre, dann wären sie wohl noch am Leben.» Das Ziel des Aktionstages sei, die vielen Toten sichtbar zu machen. Diesen Menschen eine Stimme zu geben. «Was hatten sie für Visionen, Träume und Hoffnungen? Wir werden es nie wissen», sagt er.\n«Jeder schaut nur für sich.»Chika Uzor\nChika Uzor prangert den Egoismus an: «Jeder schaut nur für sich und konzentriert sich darauf, wo er das Beste rausholen kann.» Europa kapsele sich immer mehr ab, die Menschlichkeit, das Humanitäre, für das es ja eigentlich stehe, werde in den Wind geschlagen. Die Pandemie hat für ihn noch offensichtlicher gemacht, was sich vorher schon abzeichnete: «Die, die viel haben, wollen noch mehr. Und die, die wenige haben, werden auf der Strecke bleiben.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChika Uzor aus Nigeria arbeitet heute als Seelsorger für Flüchtlinge und Migranten.\n\n\n\nEr kenne allerdings auch viele Leute, die bereit seien, Flüchtlinge aufzunehmen und sich für sie zu engagieren. «Es gibt viele Leute, denen das Herz beim Anblick von so vielen toten Flüchtlingen brennt», sagt Chika Uzor.\nSelbst ein Betroffener\nChika Uzor weiss aus eigener Erfahrung, wie es sich anfühlt, ein Geflüchteter zu sein.  In den 1960er Jahren floh er mit der Familie aus seinem Dorf in Nigeria. Seine Erfahrungen rund um Flucht, Vertreibung und Heimat kann er heute weitergeben: Der Mann mit dem offenen Lachen ist Seelsorger für Flüchtlinge und Migranten bei der Katholischen Kirche St. Gallen.\nChika Uzor hat viele Unterstützer gefunden für diese Aktionstage, deren Hauptträger die katholischen und evangelisch-reformierten Kirchen sind. Im Rahmen der schweizweiten Aktion «Beim Namen nennen» hat er unter anderem in seiner evangelisch-reformierten Kollegin, Pfarrerin Birke Müller, eine Verbündete gefunden.\nBilder von Särgen und Leichenhallen\nIn der Laurenzenkirche ist an diesem Tag auch Max Hirzel, der Fotograf der Fotoausstellung «Migrant Bodies». Die grossformatigen Bilder zeigen selten gezeigte Momente. Zu sehen sind keine im Meer treibende Menschen, sondern Särge, Leichenhallen und Kreuze auf staubigen Gräbern. Auf einem Foto erkennt der Betrachter abgesägte Hüftknochen von Menschen und die Sezierwerkzeuge eines Forensikers.\n«In den Medien sehen die Leute immer dieselben Bilder.»Max Hirzel, Fotograf\nDer Seelsorger bewundert die Arbeit des Mailänder Fotografen. Dieser sagt: «In den Medien sehen die Leute immer dieselben Bilder.» Es sei fotografisch noch lange nicht alles erzählt über die Migration. Max Hirzel begann 2015, ausgehend von sizilianischen Friedhöfen, zu recherchieren, was mit verstorbenen Migranten passiert. «Ich wollte verstehen, wo und wie diese Körper begraben werden, wie viele einen Namen haben oder was mit ihnen geschah, wenn sie keinen hatten», sagt Max Hirzel, der einst als Werbefotograf begann, sich dann aber auf den Fotojournalismus konzentrierte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMax Hirzel erzählt mit seinen Fotos Geschichten über Migranten.\n\n\n\nEinige dieser Bilder sorgten bereits international für Aufsehen. Sie sind erschienen in Magazinen oder wurden in Italien in Kirchen gezeigt. «Als ich diese Bilder erstmals zeigte, waren viele Leute in Italien erstaunt, unter welchen Umständen Flüchtlinge zu Tode kommen und was danach mit ihnen passiert.» Er recherchiere auch, auf welchen Friedhöfen sie landen. «In Italien liegen sie überall», sagt der 53-Jährige, der Mitglied ist des französischen Fotografen-Kollektivs Haytham Pictures.\nPostkarten-Aktion\nIn den Bänken sieht man Besucher Postkarten schreiben. Geschickt werden sie an Parlamentarierinnen und Parlamentarier. Diese werden gebeten, mehrere Motionen zu unterstützen: Die politischen Vorstösse fordern von der Schweiz, sich im Rahmen der «Koalition der Willigen» an der Verteilung der im Mittelmeer geretteten Flüchtlinge zu beteiligen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeute schreiben die Namen von Migranten auf Stoffstreifen.\n\n\n\nGestorben unter tragischen Umständen\nDie St. Laurenzen Kirche befindet sich im Stadtzentrum St. Gallens gleich neben dem Stiftsbezirk mit der berühmten Stiftsbibliothek. Hansruedi Felix ist hier Pfarrer. Um zwölf Uhr begrüsst er die Leute, die gekommen sind, Namen von verstorbenen Migranten zu hören und aufzuschreiben. «Uns fehlen die Worte, und Ihnen wohl auch.»\nEr spricht die tragischen Todesumstände an, die die Leute in den Bänken gleich hören werden. Ertrunken beim Versuch, die Oder-Neisse zu durchschwimmen bei Görlitz. Ein Nigerianer, erstickt in einen Container, in dem man ihn gesperrt hat. Ein Afghane, erschossen auf einem Bahngleis. Ein Kind, ertrunken im Mittelmeer, nachdem das Boot kenterte. Eine Türkin, die  sich erhängte, nachdem sie erfahren hatte, dass sie ausgeschafft werden soll. ….\n24 Stunden lang lesen freiwillige Helferinnen und Helfer die Namen von Toten. Zu jeder vollen Stunde gibt es eine fünfminütige Unterbrechung mit Musik, Gesang oder einem Input.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStoffstreifen flattern vor der Kirche St. Laurenzen im Wind.\n\n\n\nWie eine Meditation\nChika Uzor kennt viele der Leute, die hier in der Kirche die Namen von ertrunkenen Flüchtlingen auf die Stoffbänder schreiben. So auch Anita Zaugg aus Heerbrugg. Zusammen mit ihrem Mann engagiert sie sich seit vielen Jahren in der Flüchtlingsarbeit. «Es ist bewegend, beim Schreiben all die Todesumstände der Geflüchteten hier in dieser Kirche zu hören.» Es sei auf eine sonderbare Weise wie eine Meditation. \nAnita Zaugg freut sich auf den Moment, wenn die vielen Bänder an der Aussenfassade der Kirche St. Laurenzen befestigt sind. So wird das Kirchengebäude in ein riesiges Mahnmal mitten in der Stadt verwandelt. Die Streifen, von denen jeder einzelne für ein Menschenleben steht, bleiben bis zum Flüchtlingstag am 20. Juni hängen.\n\n\n\nItalienische Hafenbehörde setzt Rettungsschiff fest\n\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 15:52", "author": "Vera Rüttimann"}