{"id": "st-martin-was-die-schweiz-von-deutschland-lernen-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Martin: Was die Schweiz von Deutschland lernen kann", "text": "\n«Sankt Martin ritt durch Schnee und Wind…» In Deutschland ist der Martinsumzug mit Pferd, Laternen und Mantel-Teilen eine feste Tradition. Warum importiert die Schweiz so viel Schrott aus Deutschland – nicht aber dieses schöne Ritual?\nRaphael Rauch\nSpätestens an Martini geht es auf die Adventszeit zu. Abends brennen Laternen. Kinderpunsch und Glühwein wärmen das Herz. Die Kinder singen in Deutschland: «Sankt Martin ritt durch Schnee und Wind.»\nDas Lied handelt von Solidarität und Nächstenliebe. Zum Martiniritt gehört ein Mann, der hoch zu Ross in Soldatenkleidung reitet. Er trifft auf einen frierenden Bettler. Martin teilt seinen Mantel.\n«Liebe deinen Nächsten wie dich selbst»\nIn dieser Handlung verdichtet sich christliche Nächstenliebe. Der Heilige Martin gibt nicht seinen ganzen Mantel her, sondern teilt ihn in zwei Hälften. «Liebe deinen Nächsten wie dich selbst» bedeutet keine Selbstaufgabe, sondern: Fifty-Fifty.\n\n\n\n\n\n\n\n©  kath\n\n\nHeiliger Martin aus dem Kirchenschatz der Pfarrei St. Martin in Schwyz\n\n\n\nDas Martinsfest steht für universale Werte wie Teilen, Solidarität, Mitmenschlichkeit. Entsprechend haben nicht nur christliche Familie Freude an dem Fest.\nAuch Muslime feiern das Martinsfest\nAn vielen Orten in Deutschland stehen Muslime mit Laternen Spalier, wenn Sankt Martin hoch zu Ross kommt. Sie freuen sich darüber, dass mit dem Teilen eine Idee gefeiert wird, die auch in den fünf Säulen des Islam verankert ist. Martinsfeuer, Laternenzauber, Kinderpunsch und ein eindrucksvolles Zeichen von Solidarität – viele Muslime mögen das Martinsfest wegen seiner Atmosphäre.\n\n\n\n\n\n\n\n©  Rolf Bischoff\n\n\nMartinsbrauch in Lohn-Ammannsegg\n\n\n\nDer Versuch einer Kita, das christliche Martinsfest in ein angeblich politisch korrektes «Sonne-Mond-und-Sterne»-Fest umzubenennen, sorgte zurecht für einen Shitstorm. Die Kita gab vor, Rücksicht zu nehmen auf Kinder und Eltern mit Migrationshintergrund. Dabei haben die meisten Muslime kein Problem, wenn Christen zu ihrem Glauben stehen.\nWarum ist das Fest in der Schweiz so unbekannt?\nEgal ob Aldi, Lidl, Currywurst: Die Schweiz importiert Vieles aus Deutschland – warum aber nicht das schöne Ritual von St. Martin? Vereinzelt gibt es in der Schweiz Martinstraditionen. Aber ein Umzug mit Laternen, Reiter und Mantel-Teilen ist eher eine Seltenheit.\n\n\n\n\n\n\n\n©  Rolf Bischoff\n\n\nMartinsbrauch in Lohn-Ammannsegg\n\n\n\nIn Martinsfragen kompetent ist Martin Conrad vom Liturgischen Institut der deutschsprachigen Schweiz. Er vermutet: Es gibt einen Zusammenhang zwischen den Räbeliechtliumzügen und dem Martinsfest. Allerdings ist die Schweizer Variante deutlich säkularer als die deutsche, wo die Geschichte des Heiligen Martin im Vordergrund steht.\n«Im Armen, Leidenden sah er Christus»\n«Mir gefällt der heilige Martin, weil er gegen alle Konventionen seine Verbindung zu Christus lebte. Er teilte das Zeichen seiner Offizierswürde, den Mantel, mit einem Armen und machte sich so zum Gespött seiner Kameraden», sagt Martin Conrad über seinen Namenspatron.\n\n\n\n\n\n\n\n©  kath\n\n\nSymbolischer Schwerthieb auf der Martinsfahne in der Pfarrei St. Martin in Schwyz\n(Künstler Nik Oswald)\n\n\n\n«Der Heilige Martin verweigerte dem Kaiser den Kriegsdienst, weil er nicht zwei Herren dienen wollte. Er trat für die Begnadigung von Häretikern ein. Und nachdem sie doch zum Tode verurteilt worden waren, mied er Zusammenkünfte mit anderen Bischöfen. Sogar als Bischof gab er vor der Messe in der Sakristei sein Gewand einem Armen – und feierte die Messe dann nur notdürftig bekleidet.»\nLaut Legende haben Engel seine Nacktheit bekleidet. «Im Armen, Leidenden sah er Christus», sagt Conrad.\nKulturtransfer von Deutschland nach Solothurn\nBisweilen gibt es auch in der Schweiz Martinsumzüge. Eine reformierte Pfarrerin aus Deutschland leistete Kulturtransfer. Mit ihrem katholischen Kollegen in Lohn-Ammannsegg SO organisierte sie letztes Jahr einen Laternen-Umzug.\n\n\n\n\n\n\n\n©  Rolf Bischoff\n\n\nPony statt Pferd, Kind statt Soldat: Martinsbrauch in Lohn-Ammannsegg\n\n\n\nStatt einem gestandenen Soldaten durfte ein Kind auf dem Pony reiten. Natürlich wurde auch die Szene vom Mantel-Teilen nachgespielt. Die Primarschüler besuchten das Altersheim und sangen den Bewohnern ein Ständchen.\nTradition im Wallis und in der Urschweiz\nDer Umzug kam sehr gut an. Coronabedingt war aber eine Wiederholung dieses Jahr nicht möglich.\nAuch andere Gemeinden in der Schweiz, etwa im Wallis oder in der Urschweiz, kennen die Tradition des Martinsrittes. Doch auch der fällt Corona zum Opfer.\n\n\nWarum der Heilige Martin so populär ist\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 17:55", "author": "Raphael Rauch"}