{"id": "st-michael-hat-endlich-glocken", "tag": "Schweiz", "title": "St. Michael hat endlich Glocken", "text": "\nBislang fehlte der katholischen Kirche im zürcherischen Dietlikon ein Turm. Am Samstag haben rund 100 Schülerinnen und Schüler dessen Glocken aufgezogen.\nUeli Abt\nHelfer in gelben Westen desinfizierten jedem Besucher sogleich die Hände, alle mussten sich mit Name und Telefonnummer in eine Liste eintragen. Wer keine eigene Maske mitbrachte, bekam eine zur Verfügung gestellt. Die Massnahmen der Organisatoren der Glockenaufzugs-Feierlichkeiten in Dietlikon machten Sinn: Abstand halten war am Samstag auf dem gut besuchten Gelände der Kirche St. Michael in Dietlikon oft unmöglich – und hätte im Rahmen eines solchen Anlasses unter freiem Himmel auch nicht gross Sinn gemacht.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBesucher auf dem Gelände der Kirche St. Michael in Dietlikon.\n\n\n\nMehrere Hundert Personen waren für den Festanlass zusammengekommen. Rund hundert Schulkinder aus Wangen, Brüttisellen und Dietlikon beteiligten sich aktiv am Aufzug.\nMit Pferdegespann durchs Gebiet der Pfarrei\nDietlikon hat Möbelhäuser, Elektronikgeschäfte und ein Multiplexkino in einer Industrie- und Einkaufszone. Hier werden Sprudelsüssgetränke für die halbe Schweiz hergestellt. Dietlikon ist aber auch ein Dorf geblieben. Es pflegt das Vereinsleben, wie aus einer bemalten Betonwand gegenüber dem Bahnhof hervorgeht.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nViele halten den besonderen Moment fotografisch fest.\n\n\n\nSo passten denn eben auch die beiden Pferdegespanne mit den reich und festlich mit Blumenschmuck dekorierten Glocken bestens. Sie fuhren nach einer Tour mit Zwischenstationen bei weiteren Kirchen auf dem Gebiet der Pfarrei in den Gemeinden Dietlikon und Wangen-Brüttisellen auf dem Festgelände vor.\n«Ein Kirchturm ist Teil unserer christlichen Kultur.»Richard Pfister, Kirchenpfleger\n1970, als die katholische Kirche St. Michael fertig gebaut war, stand hier noch kein Kirchturm. Ein solcher von 28 Meter Höhe war aber bereits geplant und bewilligt gewesen. «Die Gründe für den Bauverzicht sind uns nicht bekannt», sagte Kirchenpfleger und Baukommissions-Präsident Richard Pfister im Rahmen seines Rückblicks auf die vergangenen Jahre und Monate vor den Anwesenden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNoch stehen die Glocken auf dem Pferdewagen.\n\n\n\n«Ein Kirchturm ist Teil unserer christlichen Kultur», so Pfister weiter. In einer Abstimmung sei der Wunsch nach einem Kirchturm klar zutage getreten. Im Frühling 2017 habe dann eine Arbeitsgruppe innerhalb der Kirchenpflege das Projekt aufgegleist und dazu zunächst «einige bestehende Kirchtürme angeschaut».\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEs entstand ein 18 Meter hoher Turm mit offener Glockenstube.\n\n\n\nArchitekt Pierre Ilg entwarf darauf einen 18 Meter hohen Turm mit einer 5,5 Meter hohen offenen Glockenstube. «Heute vor einem Jahr haben uns die Bewilligung und Einsprachen beschäftigt», führte Pfister weiter aus. Im Februar dieses Jahrs habe man dann mit dem Bau des Fundaments beginnen können, dank des guten Frühlingswetters sei der Turm rasch in die Höhe gewachsen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEin Giesserei-Mitarbeiter bereitet eine der Glocken zum Hochziehen vor.\n\n\n\nBevor die Glocken aufgezogen wurden, hatten die Schulkinder Gelegenheit, die von Bildhauer Ernesto Ghenzi gestalteten Verzierungen aus der Nähe zu betrachten – ehe diese dann zur nur per Leiter erreichbaren Glockenstube gezogen wurden.\nFriede, Glaubwürdigkeit, Schöpfung, Weltkirche\nGhenzi berichtete vor den Anwesenden vom Entstehungsprozess der Glockenzier. Als Kind habe er miterlebt, dass sein Vater fürs Kloster Otmarsberg in Uznach eine solche Gestaltung der Bronzeglocken entwarf. «Damals wusste ich nicht, dass ich das auch einmal ausführen dürfen würde.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBildhauer Ernesto Ghenzi gestaltete die Glockenzier.\n\n\n\nGhenzi hatte für jede der vier Glocken ein bestimmtes Thema vorgegeben bekommen. Zuerst habe er sich der kleinsten Glocke mit dem Thema «Frieden» gewidmet und sich für das Motiv der Friedenstaube entschieden. Bei der zweiten Glocke habe er das Thema «Schöpfung» durch die Schöpfungsgeschichte illustriert, mit je einem Motiv für jeden der sieben Tage. «Glaubwürdigkeit», wie das Thema der drittgrössten Glocke lautet, habe etwas mit Glaube, Wahrheit und Würde zu tun. «Wenn wir von Zweifeln befallen sind, finden wir Halt im Glauben», sagte er. Mit zwei Gesichtern auf einer Weltkugel habe er die Zerrissenheit heutiger Menschen in Zeiten von Fake News darstellen wollen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEs geht los: Die jüngsten Schulkinder dürfen beim Hochziehen der kleinsten Glocke zupacken.\n\n\n\nProbehalber angeschlagen\nDie grösste Glocke mit dem Thema Weltkirche sei seine Abschlussarbeit gewesen. Nach seiner Auffassung umfasst dies alle Religionen. «Ich hoffe, dass der Klang der Glocken uns an diese Themen erinnert», schloss Ghenzi.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarreiadministrator Luis Capilla bei der Segnung der Glocken.\n\n\n\nGemäss Programm wird das Glockengeläut erstmals im September zu hören sein. Doch wie es sich gehörte, schlug ein Angestellter der mit der Herstellung beauftragten Aarauer Giesserei Rüetschi die Glocken vor dem Hochziehen mit einem Hammer an, so dass die Glocken doch ein erstes Mal hörbar waren. Dies, nachdem Pfarreiadministrator Luis Capilla diese gesegnet hatte.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVier Glocken, vier Teams - in einer Art Rundlauf und mit einem Flaschenzug ziehen die Kinder die Glocken gemeinsam hoch.\n\n\n\n\n\nTrostspendend, heimatstiftend oder nervig wie Tinnitus\n\n\n© Katholisches Medienzentrum, 05.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-05 11:09", "author": "Ueli Abt"}