{"id": "st-nikolaus-wohlen-die-familien-muessen-die-stube-lueften-vor-dem-besuch", "tag": "Schweiz", "tag2": "Schweiz", "title": "St.Nikolaus Wohlen: «Die Familien müssen die Stube lüften vor dem Besuch»", "text": "\nEndlich darf der St. Nikolaus wieder Familien besuchen – doch auch das Virus sucht aktuell so manche Familie heim. Was heisst das für eine Chlausgesellschaft, wie jene in Wohlen AG? Gesamtleiter Rolf Wüst erklärt es kath.ch.\nLetztes Jahr fiel der St. Nikolaus Corona zum Opfer. Wie gross ist in diesem Jahr das Interesse?\nRolf Wüst: In normalen Jahren machten wir jeweils rund 200 Besuche. Wir sind dieses Jahr nicht ausgelastet. Aber wir sind froh, dass wir nicht mehr haben. Die ganzen Corona-Massnahmen machen uns zu schaffen. Wir sind gefordert bis an den Anschlag. 2020 gab es keine Hausbesuche, auch keine sonstigen Aktivitäten. Darum sagte ich: Zwei Jahre hintereinander können wir nicht nichts unternehmen.\n«Mein Wunsch: Es darf sich niemand anstecken bei der Aktion, weder Familien noch Mitarbeiter.»\nWie sieht das Schutzkonzept bei Hausbesuchen aus?\nWüst: Zwei Oberschmutzli erklären Familien vorgängig das Konzept. Familien müssen dieses unterschreiben, auch Oberschmutzlis müssen unterschreiben. Dabei sind wir ganz konsequent, ohne Unterschrift gibt es keinen Chlausbesuch. Die Familien müssen die Stube lüften vor dem Besuch, es gilt die Maskenpflicht für alle ab 16 Jahren. Wir bleiben auf Abstand. Die Begrüssung beschränkt sich auf Handzeichen. Mein Wunsch: Es darf sich niemand anstecken bei der Aktion, weder Familien noch Mitarbeiter. In Wohlen sind im Rahmen der Chlausaktion immerhin 80 Leute im Einsatz.\n\nGrösste Chlausgesellschaft im Aargau\nRolf Wüst ist seit 44 Jahren Gesamtleiter der Chlausaktion in Wohlen. St. Niklaus Wohlen ist die grösste Chlausgesellschaft im Aargau: 120 Leute wirken vor und hinter den Kulissen mit. Vor zwei Jahren hat die Gemeinde Wohlen die Chlausgesellschaft mit dem Kulturpreis ausgezeichnet.\nDieses Jahr machen die Chläuse der Gesellschaft 145 Familienbesuche.10 Chlausgruppen sind unterwegs mit je einem Chlaus, einem Diener, einem Oberschmutzli, einem gewöhnlicher Schmutzli, der die Chlaussäckli hineinbringt. Drei oder vier Personen warten vor dem Haus. Zwei Oberschmutzlis besuchen die Familien vorgängig und bereitet den Chlausbesuch vor. Die Hausbesuche fanden am Freitag, Samstag und Sonntag statt. (bal)\n \nWelche Schutzmassnahmen gab es innerhalb der Chlausgesellschaft?\n\n\n\n\n\n\n\n\n©  zVg\n\n\nWährend der letzten 14 Tage stand die Niklaus-Statue in der Kirche in Wohlen.\n\n\n\nWüst: Wir desinfizieren vor und nach dem Besuch die Hände. Es gab zudem ein Schutzkonzept für die Vorbereitung der Besuche im Vorfeld. Die verschiedenen Chlausgruppen haben sich im Pfarrheim räumlich getrennt vorbereitet. Dazu gehört etwa das Anziehen und Schminken der Chläuse und deren Gehilfen.\nWie muss man sich das eigentlich optisch vorstellen: Tragen die Chläuse rote Gewänder und Kapuzen?\nWüst: Nein, wir sind St. Nikoläuse, also Bischöfe, keine Kapuzenchläuse. Wir haben farbige Gewänder, die den liturgischen Farben entsprechen. Wir pflegen kirchliches Brauchtum, die Kirche feiert den St. Nikolaustag, und führen das Brauchtum in einem christlichen Rahmen durch. Wir kommen darum mit einem christlichen Gruss in die Familie und verlassen die Familie ebenso. «Die Gnade unseres Herrn Jesus sei mit euch allen», lautet die Begrüssung. Zum Abschied sagen wir: «Der Friede sei mit euch.»\n«Der Bart schützt wie eine Maske. Da können wir dahinterstehen.»\nTragen der Samichlaus und der Schmutzli bei den Hausbesuchen eine Schutzmaske?\nWüst: Der Samichlaus tritt ohne Maske auf, er muss geimpft sein. Oberschmutzlis, gewöhnliche Schmutzlis und Diener tragen Maske. «Der Samichlaus ist geschützt durch seinen Bart und seinen Schnauz. Der Bart schützt wie eine Maske. Da können wir dahinterstehen.\nWie viele Chläuse und Schmutzlis nehmen am Chlausgottesdienst und traditionellen Chlausauszug teil?\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDen traditionellen Chlausauszug verfolgte ein grosses Publikum mit.\n\n\n\nWüst: Der Chlausgottesdienst war am Sonntagvormittag. Daran teilgenommen haben nur je ein Samichlaus und ein Diener. Bischofsvikar Hanspeter Wasmer leitete den Gottesdienst. Der Auszug war punkt 16.45 Uhr. Es haben draussen circa 2000 bis 2500 Leute zugeschaut. Zehn Samichläuse zogen aus. Es galt die 3-G-Regel, aber nicht die Maskenpflicht.\n«Wir haben vom Kanton Aargau eine 20-seitige Bewilligung.»\nWie gehen Sie aktuell damit um, dass schärfere Corona-Massnahmen in Kraft gesetzt wurden?\nWüst: Wir mussten das Schutzkonzept für den Chlausauszug erstellen. Das Areal wurde abgehagt, eine Security-Firma kontrollierte. Wir haben vom Kanton Aargau eine 20-seitige Bewilligung. Darin wurde mitgeteilt, dass die Bewilligung im Fall einer Verschärfung entzogen werden könnte. Wir hofften, dass härtere Massnahmen erst am Montag in Kraft treten würden. Und dass der Kanton uns die Bewilligung nicht entzieht. Für die Hausbesuche mussten der St. Nikolaus und die zwei Oberschmutzlis ein Zertifikat besitzen. Die Schmutzlis haben bei uns in Wohlen Spucktests gemacht. (bal, uab)\n\n\nSamichlaus, Santiklous, Santiglais: Was Sprechfaulheit mit dem Nikolaus machte\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 17:39", "author": "bal, uab"}