{"id": "st-nikolaus-geht-dieses-jahr-als-plakette-auf-die-strasse", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Nikolaus geht dieses Jahr als Plakette auf die Strasse", "text": "\nEine sympathische Aktion soll St. Nikolaus auch dieses Jahr unters Volk bringen. Der volkstümliche St. Nikolaus-Umzug in Freiburg wurde wegen Corona abgesagt. Eine Plakette soll nun einspringen und die Freiburger an das St. Nikolaus-Fest gemahnen.\nJacques Berset, cath.ch / Übersetzung und Adaption: Georges Scherrer \nTausende von Menschen, gross und klein, säumen jeweils den Weg, wenn St. Nikolaus vom Kollegium St. Michel auf seinem Esel zur Kathedrale Freiburg hinab reitet. Dieses Jahr fällt der volkstümliche Umzug aus. Der Grossanlass, der jeweils am ersten Samstag im Dezember stattfindet, wurde wegen Corona gestrichen.\nSt. Nikolaus soll dieses Jahr trotzdem unter die Leute gebracht werden. Das hat sich Barbara Hallensleben gesagt. Sie leitet das «Zentrum St. Nikolaus für das Studium der Ostkirchen». Gemeinsam mit der «St. Nikolaus-Vereinigung der orthodoxen Studenten der Universität Freiburg» hat sie darum eine Badge-Aktion gestartet.\nSolidarität und Hoffnung\n«Als wir sahen, dass alles abgesagt wurde, wollten wir nicht in dieser Negativität verharren», sagt die Freiburger Professorin für Dogmatik. Darum wurde eine Plakette mit dem Slogan «St. Nikolas est là! –  ist da!» kreiert. Diese soll nun unter die Leute gebracht werden.\n«Er war da, wo die Menschen ihn brauchten.»Barbara Hallensleben\nBarbara Hallensleben versteht die Aktion als eine Botschaft der Hoffnung und Solidarität in dieser Zeit der Pandemie. Dieses Jahr hätten die Freiburgerinnen und Freiburger eine besondere Verantwortung, die Ihnen vom Bischof von Myra übertragen wurde. «Er war da, wo die Menschen ihn brauchten», sagt Hallensleben.\nGegen eine Abkapselung\nNikolaus von Myra gab der Kathedrale Freiburg ihren Namen. Der heilige Nikolaus habe die Liebe Gottes zu den Menschen bezeugt. Er habe Menschen geholfen und gerettet, selbst in verzweifelten Situationen.\n«Wir wollen nicht den folkloristischen Aspekt des Nikolaustages retten.»Guido Vergauwen\nIn diesen Zeiten der Pandemie gehe es darum, den Anderen nicht als «eine Gefahr für die eigene Gesundheit» zu sehen. Vielmehr solle man auch jetzt den Anderen verbunden bleiben. «Tut das, was Nikolaus gemacht hat», heisst darum die Botschaft von Barbara Hallensleben.\nKein lukratives Geschäft\nDie Plakette soll verkauft werden. Der Verkauf des Abzeichens ist keine kommerzielle Aktion. «Wir werden nichts gewinnen», so Barbara Hallensleben. «Es geht darum, Solidarität mit den Bedürftigen zu wecken.»\n«Wir wollen nicht den folkloristischen Aspekt des Nikolaustages retten, sondern in diesen Zeiten der Pandemie eine Botschaft der Hoffnung und Solidarität senden», erklärt Guido Vergauwen, ehemaliger Rektor der Universität und derzeitiger Provinzialprior der Dominikaner in der Schweiz, der die Aktion «Der heilige Nikolaus ist hier!» unterstützt.\nIn Freiburg fällt das traditionelle St. Nikolaus-Fest nicht ganz aus. Nach dem Umzug durch die Stadt wendet sich Nikolaus, der jeweils von einem Schüler des Kollegiums St. Michel gespielt wird, in deutscher und französischer Sprache vom Balkon der Kathedrale an die Bevölkerung.  Die diesjährige Ansprache wird das Regionalfernsehen «La Télé» am 5. Dezember um 18 Uhr ausstrahlen.\nHier gibt es Infos zur Plakette – ganz nach unten scrollen.\n\n\nRund 30’000 Menschen feiern St. Nikolaus\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 10:32", "author": "Jacques Berset, cath.ch / Übersetzung und Adaption: Georges Scherrer"}