{"id": "st-peter-und-paul-in-zuerich-verstoesst-gegen-corona-regeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Peter und Paul in Zürich verstösst gegen Corona-Regeln", "text": "\nSeit heute gilt die Zertifikatspflicht in der Schweiz. Die Bischofskonferenz hat ihr Schutzkonzept überarbeitet. Doch die Pfarrei St. Peter und Paul in Zürich hat am Montagmorgen keine Daten von Gottesdienstbesuchern erfasst. Das sei ein «Fehler», beklagt das Generalvikariat.\nJacqueline Straub\n«Das ist schon etwas schwach, dass heute Morgen am Eingang keine Kontaktdaten aufgenommen wurden», sagt Patricio Tamagni (66). «Ich war wirklich erstaunt darüber», sagt er nach der Messe am Montagmorgen in der Zürcher Pfarrei St. Peter und Paul.\nMesse ohne Türsteher\nDie Bischofskonferenz hatte letzte Woche ihr Schutzkonzept überarbeitet und die Richtlinien für Gottesdienste angepasst. Seit heute gibt es zwei Typen von Gottesdienst: ohne Maske, aber dafür mit Zertifikatspflicht. Oder ohne Zertifikat, dafür aber mit Maske, maximal 50 Menschen pro Gottesdienst und Erfassung der Kontaktdaten.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nPatricio Tamagni\n\n\n\nIn beiden Fällen müssen Gläubige künftig ihre Identität offenlegen. Doch die Werktagsmesse in St. Peter und Paul hatte am Montagvormittag keine Türsteher. Die 44 Gottesdienstbesucher konnten ungehindert in die Kirche gehen, niemand fragte nach.\nAushilfspriester: «Verlasse mich auf die Pfarrei»\n«Ich habe von den neuen Bestimmungen gehört, verlasse mich aber ganz auf die Pfarrei», sagt Aushilfspriester Dieter Hattrup zu kath.ch.\n\n\n\n\n\n\n\n©  KNA\n\n\nGraffito des Street-Art-Künstlers TVBOY mit dem Namen \"Supper for Six\" (dt. Abendmahl für Sechs) in Mailand.\n\n\n\nDie Pfarrei St. Peter und Paul schreibt auf Nachfrage, dass sie am Donnerstagmittag vom Ordinariat in Chur vom neuen Schutzkonzept in Kenntnis gesetzt worden sei. Am Wochenende seien die Kirchgänger informiert worden, dass von Montag an für Gottesdienste über 50 Personen eine Zertifikatspflicht bestehe.\nGeneralvikariat: «Ein Fehler»\nDabei sei untergegangen, dass bei Gottesdiensten unter 50 Gläubigen die Kontaktdaten erhoben werden müssten, räumt die Pfarrei ein. Pfarrer René Berchtold rechnet unter der Woche mit weniger als 50 Menschen, sodass keine Zertifikatspflicht notwendig sei.\n\n\n\n\n\n\n\n© Katholisch Stadt Zürich / Ueli Alder\n\n\nPfarrer René Berchtold\n\n\n\nWas denken Generalvikar Luis Varandas und Synodalratspräsidentin Franziska Driessen-Reding über den Vorfall? «Der Generalvikar und der Synodalrat stehen voll hinter den Vorgaben, welche heute für Gottesdienste gelten», sagt Arnold Landtwing, Sprecher des Zürcher Generalvikariats. Es werde erwartet, dass die Massnahmen von den Pfarreien befolgt und umgesetzt würden. Die nicht vollständige Umsetzung des erneuerten Schutzkonzeptes sei ein «Fehler».\nAuf telefonische Rückfrage verspricht Pfarrer René Berchtold: «Ab morgen wird es dann mit dem Schutzkonzept funktionieren.»\n\n\nAb Montag gilt: Bis 50 Menschen pro Gottesdienst Namen erfassen, ab 51 nur mit Zertifikat\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 17:31", "author": "Jacqueline Straub"}