{"id": "staatsanwaltschaft-erhebt-anklage-gegen-kurienbischof-zanchetta", "tag": "International", "title": "Staatsanwaltschaft erhebt Anklage gegen Kurienbischof Zanchetta", "text": "\nBuenos Aires, 8.6.19 (kath.ch) Die Staatsanwaltschaft in Argentinien hat nach monatelangen Ermittlungen Anklage wegen sexuellen Missbrauchs gegen den ehemaligen Bischof von Oran, Gustavo Zanchetta (55), erhoben.\nWie die Zeitung «El Tribuno» am Freitag berichtete, darf der Geistliche sein Heimatland bis auf Weiteres nicht verlassen. Zudem seien psychologische Gutachten angeordnet worden. Der Beschuldigte habe sich bei einer Anhörung in der Provinz Salta geweigert, zu den Vorwürfen Stellung zu beziehen, hiess es.\nZanchetta war in einer der ersten Personalentscheidungen von Papst Franziskus im Juli 2013 zum Bischof von Oran ernannt worden. Nachdem er im August 2017 die Bistumsleitung abgab, berief der Papst ihn im Dezember desselben Jahres auf den eigens geschaffenen Posten eines Assessors in der Güterverwaltung, dem Schatzamt des Heiligen Stuhls. Wegen der Missbrauchsvorwürfe ist Zanchetta derzeit beurlaubt.\nGeschickt verteidigt\nEnde Mai sagte Franziskus in einem Interview mit einem mexikanischen Sender Televisa, dass er auch einen kirchenrechtlichen Strafprozess gegen den Kurienbischof für geboten halte. Entsprechende Ermittlungen seien bereits abgeschlossen. Die Kongregation für die Glaubenslehre werde für den Prozess zuständig sein.\nDer Papst räumte in dem Interview ein, dass es schon vor Jahren Beschwerden gegen Zanchetta wegen sexueller Verfehlungen gegeben habe. Er habe ihn damals «sofort» in den Vatikan einbestellt, um darüber zu sprechen.\nZanchetta habe sich geschickt verteidigt. Daher habe er zunächst – «in dubio pro reo» (im Zweifel für den Angeklagten) entschieden, so das Kirchenoberhaupt. (kna)\n\n© Katholisches Medienzentrum, 08.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-08 17:08", "author": "kna"}