{"id": "staatsanwaltschaft-ermittelt-nicht-gegen-kardinal-woelki", "tag": "International", "tag2": "International", "title": "Staatsanwaltschaft ermittelt nicht gegen Kardinal Woelki", "text": "\nDie Staatsanwaltschaft Köln nimmt keine Ermittlungen gegen Kardinal Rainer Maria Woelki auf. Dafür habe sie keine «zureichenden tatsächlichen Anhaltspunkte» festgestellt, sagte Oberstaatsanwalt Ulf Willuhn am Dienstag dem Kölner Internetportal domradio.de.\nMehrere Privatpersonen hatten den Erzbischof mit Blick auf Missbrauchsfälle in der Kirche wegen Strafvereitelung angezeigt. Die meisten Anzeigenerstatter hätten dem Erzbischof und dem Erzbistum zur Last gelegt, das Missbrauchsgutachten der Münchner Kanzlei Westpfahl Spilker Wastl  (WSW) nicht zur Verfügung gestellt zu haben, so Willuhn. Dies sei aber nicht der Fall; die Staatsanwaltschaft habe schon vor langer Zeit die Untersuchung erhalten.\nZudem sei Woelki nicht verpflichtet, Erkenntnisse über Missbrauchstäter unmittelbar an die Staatsanwaltschaft weiterzuleiten, so Willuhn. Der Tatbestand der Strafvereitelung durch Unterlassen oder blosses Nichtstun treffe nur auf denjenigen zu, der eine sogenannte Garantenpflicht habe.\nSchutz der Mitarbeiter\n«Und das ist beim Erzbischof nicht der Fall», so der Oberstaatsanwalt. Wie alle anderen Arbeitgeber müsse er keine Kenntnisse über Mitarbeiter mitteilen. «Alleine durch die Nicht-Preisgabe macht er sich nicht schon strafbar.»\nWoelki lässt das WSW-Gutachten vorerst nicht veröffentlichen und begründet dies mit «methodischen Mängeln». Kommende Woche soll ein zweiter Gutachter, der Kölner Strafrechtler Björn Gercke, seine Ergebnisse vorlegen.\nWenige Tage später bekommen dann Missbrauchsopfer, Journalisten und interessierte Personen die Möglichkeit, auch das WSW-Gutachten einzusehen. (kna)\n\n\n\nMissbrauch: Diese Konsequenzen könnten auf Kölner Gutachten folgen\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 15:46", "author": "Mehrere Privatpersonen hatten den Erzbischof mit Blick auf Missbrauchsfälle in der Kirche wegen Strafvereitelung angezeigt. Die meisten Anzeigenerstatter hätten dem Erzbischof und dem Erzbistum zur Last gelegt, das Missbrauchsgutachten der Münchner Kanzlei Westpfahl Spilker Wastl  (WSW) nicht zur Verfügung gestellt zu haben, so Willuhn. Dies sei aber nicht der Fall; die Staatsanwaltschaft habe schon vor langer Zeit die Untersuchung erhalten."}