{"id": "staatlicher-geldsegen-fuer-us-kirchen", "tag": "International", "tag2": "International", "title": "Staatlicher Geldsegen für US-Kirchen", "text": "\nDie Corona-Krise hat den Glaubensgemeinschaften in den USA einen staatlichen Geldsegen beschert. Zu den grössten Gewinnern unter den 10’600 Empfängern gehört die katholische Kirche, die rund 3,5 Milliarden Dollar erhielt.\nBernd Tenhage\nDie nicht rückzahlbaren Kredite für das Erzbistum New York trudelten in fünfzehn Tranchen ein. Säuberlich getrennt nach den Empfängern innerhalb der Diözese. Von den 28 Millionen Dollar war eine Million reserviert für die Saint-Patricks-Kathedrale an der Fifth Avenue; dort wo sich auch der Trump Tower befindet. Der New Yorker Kardinal Timothy Dolan hatte den Präsidenten bei einer denkwürdigen Telefonkonferenz Ende April in einer Charme-Offensive umschmeichelt. «Wir brauchen Sie mehr als je zuvor», so der Erzbischof.\nStaatshilfe für Unternehmen\nNicht wenige Katholiken zeigten sich irritiert von dem überschwänglichen Lob. Vielleicht wusste der Kardinal schon mehr als seine Kritiker. Gewiss waren die Finanzexperten der «Diocesan Fiscal Management Conference» der katholischen US-Kirche Ende April im Bild, was auf dem Spiel stand. Denn dort war es kein Geheimnis, dass sich zu diesem Zeitpunkt bereits rund 8000 Pfarrgemeinden, 1400 Grundschulen, 700 weiterführende Schulen, 185 katholische Wohlfahrtsverbände und 200 andere kirchliche Organisationen in 160 Diözesen um Mittel aus dem «Paycheck Protection Program», kurz PPP, beworben hatten.\nHinter dem bürokratischen Namen verbirgt sich ein 669 Milliarden Dollar schwerer Hilfefonds, den der US-Kongress in der Corona-Krise für Unternehmen mit bis zu 500 Mitarbeitern aufgesetzt hatte. 60 Prozent der beantragten Mittel müssen für den Erhalt von Arbeitsplätzen ausgeben werden, über den Rest können die Empfänger frei entscheiden.\nPrinzip der Trennung von Kirche und Staat verletzt?\nSeit die «Associated Press» als erste über die grosszügige Vergabe dieser Geldspritzen an die katholische Kirche berichtete, tobt eine Debatte darüber, ob damit gegen den Grundsatz der Trennung von Kirche und Staat verstossen worden sei. Aufhänger ist dabei die Ausnahme kirchlicher Organisationen von der Mitarbeiter-Obergrenze.\n7,5 Milliarden für Glaubensgemeinschaften\nInsgesamt flossen Glaubensgemeinschaften nach einer Aufstellung des «Guardian» bis zu 7,5 Milliarden Dollar zu. Unter den Empfängern finden sich die Gemeinden glühender Trump-Unterstützer wie die seiner evangelikalen Berater Paula White und Robert Jeffreys. Wohlhabende Megakirchen, wie die «Willow Creek»-Gemeinde in Illinois, werden ebenso berücksichtigt wie Geheimsekten vom Schlage der «Word of Faith Fellowship» in North Carolina.\nSelbst diskreditierte Prediger wie der Pfingstler Jimmy Swaggart profitieren. Sein «Family Worship Center» erhielt zwischen zwei und fünf Millionen Dollar. In ähnlicher Höhe greift der Staat auch Mac Hammonds «Living Word Christian Center» in Minnesota unter die Arme. Der Scheinbedürftige hatte noch im März einen Privatjet angeschafft. Nicht zu vergessen die Zuwendungen an verurteilte Betrüger wie Jim Bakker.\nVorwurf der «strukturellen Bevorzugung» von Kirchen\nDer Verfassungsjurist Micah Schwartzman von der University of Virginia kritisiert die Aufhebung der Mitarbeiter-Obergrenze als «strukturelle Bevorzugung» der Kirchen und «Günstlingswirtschaft». Sein Kollege Michael McConnell von der Standford University widerspricht. «Der Sekretär in der Kirche muss genauso bezahlt werden, wie die Rezeptionistin in einem privaten Büro.» Solange das PPP Arbeitsplätze sichere, erfülle es seinen Zweck.\nDas tut es nach Ansicht des bei der US-Bischofskonferenz für das Thema zuständigen Paul Coakley ohne jeden Zweifel. Die Kredite ermöglichten es, «in einer Zeit des nationalen Notstands weiter zu arbeiten», erklärte der Erzbischof von Oklahoma City im Namen des Gremiums. Betroffen sind konkret 407’900 Jobs, darunter eine grosse Zahl in Krankenhäusern, in der Altenpflege oder im Bildungsbereich.\nPräsident auf Stimmenfang\nUmstritten bleiben die Zuwendungen an die Kirche selbst, und die 40 Prozent der Mittel, die nicht in den Schutz der Arbeitsplätze fliessen müssen. Dies sei «beispiellos und inakzeptabel», sagt Rachel Laser von «Americans United for the Separation of Church and State». Andere Kritiker erkennen darin eine verdeckte Hilfe für Diözesen, die wegen der Missbrauchskrise finanziell in schweres Fahrwasser geraten sind.\nDer Präsident hofft, dass sich der staatliche Geldsegen in der Pandemie bei den Wahlen im November auszahlt. Braucht er für eine zweite Amtszeit doch jede Stimme konservativer Gläubiger. Der rechtskatholische Sender EWTN gab Trump kürzlich eine Bühne für ein Gefälligkeitsinterview, in dem er sich als «Champion der Katholiken» verkaufte. Der wohlhabende Sender erhielt laut Medienberichten bis zu fünf Millionen Dollar aus dem Corona-Hilfefonds. (kna)\n\n© Katholisches Medienzentrum, 15.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-15 12:14", "author": "Bernd Tenhage"}