{"id": "staatsanwaelte-wollen-berufung-von-kardinal-pell-ablehnen", "tag": "International", "title": "Staatsanwälte wollen Berufung von Kardinal Pell ablehnen", "text": "\nIm Fall von Kardinal George Pell fordert die Staatsanwaltschaft laut Medienberichten die Ablehnung von dessen Berufungsantrag. Die Entscheidung darüber fällt am 11. März. Pell war wegen sexuellen Missbrauchs verurteilt worden.\nDer frühere Finanzchef des Vatikan und seine Anwälte hätten in ihrem Antrag die Aussagen und Beweise heruntergespielt, die zur Verurteilung des Geistlichen zu sechs Jahren Haft geführt hatten, heisst es laut der australischen Ausgabe der Tageszeitung «The Guardian» (Montag) im Antrag der Staatsanwaltschaft von Melbourne.\nNur ein Teil der Beweise berücksichtigt\n«In der Gerichtsverhandlung gab es zahlreiche Beweise»,\nzitierte der «Guardian» aus der Eingabe der Staatsanwaltschaft: «Der\nAntragsteller bezieht sich nur auf einen kleinen Teil dieser Beweise.» Und\nweiter: Infolgedessen lieferten die Eingaben des Antragstellers «ein\nunvollständiges und ungenaues Bild des Sachverhalts». Sollte Pells\nBerufungsantrag durch den High Court angenommen werden, wird das Verfahren\ndemnach voraussichtlich noch am gleichen Tag beginnen, wie es hiess.\nGlaubwürdigkeit des Opfers angezweifelt\nPells Anwälte hatten in ihrem Berufungsantrag «Fehler» ins Feld geführt, die zur Verurteilung ihres Mandanten zu sechs Jahren Haft sowie der Ablehnung der Berufung durch Gerichte in Melbourne geführt hätten. Insbesondere ziehen sie die Glaubwürdigkeit des Betroffenen in Zweifel, dessen Aussage entscheidend zur Verurteilung des ehemaligen Erzbischofs von Melbourne beigetragen hatte.\nDie Staatsanwaltschaft betonte laut «Guardian» in ihrer Eingabe jedoch, die Jury habe ihr Urteil «nicht darauf gegründet, dem Opfer ‘geglaubt’ zu haben». Vielmehr habe sie «alle Beweise bewertet» und eine «Einschätzung der Glaubwürdigkeit und Zuverlässigkeit» des Opfers vorgenommen.\n Über den Berufungsantrag von Pell entscheidet der High Court als  oberstes Gericht Australiens und letzte juristische Instanz am 11. März.   \nZu sechs Jahren Haft verurteilt\nPell war im Dezember 2018 von einer Jury für schuldig\nbefunden worden, vor über 20 Jahren als Erzbischof von Melbourne zwei\nChorknaben in insgesamt fünf Fällen sexuell belästigt und missbraucht zu haben.\nIm Februar 2019 wurde der ehemalige Finanzchef des Vatikan zu sechs Jahren Haft\nverurteilt. Er ist der ranghöchste katholische Geistliche, der bisher wegen\nsexuellen Missbrauchs verurteilt wurde.\nIm November hatte der Oberste Gerichtshof Australiens die\nEntscheidung über den Berufungsantrag Pells gegen seine Verurteilung als\nSexualstraftäter an die «volle Richterbank» verwiesen. Es liegt jetzt\nin der Hand aller sieben Richter des höchsten Gerichtes, darüber zu befinden,\nob dem Kardinal diese letzte Chance gewährt wird, gegen das Missbrauchsurteil\nvorzugehen. (kna)\n\n© Katholisches Medienzentrum, 03.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-03 12:43", "author": "kna"}