{"id": "staatsanwaeltin-zieht-urteil-um-verurteilte-im-annur-moschee-prozess-weiter", "tag": "Schweiz", "title": "Staatsanwältin zieht Urteil im An'Nur-Moschee-Prozess weiter", "text": "\nWinterthur, 30.4.19 (kath.ch) Der Fall der neun verurteilten Männer aus dem Umfeld der inzwischen geschlossenen An’Nur-Moschee wird neu aufgerollt. Die zuständige Zürcher Staatsanwältin zieht die Urteile des Winterthurer Bezirksgerichts vom vergangenen Oktober ans Obergericht weiter.\nDie Staatsanwältin habe gegen alle neun Urteile Berufung eingereicht, bestätigte Erich Wenzinger, Sprecher der Zürcher Oberstaatsanwaltschaft, gegenüber der Nachrichtenagentur Keystone-SDA eine Meldung des Regionaljournals Zürich/Schaffhausen von Radio SRF vom Montagabend. Der Fall muss also neu beurteilt werden.\nMildes Urteil angefochten\nBeim Prozess vor dem Winterthurer Bezirksgericht im vergangenen Oktober ging es um Drohungen und Schläge gegen andere Besucher der Moschee. Die neun Angeklagten wurden zu bedingten Freiheits- und Geldstrafen zwischen 6 und 18 Monaten verurteilt. Die Urteilssprüche waren deutlich milder als die Anträge der Staatsanwaltschaft.\nDiese hatte teilbedingte Freiheitsstrafen von zweieinhalb bis drei Jahren gefordert. Das Gericht gelangte jedoch unter anderem wegen des jugendlichen Alters der Beschuldigten zu tieferen Strafen. Ebenfalls strafreduzierend wirkte sich aus, dass sie – bis auf einen – Ersttäter sind.\n«Verräter» bedroht\nWas sich im November 2016 in der mittlerweile geschlossenen Moschee im Winterthurer Quartier Hegi abspielte, liess sich dank Befragungen, Chatprotokollen und Anrufaufzeichnungen genau nachzeichnen. Demnach war eine Gruppe junger Männer in der An’Nur-Moschee auf zwei Besucher losgegangen.\nDiese hatten in der umstrittenen Moschee «spioniert». Sie hatten unter anderem Fotos geschossen und sollen Journalisten einen Mitschnitt einer Predigt übergeben haben. Später kamen auch ein Imam und der damalige An’Nur-Präsident dazu. In einem Raum rangen sie den beiden «Verrätern» gemäss Anklage ein Geständnis ab. (sda)\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 08:51", "author": "sda"}