{"id": "staenderat-vertagt-debatte-ueber-konzernverantwortung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerat vertagt Debatte über Konzernverantwortung", "text": "\nDer Ständerat wird erst nach den Wahlen entscheiden, ob Schweizer Unternehmen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland haften sollen. Er hat am Donnerstag entschieden, das Geschäft zu vertagen. Die Initianten der Konzernverantwortungsinitiative reagierten kritisch.\nZur Debatte stand ein indirekter Gegenvorschlag zur\nKonzernverantwortungsinitiative. Im Frühjahr hatte sich der Ständerat mit 22 zu\n20 Stimmen dagegen ausgesprochen. Die Mehrheit erachtete eine Regulierung als\nunnötig und schädlich für die Schweizer Wirtschaft.\nDer Nationalrat hat sich aber bereits zweimal für einen\nGegenvorschlag ausgesprochen. Allerdings zeichnete sich in der Debatte ab, dass\ndie Vorlage abgeschwächt werden könnte: Ein Teil der Befürworterinnen und\nBefürworter im Nationalrat möchte auf Haftungsregeln verzichten.\nNoser erfolgreich\nAm Donnerstag war wieder der Ständerat an der Reihe. Seine\nKommission möchte einen Gegenvorschlag mit Haftungsregeln. Der Rat diskutierte\naber nicht über die Details. Er nahm mit 24 zu 20 Stimmen bei einer Enthaltung\neinen Ordnungsantrag von FDP-Vertreter Ruedi Noser (ZH) an und strich das\nGeschäft damit von der Tagesordnung.\nNoser begründete seinen Antrag mit einer vor kurzem\nerfolgten Stellungnahme des Bundesrats. Die Kommission sollte Gelegenheit\nerhalten, die Vorschläge zu prüfen, sagte er. Dadurch könnte ein\nmehrheitsfähiger Gegenvorschlag entstehen.\nProtest der Initianten\nDie Initianten hatten im Vorfeld gegen ein solches Vorgehen\nprotestiert. In einem Brief appellierten sie an die Mitglieder des Ständerats,\ndas Geschäft nicht von der Tagesordnung zu streichen. Auf der Webseite der\nKonzernverantwortungsinitiative konnte das Schreiben von Sympathisanten unterzeichnet\nwerden.\nSie hätten ihn als «Konzernlobbyisten» bezeichnet\nund ihm unterstellt, mit einem «unanständigen Buebetrickli» das\nGeschäft verzögern zu wollen, kritisierte Noser im Ständerat. Diese Vorwürfe\nhätten sie hunderttausendfach verschickt.\nDie Initianten machten sich damit unglaubwürdig, befand\nNoser. «Wer sich glaubwürdig für Menschenrechte einsetzt, muss sich daran\nmessen lassen, wie er mit Andersdenkenden umgeht.» Er vertrete eine andere\nMeinung als die Initianten, stellte Noser fest, habe diese aber noch nie\npersönlich angegriffen. Er nehme lediglich seine Rechte wahr. Die\nVolksabstimmung verzögere sich dadurch nicht.\n«Reine Obstruktion»\nAnders sahen es die Vertreterinnen und Vertreter der Linken.\nRobert Cramer (Grüne/GE) sprach von «Obstruktion» und einem «Skandal».\nBereits vorher sei alles getan worden, um das Geschäft auf die lange Bank zu\nschieben. Seit zwei Jahren werde diskutiert. Nun gelte es zu entscheiden.\nAuch Stefan Engler (CVP/GR) zeigte kein Verständnis für\nNosers Vorschlag. Es seien keine neuen Fakten hinzugekommen, betonte er. Die\nVorschläge des Bundesrates stammten faktisch aus dem Jahr 2014 – lange vor der\nEinreichung der Initiative.\nVerzögerungstaktik\nDie Kommission habe sich damit befasst und es abgelehnt,\ndieses Geschäft auf die lange Bank zu schieben, betonte Engler. Darauf wies\nauch Claude Janiak (SP/BL) hin. «Das ist sehr, sehr durchsichtig»,\nsagte er zu Nosers Vorgehen. Irgendwann laufe dann die Frist zur Ausarbeitung\neines Gegenvorschlags ab.\nChristian Levrat (SP/FR) sagte, der Bundesrat habe lediglich\ndargelegt, was er tun werde, wenn das Parlament keinen Gegenvorschlag\nbeschliesse. Er warte also auf das Parlament. Wenn nun das Parlament\nseinerseits beschliesse, auf den Bundesrat zu warten, sei es schwierig, darin\netwas anderes als Verzögerungstaktik zu sehen. Er habe das Gefühl, dass sich\ndie Gegner der Initiative gerade das eigene Grab grüben, sagte Levrat weiter.\nIhr Vorgehen erhöhe die Chancen der Volksinitiative an der Urne.\nWirtschaftsfreundlichere Variante\nAndrea Caroni (FDP/AR) stellte fest, die Situation sei\nverfahren. Er habe aber das Gefühl, der Vorschlag des Bundesrates könnte einen\nAusweg darstellen für ein «etwas wirtschaftsfreundlicheres» Projekt.\nBereits in der Wintersession könnte der Ständerat sich damit befassen. Beat\nRieder (CVP/VS) pflichtete ihm bei.\nEr möchte einen Gegenvorschlag ohne Haftungsregeln, sagte\nRieder. Diese Möglichkeit biete sich mit dem bundesrätlichen Vorschlag. Erich\nEttlin (CVP/OW) befand, es sei «ständeratslike», alle Möglichkeiten\nzu prüfen.\nBundesrat gegen Haftungsregeln\nJustizministerin Karin Keller-Sutter erinnerte daran, dass\nder Bundesrat 2017 entschieden hatte, keinen Gegenvorschlag vorzulegen. Im\nParlament sei dann aber ein Gegenvorschlag ausgearbeitet worden. Als zuständige\nBundesrätin habe sie dazu nicht Position beziehen können, weil kein\nentsprechender Bundesratsentscheid vorgelegen sei.\nDeshalb habe sie das Geschäft in den Bundesrat gebracht.\nDieser habe entschieden, dass er den vorliegenden indirekten Gegenvorschlag mit\nHaftungsregeln ablehne. Weiter habe er entschieden, eine Vorlage ohne\nHaftungsregeln zu erarbeiten, wenn das Parlament keinen indirekten\nGegenvorschlag beschliesse.\nDabei ginge es um eine Pflicht für Unternehmen, über\nNachhaltigkeit und die Achtung der Menschenrechte und des Umweltschutzes\nBericht zu erstatten. Bereits in seiner Botschaft zur Volksinitiative hatte der\nBundesrat eine solche Regelung in Aussicht gestellt, im Einklang mit\ninternationalen Bestimmungen. Den Initianten jedoch geht das viel zu wenig\nweit.\nInitianten sprechen von «wahltaktischem Manöver»\nSie kritisierten den Entscheid des Ständerates vom Donnerstag, die Debatte über den indirekten Gegenvorschlag zu verschieben. Es handle sich dabei um ein «wahltaktisches Manöver», schreiben sie in einer Medienmitteilung. «Die Mehrheit des Ständerates will keinen Kompromiss und sucht immer nach neuen Ausreden», zitiert die Mitteilung Dick Marty, den Co-Präsidenten des Initiativkomitees. \nDer in der Debatte des Ständerats als Verschiebungsgrund angeführte bundesrätliche Gesetzesentwurf über eine minimale Berichterstattungspflicht sei «völlig unzulänglich» und eine «reine Alibi-Übung», so die Initianten. (sda/bal)\n\n\nInitianten von Kovi wollen Verschiebung verhindern\n Initianten von Kovi wollen Verschiebung verhindern \n\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 15:08", "author": "sda/bal"}