{"id": "staenderatskommission-sagt-ja-zum-kovi-gegenvorschlag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständeratskommission sagt Ja zum Kovi-Gegenvorschlag", "text": "\nBern, 4.9.19 (kath.ch) Schweizer Unternehmen sollen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland haften. Die Rechtskommission des Ständerates befürwortet einen indirekten Gegenvorschlag zur Konzernverantwortungsinitiative.\nDie Vorlage bleibt jedoch umstritten: Die Kommission hat sich mit sieben zu fünf Stimmen bei einer Enthaltung dafür ausgesprochen, wie die Parlamentsdienste am Mittwoch mitteilten. Der Ständerat wird sich in der Herbstsession zum zweiten Mal mit dem Geschäft befassen. Beim ersten Mal lehnte er einen Gegenvorschlag ab.\nDer Nationalrat hat sich bereits zweimal grundsätzlich dafür ausgesprochen. Allerdings zeichnete sich in der Debatte ab, dass der ursprüngliche Gegenvorschlag abgeschwächt werden könnte. Ein Teil der Befürworterinnen und Befürworter im Nationalrat möchte auf Haftungsregeln verzichten.\nJa zu Haftungsregeln\nDie Ständeratskommission hat sich nun mit acht zu fünf Stimmen für einen Gegenvorschlag ausgesprochen, der eine zivilrechtliche Haftung vorsieht. Die Minderheit möchte die Haftungsbestimmungen streichen und sich auf die Pflicht zur Sorgfaltsprüfung und Berichterstattung zu beschränken.\nWeiter beantragt eine Kommissionsminderheit eine Subsidiaritätsklausel: Die Kläger sollen soweit zumutbar im Ausland gegen die Tochtergesellschaft vorgehen, welche die Menschenrechts- oder Umweltrechtsverletzung begangen hat. Die Kommission lehnte das mit sieben zu sechs Stimmen ab.\nZugang zu Gerichten einschränken\nEinen neuen Vorschlag bringt die Kommission aber ein: Sie beantragt, ein Sonderschlichtungsverfahren einzuführen. Damit sollen Streitigkeiten aus Ansprüchen gegenüber einem Unternehmen, die sich aus der zivilrechtlichen Haftung ergeben, beigelegt werden.\nMit dem Schlichtungsverfahren will die Kommission den Zugang zu den Gerichten einschränken und eine Zunahme der Gerichtsverfahren verhindern. Als zuständige Schlichtungsstelle schlägt sie den Nationalen Kontaktpunkt für die OECD-Leitsätze für multinationale Unternehmen vor.\nBundesrat gegen Haftungsregeln\nVor kurzem hat sich auch der Bundesrat erneut mit der Konzernverantwortungsinitiative und einem möglichen Gegenvorschlag befasst. Er bekräftigte, dass er Haftungsregeln ablehnt – auch abgeschwächte.\nEinverstanden ist der Bundesrat lediglich mit einer Pflicht für Unternehmen, über Nachhaltigkeit und die Achtung der Menschenrechte und des Umweltschutzes Bericht zu erstatten. Die Pflicht soll für Unternehmen mit über 500 Mitarbeitenden gelten. Zudem sollen die Unternehmen auf die Berichterstattung über einzelne Belange verzichten können, wenn sie erklären, weshalb sie dies tun.\nHinter der Initiative stehen Hilfswerke, Umwelt- und Menschenrechtsorganisationen. Im Verein «Kirche für Kovi» engagieren sich diverse kirchliche Akteure für die Initiative, darunter  der St. Galler Bischof Markus Büchel und der Basler Bischof Felix Gmür. Ihnen geht es zum Beispiel um die Atemnot der Anwohner einer Kupfermine von Glencore in Sambia, die Vergiftung von Bäuerinnen und Bauern durch Pestizide auf Baumwollfeldern in Indien, Kinderarbeit auf Kakaoplantagen in Burkina Faso, Menschenrechtsverletzungen in Marokko sowie verschmutzte Flüsse und abgeholzte Regenwälder im Kongo. (sda)\n \n \n\n© Katholisches Medienzentrum, 04.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-04 13:05", "author": "sda"}