{"id": "staenderatskommission-lehnt-burka-initiative-ab", "tag": "Schweiz", "title": "Ständeratskommission lehnt Burka-Initiative ab", "text": "\n21.8.19 (kath.ch) Die Staatspolitische Kommission des Ständerates (SPK) will kein schweizweites Verhüllungsverbot. Sie lehnt die Burka-Initiative ab. Wie der Bundesrat will sie aber die gesetzlichen Regeln verschärfen.\nDie SPK hat sich mit 8 zu 3 Stimmen bei einer Enthaltung gegen die Volksinitiative «Ja zum Verhüllungsverbot» ausgesprochen. Den indirekten Gegenentwurf nahm sie mit 7 zu 3 Stimmen bei 2 Enthaltungen an, wie die Parlamentsdienste am Mittwoch mitteilten. Der Ständerat wird in der Herbstsession darüber beraten.\nInitiative sieht Ausnahmen vor\nDie Volksinitiative verlangt, dass in der ganzen Schweiz niemand im öffentlichen Raum das Gesicht verhüllen darf. Ausnahmen wären ausschliesslich aus Gründen der Sicherheit, der Gesundheit, des Klimas und des einheimischen Brauchtums möglich. Ausserdem soll niemand eine Person zwingen dürfen, ihr Gesicht zu verhüllen. Hinter der Initiative steht das «Egerkinger Komitee» um den Solothurner SVP-Nationalrat Walter Wobmann, das mit der Anti-Minarett-Initiative erfolgreich war.\nKommission will nicht an kantonaler Kompetenz rütteln\nDie SPK möchte es wie der Bundesrat weiterhin den Kantonen überlassen, über ein Verhüllungsverbot zu entscheiden. Weder die Grundrechte noch die kantonalen Kompetenzen sollten unnötig eingeschränkt werden, argumentiert sie. Auf Bundesebene sollten aber Probleme gezielt angegangen werden, die Gesichtsverhüllungen mit sich bringen könnten.\nGegenentwurf: Gesicht im Umgang mit Behörden zeigen\nGemäss dem indirekten Gegenentwurf soll im Gesetz verankert werden, dass Personen im Umgang mit Schweizer Behörden ihr Gesicht zeigen müssen, wenn die Behörden gestützt auf Bundesrecht eine Person identifizieren müssen. Das gilt beispielsweise in den Bereichen Migration, Zoll, Sozialversicherungen und Personenbeförderung. Bei einem Verstoss sollen Leistungen dieser Behörden verweigert und Bussen ausgesprochen werden. Die Höchstbusse beträgt 10’000 Franken. (sda)\n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 14:20", "author": "sda"}