{"id": "staenderat-will-nichts-von-der-konzernverantwortungsinitiative-wissen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerat will nichts von der Konzernverantwortungsinitiative wissen", "text": "\nBern, 12.3.19 (kath.ch) Schweizer Unternehmen sollen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland nicht haften. Der Ständerat lehnte am Dienstag mit knapper Mehrheit den Gegenvorschlag zu Konzernverantwortungsinitiative (Kovi) ab. Die Initiative könnte frühestens nächstes Jahr vors Volk kommen.\nGeorges Scherrer/sda\nMit 22 zu 20 Stimmen hat die kleine Kammer am Dienstag beschlossen, einen Gegenvorschlag der Rechtskommission des Nationalrats zur Volksinitiative «Für verantwortungsvolle Unternehmen – zum Schutze von Mensch und Umwelt» – kurz Konzerverantwortungsinitiative – und auch die Volksinitiative abzulehnen. Nun ist wieder der Nationalrat am Zug. Dieser hatte sich im Sommer 2018 mit 121 zu 73 Stimmen für einen indirekten Gegenvorschlag ausgesprochen.\nDie Konzernverantwortungsinitiative will erreichen, dass Konzerne mit Sitz in der Schweiz bei ihren Geschäften sicherstellen, dass sie die Menschenrechte weltweit respektieren und Umweltstandards einhalten.\nDie Verantwortlichen der Initiative, zu deren Trägerschaft kirchliche Organisationen gehören, bedauern in einem Communiqué, dass der Ständerat nicht Hand zu einem Kompromiss geboten habe. Die «Konzernlobby» habe unter der Führung der Verbände Swissholdings und Economiesuisse seit letzter Woche massiv Druck gegen einen Kompromissvorschlag gemacht.\n«Verantwortungslos wirtschaften»\nIm Gegensatz zum Nationalrat, welcher einem Gegenvorschlag im Juni 2018 noch mit 121 zu 73 Stimmen zustimmte, wolle der Ständerat «keinerlei Regeln gegen Menschenrechtsverletzungen oder Umweltzerstörung», schreiben die Kovi-Verantwortlichen. Das bedeute, dass Konzerne wie Glencore, Syngenta und Novartis weiterhin ohne Konsequenzen «verantwortungslos wirtschaften dürfen».\n\n \nEconomiesuisse und Swissholdings hätten mit Falschbehauptungen Unsicherheit geschürt. Mit ihren ideologischen Argumenten entlarvten sie sich selber, heisst es im Communiqué.\nKomitee für Rückzug weiterhin bereit\nJetzt liege es am Nationalrat, ob er an seinem Gegenvorschlag festhalten wolle. Das Initiativkomitee stehe nach wie vor zu seiner Zusage, die Initiative zurückzuziehen, wenn der Gegenvorschlag des Nationalrates verabschiedet werde.\n«Die grosse Unterstützung stimmt mich optimistisch.»\nEiner Abstimmungskampagne sieht Dick Marty, Co-Präsident des Initiativkomitees, gemäss Mitteilung gelassen entgegen: «Die grosse Unterstützung – gerade auch aus Wirtschaftskreisen – stimmt mich optimistisch. Diese Unternehmen sehen, dass die immer wiederkehrenden Skandale dem Ruf unseres Landes schaden und die vorgeschlagene Regelung dem Wirtschaftsstandort Schweiz hilft, sich für die Zukunft zu rüsten.» Gemäss dem Organisationskomitee findet die Abstimmung über die Konzernverantwortungsinitiative frühestens im Februar 2020 statt.\nBasis mobilisieren\nAlliance Sud, welche die Initiative mitverantwortet und der auch katholische Hilfswerke und Vereinigungen angehören, bedauert, dass der Ständerat «selbst minimale Regeln gegen Menschenrechtsverletzungen» ablehne. Jetzt gehe darum, die anstehende Volksabstimmung zu gewinnen, schreibt Alliance-Sud-Geschäftsleiter Mark Herkenrath.\nAls sichtbare Reaktion auf den «inakzeptablen Entscheid» plant nun Alliance Sud ein Inserat in mehreren Zeitungen in der Deutschschweiz und der Westschweiz. Dafür werden tausend Personen gesucht, die mit ihrem Namen unterzeichnen. Das Inserat soll auf diese Weise weitere Bürgerinnen und Bürger dazu einladen, sich für die Initiative zu engagieren.\n«Nachteile für die Wirtschaft»\nDie Mehrheit im Ständerat erachtete gemäss der Agentur «keystone-sda» eine Regulierung für unnötig und schädlich. Mit den geplanten Bestimmungen drohten den Schweizer Unternehmen grosse Nachteile, erklärte der Zürcher FDP-Ständerat Ruedi Noser. Die Schweizer Wirtschaft wäre gezwungen, sich aus vielen Ländern zurückzuziehen.\nDer indirekte Gegenvorschlag sei kein Kompromiss, sondern im Grunde ein Gesetz zur Umsetzung der Initiative, kritisierte Noser. Das sei der falsche Weg. Solchen «extremen» Forderungen könne man nur mit einem entschiedenen Nein begegnen.\nSchwarze Schafe müssen zur Rechenschaft gezogen werden.\nDer Freiburger CVP-Ständerat Beat Vonlanthen meinte, die Wirtschaft habe die Zeichen der Zeit längstens erkannt. So habe sich die Schweizer Schokoladeindustrie zum Ziel gesetzt, dass langfristig das gesamte Angebot aus nachhaltiger Produktion stamme. Die wenigen schwarzen Schafe müssten zur Rechenschaft gezogen werden. Das sei aber schon heute möglich. Mit einer neuen Haftungsregelung dagegen drohten «Schauprozesse» gegen Schweizer Unternehmen, um diese als Konkurrenten auszuschalten.\nReputationsrisiko für die Schweiz\nDie Befürworter einer Haftungsregelung erinnerten an Skandale der letzten Zeit. Dass es ein Problem gebe, sei nicht zu bestreiten, sagte der Genfer Robert Cramer (Grüne). Das sei auch ein Reputationsrisiko für die Schweiz. Selbst betroffene Unternehmen plädierten für einen Gegenvorschlag. Wie beim Bankgeheimnis wieder auf die grosse Krise zu warten, sei nicht sinnvoll.\nKeine Angst vor dem Abstimmungskampf\nSP-Präsident Christian Levrat befand, es dürfe nicht sein, dass sich Schweizer Unternehmen mit Kinderarbeit und Umweltverschmutzung im Ausland bereicherten. Er wies auch auf Regulierungen in anderen Ländern hin. Ferner machte der Freiburger Ständerat deutlich, dass er den Abstimmungskampf nicht fürchtet: Eine Kampagne zu den Machenschaften von Konzernen wie Glencore oder Nestlé zu führen, bereite ihm keine Mühe.\nEigenverantwortung der Unternehmen\nHinter der Initiative stehen Hilfswerke, Menschenrechts- und Umweltorganisationen. Der Bundesrat sah keinen indirekten Gegenvorschlag zur Initiative vor. Er setze auf das eigenverantwortliche Handeln, sagte Justizministerin Karin Keller-Sutter gegenüber den Ständevertretern. Es liege im ureigenen Interesse der Wirtschaft, Menschenrechte und Umweltschutzstandards zu achten. Die diskutierten Massnahmen seien international nicht abgestimmt.\n \n\nKonzernverantwortungsinitiative wird vorerst nicht zurückgezogen\n\n\n© Katholisches Medienzentrum, 12.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-12 15:16", "author": "Georges Scherrer/sda"}