{"id": "staenderat-stimmt-ergaenzungen-beim-gegenvorschlag-zu-burka-verbot-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gegenvorschlag zu Burka-Verbot weiter ergänzt", "text": "\nIm indirekten Gegenvorschlag zur Burka-Initiative soll die Gleichstellung von Frau und Mann ergänzt werden. Der Ständerat hat am Dienstag Anpassungen des Nationalrats zugestimmt.\nGemäss Kommissionssprecher Andrea Caroni (FDP/AR) soll im Ausländer- und Integrationsgesetz ergänzt werden, dass bei kantonalen Integrationsprogrammen, die vom Bund gefördert werden, den besonderen Anliegen von Frauen, Kindern und Jugendlichen Rechnung getragen wird. Der Rat stimmte dieser Ergänzung mit 34 Ja- und 7 Nein-Stimmen zu.\nDer Nationalrat hatte sich bei seiner Version noch auf die Frauen beschränkt, während der Ständerat die Ergänzung auf Kinder und Jugendlichen ausgeweitet hat. Aus diesem Grund geht das Geschäft noch einmal an den Nationalrat.\nFörderprogramme ermöglichen\nAngenommen hat der Ständerat zudem eine Ergänzung im Gleichstellungsgesetz. Darin sollen auch Förderprogramme ermöglicht werden, welche die Gleichstellung von Frau und Mann auch ausserhalb des Erwerbslebens verbessern. Der Rat stimmte mit 31 Ja- und 7 Nein-Stimmen bei 3 Enthaltungen dafür.\nSchliesslich wird im Bundesgesetz über die internationale Entwicklungszusammenarbeit und humanitäre Hilfe ebenfalls vorgesehen werden, dass die Situation der Frauen verbessert werden soll. Das Votum fiel mit 31 Ja und 6 Nein bei 4 Enthaltungen aus.\nFragen der Selbstbestimmung\nJustizministerin Karin Keller-Sutter unterstützte die Ergänzungen. Bei der Gesichtsverhüllung gehe es auch um die Gleichstellungsthematik. Die Frage sei, was es brauche, damit eine Frau ihr Leben selbstbestimmt führen könne. Es sei sachgerecht, dass diese Instrumente im indirekten Gegenvorschlag aufgenommen würden. Werner Salzmann (SVP/BE) wehrte sich vergeblich gegen die Ergänzungen. Diese sind seines Erachtens unnötig und einseitig.\nDem indirekten Gegenvorschlag zur Volksinitiative «Ja zu Verhüllungsverbot» haben beide Räte bereits zugestimmt. Mit diesem soll die Kompetenz über Verhüllungsverbote bei den Kantonen bleiben. Allerdings sieht er vor, dass alle, die sich im öffentlichen Verkehr oder bei Behörden identifizieren müssen, die gesetzliche Pflicht haben, das Gesicht zu zeigen.\nEntscheid des Nationalrats steht noch aus\nDie Volksinitiative «Ja zum Verhüllungsverbot»\nverlangt derweil, dass in der ganzen Schweiz niemand im öffentlichen Raum das\nGesicht verhüllen darf. Ausnahmen wären ausschliesslich aus Gründen der Sicherheit,\nder Gesundheit, des Klimas und des einheimischen Brauchtums möglich. Ausserdem\nsoll niemand eine Person zwingen dürfen, ihr Gesicht zu verhüllen.\nGegen die Volksinitiative haben sich bereits Ständerat und Bundesrat ausgesprochen. Im Nationalrat steht der Entscheid noch aus. Die Frist für die Behandlung des Volksbegehrens wurde bis Mitte März 2021 verlängert. (sda)\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 15:16", "author": "Gemäss Kommissionssprecher Andrea Caroni (FDP/AR) soll im Ausländer- und Integrationsgesetz ergänzt werden, dass bei kantonalen Integrationsprogrammen, die vom Bund gefördert werden, den besonderen Anliegen von Frauen, Kindern und Jugendlichen Rechnung getragen wird. Der Rat stimmte dieser Ergänzung mit 34 Ja- und 7 Nein-Stimmen zu."}