{"id": "staenderat-initianten-von-kovi-wollen-verschiebung-verhindern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Initianten von Kovi wollen Verschiebung verhindern", "text": "\nDer Ständerat befasst sich am Donnerstag mit einem indirekten Gegenvorschlag zur Konzernverantwortungsinitiative. Der Zürcher FDP-Ständerat Ruedi Noser will die Debatte über das Geschäft jedoch mittels eines Antrags verschieben. Dagegen protestieren die Initianten des Volkbegehrens.\nDer kleine Kammer befasst sich am Donnerstag zum zweiten Mal\nmit der Frage, ob Schweizer Unternehmen für Menschenrechtsverletzungen und\nUmweltschäden von Tochtergesellschaften im Ausland haften sollen. \nNationalrat für Gegenvorschlag\nZur Debatte steht ein indirekter Gegenvorschlag zur\nKonzernverantwortungsinitiative. Im Frühjahr hatte sich der Ständerat mit 22 zu\n20 Stimmen gegen einen solchen ausgesprochen. Die Mehrheit erachtet eine\nRegulierung als unnötig und schädlich für die Schweizer Wirtschaft.\nDer Nationalrat hat sich aber bereits zweimal für einen\nGegenvorschlag ausgesprochen. Allerdings zeichnete sich in der Debatte ab, dass\nder ursprüngliche Gegenvorschlag abgeschwächt werden könnte. Ein Teil der\nBefürworterinnen und Befürworter im Nationalrat möchte auf Haftungsregeln\nverzichten.\nStänderratskommission für Haftungsregeln\nDie Rechtskommission des Ständerates ist für einen\nGegenvorschlag mit Haftungsregeln. Das hat sie mit 8 zu 3 Stimmen beschlossen.\nUm eine Zunahme der Gerichtsverfahren zu verhindern, möchte sie ein\nSonderschlichtungsverfahren einführen.\nEine Kommissionsminderheit möchte die Haftungsbestimmungen\nstreichen und sich auf eine Pflicht zur Sorgfaltsprüfung und Berichterstattung\nbeschränken. Weiter beantragt die Minderheit eine Subsidiaritätsklausel: Die\nKläger sollen soweit zumutbar im Ausland gegen die Tochtergesellschaft\nvorgehen, welche die Menschenrechts- oder Umweltrechtsverletzung begangen hat.\nMit einem solchen Gegenvorschlag dürften die Initianten auf einer\nVolksabstimmung beharren.\nDebatte verschieben\nOb der Ständerat am Donnerstag überhaupt über den Inhalt\neines Gegenvorschlags beraten wird, ist aber ungewiss. Ruedi Noser (FDP/ZH)\nbeantragt, das Geschäft von der Tagesordnung abzusetzen. Findet das Anliegen\neine Mehrheit, wird die Beratung erst nach den Wahlen stattfinden.\nNoser begründet seinen Antrag mit einer vor kurzem erfolgten\nStellungnahme des Bundesrates. Die Kommission sollte Gelegenheit erhalten, das\nGeschäft in diesem Lichte nochmals zu beraten, argumentiert er.\nBundesrat gegen Haftungsregeln\nDer Bundesrat hatte sich im August erneut mit der\nKonzernverantwortungsinitiative und einem möglichen Gegenvorschlag befasst. Er\nbekräftigte dabei, dass er Haftungsregeln ablehnt – auch abgeschwächte.\nEinverstanden ist der Bundesrat lediglich mit einer Pflicht\nfür Unternehmen, über Nachhaltigkeit und die Achtung der Menschenrechte und des\nUmweltschutzes Bericht zu erstatten, wie er bereits in der Botschaft zur Initiative\ngeschrieben hatte. Die Pflicht soll für Unternehmen mit über 500 Mitarbeitenden\ngelten.\nProtestbrief an Ständeräte\nDie Initianten der Konzernverantwortungsinitiative protestieren\ngegen eine allfällige Verschiebung der Beratung. In einem Brief appellieren sie\nan die Mitglieder des Ständerats, das Geschäft nicht von der Tagesordnung zu\nstreichen. «Wir sind überzeugt, dass nach 19 Kommissionssitzungen und zwei\nJahren nun der Zeitpunkt gekommen ist, entweder dem Kompromiss zuzustimmen oder\ndie Volksinitiative zur Abstimmung zu bringen», heisst es in dem Brief. Es\nwäre schlecht für die Glaubwürdigkeit der Politik, wenn das Geschäft weiter\n«auf die lange Bank» geschoben würde.\nDer Brief ist auf der Webseite der Konzernverantwortungsinitiative aufgeschaltet. Dort kann er auch von Sympathisanten des Anliegens unterzeichnet werden. \nAuch Bischöfe für Initiative\nHinter der Konzernverantwortungsinitiative stehen Hilfswerke, Umwelt- und Menschenrechtsorganisationen. Das Volksbegehren geniesst eine breite Unterstützung in kirchlichen Kreisen. Zur Trägerschaft gehören zahlreiche christliche Hilfswerke und Organisationen. Auch die Schweizer Bischöfe stehen hinter der Initiative. Es existiert zudem die Plattform «Kirche für Kovi», die vom Verein Kirche-Wirtschaft-Ethik getragen wird. (sda/bal)\n\nSchweizer Bischöfe unterstützen Kovi\n\n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 17:06", "author": "Der kleine Kammer befasst sich am Donnerstag zum zweiten Mal\nmit der Frage, ob Schweizer Unternehmen für Menschenrechtsverletzungen und\nUmweltschäden von Tochtergesellschaften im Ausland haften sollen."}