{"id": "staenderat-will-keine-haftungregeln-fuer-konzerne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerat will keine Haftungsregeln für Konzerne", "text": "\nDer Ständerat will nicht, dass Schweizer Unternehmen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland haften. Er hat sich am Mittwoch für einen Gegenvorschlag zur Konzernverantwortungsinitiative ohne Haftung ausgesprochen. Für die Initianten ist dies ein «Alibi-Gegenvorschlag».\nDie Haftung ist der Kern der Volksinitiative: Konzerne sollen zur Rechenschaft gezogen werden können für Kinderarbeit auf Kakakoplantagen in Burkina Faso, verschmutzte Flüsse im Kongo oder vergiftete Bäuerinnen und Bauern auf Baumwollfeldern in Indien. \nIm Ständerat standen zwei Varianten für einen indirekten Gegenvorschlag zur Diskussion: Eine mit eingeschränkten und eine ohne Haftungsregeln. Die erste hatte der Nationalrat beschlossen, die zweite brachte der Bundesrat als Reaktion darauf ins Spiel.  Zum Rückzug der Initiative dürfte nur die Nationalratsversion führen, wie Kommissionssprecher Stefan Engler (CVP/Graubünden) in Erinnerung rief. Die bundesrätliche Version bezeichnete er als «zahnlos». (Vergleiche separaten Text.)\nSchaden für die Wirtschaft\nDem Ständerat geht die Nationalratsversion jedoch zu weit. Er entschied sich mit 25 zu 13 Stimmen für einen Gegenvorschlag ohne Haftungsregeln. Die Mehrheit befand, die schärfere Variante würden dem Wirtschaftsstandort Schweiz schaden.\n«Schweizer Unternehmen dürften abwandern.»Beat Rieder, Ständerat CVP, Wallis\nDie Schweizer Gerichte würden zur «Weltjustizbehörde», kritisierte Beat Rieder (CVP/Wallis). Es würde sich um eine international einmalige Regelung handeln. Schweizer Unternehmen dürften in der Folge abwandern oder bestimmte Geschäftsfelder anderen überlassen, etwa chinesischen Unternehmen, die weniger Hemmungen hätten. \nMissbräuchliche Klagen \nThomas Hefti (FDP/Glarus) stellte fest, der schärfere Gegenvorschlag sei beinahe identisch mit der Volksinitiative. Es drohten missbräuchliche und erpresserische Klagen aus dem Umfeld von Konkurrenzunternehmen und negative Schlagzeilen. \nRuedi Noser (FDP/Zürich) warnte davor, aus Angst vor der Volksabstimmung Haftungsregeln zu beschliessen. Wenn solche beschlossen würden, könnten Schweizer Unternehmen nur noch in Ländern tätig sein, in denen sie eine Haftpflichtversicherung abschliessen könnten. Noser warf den Initianten ausserdem vor, mit Beispielen zu operieren, die «nahe an der Lüge» seien. Auch Erich Ettlin (CVP/Obwalden) zeigte sich überzeugt, dass sich Schweizer Unternehmen vorbildlich verhalten.\nRuf der Schweiz gefährdet\nFür Haftungsregeln machten sich Rednerinnen und Redner von SP und Grünen stark. Es gehe auch um den Ruf der Schweiz, sagte Christian Levrat (SP/Freiburg). Schon beim Bankgeheimnis habe die Schweiz versucht, die Augen zu verschliessen. Das habe nicht funktioniert. Es werde auch hier nicht funktionieren.\nLevrat zeigte sich zuversichtlich, dass die Initiative an der Urne gute Chancen hat. Auch ein Teil der Wirtschaft sei dafür, gab er zu bedenken. Mit dem Gegenvorschlag ohne Haftungsregeln würde die Schweiz nicht zu den fortschrittlichen Ländern gehören. \nSinnvoller Kompromiss \nDaniel Jositsch (SP/Zürich) stellte fest, der bundesrätliche Vorschlag führe bloss zu etwas mehr Transparenz. «Das bringt letztlich nicht viel.» In der schärferen Variante sei die Haftung gegenüber der Initiative stark eingeschränkt, es handle sich bereits um einen Kompromiss. Damit könne die Wirtschaft leben. \n «Die Schweiz könnte rasch ins Hintertreffen geraten.» Lisa Mazzone, Ständerätin Grüne, Genf\n«Wir sollten uns diesen Abstimmungskampf ersparen», sagte Jositsch weiter. Er würde auf eine Konfrontation der Zivilgesellschaft mit der Wirtschaft hinauslaufen. Auch Lisa Mazzone (Grüne/Genf) stellte den Nutzen der bundesrätlichen Version in Frage. Sie wies auch auf die Entwicklung in anderen Ländern hin. Die Schweiz könnte rasch ins Hintertreffen geraten, warnte sie.\nWie bei der Abzockerinitiative\nThomas Minder (parteilos/Schaffhausen) zog den Vergleich zu seiner Abzockerinitiative. Auch damals sei die Politik nicht im Stande gewesen, einen griffigen Gegenvorschlag zu beschliessen. In der Folge sei die Initiative angenommen worden. \nNun wiederhole sich das Debakel. Auch die Konzernverantwortungsinitiative – die er ablehne – geniesse breite Unterstützung, sagte Minder. Mit dem bundesrätlichen Gegenvorschlag sei sie nicht zu bodigen. Dessen Text grenze an einen «Schildbürgerstreich». Minder sprach sich dennoch für diese Version aus.\nNachweis oder Haftung\nIn der Gesamtabstimmung hiess der Ständerat die Vorlage mit 39 zu 3 Stimmen bei einer Enthaltung gut. Nun ist wieder der Nationalrat am Zug. Dieser hat schon zweimal einem Gegenvorschlag mit Haftungsregeln zugestimmt. Damit könnten Unternehmen belangt werden, wenn Tochtergesellschaften im Ausland Bestimmungen zum Schutz von Menschenrechten und Umwelt verletzen – es sei denn, sie können nachweisen, dass sie die Sorgfaltspflichten eingehalten haben. \nAnders als gemäss der Initiative wären die Konzerne nur für direkt Kontrollierte, nicht aber für Lieferanten verantwortlich. Gelten soll die Regelung für Unternehmen ab einer bestimmten Grösse oder mit besonderen Risiken. \nSchärfere Variante abgeschwächt\nDer Ständerat baute eine Subsidiaritätsklausel in die Nationalratsversion ein, bevor er diese ablehnte: Der Konzern könnte nur in der Schweiz belangt werden, wenn glaubhaft gemacht werden kann, dass eine Klage gegen die Tochtergesellschaft im Ausland erheblich schwieriger ist. Auch in anderen Punkten schwächte er die Nationalratsversion ab.\nIn der Bundesratsversion, die der Rat am Ende annahm, ist keine Haftungsregelung vorgesehen. Die Sorgfaltsprüfungspflicht beschränkt sich auf bestimmte Konfliktmineralien und Kinderarbeit. Zur Berichterstattung wären nur Gesellschaften des öffentlichen Interesses verpflichtet; eine Abstufung nach Risiken gäbe es nicht. (sda)\n\n© Katholisches Medienzentrum, 18.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-18 14:13", "author": "sda"}