{"id": "staenderat-sagt-ja-zum-gedenkort-fuer-schweizer-opfer-des-nationalsozialismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerat sagt Ja zum Gedenkort für Schweizer Opfer des Nationalsozialismus", "text": "\nDer Bundesrat soll einen Schweizer Gedenkort für die Opfer des Nationalsozialismus schaffen. Der Ständerat hat am Dienstag einen Vorstoss von Daniel Jositsch (SP/ZH) überwiesen. Eine konkrete Idee von privater Seite für eine solche Erinnerungsstätte liegt bereits vor.\nDer Ständerat stimmte der Motion ohne Gegenstimme zu. Das Geschäft geht nun in den Nationalrat.\nZeitzeugen der Tragödie seien über 80 Jahre alt und würden langsam wegsterben, sagte Jositsch. Junge Menschen würden den Zweiten Weltkrieg nur noch als historisches Ereignis kennen. Es sei aber mehr als das. Es sei ein Beispiel, wozu Menschen fähig seien und wie wenig es brauche, dass die Menschheit an den Abgrund geführt werde.\n\n\n\n\n\n\n\n© zVg\n\n\nDaniel Jositsch, SP-Ständerat\n\n\n\nDie Bekämpfung von Rassismus und Rassendiskriminierung sei deshalb wichtig. Das NS-Regime müsse eine einmalige Tragödie bleiben. Erinnerung brauche ein Mahnmal, um im kollektiven Gedächtnis zu bleiben, so Jositsch weiter. Um den in den sozialen Medien um sich greifenden Rassismus zu bekämpfen, reichten Gesetze nicht aus. Es brauche auch Aufklärung.\nIn der Zivilgesellschaft verankern\nAuch Aussenminister Ignazio Cassis plädierte dafür, die Erinnerung wachzuhalten und entgegenlaufenden Strömungen mit Bildung und Erinnerungsarbeit entgegenzutreten. Der Bundesrat sei bereit, aktiv zur Schaffung eines Memorials beizutragen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis\n\n\n\nWichtig sei aber, dass ein solches Projekt nicht vom Staat verordnet werde. Es könne nur nachhaltig sein, wenn der Gedanke in der Zivilgesellschaft verankert sei. In diesem Sinne sei es erfreulich, dass das Projekt von rund 150 Erstunterzeichnenden und 50 Organisationen breit getragen werde.\nFünf Organisationen haben Konzept eingereicht\nFünf Organisationen hatten dem Bundesrat Ende Mai ein Konzept für eine Gedenkstätte eingereicht. Die Gedenkstätte soll ein Vermittlungs- und Vernetzungsort werden. Ergänzt werden soll das Memorial durch ein Bildungsangebot. Die Auseinandersetzung mit Rassismus und Antisemitismus sowie Solidarität und Zivilcourage soll zur Bewusstseinsbildung beitragen.\n1000 Schweizer in Konzentrationslagern\nInsbesondere die nächste Generation soll zum kritischen Nachdenken über Ausgrenzung und Vorurteile gebracht werden. Über 1000 Menschen mit einem Bezug zur Schweiz erlitten die Schrecken der Konzentrationslager, mehr als 200 von ihnen wurden dort getötet.\n\n\n\n\n\n\n\n©  Gamaraal Foundation\n\n\nHolocaust-Überlebender\n\n\n\nZwei Motionen im Parlament von SVP und SP fordern ebenfalls einen offiziellen Erinnerungsort.\nDas Konzept für ein «Schweizer Memorial» stammt von der Christlich-Jüdischen Arbeitsgemeinschaft in der Schweiz, dem Schweizerischen Israelitischen Gemeindebund (SIG) sowie Vertretern der Wissenschaft (Universität Basel, Archiv für Zeitgeschichte der ETH Zürich) sowie der Auslandschweizer-Organisation (ASO). (sda)\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 14:29", "author": "sda"}