{"id": "staenderat-diskutiert-ueber-burka-verbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerat diskutiert über Burka-Verbot", "text": "\nDer Ständerat debattiert heute Donnerstag über Verhüllungsverbote. Anlass dafür sind die Initiative für ein Burka-Verbot und der indirekte Gegenvorschlag des Bundesrates. Dieser will, dass künftig das Gesicht gezeigt werden muss, wenn es um Identifizierung geht.\nDen indirekten Gegenvorschlag, der allfällige\nVerhüllungsverbote in der Kompetenz der Kantone belassen will, unterstützt die\nStaatspolitische Kommission (SPK) mehrheitlich. Die Burka-Initiative hingegen,\ndie ein landesweites Verhüllungsverbot fordert, lehnt die SPK-Mehrheit ab.\nInitiative für landesweites Verbot\nHinter der Volksinitiative «Ja zum\nVerhüllungsverbot» steht das «Egerkinger Komitee» um Nationalrat\nWalter Wobmann (SVP/SO), das im November 2009 bereits die Initiative für ein\nMinarett-Verbot durchgebracht hat. Das neue Begehren fordert ein landesweites\nVerhüllungsverbot im öffentlichen Raum.\nIm Auge hat das Komitee religiös begründete\nVerschleierungen, aber auch vermummte Vandalen. Ausnahmen vom Verhüllungsverbot\nwill es ausschliesslich aus Gründen der Sicherheit, der Gesundheit, des Klimas\nund des einheimischen Brauchtums zulassen. Ausserdem soll niemand eine Person\nzwingen dürfen, ihr Gesicht zu verhüllen.\nAm Zoll und bei Billettkontrollen das Gesicht zeigen\nDer Bundesrat will mit seinem indirekten Gegenvorschlag\neine gesetzliche Pflicht einführen, das Gesicht zu zeigen, wenn die Person\nidentifiziert werden muss. Als Beispiele genannt werden die Bereiche Migration,\nZoll, Sozialversicherungen oder Billettkontrollen in öffentlichen Verkehrsmitteln.\nBei einem Verstoss sollen Leistungen dieser Behörden\nverweigert und Bussen ausgesprochen werden. Die Höchstbusse beträgt 10’000\nFranken. Voraussichtlich dürfte die Busse in den meisten Fällen aber nicht mehr\nals einige hundert Franken betragen, sonst könnte sie unverhältnismässig sein,\nschreibt der Bundesrat dazu.\nNötigung bereits strafbar\nZunächst hatte der Bundesrat auch im Gesetz verankern\nwollen, dass es strafbar ist, jemanden zur Verhüllung des Gesichts zu zwingen. Nach\nden ablehnenden Reaktionen in der Vernehmlassung verzichtete er jedoch auf\ndiesen Passus.\nDer Bundesrat betont zwar in der Botschaft, dass es nicht\nhinnehmbar sei, jemanden zur Verhüllung des Gesichts zu zwingen. Mit dem\nTatbestand der Nötigung sei das aber bereits heute strafbar. Überdies sei zu\nbedenken, dass die Gesichtsverhüllung auch die freie Wahl einer Person sein\nkönne, etwa bei konvertierten Schweizerinnen.\nVerbote in St. Gallen und im Tessin\nBurka-Verbote gibt es heute in den Kantonen St. Gallen\nund Tessin. In St. Gallen trat das Verbot Anfang Jahr in Kraft. Bestraft wird\ndort, wer im öffentlichen Raum sein Gesicht verhüllt und dies «die\nöffentliche Sicherheit oder den religiösen oder gesellschaftlichen Frieden\nbedroht oder gefährdet». Ob eine solche Bedrohung oder Gefährdung\nvorliegt, ist in jedem einzelnen Fall zu beurteilen.\nIm Tessin gilt es seit dem 1. Juli 2016. Dort traf es\nbisher vor allem vermummte Fussballfans. Frauen mit Burka oder Niqab wurden\ndagegen kaum je gebüsst. (sda)\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 09:07", "author": "Den indirekten Gegenvorschlag, der allfällige\nVerhüllungsverbote in der Kompetenz der Kantone belassen will, unterstützt die\nStaatspolitische Kommission (SPK) mehrheitlich. Die Burka-Initiative hingegen,\ndie ein landesweites Verhüllungsverbot fordert, lehnt die SPK-Mehrheit ab."}