{"id": "staenderat-lehnt-landesweites-burka-verbot-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerat lehnt landesweites Burka-Verbot ab", "text": "\nDer Ständerat empfiehlt die Volksinitiative für ein landesweites Verhüllungsverbot zur Ablehnung. Einen vom Bundesrat als Gegenvorschlag eingebrachten Gesetzesentwurf unterstützt er hingegen.\nZur Volksinitiative «Ja zum Verhüllungsverbot»\nempfiehlt der Ständerat mit 34 gegen 9 Stimmen bei 2 Enthaltungen ein Nein. Den\nindirekten Gegenvorschlag, mit dem der Bundesrat Verhüllungsverbote in der\nKompetenz der Kantone belassen und dabei Probleme mit der Identifizierung\ngezielt angehen will, unterstützte der Ständerat am Donnerstag mit 35 zu 8\nStimmen bei 2 Enthaltungen.\n«Initiative hat anti-muslimischem Unterton»\n«Die Initiative hat einen anti-muslimischen Unterton»,\nkonstatierte Daniel Jositsch (SP/ZH). Verschleierung sei ein Instrument für die\nUnterdrückung, aber die Initiative tue nichts dagegen. Doch auch der\nGegenvorschlag enthalte kein Instrument gegen diese Unterdrückung.\nGéraldine Savary (SP/VD) unterstützte die Initiative, obwohl\nsie ihr «Fremdenfeindlichkeit und Islamophobie» attestierte. Doch ihr\nstelle sich die Gewissensfrage: Dass das Tragen einer Burka als individuelle\nFreiheit angesehen werden könne, verstehe sie nicht, sagte sie. Das sei eine\nDiskriminierung auf Grund des Geschlechts.\nEntweder Schweizer Konvertitin oder Touristin\n«Es gibt auch Männer, die vermummt herumspazieren»,\nsagte Filippo Lombardi (CVP/TI), Präsident beim Eishockey-Klub EHC Ambri\nPiotta. In seinem Heimatkanton funktioniere das Verhüllungsverbot, das das Volk\nmit dem Ja zu einer Initiative gewünscht habe.\n«Niemand wird in der Schweiz so dumm sein und einen\nAnschlag in einer Burka planen», sagte Andrea Caroni (FDP/AR). Wer eine\nBurka trage, sei zwar nicht integrationsfähig, aber entweder eine Schweizer\nKonvertitin oder eine Touristin. Verhüllungen würden auch politisch eingesetzt,\nerinnerte er an einen Auftritt der Initianten.\n«Touristinnen für das gesellschaftliche Zusammenleben nicht entscheidend»Karin Keller-Sutter\nEine Minderheit will die Initiative zur Annahme empfehlen.\nThomas Minder (parteilos/SH) prophezeite der Initiative markant mehr Ja-Stimmen\nals seinerzeit die Minarett-Initiative erhalten hatte. «Bei uns in der\nSchweiz zeigt man sein Gesicht». Der Gegenvorschlag habe lediglich\nPlacebo-Wirkung, da er den Status quo statuiere.\nDie Gesichtsverhüllung passe nicht zur Schweizer\nGesellschaft, sagte Justizministerin Karin Keller-Sutter. «Sie drängt\nFrauen in eine bestimmte Rolle.» Umgekehrt stünden Kleidervorschriften\naber im Widerspruch zu einer liberalen Gesellschaftsordnung.\nVoll verhüllte Frauen sind in den Worten von Keller-Sutter «extrem\nselten» in der Schweiz. Eine Burka habe sie hierzulande noch nie gesehen,\nden Niqab sehe man vielleicht in Interlaken oder in Luxus-Einkaufsstrassen. «Touristinnen\nsind für das gesellschaftliche Zusammenleben in der Schweiz nicht entscheidend.»\nInitiative für landesweites Verbot\nHinter der Volksinitiative «Ja zum Verhüllungsverbot»\nsteht das «Egerkinger Komitee» um Nationalrat Walter Wobmann\n(SVP/SO), das im November 2009 bereits die Initiative für ein Minarett-Verbot\ndurchgebracht hat. Das neue Begehren fordert ein landesweites Verhüllungsverbot\nim öffentlichen Raum.\nIm Auge hat das Komitee religiös begründete\nVerschleierungen, aber auch vermummte Vandalen. Ausnahmen vom Verhüllungsverbot\nwill es ausschliesslich aus Gründen der Sicherheit, der Gesundheit, des Klimas\nund des einheimischen Brauchtums zulassen. Ausserdem soll niemand eine Person\nzwingen dürfen, ihr Gesicht zu verhüllen.\nGesicht am Zoll und bei Billettkontrollen zeigen\nDer Bundesrat will mit seinem indirekten Gegenvorschlag eine\ngesetzliche Pflicht einführen, das Gesicht zu zeigen, wenn die Person\nidentifiziert werden muss. Als Beispiele genannt werden die Bereiche Migration,\nZoll, Sozialversicherungen oder Billettkontrollen in öffentlichen Verkehrsmitteln.\nBei Verstössen sollen Bussen von bis zu 10’000 Franken\nausgesprochen werden. Eine verlangte Leistung wird verweigert, wenn jemand das\nGesicht nicht zeigt – soweit das anwendbare materielle Recht es nicht\nausschliesst. Das schrieb der Ständerat ausdrücklich in den Gesetzesentwurf.\nVerbote in St. Gallen und im Tessin\nZunächst hatte der Bundesrat auch im Gesetz verankern\nwollen, dass es strafbar ist, jemanden zur Verhüllung des Gesichts zu zwingen. Nach\nden ablehnenden Reaktionen in der Vernehmlassung verzichtete er jedoch auf\ndiesen Passus.\nDer Bundesrat betont zwar in der Botschaft, dass es nicht\nhinnehmbar sei, jemanden zur Verhüllung des Gesichts zu zwingen. Mit dem\nTatbestand der Nötigung sei das aber bereits heute strafbar. Überdies sei zu\nbedenken, dass die Gesichtsverhüllung auch die freie Wahl einer Person sein\nkönne, etwa bei konvertierten Schweizerinnen.\nBurka-Verbote gibt es heute in den Kantonen St. Gallen und Tessin. In St. Gallen trat das Verbot Anfang Jahr in Kraft, im Tessin gilt es seit dem 1. Juli 2016. \nNoch offen ist, wie sich der Nationalrat zur Volksinitiative «Ja zum Verhüllungsverbot» und zum bundesrätlichen Gegenvorschlag positionieren wird. Die Debatte darüber dürfte in der kommenden Wintersession stattfinden, wie die Parlamentsdienste am Donnerstag gegenüber kath.ch mitteilten. (sda/bal)\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 11:54", "author": "sda/bal"}