{"id": "standpunkt-der-bischofskonferenz-sex-dient-der-fortpflanzung", "tag": "Zitat", "tag2": "Zitat", "title": "«Standpunkt der Bischofskonferenz: Sex dient der Fortpflanzung»", "text": "\n«Den Standpunkt der Bischofskonferenz unverblümt auf den Punkt gebracht: Sex dient der Fortpflanzung und hat ausschliesslich in einer kirchlich geschlossenen Ehe etwas zu suchen. Die Bischöfe folgen damit dem ‘Katechismus der Katholischen Kirche’. Dieser hält in seinen Bestimmungen zur Ehe fest: ‘Durch ihre natürliche Eigenart sind die Ehe als Institution und die eheliche Liebe auf die Zeugung und Erziehung von Nachkommenschaft hin geordnet und finden darin gleichsam ihre Krönung.’\n\n\n\n\n\n\n\n© KNA\n\n\nZwei verheiratete Frauen halten ein Mädchen in Plessis-Bouchard (Frankreich).\n\n\n\nMit ihrer Haltung lassen die Bischöfe allerdings nicht bloss homosexuelle Paare links liegen, sie verlieren auch die Gestaltung von Partnerschaft und Familie in unserer Gesellschaft aus dem Blick. Die grosse Mehrheit der Paare, die sich heute trauen lässt, lebt bereits vorher zusammen. Viele Kinder werden ausserhalb einer Ehe gezeugt und erzogen. Viele Paare heiraten in einem Alter, in dem ihre Ehe nicht mehr auf Familiengründung ausgerichtet ist. Die gängige Vorstellung von Ehe entspricht faktisch schon lange nicht mehr der von der katholischen Kirche propagierten sakramentalen Ehe. Nicht nur in der säkularen Zivilgesellschaft, auch unter heterosexuellen Kirchenmitgliedern werden mit grosser Selbstverständlichkeit verbindliche, aber kirchlich nicht abgesegnete Beziehungsformen gelebt, die der Katechismus genau wie gelebte Homosexualität für Sünde hält.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPriester Christian Olding segnet ein homosexuelles Paar. Segnungsgottesdienst \"Liebe gewinnt\", Kirche Sankt Martin in Geldern, 6. Mai 2021.\n\n\n\nDas schreibt Thomas Binotto in der aktuellen Ausgabe des Pfarrblatts «Forum». Auch das Thema «Recht auf Kinder», das in der Debatte um die «Ehe für alle» diskutiert wird, nimmt der Theologe auf. Sein Fazit: «Die Römisch-katholische Kirche wird sich nicht davor drücken könne, ihr eigenes Verständnis von Ehe zu überprüfen.» Es gehe um eine Anpassung ihres Verständnisses an die Lebenspraxis – auch von Katholikinnen und Katholiken. Und um die Glaubwürdigkeit der Kirche. (rp)\n\nEhe für alle: Am 26. September wird über Öffnung der Ehe für Homosexuelle abgestimmt\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 10:57"}