{"id": "stararchitekten-bauen-an-der-a13-die-erste-schweizer-autobahnkirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stararchitekten bauen an der A13 die erste Autobahnkirche", "text": "\nDie erste Autobahnkirche in der Schweiz soll an der Autostrasse A13 in Andeer im Kanton Graubünden zu stehen kommen. Bauen will sie das renommierte Basler Architekturbüro Herzog & de Meuron.\nDas Vorprojekt zur Autobahnkirche an der San Bernardino-Route\nwurde am Mittwoch im Bergdorf Andeer vorgestellt. Es besteht im Wesentlichen\naus einer von weitem sichtbaren überirdischen Kirche, welche mit einer\nunterirdischen Raumsequenz verbunden ist. \nHinter dem Projekt steht die Interessengemeinschaft (IG)\nAutobahnkirche Andeer – Val Schons. Sie erhofft sich von diesem\naussergewöhnlichen Vorhaben eine raschere Verbesserung der Anschlusssituation. \nKonfessionell verortet\nIm Gegensatz zum benachbarten Ausland – in Deutschland gibt es 46 – kennt die Schweiz keine Autobahnkirchen. Das einzige spirituelle Gebäude an einer Schweizer Autobahn ist eine Kapelle, die sich offiziell «Ort der Besinnung» nennt. Sie befindet sich in Erstfeld im Kanton Uri an der A2 und ist «für alle Religionen, für alle Reisenden, für alle Rastenden» offen, wie des Präsident des entsprechenden Stiftungsrates 2019 gegenüber kath.ch sagte. \nIm Unterschied zu dieser soll die Autobahnkirche in Andeer «konfessionell\nverortet», sein, nämlich mit einer klaren christlichen Ausrichtung, sagt Jens\nKöhre, reformierter Pfarrer in Andeer und Mitglied in der IG, gegenüber\nkath.ch. Erkennbar sein soll dies durch eine Bibel, die aufliegen wird, und ein\ngut sichtbares Kreuz, das dereinst in der Kirche hängen soll. Laut Jens begrüssen\ndie beiden Landeskirchen und die Kirchgemeinden vor Ort das Projekt, tragen es\naber finanziell nicht mit. \nDie erste Schweizer Autobahnkirche in Graubünden soll gut\nsichtbar auf einem an die A13 angrenzenden Hügel in Andeer ihren Platz haben.\nErreicht werden soll sie nach einem kurzen Spaziergang.\nRohbau bis Ende 2022\nDie Finanzierung dieses für die Region Viamala einmaligen\nProjektes soll auf privater Basis erfolgen. Die gespendeten Mittel sollen in\neine Stiftung fliessen, deren alleiniger Zweck die Errichtung und der Betrieb\nder Autobahnkirche ist.\nDen Rohbau wollen die Initianten bis Ende 2022\nfertiggestellt haben. Dies ist dann auch das Jubiläumsjahr der «Commercialstrasse\nin Thusis», einem bedeutenden Ereignis im Zusammenhang mit der Transit?\nund Säumergeschichte der Region. (sda/sys)  \n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 10:41", "author": "sda/sys"}