{"id": "starsaengerin-mit-schutzhelm-und-blaumann-stille-nacht-in-notre-dame-verzaubert", "tag": "International", "tag2": "International", "title": "Starsängerin mit Schutzhelm und Blaumann: «Stille Nacht» in Notre-Dame", "text": "\nDie Pariser Kathedrale Notre-Dame als spirituelle Grossbaustelle: Das französische Fernsehen strahlte am Heiligen Abend ein hochkarätig besetztes Konzert aus. Mit dabei: die in Zürich bekannte Star-Sopranistin Julie Fuchs.\nMit Bauhelm und in Schutzanzügen haben Musiker einen besonderen Auftritt in der Pariser Kathedrale Notre-Dame absolviert. Das Konzert, das an Heiligabend vom TV-Sender France 2 ausgestrahlt wurde, war das erste, seitdem ein Brand 2019 das berühmteste Gotteshaus Frankreichs verwüstet hatte.\nAcht Sänger statt 150-Personen-Ensemble\nEin kleiner Teil des Gesangsensembles «Maitrise de Notre Dame», das wie die Kirche seit dem 12. Jahrhundert besteht, gab Weihnachtsmusik vom Barock bis ins 21. Jahrhundert zum Besten.\n\n\n\n\n\n\n\n©  Screenshot France 2\n\n\nStar-Sopranistin Julie Fuchs wirkte vor Jahren am Opernhaus Zürich.\n\n\n\nEigentlich gehören 150 Kinder, Jugendliche und Erwachsene zu dem Ensemble. Zugelassen waren zu der Aufzeichnung des Konzerts einige Tage vor Heiligabend lediglich acht Sänger, zwei von jeder Stimmgruppe.\nJulie Fuchs sang vor Jahren am Opernhaus Zürich\nZu den Musikerinnen zählt auch Star-Sopranistin Julie Fuchs, die vor Jahren am Opernhaus Zürich wirkte. Mit dabei waren auch Dirigent Henri Chalet, Organist Dirigent Yves Castagnet und Cellist Gautier Capucon. Das Publikum hatte keinen Zutritt zu dem Gotteshaus, in dem nach wie vor Sanierungsarbeiten stattfinden.\n\n\n\nDer Elektronikmusiker Jean-Michel Jarre (72) will in der Silvesternacht ein virtuelles Konzert in Notre-Dame spielen. Das Live-Multimedia-Spektakel mit einer virtuellen Simulation des Pariser Wahrzeichens ist im Fernsehen, via Youtube sowie in sozialen Netzwerken zu sehen. Es soll die wegen Corona abgesagte traditionelle Silvesterparty auf den Champs-Elysees ersetzen.\nSilvester mit «Electronica»\nLaut den Berichten können die Besucher des Konzerts gemeinsam mit einem Avatar des Musikers durch das Innere von Notre-Dame schreiten. Gespielt werden Teile seines Werkes «Electronica» (2015) sowie frühe Erfolgstitel Jarres wie «Oxygene» (1976) oder «Magnetic Fields» (1981).\n\n\n\n\n\n\n\n© Keystone\n\n\nDie Kathedrale Notre-Dame in Paris in Flammen\n\n\n\nMitte April 2019 hatte ein Grossbrand den Dachstuhl sowie weitere Teile des weltbekannten Bauwerks zerstört. Die Kathedrale ist seither für sämtlichen Besucherverkehr geschlossen. Staatspräsident Emmanuel Macron will, dass der Wiederaufbau von Notre-Dame 2024 vollendet wird. Dieses Ziel gilt unter Experten als äusserst ambitioniert. (KNA)\n\n\nKathedrale von Lausanne: “Stille Disco” am Heiligen Abend\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 18:04", "author": "Mit Bauhelm und in Schutzanzügen haben Musiker einen besonderen Auftritt in der Pariser Kathedrale Notre-Dame absolviert. Das Konzert, das an Heiligabend vom TV-Sender France 2 ausgestrahlt wurde, war das erste, seitdem ein Brand 2019 das berühmteste Gotteshaus Frankreichs verwüstet hatte."}