{"id": "star-architekt-botta-in-einer-haesslichen-kirche-zu-beten-faellt-schwerer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Botta: «In einer hässlichen Kirche zu beten fällt schwerer»", "text": "\nDer Architekt Mario Botta (76) schuf rund 25 Sakralbauten. Worauf es ihm dabei besonders ankommt, erzählt der Tessiner im Interview mit der  katholischen Nachrichtenagnetur CIC in Rom. \nStefanie Stahlhofen \n\n\n\n\n\n\n\n© Keystone\n\n\nMario Botta\n\n\n\nAls Architekt haben Sie auch viele Sakralbauten auf der ganzen Welt geschaffen. Was bedeuten solche Werke für Sie?\nMario Botta: Zunächst einmal eine Auseinandersetzung mit tausendjähriger Tradition und mit Architekturgeschichte. Viel Architektur wurde mir aus dem Blickpunkt der Kirche vermittelt – ausgehend von Katakomben, dem Mittelalter, über den Barock bis hin zur Moderne. Eine Architektur, die ihre Zeit vor allem aus dem Blick der Kirche interpretierte. Ich mag es, auch in der Gegenwart spezielle Räume der Stille, Meditation und des Gebets sowie des Entbehrens zu schaffen. Das alles mit formalen Mitteln und einer Raumgestaltung, die ihrer Zeit entsprechen. Diese Themen gehen oft zugunsten von Funktionalität unter. In der Kirche ist das über Jahre hinweg gleich geblieben: Altar und Gottesvolk. Es ist schön, ohne funktionalen Zwang Ausdrucksmöglichkeiten der Kultur unserer Zeit zu finden.\nSie haben nicht nur Kirchen geschaffen. Wie ist es, für unterschiedliche Religionsgemeinschaften zu arbeiten?\nBotta: Jede Religion hat berechtigten Anspruch auf sakrale Bauten. Es ist paradox, aber in der heutigen, säkularisierten Gesellschaft, die von spirituellen Bedürfnissen entfernt scheint, werde ich für Kirchenbauten angefragt. Ich habe schon rund 25 Kirchen und Kultusorte geschaffen. Es geht darum, Anfragen bestmöglich umzusetzen. Also: Wenn ich um einen Synagogenbau gebeten werde, baue ich eine Synagoge, die sich sehr von einer christlichen Kirche unterscheidet. In einer Synagoge steht die Thora-Lesung im Zentrum und kein sakraler Altar, an dem Brot gewandelt wird. Der Architekt muss jeweils wissen, wie er den Raum der Stille und Meditation angemessen umsetzt.\nAlso ist auch religiöses Wissen wichtig…\nBotta: Für jedes Gebäude muss man wissen, was sich darin\nabspielen soll. Wenn es um einen Konzertsaal geht, muss man die Akustik\nbeachten. Informiert sein ist wichtig, jedoch nicht das Ausschlaggebende, denn\nes geht auch um eine Interpretation. Zum Beispiel sollte man versuchen, nicht\neinfach nur Vorgängermodelle zu kopieren. Die mussten ja auch anderen\nBedürfnissen und Gegebenheiten gerecht werden. Das grosse Problem ist heute:\nWie baue ich nach Picasso, nach Duchamp eine Kirche? Die künstlerische\nAvantgarde hat die Gesellschaft geprägt. Und wir Architekten müssen verstehen,\nauf welche Weise die Kultur unserer Zeit auf solche Fragen antworten kann.\nInwiefern kann Architektur zur Verbreitung des Glaubens beitragen?\nBotta: (lacht) Ich fände es überheblich, wenn der Architekt\nsagen würde, sein Werk ist da so wichtig. Dann müsste man ja immer Stadien\nbauen, um Platz für möglichst viele Gläubige zu haben. Architektur muss immer\ndie besten Lösungen finden. Sie muss auch Gefühle ausdrücken und auslösen,\nSpiritualität, etwa beim Gebet. In einer hässlichen Kirche zu beten, fällt\nmeiner Meinung nach schwerer. Ich persönlich bevorzuge die grossen Kirchen der\nGeschichte oder, warum nicht, der Moderne. In Ronchamp in der Kirche\nNotre-Dame-du-Haut von Le Corbusier zu beten, stelle ich mir etwa sehr schön\nvor.\nIch halte es auch für wichtig, eigene Probleme mit dem Glauben nicht mit der Architektur zu verbinden oder deren Bedeutung zu überhöhen. Architekten können einen angemessenen Raum schaffen. Wer das nicht macht, ist kein guter Architekt. Schlechte Architekten sollten nicht mit Kirchenbauten beauftragt werden. Ich arbeite aktuell an einem Projekt für eine grosse katholische Kirche in Seoul. Ich denke, es wird ein sehr würdiges Gebäude. Aber natürlich liegt es nicht an mir zu sagen, ob es schön ist. (kna)\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 17:20", "author": "Stefanie Stahlhofen"}