{"id": "start-ins-jahr-der-familie-bischof-markus-buechel-wirbt-um-erfahrungen-die-uns-heilig-sind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Start ins Jahr der Familie: Bischof Büchel wirbt um «Erfahrungen, die uns heilig sind»", "text": "\nAm Josephstag, 19. März, beginnt das Jahr der Familie. In einem Video spricht der St. Galler Bischof Markus Büchel darüber, wie wichtig starke Verbundenheit in Partnerschaft, Ehe, Freundschaft und Familie ist.\nDiese Verbundenheit sei «wie ein heiliger Boden, der trägt und uns in Herausforderungen stark macht», sagt Bischof Markus Büchel im Video. Dass dies gerade in Corona-Zeiten besonders wichtig ist, machen einige Statements von Menschen klar, die der Rede des Bischofs vorangehen. Statt Fussball zu trainieren, kümmert sich der Junge um das Rind auf dem Bauernhof. Statt in den Ausgang zu gehen, geniesst die junge Frau die Abende in der Familie. Das seien «Erfahrungen, die uns heilig sind», sagt Büchel.\n\n\n\nDer St. Galler Bischof lädt die Seelsorgerinnen und Seelsorger dazu ein, an «Amoris Laetitia» weiterzuarbeiten. Das sei die Grundlage für das Jahr der Familie, das Papst Franziskus auf den 19. März ausgerufen hat.\nUnd er empfiehlt dazu eine pastorale Orientierung, die die Pastoralkommission der Schweizer Bischofskonferenz erarbeitet hat. Sie heisst: «Paare und Familie. Kirche und Pastoral betreten heiligen Boden.» Er danke allen, «die in diesem Themenjahr die Gedanken aufnehmen und daran weiterarbeiten, sagt Bücherl. Er leitet als Präsident die Pastoralkommission. (rp)\n\nHeiliger Boden statt Besserwisserei: Basel und St. Gallen setzen auf neue Familienpastoral\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 18:41", "author": "rp"}