{"id": "startschuss-im-prozess-gegen-kardinal-becciu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Startschuss im Prozess gegen Kardinal Becciu", "text": "\nKurienkardinal Giovanni Angelo Becciu gilt als gewiefter Taktiker. Dann wurde ihm sein Taktieren zum Verhängnis. Er verlor seinen Leitungsposten und seine Rechte als Kardinal. Nun muss er sich vor Gericht verantworten.\nAnna Mertens\nEr sieht sich als Opfer eines Komplotts, als Betrogener, als rechtschaffener Kirchenmann: Giovanni Angelo Becciu, Kardinal aus Sardinien, muss sich ab Dienstag vor dem vatikanischen Strafgericht verantwortet. Dem 73-Jährigen werden Veruntreuung, Amtsmissbrauch und Verleitung zur Falschaussage vorgeworfen.\nNeun weitere Personen auf der Anklagebank\nMit ihm auf der Anklagebank sitzen acht Männer und eine Frau, darunter Geistliche, Bänker, Anwälte. Die Vorwürfe gegen die restlichen Angeklagten wiegen schwerer: Geldwäsche, Erpressung, Korruption, Unterschlagung und Betrug. Wie lange der Prozess sich hinzieht und was am Ende herauskommt, ist offen. Ein päpstlicher Paukenschlag ist es jetzt schon.\nHinter dem promovierten Kirchenrechtler Becciu liegen 36 Jahre Kuriendienst, eine glänzende Laufbahn als Vatikandiplomat in Afrika, Europa, Neuseeland und den USA, dann als Nuntius in Angola, Sao Tome und Principe und schliesslich Kuba. 2011 gab Benedikt XVI. ihm das Amt des Substituten, eine Schlüsselposition in der Kurienverwaltung, die er sieben Jahre lang ausübte. Becciu war für zentrale personelle und finanzielle Angelegenheiten in der Kirchenleitung zuständig.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal George Pell\n\n\n\nKompetenzgerangel mit Kardinal Pell\nAls der Malteserorden 2017 in einer Leitungskrise steckte, machte Franziskus Becciu zu seinem Sondergesandten. Im Herbst 2018 berief er ihn an die Spitze der Heiligsprechungskongregation, nachdem er ihn kurz zuvor zum Kardinal ernannt hatte. Mancher stutzte damals schon.\nDer 73-jährige Sarde gilt als machtbewusst und bestens vernetzt. Unter anderem trat er als Substitut mit dem damaligen vatikanischen Wirtschaftschef Kardinal George Pell in einen Konflikt um Kompetenzen bei der Vermögenskontrolle. Spätestens im Oktober 2019 jedoch geriet die Welt des Kardinal Becciu ins Wanken.\n \nDie «Nummer drei» im Vatikan\nDer «Substitut für die Allgemeinen Angelegenheiten des Staatssekretariats» ist einer der mächtigsten Männer im Vatikan. Er steht gleich unter dem Kardinalstaatssekretär und wird deshalb auch als vatikanische «Nummer drei» nach diesem und dem Papst bezeichnet.\nDer Substitut ist Schnittstelle zwischen Papst und römischer Kurie. Er ähnelt in seiner Machtfülle dem deutschen Kanzleramtsminister. Er koordiniert die Zusammenarbeit aller Kurienbehörden und hat ständigen, direkten Zugang zum Papst.\nIm Arbeitsalltag des Vatikan fungiert der Substitut – zumindest in der Theorie – als Verbindungsmann zwischen dem Papst und allen, die sich an ihn wenden wollen. Auch ist er wesentlich für die Ausführung päpstlicher Entscheidungen zuständig. In seinen Aufgabenbereich fallen personelle wie finanzielle Angelegenheiten in der Kirchenleitung.\nDerzeitiger Amtsinhaber ist der venezolanische Erzbischof Edgar Pena Parra. Er hatte 2018 Giovanni Angelo Becciu abgelöst. (cic)\n \nVerlustreicher Immobiliendeal\nAm 1. Oktober führte die Vatikan-Gendarmerie eine Razzia im Staatssekretariat und in der vatikanischen Finanzaufsicht AIF durch. Fünf Mitarbeiter wurden suspendiert. Hintergrund und nun Schwerpunkt der Anklageschrift war eine vom Staatssekretariat genehmigte verlustreiche Investition einer dreistelligen Millionensumme in eine Immobilie in London, sowie die Deals und Provisionen drumherum.\nDabei vertraute der Vatikan Recherchen zufolge weitgehend auf einzelne italienische Geschäftsfreunde wie die Finanzmanager Raffaele Mincione und Enrico Crasso, die nun mit Becciu auf der Anklagebank sitzen. Offenbar flossen auch Spenden aus dem Peterspfennig in das teuer bezahlte Geschäftshaus in der Sloane Avenue im Londoner Stadtteil Chelsea.\nSpekulationen über Vetternwirtschaft\nIm September 2020 traf Becciu der wahre Blitz. Franziskus entband ihn von seinem Amt als Kurienpräfekt und nahm ihm «die mit der Kardinalswürde verbundenen Rechte». Gründe nannte der Vatikan nicht. In einer eigenen Pressekonferenz am Tag danach, machte Becciu seinem Unverständnis Luft, beteuerte Unschuld. Im Anschluss spekulierten italienische Medien, Becciu habe seinen Posten im Staatssekretariat auch genutzt, um Familienangehörige in Sardinien bei fragwürdigen Sozialprojekten zu unterstützen.\n\n\n\n\n\n\n\n©  Screenshot Street View\n\n\nWohl mit dieser Immobilie in London hat sich der Vatikan verspekuliert.\n\n\n\nAuf diese Vorwürfe geht die Anklageschrift nicht ein, wohl aber auf seine Beziehung zu der nicht weniger fragwürdigen Sicherheitsberaterin Cecilia Marogna. Ihr, beziehungsweise ihrer slowenischen Briefkastenfirma, gab Becciu aus den Kassen des Staatssekretariats gut 500’000 Euro, die sie wohl vorrangig für private Luxusgüter ausgab. Marogna geriet auch in den Fokus der italienischen und slowenischen Justiz.\nBecciu beteuert weiterhin seine Unschuld\nBecciu beteuert weiterhin seine Unschuld. «Der Prozess wird zeigen, dass ich immer ehrlich gehandelt hab», erklärte Becciu nach Prozessankündigung. Mehrfach schon drohte er Medien, die ihm diverse Vergehen vorwarfen, mit Verleumdungsklagen. Bei einer Klage forderte er Schadenersatz in Millionenhöhe. Die Berichterstattung habe seine künftigen Kandidatenchancen auf das Papst-Amt zerstört.\nNicht auf der Anklagebank, sondern auf der Seite der Nebenkläger sitzt indes Beccius früherer Vorgesetzter, Kardinalstaatssekretär Pietro Parolin. Und auch seinem Nachfolger Egdar Pena Parra, der bereits seit 2018 die Rolle des Substituten einnimmt, wird in diesem Prozess bislang nichts vorgeworfen. Ob sich dies mit Prozessbeginn ändert, bleibt abzuwarten. (cic)\n\n\n\nDer vatikanische Finanzskandal – und wie er sich entwickelte\n\n\n© Katholisches Medienzentrum, 24.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-24 12:36", "author": "Anna Mertens"}