{"id": "statt-der-messe-ein-schwaetzchen-in-der-kathedrale", "tag": "Schweiz", "title": "Statt der Messe ein Schwätzchen in der Kathedrale", "text": "\nIm Bistum Lausanne-Genf-Freiburg fallen wegen des Corona-Virus die öffentlichen Gottesdienste aus. Ein paar Besucher finden am Sonntag trotzdem den Weg in die Kathedrale Freiburg, wo sie Domherr Claude Ducarroz empfängt.\nGeorges Scherrer\nIn Sonntagskleidung wendet sich in der Kathedrale eine Frau an eine Bekannte, die im Eingangsraum das Hinweisplakat des Bistums zum Corona-Virus studiert: «Der Herr da hat mir gesagt, dass der Gottesdienst abgesagt ist.» – «Wusstest du das nicht? Und auch die  Weihwasserbecken sind leer. Es ist wegen des Virus», sagt die Bekannte. Die aufgeklärte Gottesdienstbesucherin macht grosse Augen und blickt in das leere Kirchenschiff.\nZwei, drei Personen sind da. Der Gottesdienst sollte in einer Minute beginnen. Doch niemand betritt den Altarraum.\nIn der hintersten Kirchenbank erhebt sich ein Mann und wendet sich den beiden Frauen zu. Es ist der ehemalige Kathedralpfarrer, Domherr Claude Ducarroz. Er erläutert den beiden Frauen die Situation. Diese verabschieden sich und verlassen das Gotteshaus.\n«Spiritueller Herzstillstand»\n«Es ist eine Desaster und für mich zugleich ein grosser Schmerz. Denn der Gottesdienst am Sonntag ist die treibende Kraft der Kirche», sagt der Domherr gegenüber kath.ch. Den Ausfall des Gottesdienstes bezeichnet er als einen «spirituellen Herzstillstand».\nNur ganz wenige Personen betreten die Kathedrale während der Gottesdienstzeit, treten in eine Bank und verharren still. Dann verlassen sie die Kirche. \nClaude Ducarroz ist an diesem Sonntag bereits eine geraume Zeit im Gotteshaus: «Wir sind in der Kathedrale präsent, um die Leute zu informieren und ihnen zur Verfügung zu stehen.»\nTagsüber bleibt die Kathedrale offen. «Glücklicherweise werden unter der Woche jeweils zwei Gottesdienste über das Internet übertragen. Einer morgens um sieben und abends jener um 19 Uhr. Aber eben ohne die Präsenz der Gläubigen.» \nDer Priester feiert nicht für sich selbst\nDucarroz schaut in die leeren Bankreihen. «Wir machen, was wir können. Es macht aber traurig.» Er möchte an der Situation verzweifeln. «Einen Gottesdienst alleine zu feiern, ist nicht gut. Der Priester feiert den Gottesdienst nicht für sich selber, sondern für die Gemeinschaft», ergänzt er.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDomherr Claude Ducarroz in der Kathedrale Freiburg\n\n\n\nDann blickt er vor sich hin und meint: «Ich muss aber sagen, dass auch ohne das Corona-Virus die Gottesdienste in der Kathedrale nicht gerade gut besucht sind. Und da stelle ich mir schon Fragen.»\nDas Virus ist nicht an allem schuld\nDer erste Gottesdienst am Sonntag, jener am Morgen, locke die Massen gar nicht an. Zu jenem am Abend um 20.30 Uhr, der oft von Bischof Charles Morerod gefeiert werde, kämen mehr Leute und das Publikum sei jünger. \nDer Domherr posiert neben dem Blatt mit den Verlautbarungen des Bistums zum Corona-Virus für ein Foto. Das Blatt ist am Eingang zum Kirchenschiff auf einem Lesepult befestigt.\nIn den hinteren Bänken der Kirche sitzen ein paar Leute. Der Domherr begibt sich zu ihnen. Statt des Gottesdienstes folgt ein Schwätzchen über das Virus, den Glauben und den ausgefallenen Gottesdienst.\n\n© Katholisches Medienzentrum, 15.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-15 15:45", "author": "Georges Scherrer"}