{"id": "statt-des-schlachtrosses-ein-esel", "tag": "", "title": "Statt des Schlachtrosses ein Esel", "text": "\nGedanken zum Palmsonntag, 14. April 2019 (Lukasevangelium 19,28-40)\nVon Josef Imbach*\nDie erste bekannte bildliche Darstellung, die auf das Kreuz Jesu Bezug nimmt, ist ein Graffito, das heute im Antiquarium auf dem Palatin in Rom zu besichtigen ist. Die Wandkritzelei zeigt ein Kreuz, an dem ein Mann mit einem Eselskopf hängt. Darunter eine verächtliche Erläuterung: «Alexamenos betet seinen Gott an.» Der besagte Alexamenos, über den wir weiter nichts wissen, als dass er sich offenbar zum Christentum bekannte, soll auf diese Weise lächerlich gemacht werden. Gleichzeitig wird das Christentum als Eselei verhöhnt.\nIm Unterschied zu den seit dem Hochmittelalter amtierenden Päpsten hat Jesus kein Wappen; er hat lediglich ein Tierzeichen, eben den Esel. Der findet sich neben dem Ochsen schon an der Krippe. Die beiden Tiere verdanken ihre Präsenz an der Futterraufe nicht den Evangelien, sondern einem Prophetenspruch des Jesaja, den ein Theologe im 6. Jahrhundert in Verbindung mit dem ‹Herrn›, nämlich mit Jesus, brachte: «Der Ochse kennt seinen Besitzer und der Esel die Krippe seines Herrn» (1,3).\nGut dreissig Jahre nach Jesu Geburt spielt der Esel erneut eine wichtige Rolle. Ein paar Tage vor seinem Tod zieht der Messias in Jerusalem ein – aber nicht wie ein König auf einem Schlachtross, sondern wie ein Knecht auf einem jungen Esel.\nWelchen Schock ein solcher Auftritt eigentlich erzeugen müsste, hat Paulus als Erster begriffen. Man meint zu sehen, wie die Gänsefeder in seiner Hand zittert, als er diese Erkenntnis zu Pergament bringt: «Das Törichte in der Welt hat Gott erwählt, um die Weisen zuschanden zu machen, und das Schwache in der Welt hat Gott erwählt, um das Starke zuschanden zu machen» (1 Korinther 1,27).\nAn solchen Sätzen kann man sich in schön ausgestatteten Kirchenräumen auf eine geradezu wohlige Art erbauen. Wie schnell es aber mit der Erbaulichkeit vorbei ist, wenn man sie ernst nimmt, hat der dänische Denker Sören Kierkegaard gezeigt, indem er mittels gerade dieser Bibelstelle auf die oft abgrundtiefe Kluft zwischen bloss gelehrter und tatsächlich gelebter Wahrheit hinweist: «In der prächtigen Domkirche tritt der hochwohlgeborene, hochwürdige, geheime General-Oberhofprediger auf, der auserwählte Günstling der vornehmen Welt, er tritt auf vor einem auserwählten Kreis von Auserwählten und predigt gerührt über den von ihm selbst gewählten Text: ‹Das Törichte in der Welt hat Gott erwählt, um die Weisen zuschanden zu machen› – und da ist keiner, der lacht!»\n* Josef Imbach ist Verfasser zahlreicher Bücher. Er unterrichtet an der Seniorenuniversität Luzern und ist in der Erwachsenenbildung und in der praktischen Seelsorge tätig.\nHinweis: Dies ist der letzte Beitrag von Josef Imbach in der Rubrik «Gedanken zum Sonntag». Josef Imbach hat während über sechs Jahren Texte für diese Rubrik verfasst. Die Redaktion von kath.ch dankt ihm dafür ganz herzlich. \n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 16:36", "author": "Von Josef Imbach*"}