{"id": "statistiker-verzeichnen-mehr-assistierte-suizide", "tag": "Schweiz", "tag2": "Schweiz", "title": "Statistiker verzeichnen mehr assistierte Suizide", "text": "\nHerz-Kreislauf- und Krebs bleiben die häufigsten Todesursachen. Allerdings haben laut Bundesamt für Statistik die assistierten Suizide zugenommen.\nIm Jahr 2018 sind in der Schweiz 67’088 Personen und damit 0,2 Prozent mehr als im Vorjahr gestorben. Die häufigsten Todesursachen waren wie im Jahr 2017 Herz-Kreislauf-Erkrankungen (30,7 Prozent) und Krebserkrankungen (25,9 Prozent). Wie aus der aktuellen Todesursachenstatistik des Bundesamts für Statistik (BFS) hervorgeht, machten alle anderen Todesursachen jeweils weniger als 10 Prozent der Todesfälle aus, darunter Demenz mit 9,6 Prozent und Atemwegserkrankungen mit 6,9 Prozent.\nZunahme um 17 Proeznt\nInsgesamt habe sich die Häufigkeiten der Todesursachen im Vergleich zu 2017 kaum verändert, so die Statistiker. Eine Ausnahme stellten die assistierten Suizide dar: sie näherten sich 2018 mit einem Anstieg von 17 Prozent der Marke von 1 pro 50 Todesfällen an. \nDie Zahl der assistierten Suizide hat sich mit 1176 Fällen (499 Männer und 677 Frauen) im Jahr 2018 gegenüber dem Jahr 2010 mehr als verdreifacht. Damit machte diese Ursache im Jahr 2018 1,8 Prozent aller Todesfälle in der Schweiz aus und kam somit häufiger vor als nicht-assistierter Suizid.\n2018 starben in der Schweiz insgesamt 1002 Personen (712 Männer und 290 Frauen) durch Suizid, dies entspricht 1,5 Prozent aller Todesursachen.  (kna)\n\n\nSterbehilfe in Altersheimen: “Sehe keinen Dammbruch”\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 10:29", "author": "Im Jahr 2018 sind in der Schweiz 67’088 Personen und damit 0,2 Prozent mehr als im Vorjahr gestorben. Die häufigsten Todesursachen waren wie im Jahr 2017 Herz-Kreislauf-Erkrankungen (30,7 Prozent) und Krebserkrankungen (25,9 Prozent). Wie aus der aktuellen Todesursachenstatistik des Bundesamts für Statistik (BFS) hervorgeht, machten alle anderen Todesursachen jeweils weniger als 10 Prozent der Todesfälle aus, darunter Demenz mit 9,6 Prozent und Atemwegserkrankungen mit 6,9 Prozent."}