{"id": "stationen-weg-ermutigt-frauen-zur-baumeisterin-ihres-eigenen-lebens-zu-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stationen-Weg ermutigt Frauen, zur Baumeisterin ihres eigenen Lebens zu werden", "text": "\nVanuatu ist das Themen-Land des Weltgebetstages. Die Inseln drohen wegen des Klimawandels unterzugehen. Auch so manches Leben in der Schweiz ist auf Sand gebaut. Ein Stationenweg in Rapperswil-Jona gibt Halt.\nVera Rüttimann\nSeit vielen Jahren feiern Christinnen in Rapperswil-Jona gemeinsam den ökumenischen Weltgebetstag der Frauen. «Er gehört zum festen Bestandteil des Kirchenjahres», sagt die reformierte Pfarrerin Katharina Hiller. Zusammen mit der katholischen Seelsorgerin Esther Rüthemann gestaltet sie den Tag.\nStationen zum Innehalten\nBeide warten an einer Feuerschale auf die Besucherinnen, um ihnen den Stationenweg zu erklären. Der Weltgebetstag 2021 widmet sich Vanuatu, einem Inselstaat im Südpazifik. Er besteht aus 83 grösstenteils vulkanischen Inseln.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie reformierte Pfarrerin Katharina Hiller.\n\n\n\nDie Besucherinnen und Besucher können die Stationen individuell besuchen. «Wir machen keinen Aktionstag für Frauen, sondern einen Gebetstag. Jede Station ist eine Wegmarke zum Innehalten», sagt Katharina Hiller auf dem Weg zur ersten Station. Über den Friedhof in Jona geht es zur Abdankungshalle. Davor stehen Frauen, die Kerzen anzünden.\n«Was fehlt dir – und was macht dich glücklich?»\nAn der ersten Station erfahren die Frauen, wie stark die Menschen in Vanuatu mit ihren Ahnen leben. «Das Totengedenken ist für sie enorm wichtig», weiss Katharina Hiller. Die Besucherinnen entzünden hier Kerzen für ihre eigenen Verstorbenen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Südseeinsel Vanuatu ist weit weg – aber das Schicksal der Menschen ist präsent.\n\n\n\nDie zweite Station befindet sich in der Nähe eines Brunnens. Hier dreht sich alles um das Thema Vergebung. Katharina Hiller bleibt vor dem Brunnen stehen, auf dessen Grund sich ein Spiegel befindet. Die Besucherin wird eingeladen, sich tief in den Brunnen zu beugen – und sich selbst in die Augen zu schauen. Auf einem Blatt Papier stehen im Vergebungsgebet Fragen wie: «Schau in den Brunnen. Siehst du dich? Was fehlt dir – und was macht dich glücklich?»\nIn Vanuatu gehört der Kampf gegen das Meer zum Leben\nAn der dritten Station informieren an Steinwänden und auf Treppenstufen Infoblätter über die Biographien von Frauen aus Vanuatu. Hier ist nachzulesen, wie diese Frauen leben und welche Themen sie beschäftigen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Stationenweg auf dem Friedhof.\n\n\n\nDie vierte Station heisst «Unter dem Dach auf dem Felsen». Für die Frauen auf Vanuatu ist ein fester Grund besonders wichtig, erklärt Katharina Hiller. Ihr Zuhause sei auf den Inseln buchstäblich auf Sand gebaut. Immer wieder verlieren sie Land ans Meer.\n«Was gibt dir im Alltag Boden unter den Füssen?»\nDie Besucherinnen werden an dieser Station aufgefordert, den Boden unter den Füssen zu spüren. Auf einem grossen Plakat vor dem Kircheneingang stehen Fragen wie: «Spürst du ihn? Was gibt dir im Alltag Boden unter den Füssen? Und: Worauf kannst du dich verlassen?» Bastmatten sind ausgelegt, die den Weg zu den Stationen weisen und an das Handwerk der Frauen in Vanuatu erinnern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPer Buzzer zur Frohen Botschaft: Wer auf den roten Knopf drückt, kann das Gleichnis vom Hausbau aus dem Matthäus-Evangelium hören.\n\n\n\nWir treten ein in das Foyer der Kirche, wo sich die nächste Station befindet. Hier können die Besucherinnen auf einen roten Knopf drücken. So ertönt das Gleichnis vom Hausbau aus dem Matthäus-Evangelium.\nSei deine eigene Baumeisterin!\nUm zur sechsten Station zu gelangen, laufen wir die Treppe zur Empore hoch. Auf festem Grund zu bauen ist nicht nur für die Frauen von Vanuatu wichtig, sondern auch für uns. Wir lesen hier die Fragen: «Wie und wo baust du dein Haus? Wie gestaltest du dein Leben? Und: Bist du Baumeisterin oder lässt du andere für dich bauen?» Die Besucherinnen werden aufgefordert, einen Brief an ihr zukünftiges Ich zu schreiben und sich dafür Zeit zu nehmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie reformierte Pfarrerin Katharina Hiller.\n\n\n\nDie siebte Station befindet sich in der Marienkapelle. Ein Ort mit gekonnter Lichtsetzung. Das Informationsblatt fordert die Besuchenden auf, in einer Fürbitte an Menschen zu denken, die keinen festen Boden unter den Füssen spüren. Die sich nicht getragen fühlen und die kaum Orientierung finden. Gerade in dieser Zeit. «Hier sollen die Menschen alles niederlegen können, was sie bedrückt, gerade aus dem letzten Jahr.» Manche zünden hier eine Kerze an.\n«Du bist Petrus, der Fels»\nWeiter geht’s in die Sakristei zur achten Station. Ein Laptop zeigt einen kurzen Film. Er handelt von Wasser, das die Frauen auf Vanuatu durch ihr rhythmisches Klatschen sogar als Instrument benutzen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Du bist mein Fels!\" Diese Botschaft macht Hoffnung.\n\n\n\nDie vorletzte Station befindet sich beim Taufstein in der Kirche. Am Brunnen steht ein Wasserkrug. Die Besucherinnen werden hier eingeladen, sich Wasser auf die Hand zu giessen und sich ein Kreuz auf die Stirn zu zeichnen. Auf einem Infoblatt stehen Sätze wie: «Du bist Petrus, der Fels – und auf diesen Felsen werde ich meine Kirche bauen.» In Anlehnung an diesen Satz sollen die Besucherinnen einen schwarzen Stein nehmen, ihren Namen darauf schreiben und für sich selbst als Erinnerung mitnehmen.\nSich ganz aufs Gebet besinnen\nDie Pfarrerin geht nun zum Altar, wo sich die letzte Station befindet. Dort liegt das Segensband, auf dem verschiedene Sätze stehen. Diesen Segen nehmen sie mit nach Hause. «Wir sind hier eingeladen, Teil des grossen Ganzen zu sein», sagt Katharina Hiller. Damit meint sie: verbunden zu sein mit den betenden Frauen und Männern weltweit.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Stationenweg erinnert auch an die Taufe.\n\n\n\nÜber 70 Personen begehen am Freitagnachmittag trotz des Nieselwetters den Parcours. Der Weltgebetstag der Frauen ist für Katharina Hiller ein wichtiger Tag, «weil wir uns dann wirklich auf das Gebet besinnen».\nAuf Hoffnung bauen – nicht auf Sand\nWichtig sei ihr am diesjährigen Weltgebetstag auch das Gedenken an die Menschen, die wir verloren haben. Sei es aufgrund der Corona-Pandemie oder anderer Schicksale. Katharina Hiller glaubt, dass die letzten zwölf Monate vielen bewusst gemacht haben, dass der Mensch vergänglich sei und nicht alles in unserer Hand liege.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTrotz schlechten Wetters stiess der geführte Stationenweg auf Interesse.\n\n\n\n«Wir können nicht alles mit Medizin und Technik bewältigen», sagt Katharina Hiller. Umso mehr müsse man ganz im Augenblick leben und sich bewusst machen, auf welchem Grund unser Leben gebaut ist. Nicht auf Sand – sondern auf ganz viel Hoffnung. Eine Hoffnung, die auch durch Krisen trägt – und hilft, zur Baumeisterin des eigenen Lebens zu werden.\n\n\nPriorin Irene Gassmann ist seit sieben Jahren eine Feministin\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 15:46", "author": "Vera Rüttimann"}