{"id": "stefan-mettlers-seelsorge-kanal-ist-whatsapp-und-instagram", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Stefan Mettlers Seelsorge-Kanal ist WhatsApp und Instagram", "text": "\nJeden Tag verschickt Stefan Mettler (38) einen Impuls, eine Bibelstelle oder ein Gebet auf WhatsApp. Dazu Beauty-Shots aus der Natur, die der Extremsportler aus Schwyz selbst erkundet. Ein niedrigschwelliges Corona-Projekt – und ziemlich erfolgreich.\nRaphael Rauch\nSie bieten Impulse auf WhatsApp und Instagram an. Warum?\nStefan Mettler: Die Impulse stehen für «leben.lieben.leidenschaft» – so heisst auch mein Instagram-Account. Es geht um das, was unser Leben ausmacht. Die Liebe verbindet uns. Und als Bergläufer bin ich viel in der Natur draussen. Ich komme an schöne Stellen, kann Fotos machen und diese dann weiterverarbeiten. Fotos, die Trost, Halt und Hoffnung vermitteln.\n«Die Kirche muss auf die Menschen zugehen – nicht umgekehrt.»\nWarum eignen sich WhatsApp und Instagram auch für die Seelsorge?\nMettler: Weil sie niedrigschwellig sind. Zurzeit folgen mir auf WhatsApp und Instagram 450 Menschen. Das sind mehr Menschen, als vor Corona-Zeiten sonntags bei uns in die Kirche kamen. Die Kirche muss auf die Menschen zugehen – nicht umgekehrt. Viele sind auf WhatsApp und Instagram unterwegs. Also sollten wir auch diese Kanäle bedienen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStefan Mettler, Pfarreiseelsorger in Ingenbohl-Brunnen.\n\n\n\nWas macht den Charme von WhatsApp und Instagram aus?\nMettler: Das Angebot kostet nichts. Es kann unkompliziert abonniert werden. Es genügt, im Handy in den Kontakten die Nummer 076 481 57 36 unter «WhatsApp Gebet» abzuspeichern. Dann eine Nachricht an die angegebene Nummer mit dem Text «Start Gebet» und dem Vor- und Nachnamen schicken. Und schon gibt es jeden Tag einen Gedanken, einen Impuls, eine Bibelstelle oder ein Gebet. Die Botschaften sind kurzgehalten. Sie kosten nicht viel Zeit. Sie sprechen eine Sprache, die Jung und Alt erreicht.\nhttps://www.instagram.com/p/CIkEAw_HhH4/\nAntworten Ihnen die Menschen auch?\nMettler: Ja. Ich bekomme öfter Nachrichten à la: «Hey, das Zitat von heute spricht mich an. Das tut mir gut.»\n«Beim Joggen treffe ich auf eine Schafherde. Schon habe ich ein Bild.»\nWelche Bildstrategie verfolgen Sie?\nMettler: Ich achte darauf, dass Bild und Text zusammenpassen. Wenn ich in den Bergen bin und einen schönen Felsen fotografiere, suche ich ein Fels-Zitat wie: «Gott, du bist mein Fels.» Wenn ich beim Joggen auf eine Schafherde treffe, kommt mir das Bild von Gott als dem guten Hirten. Er achtet auf jedes Schaf, vergisst keines, lässt niemanden im Stich.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStefan Mettler, Pfarreiseelsorger in Ingenbohl-Brunnen.\n\n\n\nWelche Hashtags eignen sich für die Glaubenskommunikation?\nMettler: #Glaube, #Liebe, #Hoffnung, #Jesus, #Christus, #Kirche, #Lebenssinn, #Orientierung, #Halt, #Kraft. Mir ist es wichtig, nicht nur #Jesus-Hashtags zu verwenden. Ich möchte auch Leute ansprechen, die sich für Spiritualität und Glauben interessieren, aber nicht kirchlich sozialisiert sind.\n«Manchmal bekomme ich eine WhatsApp: ‘Mein Mann ist im Spital.’»\nEntsteht manchmal auch ein Gespräch – und aus dem Bilderverschicken wird digitale Seelsorge?\nMettler: Viele Abonnenten kennen mich persönlich. Sie sind aus meiner Gemeinde oder meinem Umfeld. Das lässt sich nicht immer in «online» und «offline» trennen. Manchmal bekomme ich aber schon einen Brief als Reaktion. Oder die Menschen schreiben mir eine WhatsApp-Nachricht über ihre Sorgen, zum Beispiel: «Mein Mann ist im Spital…» So etwas kann ich nicht ignorieren. Ich versuche, darauf einzugehen.\nhttps://www.instagram.com/p/CIzcYmFHVA1/\nHaben Sie sich ein Follower-Ziel gesteckt?\nMettler: Nein. Aber der Aufwand ist der gleiche ob für 450 oder 10›000. Ich habe mir aber ein zweites Handy angeschafft, um das besser von meinem Privatleben zu trennen.\n«Es ist kein Hexenwerk.»\nWas sagen Sie Kollegen, die sagen: Ich bin doch jetzt schon mit meiner Gemeinde überfordert – ich kann nicht auch noch Digital-Seelsorge machen.\nMettler: Es ist kein Hexenwerk. Aber man muss Lust darauf haben und mit dem PC versiert umgehen können. Ich kann die Posts in ein paar Minuten erstellen. Natürlich ist da auch etwas Denkarbeit im Vorfeld dabei. Aber das macht ja auch Spass – und ich lebe damit meine eigene Spiritualität. Ich fühle mich von den Posts ja selbst auch angesprochen.\n* Stefan Mettler (38) ist Pfarreiseelsorger in Ingenbohl-Brunnen, Schweizergardist, ehemaliger Polizist und Extremsportler. Eine Anleitung zum kostenlosen WhatsApp-Abo gibt es hier.\n\n\nIm Jenseits der sozialen Medien leuchtet der #Advent\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 04:34", "author": "Raphael Rauch"}