{"id": "stefan-tschirren-sprayt-in-st-gallen-die-erschaffung-adams", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stefan Tschirren sprayt in St. Gallen «Die Erschaffung Adams»", "text": "\nEin Fenster zum Himmel wird in der Offenen Kirche St. Gallen mit den Mitteln des Graffiti-Künstlers Stefan Tschirren geöffnet. Dieses soll die Pilger zu ihrer wahren Heimat führen.\nGeorges Scherrer\nDen Auftrag bezeichnet Stefan Tschirren als gute Werbung für sich. Seit 28 Jahren ist er als Graffiti-Künstler unterwegs. Dazu gehören auch Porträts, die der gelernte Theatermaler mit Pinsel und Farbstiften kreiert. «Das Malen in einer Kirche ist etwas Neues», sagt der St. Galler.\n\n\n\n\n\n\n\n©  CH Media / SG Tagblatt\n\n\nOffene Kirche St. Gallen mit Graffiti\n\n\n\nDas Sujet wurde von Theodor Pindl vorgegeben, dem Intendanten der Offenen Kirche in St. Gallen. Es handelt sich um das berühmte Bild von Michelangelo in der Sixtinischen Kapelle: «Die Erschaffung Adams».\n\n\n\n\n\n\n\n©  stefantschirren instagram\n\n\nStefan Tschirren, Graffitiä-Künstler\n\n\n\nTreppe als Steighilfe\n«Ich mache meine eigene Interpretation des Bildes», sagt der Künstler. Das Bild projizierte er mit einem Beamer auf die Decke der Kirche. Dann übertrug er die Grundrisse der beiden Protagonisten, Gott und Adam, auf die Oberfläche. \n«Die Proportionen müssen stimmen. Ich ändere also nicht sehr viel ab», sagt der Künstler. Er wird die Zeichnung anschliessend im Erwachsenen-Comic-Stil mit Spray-Farben ausfüllen. Das Bild soll den Betrachtenden den Weg «in den Himmel hinauf weisen». Damit die Menschen besser in diesen hineinkommen, wird Stefan Tschirren in das Bild noch eine Treppe malen.\nEr selbst bezeichnet sich nicht als religiös und mit der Bibel habe er auch nichts am Hut, sagt er. Die Botschaft der Nächstenliebe kennt er freilich. «Die Bibel ist schon ein altes Buch», sagt er zu kath.ch am Telefon.\nEinladung an die Pilger\nTschirrens Deckenbild gliedert sich in die Installation «Die Pilger» des Tessiner Künstlers Johann Kralewski ein. Dieser wird ab dem 28. August bis zum 24. September in der Offenen Kirche St. Gallen 17 lebensgrosse Skulpturen ausstellen. Sie sollen zum Innehalten einladen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Erschaffung Adams in St. Gallen.\n\n\n\nDabei soll der Blick auch nach oben hin zur Decke der Kirche schweifen. Hier kommt Tschirrens Werk ins Spiel. Das Gemälde bedeckt nur einen Teil der Decke. Es funktioniert wie ein Fenster, das den Weg in den Himmel weist, sagt Theodor Pindl.\nDas Projekt bezeichnet den Himmel als Heimat. Die Pilger schauen über sich in ihre eigentliche Heimat.\nLebensende eines Gotteshauses\nDie Offene Kirche in St. Gallen ist dem Untergang geweiht. In möglicherweise vier Jahren soll sie abgebrochen werden. Auf dem Gelände will danach die St. Galler Hochschule bauen. In einigen Projekten sei vorgesehen, die Kirche bei der Gestaltung einzubeziehen. Das Siegermodell verzichte aber auf das Gotteshaus, sagt Pindl.\nIm Gotteshaus werden zurzeit nur wenige Gottesdienste gefeiert. Laut Pindl handelt es sich dann jeweils um Spezialgottesdienste und Hochzeiten.\n\n\n„Die Pilger“ in der Zürcher Predigerkirche: Eine Reisegruppe aus dem Jenseits\n\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 05:00", "author": "Georges Scherrer"}