{"id": "steht-der-geeignete-kandidat-fuer-den-churer-bischofssitz-bereit", "tag": "Schweiz", "title": "Steht der geeignete Kandidat für den Churer Bischofssitz bereit?", "text": "\nChur, 16.3.19 (kath.ch) Der Rektor der Theologischen Hochschule Chur, Christian Cebulj, weiss «aus gut unterrichteten Kreisen», dass der gewünschte künftige Bischof von Chur jetzt zur Verfügung stehe. Wer das sein könnte und welche Kreise gemeint sind, wollte Cebulj jedoch nicht sagen.\nAndeutungen bringen es mit sich, dass sie nicht konkret sind. So ist es auch mit dem Beitrag «Wer allen vorsteht, sollte auch von allen gewählt sein» des Churer Hochschulprofessors Christian Cebulj in der aktuellen Ausgabe der Wochenzeitschrift «Sonntag» (Nummer 8/2019). Es geht dabei um die Nachfolge des Churer Bischofs Vitus Huonder. Dieser tritt  – nach zweijähriger Verlängerung seiner Amtszeit – auf den 21. April zurück.\nOptimistischer Zeitgenosse\n«Papst Franziskus hatte 2017 offenbar seine Gründe für eine Verlängerung, und optimistische Zeitgenossen wie ich ziehen daraus den Schluss, dass der geeignete Kandidat für die Nachfolge auf dem Churer Bischofsstuhl vor zwei Jahren noch nicht frei war», schreibt Cebulj in seinem Beitrag.\nDie «gut unterrichteten Kreise», welche der Rektor auf Nachfrage von kath.ch nicht näher benennen mochte, wüssten aber, dass dies jetzt der Fall sei. Es seien mehrere Kandidaten im Gespräch, was die Hoffnung nähre, dass das Bistum Chur einer «glücklichen Zukunft» entgegengehe.\nHier nannte Christian Cebulj immerhin seine Favoriten. Dies sind der Churer Bischofsvikar Joseph Bonnemain als «Übergangskandidat», der gegenwärtige Abt von Einsiedeln, Urban Federer, als jemanden mit Leitungserfahrung sowie Christian Rutishauser, Provinzial der Schweizer Jesuiten und Mitbruder des Papstes.\n\nDie Rolle des Nuntius\nDer Theologe legt in seinem Beitrag weiter dar, dass beim Prozess der Bischofsnachfolge in Chur der Nuntius, der diplomatische Vertreter des Papstes in der Schweiz, eine wichtige Rolle spielt. Der habe sich schon 2017 für Normalität in der Bischofswahl eingesetzt und das Gespräch mit ganz unterschiedlichen Kreisen von Akteuren in der Kirche geführt.\nWenn es Nuntius Thomas Gullickson gelinge, ein faires Verfahren für die Bischofswahl zu garantieren und «wie in der katholischen Kirche üblich, der Heilige Geist das Seine» dazu tue, dann sollte, ist Cebulj überzeugt, ein Bischof gewählt werden, der versöhne statt trenne, der Friedensstifter statt Spaltpilz sei.\nReformbedürftiges System\nDer Churer Hochschulprofessor kommt darauf zum Schluss, dass der künftige Bischof von Chur deshalb nur jemand sein könne, der das duale System in der Kirche in der Schweiz anerkenne und die staatskirchenrechtlichen Einrichtungen wertschätze, statt sie zu diffamieren.\nZwar gebe es in der Schweiz, Deutschland und Österreich Konkordate, welche eine gewisse Mitbestimmung bei Ernennungen beinhalten. Der Churer Rektor verweist in seinem Artikel auf den Kirchenhistoriker Hubert Wolf, der am «Dies Academicus» 2018 darauf hingewiesen habe, dass die Besetzung von Bischofsämtern grundsätzlich reformbedürftig sei.\nAufruf zur Beteiligung\nCebulj nennt das demokratische Prinzip der alten Kirche, wo der Gemeinde bei der Bischofswahl die entscheidende Rolle zukam, gar «helvetisch». Doch auch wenn die kommende Bischofsernennung in Chur nicht durch Applaus der versammelten Gemeinde erfolgen wird, so könnten sich die Bistumsangehörigen heute doch schon am Verfahren beteiligen, ist Cebulj überzeugt: «Es steht jeder und jedem Gläubigen frei, dem Nuntius Namen von würdigen und fähigen Kandidaten für dieses hohe Amt vorzuschlagen», schreibt der Hochschulprofessor. – Und fügte gleich dessen Adresse an. (ms)\n\n\nNachfolge Huonder – Ein Who’s Who des Churer Domkapitels\n\n\n© Katholisches Medienzentrum, 16.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-16 16:46", "author": "ms"}