{"id": "steinmeier-zu-gespraechen-bei-papst-und-malteserorden-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Steinmeier zu Gesprächen bei Papst und Malteserorden in Rom", "text": "\nGut zwei Wochen nach Bundeskanzlerin Angela Merkel hat auch der deutsche Bundespräsident Frank-Walter Steinmeier mit Papst Franziskus ausführlicher über die Glaubwürdigkeitskrise der katholischen Kirche gesprochen.\nRoland Juchem\nDass die Kirchen sich dem Missbrauch stellten, sei zuerst den Betroffenen gegenüber wichtig, so das Staatsoberhaupt am Montag vor Journalisten im Vatikan. Aber auch Regierung und Gesellschaft seien angesichts grosser Herausforderungen auf starke Kirchen als Partner angewiesen.\n«Potenzial in synodalen Prozessen»\nIn dieser Hinsicht sieht Steinmeier, wie er sagte, auch Potenzial in den unterschiedlichen synodalen Prozessen, die die katholische Kirche in Deutschland und der Papst auf Weltebene angestossen haben. Des Weiteren sei es bei der rund 50-minütigen Unterredung mit dem Papst wie auch anschliessend bei Kardinalstaatssekretär Pietro Parolin und dem vatikanischen Aussenbeauftragten, Erzbischof Paul Gallagher, um die Klimakonferenz in Glasgow sowie wachsende humanitäre Krisen, etwa in Madagaskar und Afghanistan, gegangen.\nDie bisherigen Klima-Appelle des Papstes wie zuletzt Anfang Oktober gemeinsam mit Vertretern aller Weltreligionen würden auf jeden Fall gehört, so Steinmeier. Dies gelte unabhängig davon, ob das Kirchenoberhaupt, wie zunächst vermutet, selbst zur COP26-Konferenz nach Glasgow reise. Angesichts der bisherigen Vorbereitungen sei man im Vatikan allerdings besorgt, dass die Politik den Erwartungen an die Konferenz nicht gerecht werde. Dies gelte vor allem aus Sicht der bisherigen Opfer des Klimawandels.\nFlüchtlinge: Negative Folgen der Uneinigkeit\nMit besonderer Sorge beobachtet man laut Steinmeier im Vatikan auch die Flüchtlingskrise an der östlichen EU-Aussengrenze. Franziskus habe sich genau erkundigt, welche Folgen dies für Deutschland und die EU überhaupt habe. Nach Aussage des Bundespräsidenten zeigen sich dabei erneut die negativen Folgen jahrelanger migrationspolitischer Uneinigkeit in Europa. Deutlich kritisierte der Bundespräsident Praktiken des Regimes in Minsk, Flüchtlinge aus dem Mittleren nach Belarus zu fliegen und sie dann hilflos in Richtung der Grenzen nach Litauen und Polen zu schicken.\nErster Besuch bei Orden\nDas Thema Migration war auch Gegenstand der Gespräche, die der Bundespräsident anschliessend mit der Leitung des Souveränen Malteserordens führte. Es war der erste Besuch eines deutschen Bundespräsidenten bei dem Orden, mit dem Berlin erst im November 2017 diplomatische Beziehungen aufgenommen hatte.\nBei der Begegnung mit Steinmeier sollte es auch um den Nahen Osten sowie Katastrophenschutz in Deutschland gehen. Dies hatte der Grosskanzler des Ordens, Albrecht von Boeselager, im Vorfeld dem CIC gesagt. Insbesondere die jüngste Flutkatastrophe im Westen Deutschlands habe gezeigt, wie unzureichend der deutsche Katastrophen- und Zivilschutz sei.\nBereits am Sonntagabend waren Steinmeier und seine Ehefrau Elke Büdenbender zu einem Abendessen in der Botschaft Deutschlands beim Heiligen Stuhl eingeladen. Am Montagnachmittag flogen sie zurück nach Berlin. (cic)\n\n\nPapst und Angela Merkel nehmen an Gebetstreffen in Rom teil\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 11:28", "author": "Roland Juchem"}