{"id": "stephan-leimgruber-bei-einer-steinigung-wuerde-ich-abhauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stephan Leimgruber: «Bei einer Steinigung würde ich abhauen»", "text": "\nHeute ist Stephanstag. Der Heilige Stephanus wurde gesteinigt. Ist dieser Name eine Bürde? Nein, findet Stephan Leimgruber (72): «Man kann auch zu viel Pädagogik mit einem Namen verbinden.» Trotz des Martyriums sei das Christentum keine grausame Religion.\nRaphael Rauch\nFrohe Weihnachten, Herr Professor Leimgruber. Alles Gutes zum Namenstag!\nStephan Leimgruber: Dankeschön. Auch Ihnen frohe Weihnachten.\nWarum haben Ihre Eltern Sie Stephan genannt?\nLeimgruber: Meine Eltern sagten zu mir, dass damals zwei Lieblingsnamen zur Auswahl standen: Der Vater wollte eher den Namen «Othmar», die Mutter den Namen «Stephan». Die Sache war eilig. Um den Frieden in der Familie zu wahren, bekam ich den Namen Stephan Josef. Das heisst, meine Mutter hat sich durchgesetzt. \n«Ich bin weit davon entfernt, mich mit dem heilige Stephanus zu identifizieren.»\nZum Trost wurde ich mit zweitem Namen nach meinem Vater «Josef» benannt. Die Namensgebung musste sowieso sehr rasch gehen, da meine Geburt mitten in der Nacht losging. Sogar so rasch, dass mein Vater vergessen hatte, die Schuhe für den Gang zum Spital anzuziehen. Er ging in den Finken!\nNicht jeder Namenstag ist so bekannt wie der Stephanstag. Sind Sie darauf stolz?\nLeimgruber: Stolz ist vielleicht etwas missverständlich, aber ich freue mich durchaus am 26. Dezember – mindestens ebenso sehr wie am Geburtstag.\nWas verbinden Sie mit dem Namen «Stephan»?\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Theologe\n\n\n\nLeimgruber: Zwar weiss ich durchaus um die Geschichte des heiligen Stephanus nach der Apostelgeschichte, vom Diakon, erfüllt mit Geist, bereit zum Martyrium und zur Vergebung, aber ich bin mir bewusst, weit davon entfernt zu sein, mich mit  dem heilige Stephanus zu identifizieren. Gewiss bin ich getauft und bemühe mich um zeitgerechte Nachfolge Christi, aber ich bin nicht heilig! Falls es zum Versuch einer Steinigung käme, würde ich  vermutlich abhauen.\nIst so ein Name nicht auch eine Bürde?\nLeimgruber: Man kann auch zu viel Pädagogik mit einem Namen verbinden. Für mich ist ein freier gestalteter Lebensentwurf im Hinblick auf die Nachbarn und Gott bedeutsam. Ich kann nicht die Zeit des Urchristentums aufleben lassen. Der Namen ist schlicht auch die Bezeichnung einer Person – ohne grosse inhaltliche Auflagen.\nNiemand von uns will gesteinigt werden. Wie kann man ein Märtyrer im 21. Jahrhundert sein?\nLeimgruber: Ein Märtyrer im 21. Jahrhundert versucht, den christlichen Glauben auch heute zu bezeugen. Martys heisst ja Zeuge. \nHeute steht die Aufgabe an, in einer fragmentierten, weltlich gewordenen Welt das Geheimnis des Lebens durchscheinen zu lassen. In Zeiten von Corona kommt die Aufgabe dazu, Hoffnung gegen alle Enttäuschung nicht zu verlieren und nicht zu verzweifeln.\nWie machen Sie das?\nLeimgruber: Unter anderem helfe ich in der Pfarrei Littau im Kanton Luzern als leitender Priester und im Team der Pfarrei mit. Ich schreibe für das Wochenmagazin «Sonntag» Worte aus christlicher Inspiration. \nUnd ich schreibe Bücher, zum Beispiel über den interreligiösen Dialog mit dem Schwerpunkt Arabische Halbinsel. Ich bete die Laudes und die Vesper – dies alles in der schönen Zeit meines Pensionistendaseins. Es macht mir alles Freude und strukturiert den Tag.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Theologe\n\n\n\nIst das Christentum nicht eine grausame Religion, wenn sie wie bei Stephanus Blutzoll verlangt?\nLeimgruber: In meinem Verständnis drängt das Christentum nicht auf das Martyrium und sucht es nicht. Es ist höchstens der letzte Ausweg in einer schweren Situation. Es verlangt keinen Blutzoll. Es gibt in der Liturgie durchaus triumphalistische Gebete über Frauen und Männer, die Blutzeuginnen und Blutzeugen waren. Aber das Christentum ist keine grausame Religion. Gott will nicht das Leiden der Menschen. \n«Der Gott der Christen verlangt und erzwingt keine Opfer.»\nAuch Franziskus hat bei seinem Besuch des Sultans in Ägypten (1219) nicht das Martyrium gesucht, sondern den Frieden und das Gespräch. Ich wurde nicht mit der Rute und nicht mit einer grausamen Gottesvorstellung erzogen, sondern mit Weitherzigkeit. Der Gott der Christen verlangt und erzwingt keine Opfer, er lädt ein zur Hingabe für die Nächsten.\nNoch heute werden in Gebieten, die der Scharia unterliegen, Frauen gesteinigt. Eignet sich Stephanus als Figur für den interreligiösen Dialog?\nLeimgruber: Die Stellen in der Scharia, die rohe Gewalt anwenden, lehne ich ebenso ab wie einschlägige Steinigungen von Frauen. Ebenso Selbstmordattentate mit der Hoffnung auf Lohn für das Martyrium. \n«Ich vermisse in keiner Weise die Korrektur von Bergen von Klausuren.»\nStephanus und der interreligiöse Dialog kann man vielleicht mit Mutter Teresa in dem Sinne verstehen, dass Christen im Gespräch authentische Christen, Muslime bessere Muslime und Buddhisten richtige Buddhisten werden sollen. Man geht anders aus einem Gespräch raus als man reingeht. Veränderung im Sinne vermehrter Authentizität ist angesagt, nicht Religionswechsel.\nSie haben das Fotografieren für sich entdeckt. Warum?\nLeimgruber: Mit der Pensionierung habe ich zu fotografieren begonnen, denn ich wollte im neuen Lebensabschnitt etwas Neues tun und etwas lernen, das ich vorher nicht kannte. Fotografieren ist eine gute Sehschule, hilft zu Dokumentationen und kann interessant sein. \n\n\n\n\n\n\n\n©  pixabay/adege, Pixabay License\n\n\n\n\n\n\nAber, keine Sorge: Ich mute den Mitmenschen keine langweiligen Diaschauen zu.\nSie waren viele Jahre Professor in München. Was vermissen Sie an Deutschland?\nLeimgruber: München bot mir ein anregendes menschliches und kulturelles Klima, das ich hier teilweise vermisse. Am Abend konnte man auswählen, welches Konzert man besuchen wollte. In Luzern ging ich mal ins Sekretariat des KKL und erkundigte mich nach Musik. Die Antwort war, dass das nächste Konzert in drei Wochen stattfinde.\nUnd was vermissen Sie überhaupt nicht?\nLeimgruber: Ich vermisse in keiner Weise die Korrektur von Bergen von Klausuren, denn diese Korrekturen machen nicht glücklich.\nWie feiern Sie Ihren Namenstag?\nLeimgruber: Mit Meditation und Gemeindegottesdienst, anschliessend Essen im Kreis der Geschwister und zum Nachtisch oder tags darauf eine Langlaufpartie von Disentis nach Trun.\nWann erscheint das Buch über den christlich-islamischen Dialog? Darin geht es ja auch um den Kapuziner Paul Hinder, den Bischof von Arabien…\nLeimgruber: Ich hoffe im Jahr 2021. Zurzeit bin ich an der Überarbeitung des Textes.\n* Stephan Leimgruber (72) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Er ist Priester des Bistums Basel.\n\n\n\nDer Stephanustag\n\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 10:55", "author": "Raphael Rauch"}