{"id": "stephan-leimgruber-zum-tode-von-hans-kueng-theologie-der-religionen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Stephan Leimgruber zum Tode von Hans Küng: Theologie der Religionen", "text": "\nHans Küngs Scheitern als Theologieprofessor, der Verlust eines theologischen Lehrstuhls und der Doktorand*innen liess ihn keineswegs niedergedrückt zurück, sondern gab ihm enorme Kraft, sich mit den grossen Religionen der Welt zu befassen, schreibt der emeritierte Professor für Religionspädagogik der Ludwig-Maximilians-Universität München, Stephan Leimgruber, in einer Würdigung des Verstorbenen. Leimgruber ist Priester des Bistums Basel.\nSein Entwurf «Christsein» wurde neu im Gespräch mit den Religionen als kontextuelles Christsein verstanden. Eingehend, mit dem Blick des Konzilsexperten und mit geschichtlich weitem Horizont befasste er sich – zusammen mit seinen Mitarbeitenden im Tübinger Haus – mit dem Judentum, mit den diversen Richtungen des  Islam, mit dem komplexen Hinduismus und den Hauptformen des Buddhismus.\nEr inszenierte Filme innerhalb des Projekts  «Spurensuche», das im  Religionsunterricht und in der Erwachsenenbildung hohe Wellen schlug und zu einem verlässlichen Lehrmittel für die Schulen wurde. Es transportierte die neue anerkennende Sicht des Konzils auf die grossen Religionen. Dazu tourte Hans Küng mit einem Kamerateam und die ganze Welt und besuchte die Heiligtümer der grossen Religionen.\nBewusstseinsbildung von Christinnen und Christen\n Vor Ort erläuterte  er deren Bedeutung und trug viel zur Bewusstseinsbildung der Christinnen und Christen mit Blick auf die Weltreligionen bei. Sein primäres Anliegen, den Glauben verständlich zu machen erhielt eine neue Dimension. Es war ihm ein Anliegen, den Glauben mitten in einer pluralen Welt der heutigen Zeit verständlich und nachvollziehbar zu machen. \nSeine Bücher «Christ sein» (1974) und «Existiert Gott?» (1978) legen davon ein eindrückliches  Zeugnis ab: «Theologie im Kontext» war nun angesagt.\nHans Küng als Mediator\nHans Küng hat keinen grossartigen Entwurf der Theologie vorgestellt wie etwas Karl Rahner, Hans Urs von Balthasar oder Karl Barth, sondern Ergebnisse der exegetischen, religionswissenschaftlichen und historischen Forschung einem breiten Publikum zugänglich gemacht. Zweifellos gehörte er als Vermittler, der er bereits auf dem Konzil war, zu den Theologen im deutschen Sprachraum, die mit ihren Übersetzungen und Vorträgen weltweit bekannt wurden. \nJesus war für ihn zuerst Mensch wie er selbst, der etwas gespürt hat und der müde werden konnte, der die Menschen bis heute unbedingt angeht und nachhaltig betrifft. Küng hielt an Jesus Christus, dem Retter der Menschen, fest. Was für Juden die Tora und für Muslime der Koran ist, nämlich der Inbegriff der Offenbarung, das ist für Hans Küng nach wie vor Jesu Christus. \nMuhammads Bedeutung\nGleichzeitig trat er für eine christliche Anerkennung Muhammads als Prophet ein. Jesus brachte er ins Gespräch mit anderen Religionsgründern, obwohl er sich freilich in keine gesellschaftlichen Kategorien einordnen lässt, weder bei den Pharisäern, noch bei den Hohepriestern, weder bei heutigen Priestern noch bei Mönchen, aber auch nicht im Marxismus oder Buddhismus. Wer Jesus ist, lässt sich allein in der Nachfolge Christi erspüren. \nSo sprach Küng zu diesem Thema: «In der Nachfolge Jesu Christi kann der Mensch in der Welt von heute wahrhaft menschlich leben, handeln, leiden und sterben: in Glück und Unglück, Leben und Tod, gehalten von Gott und hilfreich den Menschen.» (Küng, Jesus. 32019, 14).\nDas Projekt Weltethos\nHans Küng entwickelte in Kooperation mit mehreren Mitarbeiterinnen und Mitarbeitern das Projekt Weltethos (1990) von den grossen Religionen her. Er entdeckte in ihnen viele gemeinsame ethischen Werte, die im Dekalog für Juden und Christen verdichtet erkennbar sind. So kam er zu einem religionsübergreifenden ethischen Minimum, das er für alle Religionen als verpflichtend verstanden wissen wollte. Seine Vision zielte auf einen umfassenden Frieden, der allerdings nicht ohne Frieden unter den Religionen möglich ist. \nMit seinen Worten: «Kein Frieden unter den Völkern dieser Welt ohne einen Frieden unter den (Welt)Religionen!» Als erste Weisung des Weltethos gilt: «Verpflichtung zur Ehrfurcht vor dem Leben.» und «Du sollst nicht töten.» Das Projekt Weltethos hat Küng auch vor der UNO vorgetragen, eine Ehre, die zuvor den Päpsten zuteilwurde. \nSchulen profitieren\nIn den deutschsprachigen Ländern gründete Küng Arbeitsstellen zu den Weltreligionen und zum Weltethos und stellte dort auch Mitarbeitende an. So profitieren der Religionsunterricht und die Erwachsenenbildung bis heute viel von ihm. Die Bände 12 bis 17 sind den Weltreligionen gewidmet, Band 19 dem Weltethos. Zu diesem Thema sprach er unter anderem an den Tagen der grossen Religionen in Nürnberg mit Professor Johannes Lähnemann.\n\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 16:50"}