{"id": "stephan-leimgruber-kardinal-marx-ist-ein-weitblickender-oberhirte-mit-spirituellem-tiefgang", "tag": "Schweiz", "tag2": "Kommentar", "title": "Stephan Leimgruber: Kardinal Marx ist ein weitblickender Oberhirte mit spirituellem Tiefgang", "text": "\nDer Priester Stephan Leimgruber (72) lebt in Luzern. Bis 2014 war er Professor für Religionspädagogik in München. Kardinal Reinhard Marx kennt er schon seit den 1990er-Jahren aus Paderborn. In einem Gastbeitrag bedauert Leimgruber, dass Marx aufhören will.\nStephan Leimgruber*\nIch kenne Reinhard Marx von Paderborn her, wo er Professor für Sozialethik und Kollege im Professorium war. Nicht selten fuhr er morgens früh mit dem Fahrrad zum Stundengebet in den Paderborner Dom. Man traf sich im Konveniat am Montagabend, er war stets eloquent und freundschaftlich zu den Mitbrüdern. Als Sozialethiker vertrat er die katholische Soziallehre und hatte ein waches Gespür für die sozialen Fragen der Geschäftswelt und der Kirche.\nSchon bald wurde Reinhard Marx Weihbischof in Paderborn und Mitarbeiter von Erzbischof Johannes Joachim Degenhardt. In Erinnerung sind die Libori-Festlichkeiten – ein neuntägiges Kirchen- und Volksfest – in Paderborn mit strahlenden, dichten Gottesdiensten.\nÄhnlich wie Weihbischof Bode bald nach Osnabrück kam, wurde Reinhard Marx als Bischof ins älteste Bistum Deutschlands berufen – nach Trier. Aber damit nicht genug. Er wurde Erzbischof der Diözese München-Freising, wo wir uns erneut begegneten, bald im bischöflichen Palais bei Begegnungen zwischen Professoren und dem Erzbischöflichen Ordinariat, bald bei den Fronleichnamsfeiern, an denen er auf dem Marienplatz überzeugende, tiefgehende Predigten hielt und das Fest des Leibes und Blutes Christi mit aktuellen Problemen vor einem weltweiten Hintergrund verbunden hat.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Theologe\n\n\n\n«In der Tradition verwurzelt, hatte er Weitblick.»\nDazu wurde er Präsident der Deutschen Bischofskonferenz. Aufgrund seiner sozialethischen Kompetenz wurde er Berater des Papstes im sogenannten Achtergremium. In der Tradition verwurzelt, hatte er Weitblick und war er offen für neue Positionen in der Kirche.\nIn den letzten Jahren befasste er sich eingehend mit Fragen des sexuellen Missbrauchs und hat nun insofern Verantwortung wahrgenommen, als er sagte, auch die Bischöfe seien mitschuldig für das, was den Opfern angetan wurde und für das, was vertuscht wurde.\nSexualethik auf Traktandenliste\nEr erkannte, dass die Kirche in den Fragen der Sexualität die Ergebnisse der Humanwissenschaften (und der Theologie) noch nicht aufgearbeitet hat, weshalb Sexualethik und Sexualpädagogik auf die Traktandenliste des Synodalen Prozesses in Deutschland gehörten.\nAls Präsident der Deutschen Bischofskonferenz ist er meines Erachtens deshalb zurückgetreten, weil er die Pluralität im deutschen Episkopat nicht mehr zu einer Einheit zusammenhalten konnte. Es ist zurzeit ungewiss, ob Papst Franziskus seinen Rücktritt annehmen wird, ohne dass persönlich offengelegte Schuld zutage tritt.\nBundesverdienstkreuz abgelehnt\nMarx spricht von persönlicher und systemischer Schuld, in die hinein er verwoben war. Etwas hellhörig wurde ich, als er die Verleihung des Bundesverdienstkreuzes vor etwa einem Monat abgelehnt hat. Natürlich würde ich seinen Rücktritt sehr bedauern, war er doch ein Schwergewicht im deutschen Episkopat, ein weitblickender Oberhirte mit spirituellem Tiefgang und ein guter Kollege. \n* Stephan Leimgruber ist Priester des Bistums Basel. Er war Professor für Religionspädagogik an der LMU München. \n\nMarx’ Brief an den Papst in voller Länge: Wir haben versagt und sind an einem toten Punkt\n\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 15:05", "author": "Stephan Leimgruber*"}