{"id": "sternsinger-in-oberriet-tanzen-zum-kult-song-jerusalema", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sternsinger in Oberriet tanzen zum Kult-Song «Jerusalema»", "text": "\nCorona bringt das Sternsingen durcheinander. Kreativität ist gefragt. In Oberriet tanzen die Sternsinger zum Kult-Hit «Jerusalema». Eine Blauringleiterin fungiert als Vortänzerin.\nAlice Küng\nArme nach unten, Füsse auf die Seite und einmal um die eigene Achse: Fast synchron tanzen 15 Kinder zum Rhythmus des Kult-Songs «Jerusalema».\nEinige Tänzer bewegen sich etwas unsicher. «Sie haben nur drei Mal geübt», sagt Gabi Ceric, Pfarreibeauftragte der Pfarrei Oberriet SG. Die Kinder seien 20 Minuten vor Aufnahme damit überrascht worden. Nicht alle hätten mit Begeisterung reagiert, was auf dem Video zu erkennen ist.\n\n\n\nDie Sängerin singt von der Sehnsucht nach dem himmlischen Jerusalem. Dort sei die Heimat. «Der Inhalt des Liedes hat mich angesprochen», sagt Ceric. Er passe nicht nur zur aktuellen Situation, sondern auch zu den Sternsingern. «Irgendein profanes Lied hätte ich nicht gewählt», sagt die 49-Jährige.\nBlauringleiterin tanzt vor\nPassend zum Dreikönigsfest sind die dritt bis sechst Klässler in Sternsingergewändern gekleidet. Grüne, gelbe und braune Gewänder wehen mit den Tänzern mit. Auf dem Kopf tragen die Kinder Kronen, Hüte und Stirnbänder.\n«Über die Aufgabe des Vortanzen hat sie sich sehr gefreut.»\n«Vorgetanzt hat eine Blauringleiterin», sagt Ceric. Sie kannte den Tanz bereits und brachte den Sternsingern die Choreografie kurzerhand bei. In früheren Jahren war sie selbst eine Sternsingerin. «Über die Aufgabe des Vortanzen hat sie sich sehr gefreut», sagt die Pfarreibeauftragte.\nSteigerungspotential im Videodreh\nImmer wieder sind Nahaufnahmen der Schulkinder zu sehen. Einige lächeln in die Kamera. Nur wenige Kinder tragen eine Maske. «Das sind die über zwölf Jährigen», sagt Ceric. Die Aufnahme ist ein bisschen verpixelt und wackelt. «Es ist mein erstes Video», sagt sie und lacht.\n\n\n\n\n\n\n\n©  zVg\n\n\n14 Kinder tanzen dieses Jahr in Oberriet als Sternsinger zu  «Jerusalema».\n\n\n\nEntstanden sei die Aufnahme bereits anfangs Dezember. Eigentlich sollte das Video draussen auf dem Vorplatz der Kirche gedreht werden. «An dem Tag hat es aber geschneit und geregnet», sagt Ceric. Deshalb flüchteten sich die Tänzer in die Kirche und tanzten vor dem Altar.\nSegenskleber erreicht auch Oberrietner\nLinks im Hintergrund der tanzenden Kinder ist eine Leiter zu erkennen. «Das ist unsere Adventsleiter», sagt Ceric. Die 24 Sprossen symbolisiere, wie Gott Schritt für Schritt auf die Welt ankommt. Darunter liege die Krippe mit den Strohbündel.\n\n\n\n\n\n\n\n©  Screenshot YouTube\n\n\nSternsinger in Oberriet tanzen zu «Jerusalema»\n\n\n\n«Die andern 25 Kinder waren bei der Verteilaktion dabei.»\nNicht alle Sternsinger von Oberriet wurden Tänzer. «Die andern 25 Kinder waren bei der Verteilaktion dabei», sagt Ceric. Sie hätten in Gruppen Briefe mit Segenskleber und Einzahlungsscheinen in die Briefkästen gelegt.\n\n\nMit diesem Hit tanzt die Welt ins himmlische Jerusalem\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 16:14", "author": "Alice Küng"}