{"id": "sternsinger-beklagen-spendenrueckgang-von-30-prozent", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sternsinger beklagen Spendenrückgang von 30 Prozent", "text": "\nWegen Corona ist öffentlicher Gesang verboten. Das spüren auch die Sternsinger: Sie haben 30 Prozent weniger Spenden als im Vorjahr gesammelt. Die Nachfrage nach Aufklebern mit dem Segen «20*C+M+B+21» war dafür noch nie so gross wie dieses Jahr.\nAlice Küng\nDie Sternsinger haben knapp über eine Million Franken bei der diesjährigen Aktion gesammelt. Das sind rund 30 Prozent weniger als im Rekordjahr 2020 mit 1.6 Millionen Franken, teilt «Missio Schweiz» mit.\nDer Spendenrückgang hat Konsequenzen für die insgesamt 200 Kinderprojekte, die «Missio Schweiz» jährlich unterstützt. «Die Kindern in unseren Projekten sind auf unsere Unterstützung angewiesen», sagt Martin Bernet, Mitglied der Geschäftsleitung des katholischen Missionswerks «Missio Schweiz».\nMusikinstrumente statt singen\nTrotz der finanziellen Einbussen ist Bernet dankbar für das Engagement der Kinder und Jugendlichen. «Der Einsatz und die Kreativität der Sternsinger im Rahmen der Aktion 2021 war ganz einfach umwerfend», heisst es in einer Medienmitteilung.\nDie Sternsingergruppen hätten den widrigen Umständen aufgrund der Corona-Pandemie getrotzt. In angepasster Form hätten sie das verbotene Singen mit Musikinstrumenten oder Musikboxen überbrückt. An einigen Orten gab es virtuelle Angebote.\nSegenskleberrekord\nAnders als in den Jahren zuvor sammelten die Sternsinger die Spenden 2021 kontaktlos via TWINT-Code. «Obwohl viel weniger Gruppen unterwegs waren, sind wir extrem dankbar und froh über die Spenden, die Kinder gesammelt haben», sagt Bernet.\nBei den verteilten Segensklebern «20*C+M+B+21» stellt «Missio Schweiz» einen Rekord fest. «Noch nie zuvor wurden so viele Segenskleber verteilt.» 215’000 Kleber seine an Gruppen und Einzelpersonen verschickt worden: «Der Segenshunger war grösser denn je.»\n\n\n\nSpenden der Sternsinger fliessen auch in  eigene Projekte\n\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 18:19", "author": "Alice Küng"}