{"id": "sterbehilfe-in-altersheimen-sehe-keinen-dammbruch", "tag": "Schweiz", "title": "Sterbehilfe in Altersheimen: «Sehe keinen Dammbruch»", "text": "\nDer Zürcher Kantonsrat will Sterbehilfe in Altersheimen erlauben. Der Ethiker Markus Zimmermann* sieht keine Möglichkeit, das zu kritisieren – auch wenn er die Aktivitäten von «Exit» und «Dignitas» sehr kritisch sieht.\nRaphael Rauch\nÜberrascht Sie die Entscheidung des Zürcher Kantonsrates?\nMarkus Zimmermann: Nein, in anderen Kantonen ist das schon seit Jahren möglich. Es geht nicht um die Frage: Finde ich assistierten Suizid gut oder nicht? Sondern: Dürfen wir Heimbewohnern ein Grundrecht verwehren, das allen anderen zusteht, nämlich in den eigenen vier Wänden zu sterben? \n«Wir können Menschen in Pflegeheimen dieses Recht nicht verweigern.»\nDie Rechtsprechung in der Schweiz ist klar: Die Suizidbeihilfe ist grundsätzlich erlaubt, das gilt für alle Menschen. Ich kenne kein ethisches oder juristisches Argument, um diese Sicht infrage zu stellen und Menschen in Pflegeheimen dieses Recht zu verweigern.\n\n\n\n\n\n\n\n© zVg\n\n\nMarkus Zimmermann\n\n\n\nBesteht nicht die Gefahr eines Dammbruchs? Ins Heim gehen die Menschen oft nicht gerne, das Pflegesystem ist unterbezahlt und überlastet. \nZimmermann: Die Erfahrungen in anderen Kantonen lassen bislang auf keine Dammbruch-Gefahr schliessen. Der assistierte Suizid findet offenbar in Heimen nur selten statt. Es wäre natürlich schlimm, wenn die Schutzbedürftigkeit von Heimbewohnerinnen und Bewohnern ausgenutzt würde. Aber dafür gibt es bislang meines Wissens keine Belege.\nMüssen sich kirchlich geführte Altersheime darauf einstellen, dass auch in ihren Räumen assistierter Suizid stattfinden wird?\nZimmermann: Kirchliche Heime könnten das klar ausschliessen. Aber dann müssen sie wohl auf staatliche Zuschüsse verzichten. Werden kirchliche Pflegeheime mit Steuergeldern finanziert, wird es schwierig.\n«Wir wissen extrem wenig.»\nWann beschliesst ein Mensch im Pflegeheim: Ich will nicht mehr, ich gehe zu «Exit» oder «Dignitas»?\nZimmermann: Darüber wissen wir extrem wenig. Ich finde es problematisch, dass wir über die bestehende Praxis des assistierten Suizids in der Schweiz so wenig wissen. Zwar verfügen wir über Angaben zur Quantität von den Organisationen. Aber quasi nichts über Motive, Hintergründe und Lebensbedingungen der Sterbewilligen. Wie will man seriöse politische Entscheidungen in der Schweiz treffen, wenn man das alles gar nicht weiss? Im US-Bundesstaat Oregon wird jeder Fall ausführlich dokumentiert.\nIst der Vorstoss aus Zürich ein weiteres Indiz für eine Normalisierung der Sterbehilfe?\nZimmermann: Ja. Früher war die Idee: Die Suizidhilfe kommt nur in extremen Ausnahmefällen in Frage. Inzwischen wird quasi ohne Widerspruch die Möglichkeit erwogen, dass auch gesunde alte Menschen, die nicht mehr leben wollen, ein Recht auf einen begleiteten Suizid haben sollten.\n«Moralisieren bringt nichts.»\nDie Kirchen haben längst die Deutungshoheit über den Tod verloren. Wie sollte eine kirchliche Antwort aussehen?\nZimmermann: Moralisieren bringt nichts. Eine grosse Mehrheit der Schweizerinnen und Schweizer ist für den assistierten Suizid. Aber: Sich mit Hilfe eines anderen das Leben zu nehmen, ist nach wie vor ein extremer Akt. Dahinter stecken eine starke Motivation und massive Ängste. Hier könnten die Kirchen ansetzen.\nNämlich?\nZimmermann: Warum wollen Menschen aus dem Leben gehen? Welche Ängste treiben sie um? Darüber sollten wir mehr wissen, damit wir seelsorgerlich reagieren können. Die Kirchen könnten dazu beitragen, dass Menschen wieder einen Zugang zum Sterben erhalten, dass sie mehr darüber wissen, was dabei geschieht. Diese Erfahrung ist uns heute nahezu vollständig abhanden gekommen – und dann entstehen Ängste. \n«Wir brauchen reale Erfahrungen vom Sterben, sonst entstehen Gespenster.»\nMüssen wir das Sterben lernen?\nZimmermann: Früher sind die Menschen zuhause gestorben, das ganze Umfeld hat davon mitbekommen. Heutzutage hat man oft bis zum 50. Lebensjahr noch nie jemanden sterben sehen, weil viele in Institutionen sterben. Wir müssten früher mit dem Sterben in Berührung kommen, damit wir die Angst vor dem Sterben verlieren. Wir brauchen reale Erfahrungen vom Sterben, sonst entstehen Gespenster. \nWie könnte der Beitrag der Kirchen konkret aussehen?\nZimmermann: Mich überzeugen Projekte wie «Wachen und begleiten». Menschen von nebenan sind bei den Sterbenden dabei. Sie gewährleisten, dass sie nicht alleine sind im Sterben. Und dann gehen sie nach Hause und erzählen in ihren Familien vom Sterben: Herr X oder die Frau Y ist so und so gestorben. So kann das Wissen über das Sterben zurück in die Familien gebracht werden. \n«Solche Projekte sind kleine Millimeterschritte.»\nDas Sterben würde das, was es eigentlich ist: etwas Normales, Natürliches. Solche Projekte sind zwar nur kleine Millimeterschritte, aber sie lohnen sich. Schliesslich sterben heute fast 99 Prozent der Schweizerinnen und Schweizer auf diesem Weg – und nicht bei einer Suizidhilfe.\nWenn jetzt vermehrt der assistierte Suizid in Altersheimen möglich wird: Bleiben dann die Spitäler als letztes Tabu?\nZimmermann: Auch die Spitäler sind kein Tabubereich mehr. In Genf und Lausanne findet der assistierte Suizid in Spitälern statt. Bern und Zürich haben sich dagegen entschieden. Momentan deutet nichts darauf hin, dass sich das ändern würde.\nMarkus Zimmermann lehrt Moraltheologie und Ethik an der Universität Fribourg. 2019 hat er zusammen mit drei weiteren Autorinnen und Autoren das Buch geschrieben: «Das Lebensende in der Schweiz: Individuelle und gesellschaftliche Perspektiven.»\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 05:58", "author": "Raphael Rauch"}