{"id": "sterbehilfe-kantone-diskutieren-ueber-sterbehilfe-im-gefaengnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kantone diskutieren über Sterbehilfe im Gefängnis", "text": "\nSterbehilfe im Gefängnis soll in der Schweiz grundsätzlich möglich sein: Das empfiehlt das Grundlagenpapier einer Expertengruppe, das derzeit von den Kantonen diskutiert wird.\nBisher war in der Schweiz nicht geregelt, ob auch eine inhaftierte Person Sterbehilfe beantragen darf. Die Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren (KKJPD) will dies ändern und hat die Vorschläge der Experten bei den Kantonen in die Vernehmlassung gegeben. Das Grundlagenpapier, über welches die Sendung «Heute Morgen» von Radio SRF am Montag berichtete, ist auf der Website des KKJPD abrufbar.\nGleiche Rechte und Pflichten wie Menschen in Freiheit\nEs ruft in Erinnerung, dass Menschen in Haft laut Gesetz\ndieselben Rechte und Pflichten haben wie Menschen in Freiheit. Der Sterbewunsch\neines urteilsfähigen Inhaftierten sei deshalb zu beachten, heisst es. Entsprechend\nmüsse den Gefängnisinsassen das Recht auf Inanspruchnahme einer\nSuizidhilfeorganisation zugestanden werden, sagte die Leiterin der\nExpertengruppe, Barbara Rohner, gegenüber Radio SRF.\nGleiche Richtlinien wie bei nicht Inhaftierten\nFür die Beurteilung eines Gesuchs sollen gemäss\nGrundlagenpapier die gleichen Richtlinien gelten wie bei nicht inhaftierten Personen:\nDie Krankheitssymptome und/oder die Funktionseinschränkungen müssen Ursache\neines unerträglichen Leidens für die sterbewillige Person darstellen. Zudem\nmuss die betroffene Person bis zum Moment der Einnahme des todbringenden\nMedikaments urteilsfähig sein.\nNur als Ultima Ratio\nDie Erlaubnis zum Rückgriff auf eine\nSterbehilfeorganisation im Strafvollzug solle nur als Ultima Ratio erfolgen,\nschreiben die Experten. Vorher müsse gründlich geprüft werden, «ob sich\ndas Leiden der sterbewilligen Person nicht beispielsweise durch angepasste\nUnterbringungsbedingungen, somatische oder psychotherapeutische Behandlungen\noder palliative Massnahmen so weit mindern lässt, dass der oder die Betroffene\nvon seinem/ihrem Sterbewunsch absieht».\nDie Vernehmlassung dauert bis Anfang des kommenden\nJahres. Im Anschluss wird die KKJPD über das weitere Vorgehen entscheiden. (sda)\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 14:12", "author": "sda"}