{"id": "sternen-trail-mit-dem-qr-code-zum-segen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sternen-Trail: Mit dem QR-Code zum Segen", "text": "\nDieses Jahr muss alles corona-konform sein. Auch das Sternsingen. «An jeder Station wartet ein QR-Code», sagt Christoph Amrein. Der Willisauer Lehrer hat den Sternen-Trail initiiert.\nAlice Küng\n«Dem kleinen Stern war langweilig. Traurig schaute er zur Erde hinunter», sagt ein Kind in einem Video. Dieser Teaser soll Neugierde auf die corona-konforme Alternative zum diesjährigen Sternsingen in Willisau wecken.\nTüfteln an lockdowntauglicher Variante\n«Wir wollten etwas Eigenes kreieren und auf Nummer sicher gehen», sagt der Willisauer Lehrer Christoph Amrein. Denn für ihn und seinen Lehrerkollegen Markus Getzmann war früh klar: «Der Brauch darf dieses Jahr keinesfalls fehlen.»\n«Alles musste digital funktionieren.»\nSeit neun Jahren organisiert Amrein mit seinen Schülern das Sternsingen in der Luzerner Kleinstadt Willisau. Bereits im Sommer begann er an einer lockdowntauglichen Lösung zu tüfteln. «Alles musste von aussen zugänglich sein und digital funktionieren», sagt er. Daraus entstanden ist der Sternen-Trail.\nGeschichten an der frischen Luft\n«Der Stern stürzt auf die Erde herunter», erzählt Amrein eine Szene des Trails und fährt fort: «Ein Mädchen sieht den herunterfallenden Stern und bitte ihre Eltern ihn zu suchen.» Der Vater begleitet das Mädchen und gemeinsam finden sie den Stern im Wald. An sieben Stationen wird das Abenteuer des Sternes erzählt.\n\n\n\n\n\n\n\n©  Caroline Birchler\n\n\nDie drei Könige begeben sich dieses Jahr in Willisau nicht auf den Weg.\n\n\n\n«Wir wollen die Leute rausholen», sagt der Lehrer. Der Weg führe die Besucher von der Kirche über zwei Schulhäuser zu drei Geschäften und wieder zurück zur Kirche. Zirka eine Stunde dauere der eineinhalb Kilometer lange Rundgang durch die Kleinstadt.\nMit dem Smartphone ans Ziel\nDabei versuchte der Pädagoge die Ansteckungsgefahr gering zu halten. «Wir haben den Rundgang so aufgebaut, dass sich die Teilnehmer nicht begegnen», sagt er.\n«An jeder Station wartet ein QR-Code.»\nAuch die Kontaktfläche wurde minimiert. «An jeder Station wartet ein QR-Code», sagt Amrein. So können die Besucher alle Infos via Smartphone aus dem Netz holen. Das Einhalten der restlichen Sicherheitsmassnahmen liege in der Selbstverantwortung jedes Einzelnen.\nGrosses Engagement der Schüler\nAuf die Beine gestellt haben den Weg 40 Schüler der beiden Schulklassen 5A und 6C vom Schulhaus Schlossfeld. «Sie haben die Geschichte selbständig vorgelesen und aufgenommen, gesungen und die Flyer verteilt», sagt der 31-Jährige.\n\n\n\n\n\n\n\n©  Anja Amrein\n\n\nDer Sternen-Trail erzählt die Geschichte eines Sterns.\n\n\n\nDer Umgang mit den neuen Medien habe die Kinder begeistert. Amrein ist stolz auf seine Schützlinge. «Sie haben sich sehr viel Mühe gegeben», sagt er. Es sei den Schülern bewusst gewesen, dass sie mit diesem Projekt in die Öffentlichkeit gehen.\nDas Geld fliesst\nDer Ansturm ist grösser als erwartet. «Seit Heiligabend sind fast 250 Leute gekommen», sagt der Lehrer. Das Angebot werde geschätzt und die Rückmeldungen seien positiv.\nAm Schluss des Rundgangs bekommen die Gäste einen Segenskleber von «Missio Schweiz» und können eine Spende tätigen. Auch das kontaktlos via Twint. «Die Hälfte des Geldes fliesst in ein Hilfsprojekt in der Ukraine und der Rest kommt in unsere Klassenkassen», sagt Amrein.\n«Via Twint ist bereits knapp 1500 Franken zusammengekommen.»\nEinen Tag vor Ende des Sternen-Trails stehe die Bilanz gut. «Via Twint sind bereits knapp 1500 Franken zusammengekommen», sagt Amrein. Dazu kämen die Bargeldbeiträge bei der Kirche. Morgen, am Dreikönigstag, ist Schluss.\n«Auf der Erde wird der Stern immer schwächer. Schliesslich wirft ihn der Vater zurück in den Himmel und rettet ihn so», erzählt Amrein die Geschichte zu Ende.\n\n\nPostkarte statt Segen: Die Sternsinger müssen in Uzwil draussen bleiben\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 15:08", "author": "Alice Küng"}