{"id": "sterbehelferin-preisig-erneut-von-toetung-freigesprochen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sterbehelferin Preisig erneut von Tötung freigesprochen", "text": "\nDas Baselbieter Kantonsgericht hat am Freitag die Sterbehelferin Erika Preisig im Berufungsverfahren erneut vom Anklagepunkt der vorsätzlichen Tötung freigesprochen. Zudem hob das Gericht das erstinstanzlich ausgesprochene vierjährige Tätigkeitsverbot bei Personen mit psychischen Erkrankungen auf.\nIn einem Punkt aufrecht erhalten wurde das erstinstanzliche Urteil wegen mehrfacher Widerhandlungen gegen das Heilmittelgesetz. Das Kantonsgericht verzichtete aber auf eine bedingte Freiheitsstrafe und verringerte die verfügte Busse um 5000 Franken.\nUrteilsfähigkeit «in Dubio» gegeben\nDas Gericht gestand der Beschuldigten zu, dass sie nach sorgfältigen Abklärungen berechtigte Zweifel an einer Urteilsunfähigkeit ihrer Patientin gehabt habe. Im gegebenen Fall sei es nachvollziehbar, dass der Sterbewunsch auf eine bewusste Bilanzierung der Lebensumstände der Betroffenen und nicht allein auf ihre psychische Erkrankung zurückzuführen gewesen sei. Die Urteilsfähigkeit sei also in Dubio als gegeben zu betrachten, so das Gericht.\nDie Verurteilung wegen Widerhandlungen gegen das Heilmittelgesetz liess das Gericht aber stehen. Preisig habe sich mit der «eigenmächtigen Umetikettierung» einer für eine andere Person vorgesehenen Sterbemitteldosis strafbar gemacht. Auch sei sie nicht befugt gewesen, ohne Sonderbewilligung das Mittel in der Arztpraxis zu lagern. Für diese Vergehen verhängte das Gericht eine Busse von 10’000 Franken.\nUrteil der Vorinstanz abgeschwächt\nDer Fall geht auf einen von Preisig begleiteten Freitod einer 66-jährigen psychisch angeschlagenen und suizidalen Frau zurück. Strafrechtlich strittiger Punkt dabei war, dass die Ärztin und Präsidentin der Sterbehilfeorganisation Eternal Spirit in Aktion getreten war, ohne dass sie ein unabhängiges psychiatrisches Gutachten zur Urteilsfähigkeit der Patientin eingeholt hatte.\nDie Baselbieter Staatsanwaltschaft hatte im Berufungsprozess erneut den Straftatbestand der vorsätzlicher Tötung in mittelbarer Täterschaft vorgebracht. Das Baselbieter Strafgericht hatte Preisig in erster Instanz im Juli 2019 in diesem Hauptanklagepunkt freigesprochen.\nDas Strafgericht hatte sie aber wegen Verstössen gegen das Heilmittelgesetz zu 15 Monaten bedingtem Freiheitsentzug und 20’000 Franken Busse verurteilt. Sie habe das Sterbemittel bereitgestellt, ohne das dazu notwendige fachärztliche Gutachten eingeholt zu haben, so das Urteil der ersten Instanz.\nSowohl die Staatsanwaltschaft als auch die Beschuldigte hatten gegen dieses Urteil Berufung eingelegt. Während die Staatsanwaltschaft am Anklagepunkt der vorsätzlichen Tötung festhielt, plädierte die Beschuldigte auf vollständigen Freispruch.\nStrittiger Punkt der Urteilsfähigkeit\nPreisig hatte vor dem Kantonsgericht erneut ihr Vorgehen verteidigt. Dabei ging es wiederum vor allem um den strittigen Punkt der Urteilsfähigkeit der Patientin. Diese war der in den Freitod begleiteten Frau in einem posthum erstellten gerichtlichen Fachgutachten abgesprochen worden.\nSie habe die Frau stets als urteilsfähig wahrgenommen, sagte Preisig. Sie betonte, dass die Patientin durchaus unter somatischen Beschwerden stark gelitten habe und nicht unter depressiven und psychosomatischen Beschwerden, wie ihr bei psychiatrischen Konsultationen beschieden worden sei. Die unbehandelbaren somatischen Leiden seien letztlich Ursprung des Todeswunsches gewesen. (sda)\n\nGerichtsfall: Tötungsanklage gegen Sterbehelferin Preisig wird neu beurteilt\n\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 17:20", "author": "sda"}