{"id": "sterbehilfe-in-pflegeheimen-bioethikerin-kritisiert-entwicklung-in-graubuenden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sterbehilfe in Pflegeheimen: Bioethikerin kritisiert Entwicklung in Graubünden", "text": "\nIm Kanton Graubünden sollen Alters- und Pflegeheime gesetzlich verpflichtet werden, Sterbehilfe durch externe Organisationen in ihren Räumlichkeiten zuzulassen. Das sieht ein geplanter Gesetzesartikel vor. Die Wiener Bioethikerin Susanne Kummer ist alarmiert.\nDie Wiener Bioethikerin Susanne Kummer bezeichnete die Entwicklung in Graubünden als alarmierend: «Zielgruppe der Sterbehilfe-Vereine sind insbesondere Senioren. Zudem hat die WHO erst kürzlich angemahnt, dass weltweit die Altersdiskriminierung zunimmt. Vor beiden Entwicklungen dürfen wir nicht die Augen verschliessen», sagte sie am Donnerstag gegenüber der österreichischen Nachrichtenagentur Kathpress.\nKummer ist Geschäftsführerin des Instituts für Medizinische Anthropologie und Bioethik (Imabe). Dieses wird von der österreichischen Bischofskonferenz unterstützt.\nBisher im Ermessen von Heimleitung und Trägerschaft\nBisher lag es im Kanton Graubünden im gemeinsamen Ermessen der jeweiligen Träger sowie der Heim- und Pflegeleitung, ob sie in ihren Räumlichkeiten Sterbehilfe zulassen oder nicht. Nun sollen alle Heime einheitlich verpflichtet werden, Sterbehilfe-Vereinen Zutritt zu gewähren, berichtete das Portal Südostschweiz.ch (Mittwoch). Die entsprechende Änderung im Gesundheitsgesetz war von den Jungsozialisten eingebracht worden. Sie könnte in zwei Jahren umgesetzt werden.\nBereits im Kanton Neuenburg verpflichtet seit 2014 ein Gesetz Institutionen, die öffentliche Beiträge beziehen, zur Zulassung von Suiziden mit Unterstützung von Dritten. Eine Trägerschaft kann den Zutritt zwar auch verweigern, muss dann aber mit der Streichung von Fördermitteln rechnen.\nLobbyarbeit von Dignitas und Exit\nTreibender Motor dieser Entwicklung ist laut Kummer die Lobbyarbeit von Sterbehilfe-Vereinen wie Dignitas und Exit. Diese drängten in mehreren Schweizer Kantonen darauf, dass Alters- und Pflegeheime wie auch Spitäler Suizidhilfe-Vereine zulassen. Eine Weigerung widerspreche der «Selbstbestimmung und «provoziere Ungleichbehandlungen», werde dabei als Argument vorgebracht. Beide Vereine konnten schon bisher ein beträchtliches Vermögen mit Sterbehilfe-Aktivitäten lukrieren, mitunter auch durch Erbschaften ihrer Klienten, die laut Kummer nicht unumstritten sind. Kritiker sprechen inzwischen von einem «Big Business der Sterbehilfe». Allein Exit hat inzwischen 135’000 zahlende Mitglieder.\nDie Zahl der Assistierten Suizide hat sich in der Schweiz seit 2010 verdreifacht. Während die Zahl der «harten» Suizide mit rund 1000 Fällen pro Jahr seit einigen Jahren konstant geblieben ist, kommen inzwischen 1176 Fälle von assistiertem Suizid (2018) hinzu.\nHoher Anteil Frauen\nBesonders hoch ist dabei der Anteil von Frauen, was laut Studien auch dem weltweiten Trend entspricht. Als Ursache nannte Kummer den Umstand, dass Frauen häufiger ihre Partner überlebten, länger alleine sind und unter Einsamkeit leiden. «Ihre soziale Einstellung vergrössert die Sorge, anderen ‘unnötig’ zur Last zur fallen. Ausserdem sind Frauen häufiger von Altersarmut und Depression betroffen», so die Imabe-Geschäftsführerin. Daten aus den Niederlanden und dem US-Bundesstaat Oregon zeigten, dass die Rate der Suizide unter Frauen bei ärztlich assistiertem Suizid viermal so hoch ist als bei «normalen» Suizid.\nNiederlande: Täglich 19 Tötungen\n«Erschreckend» ist laut Kummer auch der aktuelle Jahresbericht 2020 der Regionalen «Toetsingscommissies» der Niederlanden, der die langfristige gesellschaftliche Folgewirkung einer Legalisierung von Beihilfe zum Suizid und Töten auf Verlangen deutlich mache. «Mittlerweile sterben in den Niederlanden täglich 19 Menschen durch aktive Sterbehilfe», zitierte die Bioethikerin daraus. Die Zahl der Menschen in den Niederlanden, die auf eigenen Wunsch von Ärzten getötet wurden, erreichte 2020 mit 6938 ein neues Rekordniveau und einen Anstieg von neun Prozent gegenüber 2019.\nAuch die aktuellen niederländischen Zahlen zeigen, dass Sterbehilfe fast ausschliesslich ältere Personen betrifft: Die grösste Altersgruppe der Getöteten sind 70- bis 80-Jährige (33,4 Prozent), gefolgt von Menschen zwischen 80 bis 90 Jahren (24,8 Prozent). In 82,4 Prozent der Fälle führten Hausärzte die Tötung durch, in 254 Fällen geschah dies durch einen Facharzt im Krankenhaus. Die Sterbewilligen wurden ganz überwiegend zu Hause (5676), im Hospiz (475) oder im Pflegeheim getötet (305). 216 Mal erhielt ein Sterbewilliger Hilfe bei der Selbsttötung. Falls das Mittel nicht ausreichend wirkte – dies war bei sieben Prozent der Fall – half ein Arzt schliesslich durch intravenöse Tötungspräparate nach, berichtete die Ärztezeitung in ihrer aktuellen Ausgabe.\nAuslöser Krebs\nWeitere Details des Jahresberichts: Bei rund 90 Prozent der Sterbewilligen war Krebs als Ursache für den Todeswunsch angegeben. Weitere 458 Menschen wurden getötet, bei denen neurologische Erkrankungen wie Parkinson oder ALS genannt wurden. Zu den auch in den Niederlanden sehr strittigen Fällen von Tötung auf Verlangen gehörten im Vorjahr 170 Menschen, die an Demenz litten. In 235 Fällen wurden verschiedene Altersgebrechlichkeiten als hinreichender Grund zur Rechtfertigung einer Tötung auf Wunsch dokumentiert – auch ohne schwere Erkrankung. (kap)\n\nGerichtsfall: Tötungsanklage gegen Sterbehelferin Preisig wird neu beurteilt\n\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 15:43", "author": "kap"}