{"id": "sternsinger-geben-staendchen-fuer-die-schweizergarde-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sternsinger geben der Schweizergarde ein Ständchen", "text": "\nStändchen und Segen haben Sternsingergruppen aus mehreren europäischen Ländern der Schweizergarde gebracht. Gruppen aus der Schweiz, Deutschland, Österreich, Südtirol und der Slowakei statteten der päpstlichen Schutztruppe am Montagabend einen Besuch ab.\nDie Kinder sangen traditionelle Lieder und segneten die Unterkunft der Gardisten, wie das katholische Hilfswerk Missio Schweiz am Dienstag mitteilte. Gardekommandant Christoph Graf und Gardekaplan Thomas Widmer begrüssten die fünf Sternsingergruppen im Innenhof der Garde. In seinem Grusswort ging Graf auch auf das Thema der Aktion Sternsingen, «Frieden!», ein. Ausdrücklich bezog er sich auf das Beispielland Libanon, da die Sternsinger Geld für ein dortiges Kinderhilfsprojekt sammeln.\n«Zwei Daumen in die Höhe reichen nicht aus.»Sternsingerin Olivia\n Aus der Schweiz sind derzeit die Sternsingerkinder Lilly (13), Leonard (10), Gioia (11) und Olivia (13) aus der Pfarrei St. Josef, Horgen in Rom.  Die Schweizer Sternsingergruppe sang den Segen für die Garde und ihre Kaserne: «Caspar, Melchior und Balthasar, wir bringen den Segen für ein gutes neues Jahr.» Eine Gruppe aus der Slowakei trug traditionelle Kleider und spielte mit Violinen und Akkordeon für die Garde. Auch die Gruppen aus Deutschland, Österreich und dem Südtirol bedankten sich mit einem Lied für die Gastfreundschaft der Gardisten.\nAuf dem Programm standen auch ein Besuch der Waffenkammer;\nzudem wurden Erinnerungsfotos mit Gardisten gemacht. Sternsingerin Olivia (13)\naus der Schweiz war begeistert: «Zwei Daumen in die Höhe reichen nicht\naus, so gut war das Treffen mit der Schweizer Garde. Man konnte viele Fragen\nstellen und der Oberst hat sie beantwortet. Das war supernett.»\nNeujahrsmesse mit Papst\nInsgesamt sind derzeit Sternsingerkinder aus sieben\neuropäischen Ländern zu Besuch in Rom und im Vatikan. Der Höhepunkt ihrer\nVisite ist die Neujahrsmesse mit Papst Franziskus am Mittwoch. An dieser wirkt\nauch eine deutsche Gruppe aus dem Bistum Aachen mit. Die Sternsinger aus der\nKaiserstadt werden mit ihren königlichen Gewändern an der Gabenprozession\nteilnehmen.\nZur feierlichen Messe am Neujahrstag werden auch Sternsingergruppen\naus der Schweiz, Österreich, der Slowakei, Rumänien, Ungarn und Italien\nerwartet. Es ist das 16. Mal, dass Sternsingergruppen mit dem Papst den\nGottesdienst zu Beginn des neuen Jahres gestalten. (cic)\n\n© Katholisches Medienzentrum, 31.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-31 14:46", "author": "cic"}