{"id": "sternsinger-befuerchen-massiven-spendeneinbruch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sternsinger befürchen massiven Spendeneinbruch", "text": "\nAuf Distanz summen und spenden. Das Sternsingen darf dieses Jahr stattfinden. Vermutlich verzichten aber dennoch viele Gruppen darauf. Martin Bernet von «Missio Schweiz» erwartet wenig Spenden.\nAlice Küng\n«Das BAG hat uns am 11. Dezember mitgeteilt, dass das Sternsingen als religiöse Veranstaltung gilt und deshalb durchgeführt werden darf», sagt Martin Bernet, Mitglied der Geschäftsleitung des Internationalen katholischen Missionswerks «Missio Schweiz». Er ist froh über diese vorläufige Nachricht.\n«Die Kinder summen.»\nAuf das Singen müssen die Kinder dennoch verzichten. Das ist gemäss den aktuellen Massnahmen ausserhalb der Familie und der Schule verboten. «Die Kinder summen», sagt Bernet. Da der Mund dabei zu bleibe, sei das gestattet.\n«Ohne Liedertext ist die Botschaft natürlich weniger reich», bedauert Bernet. Aus früheren Jahren würden die Zuhörer die Texte jedoch oftmals kennen. Das Aufsagen des Segensverses hinter der Maske im Freien darf bleiben. «Natürlich auf Distanz», sagt er.\nAlles wird kompliziert\nObwohl das Sternsingen stattfinden kann, ziehen gemäss Bernet viele Gruppen nicht los. «Die Sicherheitsmassnahmen machen alles komplizierter und die Spontanität leidet», sagt er. Dazu kommen die vielen kantonalen Sonderregeln.\n\n\n\n\n\n\n\n©  Missio Schweiz\n\n\nSternsingen mit Maske\n\n\n\nDie Verantwortung für das Einhalten der Massnahmen liege bei den Gruppen selbst. «Das braucht viel Improvisation», sagt Bernet. Ebenfalls das Geld werde dieses Jahr anders gespendet. «Wir empfehlen zum Beispiel kontaktlose Einzahlungen via Twint QR-Code», sagt er.\nEinmal segnen muss genügen\nGruppen, die am Dreikönigstag nicht von Tür zu Tür gehen möchten, haben Alternativen. «Sie werfen Flyer mit einem Einzahlungsschein und dem Segenskleber in die Briefkästen», sagt er. Diese können direkt bei «Missio Schweiz» bestellt. An einigen Orten können sie im Pfarreisekretariat abgeholt werden oder liegen in der Kirche auf.\n«Missio hat Weihrauchkügelchen, Kohle und kleine Kreidestücke im Angebot.»\nAuch soll die Sinnlichkeit nicht zu kurz kommen. «Missio hat Weihrauch, Kohle und kleine Kreidestücke im Angebot», sagt Bernet. Diakon Martin Brunner-Artho, Direktor von Missio, habe diese Materialien alle vor dem Versand gesegnet.\nAuf die Spenden kommt es an\nUnter den vielen Einschränkungen leidet nicht nur die Zwischenmenschlichkeit, sondern vor allem auch das Portemonnaie. Bernet befürchtet, dass «Missio Schweiz» dieses Jahr «viel weniger Spenden» bekommt». Und das nach einem Rekordjahr mit 1,6 Millionen Franken im 2020.\nSternsingen 2021 | Missio\n«Ohne den persönlichen Kontakt sind die Menschen weniger bereit, Geld zu geben.»\n«Ohne den persönlichen Kontakt durch die Kinder an der Haustüre sind die Menschen vielleicht weniger bereit, Geld zu geben», vermutet er. So könnte es dieses Jahr schwierig werden, die Projekte in der Ukraine und weltweit wie geplant zu unterstützen. Newsletter, virtuelle Aufrufe und die Präsenz der Gruppen vor Ort stellen aber sicher, dass die Leute wie jedes Jahr den Segen in ihren Häusern erhalten und sie zum Spenden aufgerufen werden.\n\n\nJugendbischof de Raemy ruft Kinder zum Sternsingen auf\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 15:15", "author": "Alice Küng"}