{"id": "sterben-studieren-moraltheologe-scheule-ueber-ein-neues-angebot-der-uni-regensburg", "tag": "International", "tag2": "International", "title": "Universität bietet einen «Master in Todeswissenschaften» an", "text": "\nAn der Universität Regensburg kann man ab nächstem Jahr das Sterben studieren. Mitinitiator des neuen Studiengangs ist der katholische Moraltheologe Rupert Scheule (49). Der Diakon und verheiratete Familienvater ist überzeugt, dass in diesem Bereich Theologie und Kirche nach wie vor hohe Kompetenz haben. Im Interview mit der Katholischen Nachrichten-Agentur (KNA) erläutert er Einzelheiten und gibt auch ein bisschen etwas von seinen eigenen Sterbewünschen preis.\nChristoph Renzikowski Herr Scheule, bei Ihnen in Regensburg kann man bald den Tod studieren. Was steckt hinter diesem neuen Angebot?Rupert Scheule: Unsere eigentliche Geschäftsidee ist nicht die punktuelle Befassung mit dem Tode. Wir haben einen Kunstbegriff dafür gefunden: perimortaler Raum. Menschen erleben Sterben, Tod und Trauer als eine Einheit. Die sollten sie ab dem Wintersemester 2020/21 bei uns studieren können, interdisziplinär und ökumenisch.\nDie Thanatologie, die Lehre vom Tod, haben weitgehend Bestatter für sich vereinnahmt. Worauf wollen Sie hinaus?\nScheule: Theologie und Kirche sind immer noch Kompetenzzentren für die Letzten Dinge. Bestatterexpertise allein schafft noch keinen guten Abschied. Ich glaube, dass wir aus unserer Tradition und Disziplin heraus Trostwissen mobilisieren können – und wir haben Ritenkompetenz. Das wollen wir akademisch bereitstellen. Übrigens auch für Bestatter. Die sind schon hochgradig neugierig.\n«Menschen erleben Sterben, Tod und Trauer als eine Einheit.» Rupert Scheule\nBei der Geburt helfen Hebammen, die ja künftig auch studieren müssen, und beim Sterben?\nScheule: Da gibt es natürlich jetzt schon Menschen, die das gut ausgebildet und hochprofessionell tun: Palliativmediziner etwa, oder Hospizhelfer. Trotzdem ist das ein richtiger Hinweis: Wir glauben, dass wir Sterbe- und Trauerbegleitung akademisch neu aufschliessen können, dass es Schätze in der Theologie und den Nachbarwissenschaften gibt, die für diese entscheidende Lebensphase rund um den Tod auch eine praktische Bedeutung haben.\nWelchen akademischen Abschluss erwerben Ihre Studenten: Master of Death oder Dr. mort.?\nScheule (lacht): Wir haben tatsächlich über «Master Todeswissenschaften» nachgedacht. Das hätte ich gar nicht schlecht gefunden. Aber den Medizinern in unserem Team war der Titel «Master in Perimortalen Wissenschaften» doch lieber. Das klingt tatsächlich seriöser und sagt immerhin klar, worum es geht.\n\nWas sollen Ihre Absolventen letzten Endes können?\nScheule: Sie brauchen zunächst eine Selbstkompetenz für die Frage: Wie stehe ich eigentlich zum Lebensthema meines bevorstehenden Todes? Sicher, das kann ich niemals abschliessend klären, aber wenn ich nicht mal anfange damit, werde ich Sterbenden und Trauernden nie nahe sein. Dann brauchen sie Kompetenz in der Deutung des Todes. Es werden Kinder am Sterbebett stehen und fragen: Kriegt die Oma jetzt Flügel, wenn sie im Himmel ist?\n«Sie brauchen Kompetenz in der Deutung des Todes.»Rupert Scheule\nDa ist es nicht verkehrt, wenn Sie etwas von dem draufhaben, was die Kirche über die Letzten Dinge lehrt, und sagen können: Flügel eher nicht. Sie wird bei Gott und ganz bei sich sein und nicht zu einem anderen Wesen werden, einem Engel oder so. Es geht also auch um Bildung in dem Studiengang. Kurz: Etwas klassische philosophisch-theologische Bildung darf sein in einem Uni-Studiengang.\nWas noch?\nScheule: Das Sterben zu gestalten ist eine medizinische Aufgabe, eine spirituelle und organisatorische auch. Dabei darf die Zone nach dem Tod nicht ausser Acht bleiben. Sie müssen ein bisschen etwas über die Rechtslage rund um den Leichnam wissen. Es ist ganz schlecht, wenn da eine Unsicherheit nach den Trauernden greift. Ausserdem sollen unsere Absolventen rausgehen können in Kindergärten, Pfarreien, die Erwachsenenbildung und dort lebensnah über das Thema Tod-Sterben-Trauern sprechen, ohne billige Schock- oder Betroffenheitsnummern abzuziehen.\n«Das Sterben zu gestalten ist eine medizinische, spirituelle und organisatorische Aufgabe.»Rupert Scheule\nWo sehen Sie den grössten Bedarf für diese Qualifikation?\nScheule: Ich stelle mit Bewunderung fest, dass sich die palliativmedizinische Szene auch gut um Trauernde kümmert. Trotzdem können wir auch da noch als Theologen ein paar Skills dazulegen. Der Lebens- und Arbeitsraum Friedhof scheint mir dagegen wissenschaftlich wie seelsorglich klar unterbelichtet. Hier verspreche ich mir eine besondere Relevanz von unserem Angebot.\nEine persönliche Frage zum Schluss: Wie wollen Sie sterben?\nScheule: Das frage ich mich auch oft. Manchmal habe ich die Vorstellung: im Kreise meiner Lieben. Aber ich bin auch einer, der gern mal allein ist. Bei Sterbenden habe ich auch schon erlebt, dass – zumindest aus meiner Aussensicht – das Alleinsein am Ende gut für sie war. Wie will ich sterben? Neugierig! Das wäre schön. (kna)\n\nIm Zentrum steht der Moment des Lebensendes\n\n\n© Katholisches Medienzentrum, 21.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-21 16:44", "author": "kna"}