{"id": "sternsinger-bringen-dieses-jahr-auch-das-friedenslicht", "tag": "Schweiz", "title": "Sternsinger bringen dieses Jahr auch das Friedenslicht", "text": "\nFriedensprojekte im Libanon stehen im Zentrum der diesjährigen Sternsinger-Aktion. Die Sternsinger bringen erstmals auch das Friedenslicht in die Haushalte. \nDie diesjährige Aktion Sternsingen steht unter dem Motto «Frieden», wie das katholische Hilfswerk Missio mitteilt. Erstmals arbeitet die Aktion dieses Jahr offiziell mit dem Friedenslicht zusammen, indem Sternsingergruppen das Friedenslicht in die Haushalte bringen können. Mit dem Geld, welches die von Haus zu Haus ziehenden Kinder sammeln, werden zwei Friedensprojekte im Libanon unterstützt.\nUnterstützung bei den Hausaufgaben\nBei den Projekten\nhandelt es sich einerseits um ein Freizeit- und Förderprogramm von Caritas\nLibanon in Bourj, einem Vorort von Beirut. Hier leben laut Mitteilung von\nMissio Flüchtlinge aus Syrien und dem Irak auf engstem Raum mit\nMigrantenfamilien aus Asien und Afrika zusammen. \nDas Programm biete 100 Kindern aus benachteiligten Familien unabhängig von Herkunft und Religion Unterstützung bei den Hausaufgaben und Nachhilfeunterricht. Dies sei vor allem für syrische Kinder wichtig, die in die Schulen aufgenommen würden. Bei den gemeinsamen Aktivitäten lernten sich die Kinder gegenseitig in ihrer Verschiedenheit kennen und könnte dadurch Vorurteile abbauen. \n\n\n\n\n\n\n\n©  Bettina Flitner / Kindermissionswerk\n\n\nDie diesjährige Sternsinger-Aktion unterstützt ein Unterrichts-Projekt zum interreligiösen Dialog im Libanon.\n\n\n\nDas zweite Projekt trägt den Namen «Alwan» ( arabisch für «Farben») und ist dem interreligiösen Dialog an Schulen gewidmet. Der Alwan-Unterricht wolle die Jugendlichen auf ihrem eigenen religiösen Weg stärken und den Respekt für andere Religionen fördern. Der Unterricht orientiere sich an der «goldenen Regel», wonach man andere Menschen so behandeln soll, wie man selber behandelt werden möchte. Laut Mitteilung wird Alwan bereits an 42 staatlichen und privaten Schulen durchgeführt.  \nStartschuss in Lugano\nJeweils um das Dreikönigsfest am 6. Januar herum ziehen\nMädchen und Jungen als Heilige Drei Könige verkleidet von Haus zu Haus und sammeln\nSpenden für ihre Altersgenossen in Afrika, Asien, Lateinamerika und Osteuropa. Weltweit\nkonnten dadurch Seit der Initiierung der Aktion 1959 mehr als 73’000 Projekte\nund Hilfsprogramme gefördert werden. \nStartschuss der Sternsinger-Aktion in der Schweiz ist wie jedes Jahr die Vollversammlung der Bischofskonferenz vom Dezember. Tessiner Sternsinger werden die Bischöfe, die vom 2. bis 4. Dezember in Lugano tagen, dort besuchen. Zum Jahreswechsel wird ausserdem eine Sternsingergruppe aus dem zürcherischen Horgen nach Rom fahren und am Neujahrsgottesdienst mit Papst Franziskus in Rom teilnehmen. \n\n\n\n\n\n\n\n©  Verein Friedenslicht Schweiz/Vreni Stählin\n\n\nDie Sternsinger bringen dieses Jahr auch das Friedenslicht aus Bethlehem\n\n\n\nDie Friedenslicht-Idee entstand 1986 in Österreich. Kurz\nvor Weihnachten entzündet jeweils ein Kind in der Geburtsgrotte von Bethlehem\nein Licht, welches in einer speziellen Laterne mit dem Flugzeug nach Wien\ngebracht wird. Von dort aus wird das Friedenslicht an über 30 Länder Europas,\ndarunter auch die Schweiz, und in Übersee weitergegeben. (sys/kna) \n\n© Katholisches Medienzentrum, 23.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-23 04:45", "author": "sys/kna"}