{"id": "sterbehelferin-erika-preisig-wegen-medikament-verstoessen-verurteilt", "tag": "Schweiz", "title": "Sterbehelferin Erika Preisig wegen Medikament-Verstössen verurteilt", "text": "\nMuttenz BL, 9.7.19 (kath.ch) Die Sterbehelferin Erika Preisig ist am Dienstag wegen Verstössen gegen das Heilmittelrecht zu 15 Monaten und 20’000 Franken Busse verurteilt worden. Vom Vorwurf der Tötung hat sie das Baselbieter Strafgericht freigesprochen.\nDie Freiheitsstrafe sprach das Gericht in Muttenz bedingt auf vier Jahre aus. Während dieser Zeit darf Preisig zwar weiter als Hausärztin praktizieren und auch Sterbebegleitungen machen. Das Urteil verbietet ihr jedoch, in der Probezeit Personen mit psychischen Störungen oder Verhaltensstörungen in ihrer Krankenakte Medikamente zur Sterbehilfe zu verschreiben.\nPsychisch kranke Frau in Tod begleitet\nPreisig hatte 2016 eine psychisch kranke Frau in den Tod begleitet, ohne zuvor ein psychiatrisches Fachgutachten zu deren Urteilsfähigkeit einzuholen. Die Staatsanwaltschaft liess post mortem ein Aktengutachten erstellen, und dieses attestierte der Verstorbenen, sie sei nicht urteilsfähig gewesen.\nDie Staatsanwaltschaft forderte daher fünf Jahre Freiheitsstrafe für vorsätzliche oder fahrlässige Tötung, dies in mittelbarer Täterschaft – die Frau hatte den Gifthahn eigenhändig geöffnet. Der Verteidiger hingegen kritisierte das Aktengutachten als lückenhaft und unzulässig; zudem sei ein lichter Moment beim Freitod damit nicht auszuschliessen. So plädierte er auf Freispruch.\nGutes Gutachten\nFür den Präsidenten der Fünferkammer des Strafgerichtes Baselland ist das Gutachten «zuverlässig» und korrekt konzipiert. Insbesondere habe Professor Marc Graf, Direktor der Klinik für Forensik an den Universitären Psychiatrischen Kliniken Basel (UPK), dafür auf die Autopsie zurückgreifen und so massgebliche körperliche Leiden ausschliessen können.\nDas Gericht sei jedoch frei, wie es die Angaben des Gutachtens rechtlich würdigt, sagte der Präsident. Unbestritten ist der Ablauf der Sterbebegleitung der damals 68-Jährigen. Abzuwägen seien hier das Recht auf Leben und das Recht auf Selbstbestimmung – letzteres selbst darauf, sich das Leben zu nehmen, und dies auch für Kranke.\nUrteilsfähigkeit uneingeschränkt\nEntscheidende Rechtsfrage sei die Urteilsfähigkeit. Anders als im Basler Präzedenzfall Baumann hatte die 22 Jahre ältere Sterbewillige keinerlei Einschränkungen, den Tod in seiner Endgültigkeit erfassen zu können. Die aktuelle Lebensqualität habe sie korrekt erkennen können, namentlich ihren Autonomieverlust beim Eintritt ins Alters- und Pflegeheim.\nGetrübte Perspektive\n«Deutlich beeinträchtigt» war sie laut Präsident wegen ihrer psychischen Krankheit einzig in der Einschätzung ihrer zukünftigen Lebensqualität: Sie habe den Nutzen allfälliger weiterer Therapien nicht abschätzen können. Allerdings hätten solche gemäss Gutachten «bestenfalls Symptomreduktion» ergeben können; drei Monate Psychiatrische Klinik hätten ihr zuvor nichts gebracht.\nDie Rechtswissenschaft sei sich nicht einig, ob die Fähigkeit zu einer groben Gesamtsicht reicht für die Urteilsfähigkeit. Die Fünferkammer des Strafgerichts habe die Wertung der Urteilsfähigkeit anhand des Gutachtens vorgenommen, aber nicht mit den selben Gewichtungen wie Psychiatrieprofessor Graf, daher der Freispruch vom Tötungsvorwurf.\n«An seidenem Faden gehangen»\nAn Preisig gerichtet sagte der Präsident, es habe an einem «seidenen Faden gehangen», dass sie hier um einen Tötungs-Schuldspruch herum kommt. Die Hausärztin und Kopf der Sterbehilfeorganisationen Lifecircle/Eternal Spirit habe sich ohne Fachgutachten «nicht einmal ein halbwegs adäquates Bild» vom Zustand der Frau machen können.\n«Überzeugungstäterin»\nPreisig habe die Ärztegrundregel missachtet, sich an die Grenzen der eigenen Kompetenzen zu halten, da sie selber keine psychiatrische Ausbildung habe. Auch der von ihr herangezogene Zweitgutachter sei mit einem 350-Stunden-Kurs weit weg von einem mindestens sechsjährigen Fachstudium und somit eindeutig unterqualifiziert.\nDer Präsident sprach daher von «schwerwiegender Fahrlässigkeit» Preisigs, zumal sie doch selber in einem Brief die Urteilsfähigkeit als heikelsten Punkt bezeichnet hatte. Diese habe sie nicht einschätzen können und trotzdem keine Fachhilfe beigezogen. Das Fehlverhalten sei ihr «absolut bewusst» gewesen. Sie sei eine «Überzeugungstäterin», mahnte er im Hinblick auf ihre Prognose.\nSchuldsprüche gab es wegen mehrfachen Verstössen gegen das Schweizer Heilmittelgesetz und die Arzeimittelverordnung: Das tödliche Natrium-Pentobarbital hatte sie teils blanko bezogen statt auf eine Person verschrieben und teils auch nicht eingesetzte Dosen umetikettiert. Preisig nahm laut Gericht dabei die ärztliche Verantwortung nicht wahr. Zeitdruck sei nicht erkennbar.\nStraf-Rabatte\nLaut Präsident wären für diese Heilmittelverstösse 16 Monate angemessen. Die 61-jährige Preisig sei indes strafempfindlich, da ihre Zulassung als Ärztin auf dem Spiel stehe. So kam das Gericht zu einem Monat Reduktion. Die Busse von 20’000 Franken liege deutlich unter dem Maximum; bei Nichtbezahlen würden daraus 90 Tage Haft.\nFerner wurden die Verfahrenskosten auf 29’000 Franken und die Gerichtsgebühr auf 30’000 Franken beziffert. Davon muss Preisig drei Viertel bezahlen. Die Gebühr würde ohne Weiterzug und schriftliches Urteil halbiert. Eine Berufung anmelden können beide Seiten innert zehn Tagen.\nExit zufrieden\nPer Communiqué «begrüsst» Exit, die grösste Schweizer Sterbehilfeorganisation, das Urteil. Die Richter würden im Entscheid «die Patientenautonomie wertschätzen». Exit verweist auf einen Bundesgerichtsentscheid von 2006, gemäss dem bei psychisch Kranken ein Gutachten zur Urteilsfähigkeit nötig sei – darauf hatte Preisig verzichtet.\nEine unbedingte Haftstrafe für Preisig hätte Exit «viel zu hart» befunden. Das Urteil sei «im Sinne einer Warnung von Seiten des Strafgerichts» zu lesen. Exit sieht auch weder die Suizidhilfe in der Schweiz grundsätzlich, noch das eigene Vorgehen in Frage gestellt. (sda)\n\n© Katholisches Medienzentrum, 09.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-09 18:29", "author": "sda"}