{"id": "sterbehilfe-zuercher-obergericht-bestaetigt-freispruch-fuer-dignitas-gruender", "tag": "Schweiz", "title": "Freispruch für Dignitas-Gründer wird rechtskräftig", "text": "\nEs bleibt beim Freispruch des Bezirksgerichts Uster für Ludwig Minelli: Das Obergericht  geht inhaltlich nicht auf den Entscheid der Vorinstanz ein. Denn der Staatsanwaltschaft ist bei der Berufung vor Obergericht ein folgenschwerer Fehler unterlaufen.\nAm 1. Juni 2018 hat das Bezirksgericht Uster den mittlerweile 87-jährigen Juristen und Gründer der Sterbehilfeorganisation Dignitas, Ludwig A. Minelli, vollumfänglich freigesprochen. Die Staatsanwaltschaft legte ihm mehrfache Beihilfe zum Suizid sowie Wucher zur Last.\nDer zuständige Staatsanwalt sprach von einem «Musterprozess» und zog ihn ans Obergericht weiter. Dieses hat den Freispruch für Minelli nun nach einem schriftlich durchgeführten Verfahren kürzlich bestätigt – und zwar ohne sich mit den Vorwürfen überhaupt auseinanderzusetzen.\nDem internen Kurier statt der Post übergeben\nDie Staatsanwaltschaft verpasste nämlich eine Frist: Bis zum 15. Juni hätte sie die Begründung ihrer Berufung beim Obergericht einreichen müssen. Das Datum des Poststempels hätte genügt. Das Sekretariat der Staatsanwaltschaft hat das Dokument jedoch dem internen Kurier statt der Post übergeben, wie es in dem am Donnerstag publizierten Entscheid des Obergerichts heisst.\nAm 17. Juni hat das Obergericht das Dokument erhalten – zu spät. Die nach dem Ende der Frist eingereichte Begründung muss gemäss den Ausführungen des Obergerichts als Rückzug der Berufung gewertet werden. Dadurch wird das Urteil der Vorinstanz rechtskräftig.\nDer Staatsanwaltschaft verzichtete auf einen Weiterzug ans Bundesgericht. Unmittelbar, nachdem der Fehler bemerkt worden war, habe man alle juristischen Hebel in Bewegung gesetzt, um die Berufung doch noch begründen zu können, teilte die Staatsanwaltschaft auf Anfrage mit.\nDas gelang aber nicht. Bedauerlicherweise sei das Obergericht in seinem Urteil nicht den Argumenten der Staatsanwaltschaft gefolgt, schrieb diese.\nStaatsanwaltschaft steht zu Fehler\nDas Urteil ist dabei aus Sicht der Staatsanwaltschaft vom Obergericht sehr «sorgfältig und stringent» begründet. Einen Weiterzug ans Bundesgericht hielt sie deshalb für aussichtslos.\nDie verpasste Frist sei für die Staatsanwaltschaft sehr ärgerlich, teilte sie mit. Letztlich müsse man sich das aber selbst zuschreiben. «Es bleibt uns nichts anderes übrig, als zu diesem Versäumnis zu stehen», schrieb die Staatsanwaltschaft. (sda)\n\n«Dignitas»-Gründer von selbstsüchtigen Motiven freigesprochen\n\n\n© Katholisches Medienzentrum, 20.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-20 15:38", "author": "sda"}