{"id": "sterbehilfegesetz-in-erstem-australischen-bundesstaat-in-kraft", "tag": "International", "tag2": "International", "title": "Sterbehilfegesetz in erstem australischen Bundesstaat in Kraft", "text": "\nMelbourne, 19.6.19 (kath.ch) Unter dem Protest von katholischen Bischöfen und Lebensschützern ist am Mittwoch in Victoria als erstem australischen Bundesstaat das Gesetz über Suizidbeihilfe in Kraft getreten.\nIn einem Hirtenbrief, aus dem australische Medien von Mittwoch zitieren, erinnern der Erzbischof von Melbourne Peter Comensoli sowie drei weitere Bischöfe aus Victoria an die strikte Ablehnung aktiver Sterbehilfe für Todkranke durch Papst Franziskus.\nMan könne «bei der Ermöglichung von Suizid auch dann nicht kooperieren, wenn es durch Empathie oder Güte motiviert zu sein scheint». Mit einer Mahnwache vor dem Parlament in Melbourne erinnerten Gegner der Suizidbeihilfe daran, dass Kritik und Ablehnung auch aus der Ärzteschaft komme. Victorias Regierungschef Daniel Andrews lobte am Mittwoch hingegen das Sterbehilfegesetz als eine «würdige Option, dem Leben ein Ende zu setzen».\nWeitgehendes Gesetz\nDas im November 2017 beschlossene Gesetz macht jedem volljährigen, an einer unheilbaren Krankheit leidenden Patienten möglich, sich von seinem Arzt ein tödliches Medikament verschreiben zu lassen; Voraussetzung ist eine Lebenserwartung von weniger als zwölf Monaten.\nDarüber hinaus haben Ärzte das Recht, die tödliche Dosis zu verabreichen, wenn der Patient dazu selbst nicht mehr in der Lage ist. Insgesamt müssen todkranke Menschen in Victoria 68 Kriterien erfüllen, bevor sie ihren Arzt um die tödliche Medikamentendosis bitten können.\nIn den vergangenen Jahrzehnten waren in Parlamenten der australischen Bundesstaaten sowie im nationalen Parlament mehr als 40 Initiativen zur Legalisierung von Formen der Sterbehilfe gescheitert. Nach der Legalisierung in Victoria beraten inzwischen die Parlamente von Südaustralien und Westaustralien Sterbehilfegesetze. (kna)\n\n© Katholisches Medienzentrum, 19.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-19 15:00", "author": "In einem Hirtenbrief, aus dem australische Medien von Mittwoch zitieren, erinnern der Erzbischof von Melbourne Peter Comensoli sowie drei weitere Bischöfe aus Victoria an die strikte Ablehnung aktiver Sterbehilfe für Todkranke durch Papst Franziskus."}