{"id": "steuerparadies-nidwalden-schweigt-zur-papst-rede", "tag": "Schweiz", "tag2": "Schweiz", "title": "Steuerparadies Nidwalden schweigt zur Papst-Rede", "text": "\nEs gibt nicht nur die Penis-Affäre: Die Kantonalkirche Nidwalden ist auch mit anderen Themen beschäftigt. Zum Beispiel Steuerfragen. Vor einer Woche hat das Stimmvolk in Nidwalden entschieden, die Steuern für Unternehmen zu senken.\nRaphael Rauch\nKampfjets, Papizeit, Zuwanderung begrenzen: Die vielen Abstimmungen Ende September haben ein Referendum im Kanton Nidwalden überschattet. Dabei ist die Teilrevision des Steuergesetzes für die Kirchen relevant.\nNiedrigere Unternehmenssteuern ab 2021\nDas Stimmvolk hat Änderungsvorschläge abgelehnt. «Das bedeutet, dass die Unternehmenssteuern ab 2021 gesenkt werden», sagt Monika Rebhan Blättler. Sie ist Präsidentin der Katholischen Landeskirche Nidwalden.\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Rebhan Blättler, Präsidentin der Kath. Landeskirche Nidwalden\n\n\n\nNäher möchte sie darauf nicht eingehen: «Es handelt sich um einen politischen Entscheid, welcher in einem demokratischen Prozess gefallen ist und als solcher von der Landeskirche nicht weiter kommentiert wird.»\nSteuerparadies Nidwalden\nDer Entscheid dürfte Auswirkungen auf die Kirchensteuern haben. Die Landeskirche in Nidwalden profitiert von Unternehmenssteuern. Über diese kann sie im Rahmen der geltenden Regeln frei verfügen. Der Weihrauch kann damit ebenso finanziert werden wie die Flüchtlingsarbeit.\nNach der Abstimmung wird Nidwalden als Firmenstandort noch attraktiver. Manche sprechen von einem Steuerparadies innerhalb der Steueroase Schweiz. «Wir erwarten vorerst eine moderate Senkung der Einnahmen, gehen aber davon aus, dass das Steuersubstrat mittel- und längerfristig wieder steigen könnte», sagt Rebhan Blättler.\nPapst Franziskus kritisiert Steueroasen\nDie Steuern von juristischen Personen bilden den grössten Batzen im Etat der Landeskirchen. Die Einnahmen würden «hauptsächlich für den Finanzausgleich unter den Kirch- und Kapellgemeinden benötigt», sagt Rebhan Blättler.\nPapst Franziskus hat erst kürzlich vor den Vereinten Nationen Steuer-Oasen kritisiert und eine neue Finanz-Architektur gefordert. Dazu will sich die Landeskirche nicht äussern. Rebhan Blättler gibt sich ganz diplomatisch: «Die Stellungnahme des Papstes nehme ich zur Kenntnis, äussere mich aber nicht dazu.»\n\n\nPapst an UN: “internationale Finanzen erneuern”\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 08:53", "author": "Raphael Rauch"}