{"id": "steve-bobillier-warum-bei-organspenden-die-widerspruchsloesung-zu-weit-geht", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Stève Bobillier: Warum bei Organspenden die Widerspruchslösung zu weit geht", "text": "\nGeht es nach dem Nationalrat, sind künftig alle Menschen automatisch Organspender – es sei denn, sie widersprechen explizit. Das geht der Bioethik-Kommission der Schweizer Bischofskonferenz zu weit. Sie schlägt eine Alternative vor.\nRaphael Rauch\nDer Nationalrat hat Ja gesagt zur Initiative, die die Widerspruchslösung einführen will. Kann man die so umschreiben: Jeder ist ein Organspender – ausser, er widersprecht explizit?\nStève Bobillier*: Genau. Nur ein schriftlicher Widerspruch würde die Entnahme von Organen verhindern.\nWarum sind Sie gegen diesen Vorstoss? Viele Menschen sind eigentlich für die Organspende, haben aber keinen Organspendeausweis. So gehen lebenswichtige Organe verloren.\nBobillier: Das Christentum unterstützt und ermutigt zur Organspende. In der Schweiz sind sich alle einig: Wir brauchen mehr Spenderinnen und Spender. Die Frage ist, welches System ethisch und effizient ist.\n«Damit eine echte Spende stattfinden kann, muss sie frei sein.»\nZu welchem Schluss kommen Sie?\nBobillier: Die Erfahrungen der Nachbarländer zeigen: Die Umstellung auf die Widerspruchslösung erhöht nicht die Spenden. Zum Teil werden es sogar weniger, weil die Menschen Angst haben, dass ihre Organe ohne ihre Zustimmung entnommen werden. Damit eine echte Spende stattfinden kann, muss sie frei sein und mit Zustimmung erfolgen. Die informierte Zustimmung ist die Grundlage für jeden medizinischen Eingriff.\nDie Kommission für Bioethik der Schweizer Bischofskonferenz schlägt einen dritten Weg vor – die Einführung einer «Erklärungsregelung». Warum?\nBobillier: Wir schlagen ein System vor, das dem Patienten volle Freiheit lässt, das die Meinung der Familie berücksichtigt und das die Spenden effektiv erhöht, da es die Meinung aller explizit macht.\n«Zu einer vollen Freiheit gehört auch die Möglichkeit, nicht zu wählen.»\nWas bedeutet die «Erklärungsregelung» ganz konkret?\nBobillier: Jede und jeder wird regelmässig nach der eigenen Meinung gefragt, zum Beispiel bei einem Arzttermin oder bei der Erneuerung der Krankenversicherung. Vier Optionen stehen zur Verfügung: 1.) Ich bin Organspender. 2.) Ich lehne Organspenden ab. 3.) Ich äussere mich nicht. 4.) Ich delegiere meine Entscheidung an eine Person meines Vertrauens.\nWas passiert, wenn man sich für die dritte Option entscheidet: «Ich äussere mich nicht»?\nBobillier: Zu einer vollen Freiheit gehört auch die Möglichkeit, nicht zu wählen. Es handelt sich um eine Art Blankostimme. Zurzeit wird diskutiert, ob eine Enthaltung als mutmassliche Einwilligung gelten kann. In jedem Fall liegt die Last der Entscheidung dann ganz bei der Familie.\nWie geht der politische Prozess jetzt weiter?\nBobillier: Die Initiative wurde vom Nationalrat angenommen. Der Gegenvorschlag des Bundesrates hat einen Unterschied: Er fragt nach der Meinung der Familie. Der Gegenvorschlag wurde ebenfalls angenommen. Nun muss der Ständerat entscheiden.\n«Man ist kein schlechter Christ, wenn man eine Organspende ablehnt.»\nIn welche Richtung?\nBobillier: Wir hoffen, dass der Ständerat den Gegenvorschlag zurückschickt und die Einführung des Erklärungssystems vorschlägt, was eine echte öffentliche Debatte ermöglichen würde. Das Volk könnte dann entweder für die von der Initiative vorgeschlagene Widerspruchslösung oder für das vom neuen Gegenentwurf vorgeschlagene Erklärungssystem stimmen.\nJesus steht für radikale Nächstenliebe. Gibt es ein christliches Argument, das gegen die Organspende spricht?\nBobillier: Es gibt kein Argument gegen eine Spende. Die Bibel sagt, dass es keine grössere Liebe gibt, als wenn einer sein Leben für seine Freunde hingibt (Johannes 15,13). Die letzten drei Päpste haben die Organspende unterstützt und sie ist sogar im Katechismus unter Nummer 2296 als Akt der Nächstenliebe aufgeführt.\nAuf der anderen Seite gibt es auch Argumente für die Freiheit. Man ist kein schlechter Christ, wenn man eine Organspende ablehnt.\n«Wichtig ist, dass sich die Menschen trauen, mit ihren Angehörigen über den Tod zu sprechen.»\nWelcher Aspekt erscheint Ihnen noch wichtig?\nBobillier: Wichtig ist, dass sich die Menschen trauen, mit ihren Angehörigen über den Tod und ihre Haltung zur Organspende zu sprechen. Dadurch werden viele Konflikte in Familien vermieden. Idealerweise sollten die Menschen ihre Entscheidung schriftlich bekannt geben, einen Spenderausweis mit sich führen und sich im nationalen Spenderegister registrieren lassen. Hier kann man angeben, ob man Organspender ist – oder eine Spende ablehnt.\n* Der Moraltheologe Stève Bobillier ist wissenschaftlicher Mitarbeiter der Bioethik-Kommission der Schweizer Bischofskonferenz. Am 5. Mai 2021 hat der Nationalrat die Initiative und den Gegenvorschlag zur Organspende angenommen, die eine mutmassliche Zustimmung vorsehen. Bioethik-Kommission schlägt einen dritten Weg vor – die Einführung einer «Erklärungsregelung».\n\n\n\nBetroffenheit weckt Bereitschaft zur Organspende\n\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 05:00", "author": "Raphael Rauch"}