{"id": "steve-bobillier-von-impfzwang-war-nie-die-rede-die-schweiz-ist-kein-despotisches-regime", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Stève Bobillier: «Von Impfzwang war nie die Rede – die Schweiz ist kein despotisches Regime»", "text": "\nDie Schweiz setze bei der Impfung nicht auf Zwang, sondern auf die moralische Verpflichtung. Das sagt Stève Bobillier von der Bioethikkommission der Schweizer Bischöfe. Er ruft zum Verständnis für Andersdenkende und zur gemeinsamen Überwindung der Krise auf.\nRegula Pfeifer\nIst es ethisch richtig, dass der Bundesrat keinen Impfzwang ausübt?\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nStève Bobillier, Sekretär der Bioethik-Kommission der Schweizer Bischöfe\n\n\n\n\n        Stève Bobillier: Ja, das scheint mir richtig. Denn jeder medizinische Eingriff braucht die explizite Zustimmung des Patienten oder der Patientin, bevor er umgesetzt wird. Die Frage der Wahlfreiheit und der individuellen Verantwortung ist hier entscheidend.\n«Die Vergleiche mit Diktaturen, die gewisse Leute heranziehen, sind abwegig.»\nIst Zwang überhaupt möglich in der Schweiz?\nBobillier: Ein Zwang besteht darin, auf gewaltsame Art eine Tat aufzuzwingen, dies gegen den Willen der anderen Person. Davon war nie die Rede, und das wird offensichtlich auch nie der Fall sein. Die Schweiz ist kein despotisches Regime. Die Vergleiche mit Diktaturen, die gewisse Leute heranziehen, sind abwegig, denn es gibt keinen Zwang. Aber es gibt eine Verpflichtung.\n\n\n\n\n\n\n\n© joakant  / pixelio.de\n\n\nHändedruck\n\n\n\nInwiefern gibt es eine Verpflichtung?\nBobillier: Eine Verpflichtung beruht auf einem Vertrag, mit dem unterschiedliche Parteien angehalten sind, etwas zu machen. Diese Verpflichtung kann rechtlicher Art sein. In diesem Fall könnte der Staat beispielsweise Sanktionen auferlegen, falls die Verpflichtung nicht eingehalten wird. Das macht er aber nicht.\n«Einer moralischen Verpflichtung stimmt eine Person freiwillig zu.»\nIm Moment appelliert die Schweiz an die moralische Verpflichtung – etwa bei der Impfung. Einer moralischen Verpflichtung stimmt eine Person freiwillig zu. Sie entscheidet sich dafür, weil sie sie als ethisch richtig betrachtet. Die Schweiz appelliert also an diese individuelle Verantwortung.\nSind wir also verpflichtet, aber frei?\nBobillier: Ja, alle rechtlichen oder moralischen Verpflichtungen können je nachdem auch nicht befolgt werden. In diesem Sinn gibt es keine Verpflichtung ohne Wahl und keine Verpflichtung ohne Ausübung der Freiheit. Die Regierung hat also recht, wenn sie keine rechtliche Verpflichtung auferlegt. So lässt sie jedem und jeder die Freiheit und die Verantwortung zu wählen, was ihm oder ihr richtig scheint zu tun.\n«Arbeitgeber dürfen die Impfung nicht vorschreiben – mit Ausnahmen.»\nDürfen Arbeitgeber – auch kirchliche – ihren Mitarbeitenden die Impfung vorschreiben?\nBobillier: Nein, das dürfen sie nicht. Er gibt keine rechtliche Grundlage dafür, das zu tun. Aber es gibt Ausnahmen, besonders im Gesundheitsbereich, wo das Personal in direktem Kontakt mit Risikopatienten steht. Rechtlich spricht man von einem «übergeordneten Interesse des Arbeitgebers», um diese Verpflichtung zu rechtfertigen.\nSchreibt ein Arbeitgeber seinen Angestellten eine Impfung vor, können diese sich weigern. Allerdings erhalten sie dafür womöglich eine Verwarnung, eine Vertragsänderung oder schlussendlich eine Kündigung des Arbeitsverhältnisses.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Impfstoff gegen Covid-19 für die Impfung gegen das Coronavirus wird in einer Spritze aufgezogen.\n\n\n\nMüssen die Angestellten ihren Impfstatus offenlegen?\nBobillier: Die Arbeitgeber haben zwar das Recht zu fragen, ob die Mitarbeitenden geimpft sind. Diese können aber eine Antwort verweigern. Bei Arbeitgebern, die die Impfung vorschreiben dürfen, müssen die Mitarbeitenden hingegen Auskunft über ihren Status geben.\n«Es ist falsch, den Zugang zu gewissen Orten als Privileg anzusehen.»\nSind Vorteile für Geimpfte ethisch vertretbar? Also der Zugang zu allen Orten dank Zertifikat.\nBobillier: Meiner Meinung nach ist es falsch, den Zugang zu gewissen Orten als Privileg oder Belohnung anzusehen. Auch wenn sich gewisse Leute impfen lassen, um an Anlässe oder Feriendestinationen gehen zu können, finde ich: Der Hauptgrund, sich impfen zu lassen, sollte vielmehr darin liegen, sich oder andere zu schützen. Es geht um einen medizinischen Eingriff, nicht um eine Sonderbehandlung.\n«Das Covid-Zertifikat für Spitalbesuche ist eine unglückliche, aber notwendige Bedingung.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSpital Limmattal in Schlieren\n\n\n\nDas Covid-Zertifikat wird an gewissen Orten nicht im Sinn eines Privilegs verlangt, sondern weil ein Schutz notwendig ist, an Orten, wo die Hygienemassnahmen nicht eingehalten werden können oder wo eine zu grosse Gefahr einer Ansteckung besteht. Deshalb verlangen gewisse Spitäler von den Besuchenden das Covid-Zertifikat. Das ist eine unglückliche, aber notwendige Bedingung. Man will die Kranken schützen.\nDeshalb hoffe ich, dass diese Situation nicht zur Norm wird und dass das Zeugnis für eine gute Gesundheit nur eine vorübergehende Lösung ist.\nSind Nachteile für Ungeimpfte ethisch vertretbar? Also etwa kein Zugang zu gewissen Orten, ausser mit Test?\nBobillier: Alles hängt von der konkreten Situation ab. Für Veranstaltungen mit mehr als 1000 Personen ist das Covid-Zertifikat momentan obligatorisch. Das versteht sich aufgrund des Risikos einer Massenansteckung.\nIn Bars, Restaurants oder an Sport- oder Kulturanlässen mit weniger als 1000 Teilnehmenden sieht es unterschiedlich aus. Es kommt vor, dass man beispielsweise keinen Zugang zu einem Konzert in einer Kirche erhält, in der man problemlos unter denselben Bedingungen die Messe besuchen könnte. Das kann ziemlich diskriminierend wirken.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nKirchbesuch unter Corona-Vorschriften: abgesperrte Kirchenbänke in St. Peter und Paul in Willisau LU\n\n\n\n«Jeder kennt Beispiele von absurden Situationen.»\nJeder kennt Beispiele, die absurd sind. Aber auch wenn die eine oder andere Situation absurd ist, heisst das nicht, dass das Gesamte schlecht ist und man jede Notwendigkeit des Covid-Zertifikats verneinen soll. Das ist von Fall zu Fall anders. Und für eine gewisse Zeit müssen wir uns – leider – abfinden mit teilweise widersprüchlichen Entscheidungen.\nWas ist ethisch besonders heikel?\nBobillier: Die ethisch schwierigsten Fälle sind die Menschen, die eine autoimmune Krankheit haben und sich deshalb nicht impfen lassen dürfen. Ausserdem die Menschen, die in der Schweiz noch nicht zur Impfung zugelassen sind. Da sie keine Wahl haben, ist es ethisch schwierig haltbar, ihnen den Zugang zu einem Ort zu verweigern.\n«Man muss vermeiden, die Bevölkerung in Geimpfte und Nicht-Geimpfte zu kategorisieren.»\nWer handelt ethisch besser: die geimpfte oder die ungeimpfte Person?\nBobillier: Ich finde, man muss vermeiden, die Bevölkerung in Geimpfte und Nicht-Geimpfte zu kategorisieren. Papst Franziskus hat zur Impfung ermutigt – zum Wohl der Allgemeinheit. «Die Impfung ist ein einfaches, aber starkes Mittel, um das Wohl der Allgemeinheit zu fördern und um einander Sorge zu tragen – besonders gegenüber den Verletzlichsten», hat er am 15. August gesagt.\n«Es zirkulieren Fake-News über die Impfungen.»\nAllerdings muss man auch die Menschen verstehen, die langfristige Auswirkungen der Impfung befürchten, obwohl sich die Wissenschafter dazu beschwichtigend äussern. Es ist schwierig, sich eine Meinung zu bilden angesichts der Komplexität der aktuellen Situation und bei allen Fake-News, die über die Impfung zirkulieren.\nDie ethische Frage ist also nicht: Wer handelt besser. Sondern wie soll die Bevölkerung am besten informiert werden, um Aufteilungen zwischen den Guten und den Bösen – den Egoisten und den Herdentieren – in der Bevölkerung zu verhindern. Es geht nicht darum, eine einzige Lösung für alle zu finden; die individuelle Freiheit bleibt bestehen. Es geht darum zu verstehen, dass der andere eine andere Meinung haben kann und das zu respektieren. Dies, auch wenn offensichtlich ist, dass eine höhere Impfquote das Risiko mindert, dass sich weitere Virusvarianten bilden.\n«Wir erleben auch eine politische und soziale Krise, um die wir uns kümmern müssen.»\n\n\n\n\n\n\n\n\n©  Pixabay/Chronomarchie, Pixabay Licence\n\n\nWo ist das Geld?\n\n\n\nSpaltet die Impffrage die Gesellschaft?\nBobillier: Ja. Über die Gesundheitskrise hinaus erleben wir eine politische und soziale Krise, um die wir uns ebenfalls kümmern müssen. Eine rein technische Lösung wie die Impfung flickt den wirtschaftlichen und sozialen Spalt nicht, der sich geöffnet hat. Die Armut, die psychologische Verletzlichkeit, das Misstrauen gegenüber den politischen und wissenschaftlichen Autoritäten – all dies hat zugenommen.\n«Der Mensch ist dem Menschen ein Wolf geworden.»\nIn einer postfaktischen Gesellschaft vertraut man nur noch sich selber, seinen eigenen Meinungen und jenen, die diese teilen. Angesichts der Komplexität der Welt flüchten sich viele in den einfachen Glauben, im Recht zu sein, während die anderen im Unrecht sind. Der Mensch ist dem Menschen ein Wolf geworden.\n\n\n\n\n\n\n\n©  Pixabay/barbieistheone, Pixabay License\n\n\nDie Welt in ihren Farben sehen...\n\n\n\nWas kann man dagegen tun?\nBobillier: Ich finde, es ist fundamental, wieder Nuancen ins Spiel zu bringen. Die Welt ist nicht schwarz oder weiss, sondern ein Farbspektrum. Die «Cancel Culture», in der die Meinung des anderen unterdrückt wird, weil unterschiedlich oder störend, ist aus meiner Sicht gefährlich. Den anderen seine Meinung ausdrücken lassen, versuchen ihn zu verstehen und mit ihm zu diskutieren – und zwar nicht um ihn vom eigenen Standpunkt zu überzeugen, sondern um der Andersartigkeit zu begegnen und um zusammen einen gemeinsamen Weg zu finden: Das scheint mir heute essentiell. \nNur im Respekt und im Verständnis für den anderen können wir diese gesundheitliche, politische, wirtschaftliche und soziale Krise überwinden. Dabei ist das Wort «Krise» nicht unbedingt negativ zu verstehen: Die Etymologie des Wortes Krise – Krisis auf Griechisch – bedeutet «Ort der Beurteilung»; gemeint ist also die Möglichkeit, sich und die Gesellschaft zu verbessern.\n\nPapst ruft zur Covid-19-Impfung auf\n\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 05:00", "author": "Regula Pfeifer"}