{"id": "stichwort-christi-himmelfahrt-2", "tag": "Schweiz", "title": "Stichwort: Christi Himmelfahrt", "text": "\n30.5.19 (kath.ch) Vierzig Tage nach Ostern feiert die Kirche das Fest der Himmelfahrt Christi, auch «Auffahrt» genannt. Ein Festtag, der bis heute vor allem in ländlichen Gebieten der Zentralschweiz mit speziellen Flurprozessionen begangen wird.\n\nPeter Spichtig*\nDie Himmelfahrt Christi wurde von den ersten christlichen Generationen nicht als eigenes Fest begangen, sondern war selbstverständlich als ein Teilaspekt des Osterfestes zusammen mit der Geistsendung gefeiert worden – 50 Tage lang.\nIm 4. Jahrhundert setzte sich allmählich das Bedürfnis durch, einzelne Aspekte der Verherrlichung Christi auszufalten und gesondert zu feiern. Nach Apg 1,3 (»Vierzig Tage hindurch ist er ihnen erschien») wurde die Himmelfahrt Christi seither am 40. Tag nach Ostern gefeiert.\nDie Zahl 40 bezeichnet biblisch meist eine (Heils- oder Buss-) Zeit, die auf einen Abschluss hin zielt. Lukas mag also mit der Zahl 40 auf die Intensität der nachösterlichen Christuspräsenz hingewiesen haben, die aber in eine andere, eine schwierige Zeit, jene der Kirche, hineinmünden musste.\nDurch die historisierende Ausfaltung und manch angehängtes Brauchtum verdunkelte sich im Verlauf der Zeit der innere Zusammenhang des Oster-Geheimnisses. Die jüngste Neuordnung der Liturgie hat versucht, den österlichen Bogen wieder deutlicher bis nach Pfingsten hin auszuspannen: 7 mal 7 plus 1 Tage lang Ostern feiern. Wichtig ist das Gebet um die Gabe des heiligen Geistes zwischen Himmelfahrt und Pfingsten. Vielerorts ist das Fest auf den folgenden Sonntag verlegt.\nFür den Festtag selbst lebt in Beromünster LU, Hitzkirch LU, Schwyz und in der Luzerner Hofkirche der in der Barockzeit verbreitete Brauch fort, während der Messe eine Christusstatue durch eine Öffnung der Kirchendecke entschwinden zu lassen.\nVerbreitet waren (und sind vereinzelt noch immer) in ländlichen Gebieten auch Flurprozessionen mit Feldsegnung. Beim spektakulären Auffahrtsritt in manchen Luzerner Landgemeinden ist (seit Beginn des 20. Jahrhunderts) der Pfarrer mit Monstranz bei den bisweilen Hunderten Reitern mit dabei (Beromünster, Altishofen, Hitzkirch, Ettiswil, Grosswangen, Sempach).\n*Der Dominikaner Peter Spichtig ist Leiter des Liturgischen Instituts der deutschsprachigen Schweiz in Freiburg. Liturgisches Institut: www.liturgie.ch\nAuffahrt kurz erklärt:\n\n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 07:23", "author": "Peter Spichtig*"}