{"id": "stiftung-dementiert-planungsstopp-fuer-schweizergarde-kaserne", "tag": "Schweiz", "title": "Stiftung dementiert Planungsstopp für Kaserne", "text": "\nDie Kasernenstiftung der Schweizergarde sieht sich hinsichtlich Finanzierung des Neubaus auf gutem Weg. Die Gerüchte über einen Projektstopp seien falsch.\nUnterstützer für einen Kasernen-Neubau der Päpstlichen Schweizergarde haben einen Medienbericht über einen angeblichen Projektstopp dementiert. Diese Information sei falsch, teilte die Kasernenstiftung Päpstliche Schweizergarde in Olten am Montag auf Anfrage mit. Die römische Zeitung «Messaggero» hatte am Wochenende gemeldet, der Plan sei in der Kardinalskommission des Vatikanstaats auf Ablehnung gestossen und auch aufgrund weiterer Hürden im Genehmigungsverfahren auf Eis gelegt worden.\n5 Millionen – trotz Corona\nDas Projekt sei der Kommission noch nicht unterbreitet worden, erklärte eine Stiftungssprecherin. Die Architekten arbeiteten derzeit an der Fertigstellung der Pläne der neuen Fassade. Zur Frage der Finanzierung hiess es, die erst im Herbst begonnene Fundraising-Kampagne habe trotz Unterbrechung durch die Corona-Pandemie bislang 5 Millionen Schweizer Franken (4,67 Millionen Euro erbracht. Davon seien 2 Millionen bereits investiert. Da sich die geplanten Bauphasen bis 2026 erstreckten, sei man «mit der Finanzierung auf einem guten Weg».\nDer «Messaggero» hatte weiter berichtet, im Gegensatz zur Schweizergarde hätten die Kardinäle der vatikanischen Gendarmerie 20 Millionen Euro für eine umfassende Kasernensanierung im Haushaltsplan genehmigt. Die Sprecherin der Schweizergarde-Stiftung sagte dazu, wenn für die Unterkunft der 58 Gendarmen ein Kostenaufwand in dieser Höhe notwendig sei, sei auch das Budget von 50 Millionen Euro für 137 Gardisten «angemessen». (kna)\n\n© Katholisches Medienzentrum, 15.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-15 16:10", "author": "kna"}