{"id": "stiftsbibliothek-st-gallen-widmet-dem-vater-fuer-die-armen-eine-ausstellung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stiftsbibliothek St. Gallen widmet dem «Vater für die Armen» eine Ausstellung", "text": "\nSt. Gallen, 11.3.19 (kath.ch) Im Mittelpunkt der diesjährigen Sommerausstellung der Stiftsbibliothek St. Gallen stehen der heilige Otmar (um 690-759) und die Anfänge des Klosters St. Gallen. Die Ausstellung über den zweiten Gründer des Klosters St. Gallen wird am Dienstagabend eröffnet.\nVor 1300 Jahren belebte Otmar, ein aus Alemannien stammender Mönch, die von Gallus begründete Mönchsgemeinschaft neu, heisst es in einer Medienmitteilung der Stiftsbibliothek. Als Abt habe er das Kloster als religiöses Zentrum mit wachsender Ausstrahlung etabliert. Das Kloster profitierte in dieser Zeit von vielen Landschenkungen, die ihm zu Reichtum verhalfen.\nDer soziale Heilige St. Gallens\nMit diesen wirtschaftlichen Mitteln habe Otmar den Konvent auf die tätige Nächstenliebe ausgerichtet, schreibt die Stiftsbibliothek zur die unter dem Titel «Vater für die Armen. Otmar und die Anfänge des Klosters St. Gallen» läuft.\nSo schuf er eine der ersten in Europa bezeugten Krankenstationen für Aussätzige. Im 9. Jahrhundert wurde Otmar neben Gallus (um 550 – gegen 650), dem eigentlichen Gründer des Klosters, als zweiter Heiliger St. Gallens etabliert. Er sei der soziale Heilige St. Gallens, so die Stiftsbibliothek.\nBischof Büchel eröffnet Ausstellung\nDie Ausstellung wird am Dienstagabend im Pfalzkeller und anschliessend in der Stiftsbibliothek eröffnet und ist bis am 17. November zu sehen. Der St. Galler Bischof Markus Büchel und Stiftsbibliothekar Cornel Dora werden die Gäste begrüssen. Anschliessend hält der deutsche evangelische Theologe Jörg Lauster von der Universität München den Festvortrag. (bal)\n\n\nVon bärtigen Mönchen, schweren Steinen und kostbaren Handschriften\n\n\n© Katholisches Medienzentrum, 11.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-11 14:13", "author": "bal"}