{"id": "stiftung-daempft-erwartung-an-frauen-bei-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stiftung dämpft Erwartung an Frauen bei Schweizergarde", "text": "\nDie Stiftung für die Kasernenrenovierung der Päpstlichen Schweizergarde hat Erwartungen an einen Einzug von Frauen relativiert. Sollte es irgendwann vom Papst so entschieden werden, werde es «ohne Probleme möglich sein, einen Frauen-Sektor zu definieren und abzutrennen», sagt Stiftungspräsident Jean-Pierre Roth.\nDie Pläne für den Neubau der Kaserne sähen «für alle Gardisten Einzelzimmer vor», die interne Struktur der Gebäude sei zudem flexibel. Die Schweizer «SonntagsZeitung» (Sonntag) hatte Roth und Alt-Bundesrätin Ruth Metzler-Arnold mit Äusserungen zitiert, die eine baldige Zulassung von Gardistinnen andeuteten.\nIn vielen Ländern seien Frauen in Polizei oder Armee heute integriert, so Roth. Für den Fall, dass es dazu auch einmal im Vatikan komme, «war dies für uns einfach eine Frage sauberer, vorausschauender Planung».\nDer Papst entscheidet\n Entscheiden müsse das aber allein der Papst, zu dessen Schutz die seit 1506 existierende Schweizergarde dient.\nLaut Gardesprecher Leutnant Urs Breitenmoser geht es bei dem geplanten Neubau in erster Linie darum, «einen sicheren und modernen Neubau mit genügend Platz und Privatsphäre für die 135 Gardisten (Einzelzimmer mit Bad)» zu errichten.\nZuerst Familien\nNötig seien zusätzliche Wohnungen für jene Familien, die «derzeit ausserhalb der Vatikanischen Mauern wohnen, da in der aktuellen Kaserne keine freien Wohnungen mehr verfügbar sind», erklärte Breitenmoser dem CIC.\nDer geplante Neubau soll 2023 beginnen. Fertigstellung und Einweihung sind für 2027 vorgesehen. Dann jährt sich die Plünderung Roms zum 500. Mal, als 147 Schweizergardisten bei der Verteidigung des damaligen Papstes Clemens VII. starben.\nDa die bisherigen, teils maroden Kasernengebäude komplett abgerissen und neu gebaut werden sollen, könnten die Gardisten in der Zwischenzeit in Wohncontainern in den Vatikanischen Gärten untergebracht werden. (cic)\n\n\nRuth Metzler rechnet mit Schweizergardistinnen\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 13:54", "author": "cic"}