{"id": "stille-disco-in-der-kathedrale-per-kopfhoerer-vom-sanftmut-ergriffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Stille Disco» in der Kathedrale: Per Kopfhörer vom Sanftmut ergriffen", "text": "\nNot macht erfinderisch: Die Reformierten in Lausanne haben am Heiligen Abend zu «Weihnachten im Ohr» eingeladen. Wie das Audio-Projekt funktionierte und warum es nur 2500 Franken kostete, sagt Kathedralpfarrerin Line Dépraz.\nRaphael Rauch\nWie kamen Sie auf die Idee, am Heiligen Abend eine «Stille Disco» in der Kathedrale zu feiern?\nLine Dépraz*: Wir wollten möglichst vielen Menschen die Möglichkeit eines Weihnachtsgottesdienstes bieten – und zwar auf reale und nicht auf virtuelle Weise. Wichtig war uns auch, dass die Hoffnung von Weihnachten nicht nur in Worten auftaucht, sondern auch atmosphärisch spürbar wird. Dies ist in der Corona-Zeit besonders wichtig.\nWarum haben Sie nicht einfach Gottesdienste am Fliessband angeboten?\nDépraz: Der Kanton Waadt ist sehr streng. In den Gottesdiensten sind maximal 50 Menschen erlaubt – mit Masken, ohne Gesang, auch nicht von Profis. Mit weihnachtlicher Stimmung hat das nichts mehr zu tun. Wir wollten also etwas ganz anderes anbieten.\n«Wir dachten zuerst an die Christen, die nur an seltenen Festen wie Weihnachten in die Kirche kommen.»\nWelche Zielgruppe hatten Sie im Blick? Ein hippes, urbanes Milieu?\nDépraz: Wir dachten zuerst an die Christen, die nur an seltenen Festen wie Weihnachten in die Kirche kommen. Aber mit drei verschiedenen Audio-Angeboten konnten wir ein vielfältiges Publikum erreichen.\nWie genau hat Ihr Angebot funktioniert?\nDépraz: Sie kommen in der Kirche an, werden begrüsst, erhalten ein Headset mit Erklärungen zur Benutzung und begeben sich auf einen 30-minütigen meditativen Spaziergang in der Kathedrale. Die ist mit Adventskränzen und LEDs beleuchtet, hat also eine intime Atmosphäre.\nEs gab drei Möglichkeiten: einen kurzen Gottesdienst, Orgelstücke oder Kindergeschichten. Wie kann ich mir so einen Mini-Gottesdienst vorstellen?\nDépraz: Für den Mini-Gottesdienst von 15 Minuten habe ich mich auf das Wesentliche beschränkt: eine Begrüssung, die Lesung des Evangeliums, statt einer Predigt eine kurze Ansprache, das Vaterunser, der Segen – und das ganze durchsetzt mit traditionellen Weihnachtsliedern.\n\n\n\n\n\n\n\n©  zVg\n\n\nLine Dépraz, Kathedralpfarrerin von Lausanne\n\n\n\nWenn ich mich für die Orgelstücke entschieden hätte: Was hätte ich zu hören bekommen?\nDépraz: Der Titularorganist unserer Kathedrale, Jean-Christophe Geiser, hat eine Aufnahme der Symphonie Gothique op. 70 von Charles-Louis Widor ausgewählt.\nUnd was haben Sie für die Kinder konzipiert?\nDépraz: Es gab eine Erzählung von der Geburt einer Spinne, die zwischen der vollen Herberge und dem Stall in Bethlehem hin und her lief und ihre Fäden spannte. Und eine Erzählung vom «Asteroiden 427», in dem ein Sterndeuter einem kleinen Waisenkind seinen Glücksstern schenkt.\nBrauchten Sie für die Technik externe Profis?\nDépraz: Viele Freiwillige haben den Abend möglich gemacht. Einer hat sich mit einem Grafikdesigner um das Bildmaterial gekümmert, ein anderer um die technischen Fragen. Ein Freund hat die Medienarbeit übernommen. Mein Mann, ein Journalist, hat die Geschichten aufgenommen und den Sound gemischt. Wir haben auch zwei professionelle Firmen engagiert: zum einen für das Registrierungs- und Contact-Tracing-System, zum anderen für die Ausrüstung und Beleuchtung. Das war eine Firma, die sonst stille Discos organisiert.\nWie viel hat das Spektakel gekostet?\nDépraz: 2500 Franken.\nHaben Sie Eintritt verlangt?\nDépraz: Nein. Wir verlangen für Gottesdienste keinen Eintritt. Wer wollte, konnte sich am Ende an der Kollekte beteiligen – sei es mit Bargeld oder über Twint. Damit unterstützen wir eine Stiftung für die am meisten benachteiligten Menschen. Es geht nicht darum, um die Ausgaben zu decken.\nHaben Sie durch die neue Adaption des Heiligen Abends etwas Neues über Weihnachten gelernt?\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Stille Disco\" in der Kathedrale Lausanne\n\n\n\nDépraz: Erst am 16. Dezember haben wir eine Genehmigung für das Projekt erhalten. Das Wunder ist, dass wir es geschafft haben, alles zu organisieren – und wir am 24. Dezember um 17 Uhr für den ersten Test einsatzbereit waren.\nWas hat an dem Abend besonders gut funktioniert?\nDépraz: Das Konzept war ein echter Erfolg. Den Menschen hat die besondere Atmosphäre gefallen. Sie waren von der Atmosphäre des Friedens und vom Sanftmut ergriffen.\nWas hat nicht so gut funktioniert?\nDépraz: Einige Leute hatten keine Lust, in der Kathedrale herumzulaufen. Sie sassen einfach nur da. Es war jedoch ein grossartiges Erlebnis, den intim beleuchteten Ort mit den Kopfhörern zu entdecken.\nKonnten Sie auf alte Erfahrungen zurückgreifen, zum Beispiel auf eine lange Nacht der offenen Kirchen?\nDépraz: Nein. Das war eine Premiere für uns. Ich persönlich habe noch nicht gehört, dass andere Kirchen diese Erfahrung gemacht haben.\n«Wir stehen auch nicht in Konkurrenz zueinander.»\nWas sagen Sie zu Gemeinden, die weniger kreativ sind?\nDépraz: Ich will nicht über andere urteilen. Wir stehen auch nicht in Konkurrenz zueinander. Jeder Ort ist anders. Der besondere Status der Kathedrale von Lausanne erlaubt mir eine Menge Kreativität.\nWas ist die Botschaft von Weihnachten 2020 für Sie persönlich?\nDépraz: Gott nistet sich in die Tiefen unseres Menschseins ein. Er möchte, dass wir Träger seiner Gegenwart in der Welt sind. Werden wir seine Präsenz in uns zulassen? Und wird das so spürbar, dass das niemand mehr ignorieren kann? Mit anderen Worten: Sind wir bereit, konkrete Gesten der Liebe, der Gerechtigkeit und des Respekts zu geben, um unsere Welt zu erleuchten?\nKönnen Sie sich vorstellen, so ein Projekt noch einmal zu stemmen?\nDépraz: Oh ja!\n* Die reformierte Theologin Line Dépraz ist die Kathedralpfarrerin von Lausanne.\n\nKathedrale von Lausanne: “Stille Disco” am Heiligen Abend\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 10:39", "author": "Raphael Rauch"}