{"id": "stille-momente-im-flughafen-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stille Momente im Flughafen Zürich", "text": "\nSeit März geht es auf dem Flughafen Zürich sehr viel ruhiger zu als sonst. Im ersten Teil des Gespräches mit kath.ch erzählt das Team der Flughafenkirche Zürich, wie sie diese entschleunigten Tage erlebt haben und wie sich diese besondere Stille anfühlt.\nVera Rüttimann\n«Flughafenkirche» steht auf der Glastüre im Check-in 2, Level 2. Besucher können hier in den interreligiösen Gebetsräumen zusammenkommen. Nicht jetzt. Noch ist die erlaubte Besucherzahl beschränkt. Aber die Räume sind offen und werden vereinzelt auch besucht. Im Foyer steht ein Ständer mit Desinfektionsmittel zum Empfang. Normalität gibt es hier noch lange nicht. Aber offene Türen und Ohren umso mehr.\nEinmalige Situation\nAndrea Thali steht am Eingang der Passage zur Besucherterrasse und freut sich über einen Gast, den sie hier in der Flughafenkirche empfangen kann. Die katholische Seelsorgerin ist seit 20 Jahren Seelsorgerin am Flughafen. Im Oktober 2001 hat sie hier das Grounding der Swissair erlebt. Eine Situation wie diese ist auch für sie neu. \n«In einem solchen Ausnahmezustand dieser Art haben wir den Flughafen noch nie gesehen», sagt sie. Mit dem reformierten Flughafenpfarrer Stephan Pfenninger Schait und der reformierten Sozialdiakonin Jacqueline Lory bildet sie das ökumenische Flughafenseelsorgeteam.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Thali, Flughafenseelsorgerin\n\n\n\nDas Flughafenteam sitzt im Büro bei einer Kaffeepause. Der Alltag verläuft derzeit anders als sonst. In den vergangenen Wochen waren es vor allem Gespräche mit den wenigen Mitarbeitenden, die im Flughafen noch arbeiten konnten. \n«Die Rundgänge durch die fast leeren Terminals waren und sind besonders wertvoll. Man begegnet und sieht sich», sagt Andrea Thali. Ein paar wenige Kontakte mit gestrandeten Reisenden, einige Besuchende, die auch in dieser Zeit den Weg in die Gebetsräume fanden.\nLockdown war einschneidend\nAuch für das Flughafenseelsorge-Team war der Lockdown einschneidend. Jeder von ihnen weiss noch genau, wo er sich an diesem Tag befand. Stephan Pfenninger Schait erinnert sich: «Es war ein schrittweises Abschiednehmen von der Normalität.» Der Flughafenbetrieb, der ansonsten wie eine gut geölte Maschine läuft, wurde stark heruntergefahren. Auch im Airside-Bereich: gähnende Leere.\nJacqueline Lory erinnert sich: «Als ich in der sich leerenden Empfangshalle stand, kam ich mir vor wie im falschen Film.» Es sei zu vielen emotionalen Begegnungen gekommen. «Als die letzte Crew der Thai Air sich am Ticketschalter verabschiedete, habe ich ihnen zurück gewinkt. Wir hatten alle Tränen in den Augen», erinnert sich die reformierte Sozialdiakonin.\nNie dagewesene Stille\nAlle im Team berichten von dieser eigentümlichen, nie dagewesenen Stille. Sie ist am Flughafen noch immer hör- und spürbar. Die gewohnte Geräuschkulisse fehlt auch draussen auf dem Rollfeld, wo normalerweise im Minutentakt Flugzeuge starten und landen. Der ganze Grundsound eines Flughafens im Vollbetrieb – wie weggeblasen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLaden dicht - ungewohnte Stimmung im Airside-Center des Zürcher Flughafens.\n\n\n\nDie wohltuende Stille in der Flughafenkapelle ist allen vertraut. Für das Seelsorgeteam war jedoch diese durch den Stillstand erzeugte, äussere Stille eine neue Herausforderung. Andrea Thali sagt: «Umso mehr fühlte ich mich aufgerufen, in dieser bedrückenden äusseren Stille jene innere nährende Stille am Leben zu halten.»\nOrt für gute Gespräche\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHier lang gehts zur Kapelle und Flughafenseelsorge.\n\n\n\nIn der Flughafenkapelle brennen wieder mehr Kerzen. Ruhiger als sonst war es auch hier. Der grosszügig gestaltete Raum mit seiner hinterleuchteten Holzwand blieb während des Lockdowns wie auch der Flughafen immer offen und konnte für ruhige Gespräche im Social Distancing gut genutzt werden. Dieses Zu-sich-kommen und die kraftvolle Stille hier hat auch dem ganzen Team Energie gespendet.\n\nSeit dem Lockdown finden hier keine Veranstaltungen mehr statt. Dennoch, berichtet Jacqueline Lory, kamen Menschen aus Kloten und Umgebung hierher, weil sie für sich ein Stück Normalität aufrechterhalten wollten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEingang zur Flughafenkapelle\n\n\n\nIn den Wochen des Lockdowns sind diejenigen, die hier die Stellung gehalten haben, näher zusammen gerückt. «Es entstand ein noch engerer Zusammenhalt», sagt Stephan Pfenninger Schait, der sich jetzt mit seinen Kolleginnen im Restaurant «Air» zum Essen trifft. Sie werden freudig begrüsst. Jacqueline Lory sagt: «Ich glaube, dass Vieles von dieser Tiefe, die wir in den Gesprächen während des Lockdowns erlebt haben, überdauern wird.» Die Flughafenfamilie, sie ist in diesen Tagen noch näher zusammen gerückt.\nIm zweiten Teil erfahren Sie, für wen die Flughafenseelsorger in diesen Tagen da sein können und welche Sorgen die Menschen dort umtreiben.\n\n© Katholisches Medienzentrum, 20.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-20 13:06", "author": "Vera Rüttimann"}