{"id": "stimmrecht-fuer-katholische-auslaender-kopf-an-kopf-rennen-im-kanton-schwyz", "tag": "Schweiz", "tag2": "Schweiz", "title": "52.7 Prozent sagen Ja: Katholiken mit C-Bewilligung dürfen in Schwyz künftig mitbestimmen", "text": "\nDas katholische Stimmvolk im Kanton Schwyz hat entschieden: Künftig dürfen ausländische Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen. 52.7 Prozent der Katholikinnen und Katholiken im Kanton Schwyz sagten Ja zur Änderung des Wahlrechts.\nRaphael Rauch\n«Wir begrüssen die Zustimmung zum Stimm- und Wahlrecht für niedergelassene Katholiken», sagt Lorenz Bösch, Präsident des Kantonalen Kirchenvorstands in Schwyz. Er betont: Die Kirche kenne «nur getaufte Christen unabhängig von deren Herkunft».\nSchon im Herbst können Ausländer wählen und gewählt werden\nDer Kirchenvorstand werde die Änderung des Wahl- und Abstimmungsgesetzes «auf den nächstmöglichen Zeitpunkt in Kraft setzen, so dass niedergelassene Katholiken ihre neuen Rechte bereits an den Kirchgemeindeversammlungen im Herbst wahrnehmen können».\nAuch Bischof Joseph Bonnemain und Generalvikar Peter Camenzind begrüssen das Votum. «In der Kirche gibt es nur Geschwister, keine Fremden», sagt der Bischof von Chur. «Als Generalvikar für den Kanton Schwyz freue ich mich über das Ja, dass ausländische Katholikinnen und Katholiken in den Kirchgemeinden nun auch mitentscheiden dürfen», findet Peter Camenzind.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nDer SVP-Politiker Bernhard Diethelm ist der Drahtzieher des Referendumskomitee «Nein zum Stimm- und Wahlrecht für Ausländerinnen und Ausländer in der Römisch-Katholischen Kantonalkirche Schwyz». Die Abstimmungsniederlage nimmt er «mit Bedauern» zur Kenntnis. Zugleich betont er: «Trotz massiver Abstimmungskampagne von Seiten der Kantonalkirche ist es dem Komitee gelungen, ein solch knappes Abstimmungsresultat herbeizuführen, so dass weiterführende Schritte in Richtung Ausländerstimmrecht in der Römisch-Katholischen Kantonalkirche für längere Zeit vom Tisch sind.»\nErst ohne Gegenstimme – und nun 10’000 Gegenstimmen\nDiethelm erinnert in einer schriftlichen Mitteilung daran, dass der Kantonalkirchenrat die Vorlage einst ohne Gegenstimme verabschiedet habe. Die gewählten Kirchenvertreter befänden sich «im krassen Widerspruch» zu den vielen Katholiken, die nun mit Nein gestimmt hätten – «47 Prozent oder 10’000 der Stimmenden», wie Diethelm betont.\n\n\n\n\n\n\n\n©  zVg\n\n\nSVP-Mann Bernhard Diethelm\n\n\n\nDen grössten Ja-Anteil gibt es in Merlischachen mit 72.8 Prozent, in Ingenbohl-Brunnen mit 61.2 Prozent und in Galgenen mit 60.4 Prozent.\nEin Österreicher kann nun Kirchenpräsident in Galgenen werden\nIn Galgenen war das Thema auch deswegen ein Politikum, weil hier der Österreicher Christian Nairz (36) für das Amt des Kirchenpräsidenten vorgeschlagen und gewählt wurde. Er durfte allerdings das Amt nicht antreten – weil wegen des fehlenden Schweizerpasses die Wahl ungültig war.\n\n\n\n\n\n\n\n©  ZvG\n\n\nDer Österreicher Christian Nairz stellt sich für das Amt des Kirchenpräsidenten in Galgenen SZ zur Verfügung.\n\n\n\nNairz hatte angekündigt, im Falle einer Stimmrechtsänderung erneut zu kandidieren. Damit gilt als ausgemacht, dass Galgenen bald einen österreichischen Kirchenpräsidenten hat.\nEinsiedeln folgt Abt Urban Federer\nEin klares Ja-Votum gibt es auch in Immensee mit 57.7 Prozent – der Ort ist über die Missionsgesellschaft Bethlehem mit der Weltkirche besonders eng verbunden. Einsiedeln folgt mit 55.7 Prozent klar dem Aufruf des Abtes von Einsiedeln Urban Federer, die Vorlage zu unterstützen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAbt Urban Federer\n\n\n\nDie 55.5 Prozent in Schwyz kann Generalvikar Peter Camenzind als Vertrauensbeweis werten. Der in Schwyz tätige Camenzind hatte sich klar pro Stimmrechtsänderung ausgesprochen.\nDas Nein-Ranking führt Alpthal mit 81.4 Prozent an\nBitter ist das Resultat für den Kirchenrat in Muotathal und den dort tätigen indischen Priester. Sie hatten sich klar für die Vorlage ausgesprochen, an der Urne sagen jedoch 66.4 Prozent Nein.\nDas Nein-Ranking führt Alpthal mit 81.4 Prozent an, gefolgt von Unteriberg mit 73.4 Prozent, Wägital mit 68.4 Prozent und Rothenthurm mit 67.2 Prozent.\nNiedrige Wahlbeteiligung\nDie Stimmbeteiligung war mit 33 Prozent deutlich geringer als bei der nationalen Abstimmung vor zwei Wochen, die im Kanton Schwyz bei rund 68 Prozent lag.\nEine Übersicht über die einzelnen Abstimmungsergebnisse finden Sie hier.\n\nReinhard Schulze: „Die SVP instrumentalisiert eine kirchenpolitische Frage“\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 12:55", "author": "Raphael Rauch"}