{"id": "stimme-der-kirche-muss-bei-sonntagsverkaeufen-angehoert-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stimme der Kirche muss bei Sonntagsverkäufen angehört werden", "text": "\nDer Schutz des Sonntags als verkaufsfreier Tag wird in der Schweiz immer wieder in Frage gestellt. Mit 96 zu 93 Stimmen lehnte der Nationalrat zusätzliche Sonntagsverkäufe äusserst knapp ab. Während der Debatte erklärte eine SP-Vertreterin, das Votum der Kirchen müsse berücksichtigt werden.\nMit 53,9 Prozent Nein-Stimmen wiesen die Bernerinnen und Berner am vergangenen Sonntag eine Erhöhung auf vier verkaufsoffene Sonntage zurück. Einen Tag danach folgte eine Abstimmung im Nationalrat. Dieser will nun die Anzahl der Verkaufssonntage auch nicht erhöhen.\nDie grosse Kammer hat nach dem Ständerat am Montag entschieden, auf eine entsprechende Regelung im Covid-19-Gesetz zu verzichten.\nBis zu 24 Sonntagsverkäufe innerhalb von zwei Jahren wollte die Wirtschaftskommission des Nationalrats (WAK-N) ins Gesetz schreiben. Mit den zusätzlichen Verkaufstagen sollten die Geschäfte ihre Umsatzeinbussen, die sie während der Shutdowns erlitten, kompensieren.\n«Nicht ohne die Kirchen»\n«Es ist ein Missbrauch des Covid-Gesetzes, wenn ohne die Konsultation der Gewerkschaften und der Landeskirchen zusätzliche Verkaufssonntage erlaubt werden», sagte Nationalrätin Prisca Birrer-Heimo (LU) laut der Nachrichtenagentur sda in der Debatte für die SP-Fraktion. Mehr Sonntagsverkäufe würden nicht mehr Umsatz bedeuten. Auch die Grünen und die Mitte-Fraktion sprachen sich gegen die Sonntagsverkäufe aus.\nSVP und FDP wollten an dem Antrag festhalten. Die Kantone würden zu nichts gezwungen, hiess es etwa vonseiten der FDP. «Es ist den Kantonen überlassen, ob sie die Sonntagsverkäufe dann tatsächlich auch in Anspruch nehmen wollen», sagte Daniela Schneeberger (FDP/BL). Auch die SVP hielt an dem Antrag fest, verzichtete jedoch auf ein Votum.\nSignalwirkung aus Bern\nWirtschaftsminister Guy Parmelin erinnerte schliesslich daran, dass die Sonntagsarbeit bei einem Teil der Bevölkerung auf grossen Widerstand stosse. Dies habe sich auch am Abstimmungssonntag gezeigt. Im Kanton Bern entschied die Stimmbevölkerung am Wochenende, auf die Einführung von zwei zusätzlichen Verkaufssonntagen pro Jahr zu verzichten. (sda/gs)\n\n\n\nWeiterhin nur zwei Sonntagsverkäufe im Kanton Bern\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 11:12", "author": "Mit 53,9 Prozent Nein-Stimmen wiesen die Bernerinnen und Berner am vergangenen Sonntag eine Erhöhung auf vier verkaufsoffene Sonntage zurück. Einen Tag danach folgte eine Abstimmung im Nationalrat. Dieser will nun die Anzahl der Verkaufssonntage auch nicht erhöhen."}