{"id": "stimmrecht-fuer-auslaender-in-schwyz-svp-kantonsrat-diethelm-bedient-ein-klischee", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stimmrecht für Ausländer in Schwyz: «SVP-Kantonsrat Diethelm bedient ein Klischee»", "text": "\nDas Kirchenparlament im Kanton Schwyz hat einstimmig beschlossen: Ausländische Katholiken mit C-Bewilligung sollen wählen dürfen. Dagegen wehrt sich SVP-Kantonsrat Bernhard Diethelm. Die Kantonalkirche kontert: Die SVP bediene Klischees.\nRaphael Rauch\nKennen Sie den SVP-Kantonsrat und Kirchenschreiber von Wägital, Bernhard Diethelm, persönlich?\nLorenz Bösch*: Bernhard Diethelm ist ein aktiver und strammer SVP-Politiker im Kanton Schwyz.\n«Es ist sein Recht, das Referendum gegen Beschlüsse des Kantonskirchenrates zu ergreifen.»\nWas halten Sie von ihm?\nBösch: Ich teile selten seine Auffassungen.\nSind Sie enttäuscht, dass er ein Referendum eingereicht hat – und jetzt über das Ausländer-Stimmrecht abgestimmt werden muss?\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nBösch: Gemäss der Kirchenverfassung ist es sein Recht, das Referendum gegen Beschlüsse des Kantonskirchenrates zu ergreifen.\nSind 761 Unterstützer viel oder wenig?\nBösch: Damit ein Referendum zustande kommt, braucht es 700 gültige Unterschriften. Eine erste Durchsicht ergibt, dass diese Schwelle überschritten wurde.\nDiethelm befürchtet, eine Kirchgemeinde mit hohem Ausländeranteil könne «unliebsame Entscheide» fallen, «wenn sich die Ausländer mobilisieren und eine Kirchgemeindeversammlung notorisch schwach besucht sei». Wie ausländerfeindlich sind die Schwyzer Katholiken?\nBösch: Der Kantonskirchenrat – unser Kirchenparlament – hat sich einstimmig für das Stimm- und Wahlrecht von Katholiken ohne Schweizer Bürgerrecht mit Niederlassung C ausgesprochen. In der Vernehmlassung haben sich 23 Kirchgemeinden dafür und nur eine dagegen ausgesprochen. 13 Kirchgemeinden haben keine Stellungnahme abgegeben. Mit dem Argument bedient Bernhard Diethelm ein Klischee, einen hypothetischen Fall. Zudem müssten sich in einem solchen Falle die Katholiken mit Schweizer Bürgerrecht die Frage gefallen lassen, weshalb sie nicht an der Kirchgemeindeversammlung teilgenommen haben.\nDas Stimmrecht sollen katholische Ausländer erhalten, die das 18. Lebensjahr erfüllt haben. Warum sind Sie nicht mutiger: Wahlrecht ab 16 – auch für Ausländer mit anderen Bewilligungen?\nBösch: Das Stimm- und Wahlrechtsalter liegt allgemein beim erfüllten 18. Altersjahr. Es ist durchaus denkbar, dass das eines Tages angepasst werden kann. Jetzt geht es jedoch einzig um die Frage des Stimm- und Wahlrechtes für Katholiken ohne Schweizer Bürgerrecht. Mit der Niederlassung C können wir davon ausgehen, dass Katholiken aus anderen Ländern hier heimisch geworden und Teil der Gemeinschaft geworden sind – und nicht nur kurzzeitig hier wohnen.\n«Wir stellen eine gewisse Dynamik in der Ein- und Auswanderung fest.»\nJesus hätte nicht nach dem Pass verlangt.\nBösch: Es ist die Überzeugung der Kantonalkirche, dass die Herkunft bei der Mitbestimmung in der Kirche keine Rolle spielen soll.\nJetzt widersprechen Sie sich: Die Herkunft soll keine Rolle spielen – aber trotzdem gibt es das Wahlrecht erst mit der C-Bewilligung! Ich habe als Deutscher bislang nur eine B-Bewilligung. Warum wollen Sie nicht, dass ich wählen darf?\nBösch: Wir stellen eine gewisse Dynamik in der Ein- und Auswanderung fest. Oftmals bleibt jemand aus beruflichen Gründen oder wegen des Studiums nur eine gewisse Anzahl Jahre in der Schweiz. Wir denken, dass das demokratische Mitwirkungsrecht eine bestimmte Integration in die Gemeinschaft erfordert, um die Leute zu kennen oder die Bedürfnisse einer Gemeinde zu verstehen. Mit der Niederlassung C können wir davon ausgehen, dass eine Katholikin oder ein Katholik sich niedergelassen und somit fester Teil der Gemeinschaft geworden ist.\nWie optimistisch sind Sie, dass Sie das Referendum gewinnen?\nBösch: Wir hoffen darauf, dass sich die Glaubensüberzeugung der Katholiken, dass alle Getauften vor Gott gleich sind, mit deutlichem Mehr durchsetzt.\nWas kostet der Urnengang – und wer kommt dafür auf?\nBösch: Der Urnengang wird einige Tausend Franken kosten, für die der Haushalt der Kantonalkirche aufkommen wird. Es handelt sich um ein politisches Recht, das gültig in Anspruch genommen wird.\nWenn nun so oder so gewählt wird – wäre es dann nicht an der Zeit, auch über andere Punkte abzustimmen? Wenn ja: über welche?\nBösch: Nein. Im Moment steht kein Geschäft oder keine Wahl an, die auch an der Urne entschieden werden müsste.\n* Lorenz Bösch ist Präsident der katholischen Kantonalkirche in Schwyz.\n\n\nSchwyzer Katholiken treten RKZ bei\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 12:36", "author": "Raphael Rauch"}