{"id": "stolpersteine-erinnern-an-kz-opfer-aus-der-schweiz", "tag": "Schweiz", "title": "Stolpersteine erinnern an KZ-Opfer aus der Schweiz", "text": "\nDer Holocaust hat auch etwas mit der Schweiz zu tun. Denn auch hier lebten Menschen, die in Konzentrationslagern starben. Zum Beispiel der homosexuelle Katholik Josef Traxl.\nUeli Abt\nDas Buch «Die Schweizer KZ-Häftlinge» hat den Stein ins Rollen gebracht. Die Recherchen der Autoren und Journalisten Balz Spörri, René Staubli und Benno Tuchschmid zeigen, dass die Schweiz damals keine Insel war: Auch Menschen, die schweizerdeutsch sprachen, die hier im Land lebten, sind in Konzentrationslagern des Nazi-Regimes umgekommen. Es waren nicht einzelne, sondern Hunderte, wie das 2019 erschienene Buch klarmacht.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nZwei Stolpersteine und eine Zeremonie erinnern an Lea Berr-Bernheim und ihren Sohn Alain Berr.\n\n\n\nGedenkstein am früheren Wohnort\nUm dies breiter bekannt zu machen, hat ein neu gegründeter Verein das Projekt «Stolpersteine» des deutschen Künstlerpaars Gunter und Katja Demnig in die Schweiz gebracht. Die beiden haben bereits rund 80’000 Steine in 26 europäischen Ländern gesetzt. Die Idee: Die Steine im Trottoir vor dem ehemaligen Wohnort des Opfers halten dessen Namen fest – und damit die Erinnerung an die Person. Sie haben eine gravierte Messing-Oberfläche.\n\nDabei kam es zunächst auch zu Kritik: Man dürfe doch nicht erneut auf dem Namen von Opfern herumtrampeln, heisst es immer wieder. Doch Roman Rosenstein, Gründer des Vereins Stolpersteine Schweiz, erklärte es an der Zürcher Steinsetzung vom vergangenen Freitag so: Der Stolperstein bringe Passanten aus dem Tritt und führe zu einer Verneigung vor den Opfern.\n\n\n\n\n\n\n\n©  zVg\n\n\nVon Josef Traxl ist kein Bild überliefert. Als Homosexueller war er den Zürcher Behörden nicht genehm.\n\n\n\nAls Homosexueller kriminalisiert worden\nVerhaftet, deportiert und umgebracht wurden sie oftmals, weil sie Juden waren. Doch nicht nur. An der Stolpersteinsetzung vom Freitag erhielt auch der in Zürich geborene Josef Traxl einen Gedenkstein. \n«Er ist ein unverbesserlicher arbeitsscheuer Taugenichts.»Aus einer Begründung der damaligen Polizeidirektion\nSein Vater war Österreicher. Gemäss einer Aufzeichnung des Zürcher Einwohneramts war auch Traxl selbst Ausländer. Konfession: katholisch. Nach einer abgebrochenen kaufmännischen Lehre arbeitete Traxl als Maurer und Handlanger und wohnte zusammen mit den Eltern in der Schöntalstrasse 22 in Zürich.\n\n\n\n\n\n\n\n©  zVg\n\n\n«Konfession: kath» - Meldebestätigung der Stadt Zürich von 1921.\n\n\n\nSein Vater hatte beim städtischen Tiefbauamt gearbeitet. Er starb, als Josef Traxl 20 war. Den jungen Traxl hatten die Behörden wegen seiner Homosexualität im Visier. Sie wiesen ihn erstmals 1921 aus, doch er kam zurück in die Schweiz.\n1925 erhielt er einen formellen Landesverweis. Die Begründung: «Er ist ein unverbesserlicher arbeitsscheuer Taugenichts, der als Strichjunge ein lasterhaftes Leben führt und sich in ekelhafter Weise den Homosexuellen zur Unzucht hingibt.»\nSich als Schweizer gefühlt\nAuf polizeiliche Anordnung verfasste er 1937 einen Lebenslauf. Darin heisst es: Aus Heimweh komme er immer wieder in die Schweiz, «denn ich fühle mich nicht als Österreicher, sondern als patriotischer Schweizer».\nTraxl wurde 1937 erneut nach Österreich ausgeschafft. Er starb 1941 im KZ Buchenwald.\n\n\n“Nie wieder Auschwitz”: Zum Tod von Gabor Hirsch\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 17:43", "author": "Ueli Abt"}