{"id": "stola-es-braucht-neue-haltungen-nicht-neue-kleider", "tag": "Schweiz", "title": "Stola: Es braucht neue Haltungen, nicht neue Kleider", "text": "\nDie Meinungen zur Stola für Nichtkleriker des Klosters Fahr sind unter Reform-Theologinnen geteilt. Die einen tragen Dekorbänder der liturgischen Farben wegen. Gefragt seien neue Haltungen, sagen die anderen.\nUeli Abt\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue Stola für Nichtkleriker aus dem Kloster Fahr.\n\n\n\nDas unscheinbare Thema sorgte für Klicks und Kommentare: Die Paramentenwerkstatt des Klosters Fahr hat neu eine Stola für Nichtkleriker im Angebot. Wie das Kloster kürzlich mitteilte, sei diese eine Weiterentwicklung der bekannten Fahrer Stola für Priester. Mit den neuen Stolen seien nun auch Laien besser als Gottesdienstleitende erkenntlich. \nDas liturgische Institut für die deutschsprachige Schweiz\nreagierte reserviert auf die Neuigkeit, insbesondere auf die Bezeichnung des\nneuen Produkts: Diese sei «heikel», denn Stolen seien Priestern\nvorbehalten, um fachliche Beratung habe das Kloster Fahr «leider»\nvorab nicht angefragt. \nIn einem Facebook-Kommentar zum Artikel auf kath.ch heisst es dazu: «Ein wenig mehr Mut, so wie die Frauen aus dem Kloster Fahr, wünsche ich mir, Jesus hat auch sehr ‘heikle’ Sachen gemacht, sonst wäre er wahrscheinlich im hohen Alter im Bett gestorben.»\nDekorstreifen in wechselnden Farben\nInzwischen sei die neue Stola bereits verkauft worden, teilt Manuela Camichel, Leiterin der Paramentenwerkstatt des Klosters Fahr, auf Anfrage mit. Zugleich sei aber auch Zurückhaltung zu spüren: «Die Abklärungen in den Pfarreien laufen, ob die Stolen zum Einsatz kommen sollen. Dies ist immer auch eine Budget-Frage.»\n«Uns ging es um die Tradition der liturgischen Farben.»Elke Kreiselmeyer\nDie Meinungen zur Fahrer Neukreation sind bei den Theologinnen, die sich für den Fortschritt in der Kirche engagieren, vielfältig.\n«Ich\nhabe mich gefreut, als ich gelesen habe, dass im Fahr Stolen gewoben werden,\ndie für Liturginnen und Liturgen gedacht sind», teilt Theologin Veronika\nJehle auf Anfrage mit. «Die Arbeiten aus der Paramentenwerkstatt des\nKlosters gefallen mir einfach. Meine Tunika hat schon immer einen Farbstreifen,\nden ich je nach Zeit im Jahreskreis farblich anpasse.»\nAuch in der Pfarrei von Elke Kreiselmeyer, Gemeindeleiterin der Pfarrei St. Stephan Therwil/Biel-Benken im Kanton Basel-Landschaft, ist ein vergleichbares Kleidungsstück bereits im Gebrauch. «Die beiden Theologen-Ehepaare tragen bei allen liturgischen Feiern seit vielen Jahren den ‘Dekorstreifen’ des Paramenten-Herstellers Heimgartner in den entsprechenden liturgischen Farben grün, gelb, rot und violett», teilt Gemeindeleiterin Kreiselmeyer auf Anfrage mit. «Uns ging es dabei vor allem darum, dass bei zunehmendem Priestermangel die Tradition der liturgischen Farben in der Kirche nicht verloren geht. So tragen auch unsere Ministrantinnen und Ministranten farbige Kordeln um die Gewänder.»\n\n\n\n\n\n\n\n© KNA\n\n\nPriester beim Einzug in eine Kirche\n\n\n\nWiderstand gegen potenziell Klerikales\nHingegen kann sich die Luzerner Theologin Jacqueline Keune nicht vorstellen, eine solche Stola zu tragen. Einerseits habe sie sich immer als Volkstheologin verstanden: «Ich habe nie eingesehen, warum ich anders gekleidet sein sollte als alle die anderen Menschen, die miteinander Gottesdienst feiern.» Zum anderen spüre sie inneren «Widerstand gegen alle Zeichen, die das Potenzial des Klerikalen in sich tragen», wie sie auf Anfrage mitteilt.\n\n\n\n\n\n\n\n© Jutta Vogel\n\n\nJacqueline Keune\n\n\n\nEtwas\nabgewinnen kann sie einer solchen Stola insofern, als sie die «menschengemachten\nUnterschiede zwischen Geweihten und Nicht-Geweihten» abmildern würde. «Aber\ndazu braucht es nicht neue Kleider, sondern neue Haltungen.»\nKundenbedürfnis und auch Zeichen?\n\n\n\n\n\n\n\n© zVg\n\n\nKloster Fahr\n\n\n\n«Unsere Kirche steht im Wandel, sie wird sich in den kommenden Jahren noch stärker verändern», sagt Irene Gassmann, Priorin des Klosters Fahr, auf Anfrage. Die neue Stola sei eine Antwort auf die pastorale Situation in der Kirche. Viele Gottesdienste – Wortgottesfeiern oder auch Begräbnisfeiern – würden von Nichtklerikern geleitet. «Die Vorsteherinnen und Vorsteher dieser liturgischen Feiern sollen erkennbar sein.»\n«Wir wollen den Wandel unserer Kirche mitgestalten.»Priorin Irene Gassmann\nGassmann\nsagt weiter: «Wir Benediktinerinnen vom Kloster Fahr wollen den Wandel\nunserer Kirche mitgestalten. Die Entwicklung der neuen Stola ist eine\nMöglichkeit, uns aktiv und kreativ einzubringen.» \nDabei lässt sie offen, ob sie die Bezeichnung als «Stola» sowie das Tragen derselben als Schritt in Richtung Selbstermächtigung sieht.\nDas Thema «Selbstermächtigung» hatte kürzlich der in Auflösung begriffene Verein Pfarrei-Initiative aufgegriffen: Vorstandsvertreter hatten moniert, dass man trotz vielen Gesprächen mit den Bischöfen nichts zum Guten habe wenden können, «gegen das erstarrte klerikale System» nicht angekommen sei. Unter anderem setzte sich die Pfarrei-Initiative laut Website dafür ein, dass «befähigte Frauen und Männer ohne Rücksicht auf den Lebensstand zu verantwortlichen Diensten in der Kirche geweiht werden».\nSelbstermächtigung ist auch im Sinne von Theologin Keune. «Es\ngeht darum, dass wir uns nicht länger als Bittstellerinnen und Bittsteller gegenüber\nden Bischöfen verhalten», so Keune. «Und während der langen Zeit, die\ndie SBK noch braucht, um irgendeinen Weg der Erneuerung aufzugleisen, können\nwir ihn ja schon mal gehen.»\nAuftritt in Schwarz statt Albe\nEinen ganz\nanderen Umgang mit ihrer Kleidung in Gottesdiensten pflegt die Effretiker\nTheologin Monika Schmid. Sie findet die Diskussion, ob man eine solche Stola\ntragen dürfe, «müssig». Diese zu tragen, kann sie sich nicht vorstellen. Sie\nselbst trägt seit diesem Frühling in Gottesdiensten ein Outfit in Schwarz,\nergänzt durch einen Schal in den Farben des Kirchenjahres. Nach Bekanntwerden\nder Missbrauchsfälle in Italien in einem Gehörlosenheim und ihrem Auftritt in\nder Sendung «Rundschau» habe sie gemerkt, dass sie am nächsten Tag\nnicht mehr in der Albe im Gottesdienst auftreten konnte. \nNach all den\nMissbräuchen durch Personen in solchen Gewändern habe sie darin gleichsam einen\nDeckmantel gesehen. Es habe sie «gruused», sagt sie. \n\n\n\n\n\n\n\n©  SRF/screenshot\n\n\nMonika Schmid in der \"Sternstunde Religion\" von SRF vom 26. März 2017\n\n\n\nAm Palmsonntag dieses Jahres habe sie denn auch den Gottesdienst ohne die Albe geleitet und auch vor der Gemeinde die Gründe dargelegt. Es habe riesigen Applaus gegeben, an diesem Tag sei die Kirche mit über 500 Personen äusserst gut besucht gewesen. «Ich dachte zuerst, dass ich die Albe irgendwann wieder anziehen würde. Dieser Moment ist allerdings bislang noch nicht gekommen», sagt Schmid. \n«Selbstermächtigung» hält Schmid für ein grosses Wort. Darüber müsste sie noch etwas länger nachdenken. Ihre bisherige Haltung: «Ich versuche, in der Pfarrei zu leben, was möglich ist, ohne lange nachzufragen, so wie es die Pfarrei-Initiative schon 2012 aufgelistet hat. Ich habe stets die Grenzen ausgelotet, was innerhalb der Kirche liturgisch möglich ist.» \nSegnung statt Salbung\nSo etwa im Zusammenhang mit der Segnung von Kranken.  «Wenn mich jemand für die Krankensalbung der sterbenden Mutter anfragt, biete ich eine Krankensegnung an. Ich mache klar, dass es keine Krankensalbung nach römisch-katholischem Ritus ist, bei welchem auch die Beichte dazu gehören würde. Ich nehme mir die Freiheit, beim Krankensegen das geweihte Krankenöl mitzubringen», so Schmid – viele Menschen seien sehr angetan von dieser Form.\n«Vielleicht ist das mit Selbstermächtigung gemeint», so Schmid weiter, «nicht einfach in die Fussstapfen des herkömmlichen Priesteramtes zu treten, sondern liturgische Formen zu entwickeln, die dem heutigen Menschen entgegenkommen und die Menschen ebenso berühren wie die ganz katholischen Formen. Sakrament ereignet sich dort, wo Gottes Gegenwart gespürt wird, und das haben wir Menschen nicht in der Hand.»  \n\n\nKloster Fahr entwirft Stola für Nichtkleriker\n\n\n© Katholisches Medienzentrum, 22.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-22 11:00", "author": "Ueli Abt"}