{"id": "strafverfahren-gegen-frueheren-generalvikar-von-lugano-eroeffnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Strafverfahren gegen früheren Generalvikar von Lugano eröffnet", "text": "\nDie Staatsanwaltschaft Lugano ermittelt gegen einen 80 Jahre alten Priester. Nach Informationen des «Blicks» handelt es sich um einen früheren Generalvikar des Bistums Lugano.\nRaphael Rauch\n«Die Staatsanwaltschaft und die Kantonspolizei bestätigen die Eröffnung eines Strafverfahrens gegen einen 80 Jahre alten Schweizer Priester, der im Raum Lugano lebt», teilten die Behörden auf Twitter mit.\n48-jährige Frau involviert\nDer Priester soll sich mit Blick auf eine 48-jährige Frau strafbar gemacht haben. Die Frau soll bei ihm wohnen, aber keinen legalen Aufenthaltstitel haben. Die Behörden ermitteln unter anderem wegen Entführung und Nötigung. Es gilt die Unschuldsvermutung.\nNach Informationen des «Blicks” handelt es sich bei dem verhafteten Priester um einen ehemaligen Generalvikar der Diözese Lugano. Er soll auch Professor für Fundamentaltheologie und Rektor der Theologischen Fakultät in Lugano gewesen sein.\nKeine Minderjährigen involviert\nDas Bistum Lugano bestätigte die Ermittlungen gegen einen Priester: «In diesem Fall sind keine Minderjährigen involviert. Die Kurie von Lugano arbeitet mit den Ermittlern zusammen.» Weitere Informationen waren zunächst nicht zu erhalten.\n«Ich bin schockiert. Er war ein offener, sensibler Theologe, sehr pastoral», sagte ein ehemaliger Generalvikar eines deutschschweizer Bistums zu kath.ch. \n\n\nPäpstlicher Ehrentitel: Die letzten Schweizer Protonotare leben im Tessin\n\n\n© Katholisches Medienzentrum, 22.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-22 00:24", "author": "Raphael Rauch"}