{"id": "strafermittlungen-gegen-aachener-weihbischof", "tag": "International", "tag2": "International", "title": "Strafermittlungen gegen Aachener Weihbischof", "text": "\nDer Aachener Weihbischof Johannes Bündgens (63) lässt wegen Strafermittlungen gegen ihn alle Ämter ruhen. Das teilte der Aachener Generalvikar Andreas Frick am Donnerstag vor Journalisten mit. \nDie Staatsanwaltschaft Köln werfe dem Geistlichen vor,\neine sechsstellige Geldsumme von einer Person angenommen zu haben, die zum\nZeitpunkt der Vereinbarung der Zahlung möglicherweise nicht mehr geschäftsfähig\ngewesen sei.\nAachens Bischof Helmut Dieser sei «schockiert» über den\nVorwurf und dränge auf vollständige Aufklärung, so Frick. Bündgens, der sich\nauf einer Auslandsreise befinde, lasse seine Ämter als Weihbischof,\nBischofsvikar und Domkapitular ruhen. Der Weihbischof habe ihn am Dienstagabend\nüber die Ermittlungen gegen seine Person informiert, so Frick.\nGleichentags wurde bekannt, dass das Bistum Aachen erneut einen Jahresüberschuss erzielt. Er belief sich 2018 auf 15,9 Millionen Euro, 800’000 Euro weniger als im Vorjahr, wie es am Donnerstag bei der Vorstellung des Finanzberichtes hiess. \nStaatsanwaltschaft eingeschaltet\nLaut Amtsgericht nahm die Staatsanwaltschaft Köln bereits im\nFrühjahr 2018 Ermittlungen auf. Es gehe um Geldzahlungen einer heute\n78-jährigen Frau, die Bündgens offenbar schon länger gekannt habe. Sie habe ihm\neine Vollmacht für ihr Konto erteilt, von dem der Geistliche zwischen Dezember\n2017 und Januar 2018 insgesamt 127’000 Euro auf sein Privatkonto überwiesen\nhabe.\nAls der Frau später ein gesetzlicher Betreuer zur Seite\ngestellt wurde, sei diesem der Transfer der ungewöhnlich hohen Geldsumme\naufgefallen. Das Betreuungsgericht habe daraufhin die Staatsanwaltschaft\neingeschaltet. Bündgens habe die Summe gemäss einer entsprechend getroffenen\nVereinbarung inzwischen komplett zurückgezahlt.\nDer Weihbischof gab laut Rau an, der Frau als Gegenleistung\nfür die 127’000 Euro ein lebenslanges Wohnrecht in einer von ihm für 600’000\nEuro erworbenen Immobilie in Aachen eingeräumt zu haben. Dies sei aber nicht im\nGrundbuch vermerkt. Zur Umsetzung sei es nach Angaben von Bündgens nie\ngekommen, weil sich der Gesundheitszustand der Frau verschlechtert habe.\nDie Anklage sei dem Weihbischof im Oktober zugestellt worden, hiess es. Seine Verteidiger hätten dazu eine Einlassung abgegeben. Aktuell liege die Akte noch einmal zur Stellungnahme bei der Staatsanwaltschaft Köln. (kna)\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 14:22", "author": "Die Staatsanwaltschaft Köln werfe dem Geistlichen vor,\neine sechsstellige Geldsumme von einer Person angenommen zu haben, die zum\nZeitpunkt der Vereinbarung der Zahlung möglicherweise nicht mehr geschäftsfähig\ngewesen sei."}