{"id": "strassenexerzitien-mit-christian-herwartz-ueber-grenzen-gehen", "tag": "Schweiz", "title": "Strassenexerzitien – mit Christian Herwartz Grenzen überschreiten", "text": "\nAb dem 29. September begleitet der Berliner Jesuit Christian Herwartz in Luzern Strassenexerzitien. Ein Gespräch über Gottesbegegnungen auf der Strasse,  Sehnsüchte, die einen über Grenzen führen können und die Aufmerksamkeit, die es dazu braucht.\nVera Rüttimann\nHerr Herwartz, was sind Strassenexerzitien? \nChristian Herwartz: Exerzitien heisst: Üben. Aber was üben\nwir genau? Wir üben Aufmerksamkeit dem Leben gegenüber. Mit den Exerzitien auf\nder Strasse gehen wir dorthin, wo Jesus ist. Er war stets da, wo Strasse ist.\nEr nennt sich selbst Strasse, Wahrheit und Leben (Joh 14,6). Und wie kann ich\ndem Auferstandenen in unserer Zeit auf der Strasse begegnen? Das ist die\nKernfrage bei Strassenexerzitien. Und vielleicht finden wir dabei auch nur die\nSpuren von ihm. Das wäre schon viel. Dafür aber müssen wir aufmerksam sein.\nWozu braucht es diese intensive Aufmerksamkeit? \nHerwartz: Um zu spüren, wohin uns die eigene Sehnsucht führt. Vielleicht ist das in einen Hinterhof, auf eine Wiese oder zu einem mir zuvor unbekannten Menschen. Achtsamkeit ist jetzt ein grosses Thema in den Medien. Aber bevor ich in die Achtsamkeit komme, muss ich innerlich meine Schuhe der Distanz und der Vorurteile ausziehen. Was damit gemeint ist: Der spirituelle Einstieg in die Strassenexerzitien ist die Geschichte vom brennenden Dornbusch, den Moses in der Wüste entdeckte. Gott wies ihn an, seine Schuhe auszuziehen und zuzuhören, was jetzt dran ist. Hier bekam er den Auftrag zur Befreiung seines Volkes in Ägypten. Ein heiliger Ort, weil Mose Gottes Wort hörte – und verstand. \n Wir üben Aufmerksamkeit dem Leben gegenüber. Christian Herwartz\nDie Schuhe ausziehen heisst: Offen zu werden, die Distanz\nzur Wirklichkeit abbauen. Wer Schuhe trägt, kann auf hohen Absätzen auf andere\nhinabschauen, flüchten oder um sie herumtänzeln. Diese inneren Schuhe\nabzulegen, das sind die geistlichen Übungen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJesuiten-WG an der Naunynstrasse in Berlin-Kreuzberg  mit Christian Herwartz (roter Pullover)\n\n\n\nWie kamen die Strassenexerzitien zustande? \nHerwartz: Vor der Jahrtausendwende besuchte ein Gast unsere\nJesuiten-WG an der Naunynstrasse 60 in Kreuzberg, in der ich damals lebte. Er\nwollte hier Exerzitien machten. Ich sagte ihm, dass es hier weder eine Kapelle\nnoch Stille gebe. Doch er kam trotzdem und ich staunte dann, was unser Gast\nmachte: Er ging raus in die Stadt und meditierte entlang des ehemaligen\nMauergrenzstreifens die Frage, was er tun sollte:  Weiter studieren oder im Aidshospiz arbeiten?\nAnderentags lud ihn ein Obdachloser ein zu sich zu seinem Schlafplatz. Darin hörte er die Antwort auf seine Frage: Ich bin eingeladen, im Hospiz zu arbeiten. Diese Antworten der Strasse ermutigten, einen grösseren Kurs zusammen mit den Ordensleuten gegen Ausgrenzung für eine Schwesterngemeinschaft auszuschreiben. Im Jahr 2000 fanden in der Kreuzberger Gemeinde St. Michael die ersten Strassenexerzitien statt.\nWie ergeht es Ihnen selbst bei diesen Exerzitien?  \nHerwartz: An einen Tag erinnere ich mich gut: Ich übernachtete in einer Notunterkunft. Unterwegs in Berlin habe ich gemerkt, dass es mich zu einem buddhistischen Tempel hinzieht. Ich fand ihn im Keller eines Hauses vor. Schon vor dem Betreten musste ich meine Schuhe ausziehen. Aha! Das war mir vertraut. Dieser Gebetsort wurde von Menschen aus Sri Lanka geführt. Damals herrschte dort gerade Kriege zwischen Christen und Buddhisten.\n Als würde ich eine Demarkationslinie überschreiten.  Christian Herwartz\nMir kam es vor, als würde ich eine Demarkationslinie\nüberschreiten. Ich erlebte bei ihnen eine grosse Gastfreundschaft. Zum Schluss\nbekam jeder einen roten Punkt zwischen die Augen und ich spürte diese Einheit\nzwischen Gläubigen. Wieder einmal wurde ich von meiner Sehnsucht über Grenzen\ngeführt, die ich mir vorher gar nicht vorstellen konnte. Dieses über Grenzen\ngehen gehört zum Glauben und auch zu den Strassenexerzitien. Wir gehen über\nGrenzen der Bürgerlichkeit, der Religionen, Sprachen und Stadtgrenzen.  \nWie haben sich die Strassenexerzitien seit ihren Anfängen\nweiterentwickelt? \nHerwartz: Mittlerweile bieten über 100 Leute selbst Strassenexerzitien an und bringen ihre Erfahrungen und Fähigkeiten ein. Immer häufiger geschieht das auch in anderen Ländern. Eine Missionsschwester aus Südafrika, die in Nürnberg Exerzitien gemacht hat, will sie nun auch dort anbieten. An immer mehr Orten laden Leute zu Strassenexerzitien ein und stellen ein kostenloses Quartier für die Teilnehmer zur Verfügung. Zu meiner Überraschung gehen solche Exerzitien sogar im Wald. Eine Basisbewegung ist entstanden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristian Herwartz: \"Wieder einmal wurde ich von meiner Sehnsucht über Grenzen geführt.\"\n\n\n\nUnd jetzt kommen die Strassenexerzitien nach Luzern. Wie\nkam es dazu? \nHerwartz: Wie haben in Schweiz schon an Orten wie Basel,\nZürich oder Freiburg Strassenexerzitien begleitet. Und jetzt ist Luzern dran.\nEingeladen hat mich der Luzerner Theologe Marco Schmid. Es überrascht mich,\ndass es in der Schweiz so viele Begleiter gibt, die Strassenexerzitien hier\ndurchführen wollen. Voller Verwunderung habe ich zudem festgestellt, dass die\nSchweiz sogar eine eigene Website zu Strassenexerzitien führt. \nDie Teilnehmer der Exerzitien in Luzern treffen sich im Seminar St. Beat. Der Erfahrungsaustausch wird auch hier wichtig sein. \n Dann sieht er diese Welt aus einer ganz anderen Perspektive. \nHerwartz: Richtig. Es ist nicht wie bei Einzelexerzitien, wo\nein oder eine Bergleiterin dem Übenden zuhört. Wir hören uns bei den\nStrassenexerzitien gegenseitig in der Gruppe zu. Das gibt einen grösseren  Effekt: Einmal, weil da ein vielstimmiger\nResonanzkörper da ist, wo unterschiedliche Menschen zuhören. Zudem kann die\nGruppe mit Anregungen und Fragen auf den Einzelnen eingehen. Das findet in\neinem intimen Rahmen statt. Oftmals, so meine Erfahrungen, haben Aussagen in\ndieser Runde eine tiefe Wucht und lösen beim Betroffenen etwas Nachhaltiges\naus. \nWohin werden die Teilnehmer bei den Strassenexerzitien in\nLuzern geführt \nHerwartz: Zentral ist auch hier immer diese Offenheit, damit\nsich Menschen zu etwas hinführen lassen, was sie innerlich bewegt. Das ist eine\nganz eigene innere Landkarte. Es kann sein, dass ein Exerzitien-Teilnehmer vor\neinem Kunstwerk stoppt und mit einem Obdachlosen redet, der dort bettelt oder\nsich neben ihn hinsetzt. Dann sieht er diese Welt aus einer ganz anderen\nPerspektive. Um diesen Perspektivwechsel geht es bei den Strassenexerzitien.\n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 14:31", "author": "Vera Rüttimann"}