{"id": "streit-in-turgi-daniel-ric-attackiert-bischof-felix-gmuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Streit in Turgi: Daniel Ric attackiert Bischof Felix Gmür", "text": "\nDer Konflikt im Pastoralraum Wasserschloss spitzt sich zu. «Bischof Felix will uns mundtot machen», sagt Kirchenpflegepräsident Daniel Ric. Er sieht im Bischof von Basel einen «Kirchenfunktionär, der den Glauben verwalten» wolle.\nRaphael Rauch\nViele wenden sich vom umstrittenen Pater Adam Serafin ab, Sie stehen nach wie vor zu ihm. Warum?\nDaniel Ric*: Ich kenne keine Gläubigen, die sich in letzter Zeit von Pater Adam abgewendet hätten. Seine Messen waren immer sehr gut besucht, was ihm ja auch von den Kritikern bescheinigt wird. Die Landeskirche und das Bistum wenden sich von Pater Adam ab, wobei der Bischof weder Pater Adam noch seinen Vorgänger Celestine Thazhuppil jemals unterstützt hat.\n«Pater Adam geht offen auf die Menschen zu.»\nSie kennen Pater Adam aus Zürcher Zeiten. Sie haben beide an der Katholischen Schule in Zürich unterrichtet. Wie kam es zu der Freundschaft?\nRic: Alle Lehrer am Katholischen Gymnasium waren gut befreundet. Mir gefiel an Pater Adam, dass er offen auf die Schüler zugeht und nicht diese Menschenscheu zeigt, die leider viele Seelsorger und Priester auszeichnet. Wir hatten dann keinen Kontakt mehr – bis wir in der Katechese eine Notlösung brauchten, da uns nach dem Weggang des Gemeindeleiters in Gebenstorf eine Katechetin oder ein Katechet fehlte.\nWas schätzen Sie an Pater Adam?\nRic: Er hat keine Angst vor Menschen und geht offen auf die Menschen zu, die wenig vom Glauben wissen. Auch interessiert er sich für die Menschen am Rande der Gesellschaft.\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nUmstritten: Der Salvatorianer-Pater Adam Serafin.\n\n\n\nWarum gab es in den letzten 20 Jahren bei Ihnen keine Pfarrwahl?\nRic: Das müssen Sie den Bischof fragen. Nicht nur bei uns, sondern auch in anderen Kirchgemeinden im Aargau gab es keine Pfarrwahl. Mit einer Pfarrwahl wird das Recht der Kirchgemeinde gesichert, über den Pfarrer zu entscheiden, der die Pfarrei leiten soll. Selbstverständlich ist es für den Bischof einfacher, ein Bistum zu leiten, in dem dieses Subsidiaritätsprinzip aufgehoben wird. Aber die Kirchgemeinde nimmt daran Schaden. \n«Der frühere Diakon war kein Theologe.»\nSie sagen, der Konflikt zwischen dem Diakon und Pater Adam hängt auch damit zusammen, dass der Diakon kein studierter Theologe sei. Inwiefern hat das zu Spannungen geführt?\nRic: Der Bischofsvikar hat unbedingt gewollt, dass der Diakon in den Messen predigt. Schriftlich und mündlich hat er auf Pater Adam und die Kirchenpflege grossen Druck gemacht. Pater Adam erlaubte dem Diakon, in eigenen Wortgottesdiensten zu predigen. Jedoch wollte Pater Adam in den Messen selbst predigen, da er hinter dem theologischen Inhalt der Homilie stehen wollte. Ich denke, es muss auch das Anliegen des Bistums sein, möglichst viele Theologen – ob Priester oder Nicht-Priester – in der Verkündigung zu beschäftigen. Das war beim früheren Diakon nicht der Fall.\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nValentine Koledoye, seit 1. Mai 2020 Bischofsvikar von St. Urs im Bistum Basel – und Trouble-Shooter im Wasserschloss-Konflikt.\n\n\n\nPater Adam wollte, dass sonntags immer Eucharistie gefeiert wird. Hätte es die Möglichkeit gegeben, sonntags noch zusätzliche Gottesdienstformen anzubieten?\nRic: Es hätte die Möglichkeit gegeben, um 9 Uhr oder 10.30 Uhr eine Eucharistie anzubieten und dann in den restlichen 47 Stunden des Wochenendes 47 Wortgottesfeiern oder alternative Feiern stattfinden zu lassen.\nIst Pater Adam lern- und kritikfähig und nimmt auf Wünsche der Gemeinde Rücksicht?\nRic: Alle grossen Anlässe, die in den letzten drei Jahren das Pfarreileben über die Kirchgemeindegrenzen hinaus bereichert haben, sind auf Anregung oder Wunsch von Gläubigen entstanden. Messfeiern für Familien mit anschliessendem Fest, Fernsehabende, Messfeiern mit spezieller musikalischer Umrahmung, Waldweihnacht, das theologische Café und so weiter wurden von Gläubigen gewünscht und dann umgesetzt.\n«Pater Adam hat auf die Jüngeren gesetzt.»\nAus Ihrer Sicht ist Pater Adam also lern- und kritikfähig?\nRic: Die Frage ist hier, wie bei so vielen Fragen, auf welche Gläubige sich diese Lern- und Kritikfähigkeit bezieht. Wenn ein Priester in eine Kirchgemeinde kommt, gibt es sehr viele Kirchgemeindemitglieder, die das Pfarreileben über Jahrzehnte hinweg bestimmt haben. Setzt man auf diese Gläubigen oder auf die Ideen von der jüngeren Generation? Pater Adam hat sich für das Letztere entschieden, was ihm den Unmut der bisher dominierenden Gruppe einbrachte.\nPater Adam soll eine Sekretärin mit einer Videokamera ausspioniert haben. Stimmt das?\nRic: Dieser Vorwurf wurde Pater Adam nie gemacht, sondern der Kirchenpflege. Und der Vorwurf ist völlig unsinnig. Auf unserer Homepage war zu sehen, wie das Sekretariat gefilmt wurde – von 21 Uhr bis 23 Uhr. In diesem Zeitfenster hatte unser IT-Spezialist die Kamera testen wollen. \nSelbstverständlich wurde niemand gefilmt. Nur stören sich Kritiker bis heute daran, dass wir unsere Messfeiern per Livestream übertragen. Das ist halt ein Generationenkonflikt. Junge Leute finden dies super, einige ältere Bürger stören sich daran – aber nicht alle. Viele profitieren ja von diesem Angebot, da sie aus Angst vor Corona oder wegen eingeschränkter Mobilität die Messe zurzeit nicht besuchen können.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Salvatorianer Pater Karl Meier kritisiert seinen polnischen Mitbruder.\n\n\n\nDie Schweizer Salvatorianer distanzieren sich von Pater Adam. Was sagen Sie dazu?\nRic: Ich habe auf kath.ch über den Briefwechsel von einem Salvatorianer, Herrn Meier, mit Bischof Felix erfahren. Wir hatten nie Kontakt mit Herrn Meier, da er nicht für Pater Adam zuständig war. Der Briefwechsel beinhaltet aber verwirrende Informationen. Es stimmen nicht einmal die Aussagen zur Pfarrei, in der Pater Adam gewirkt haben soll. Er war in Bösingen – jedenfalls hat der Bischof uns dies so gesagt und auch Pater Adam.\nPater Adam soll seinem Orden nichts vom Salär überwiesen haben. Was sagen Sie dazu?\nRic: Die Kirchgemeinde überweist bis heute das Salär von Pater Adam auf das Konto der Gemeinschaft in Fribourg, auf welches auch die Gemeinschaft Zugang hat.\n«Pater Adam hat das Dekret in Rom angefochten. Das ist sein gutes Recht.»\nPater Adam fügt sich nicht dem Dekret von Bischof Felix. Was sagen Sie dazu?\nRic: Er fügt sich dem Dekret, da er keine priesterlichen Dienste wie Messfeiern seit Januar übernommen hat. Aber er hat das Dekret in Rom angefochten, was sein Recht ist.\nPater Adam polarisiert immer wieder. Warum?\nRic: Hat das Christentum jemals in 2000 Jahren irgendwo Erfolg gehabt, wo es nicht polarisiert hat? Dieses Verwalten einer immer kleiner werdenden und sterbenden Kirche in der Schweiz hat sich nicht als das beste Erfolgsrezept erwiesen. Es braucht Priester und Laien, die zum Evangelium stehen und dadurch auch polarisieren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nWas werfen Sie dem Bischof von Basel vor, Felix Gmür?\nRic: Dass er keinen Kontakt zu den Gläubigen und auch keinen Kontakt mit seinen Priestern sucht. Bischof Felix war in den zehn Jahren, seit er Bischof ist, nicht einmal in Gebenstorf und Turgi. Nicht einmal hat er mit dem Vorgänger von Pater Adam gesprochen, dem er ja auch die Missio entzogen hat. Nicht einmal hat er mit Pater Adam gesprochen. Er gehört für mich zu den Kirchenfunktionären, die den Glauben verwalten wollen.\nWas werfen Sie der Gruppe der 88 Kritiker von Pater Adam vor?\nRic: Nichts. Darunter sind sehr gute Menschen. Aber es sind Menschen, die über Jahrzehnte hinweg das Pfarreileben dominiert haben. Wichtig wäre doch, aus den Fehlern der Vergangenheit zu lernen. Die letzten Jahrzehnte waren nicht erfolgreich. Nicht nur bei uns, sondern im ganzen Bistum. Wir brauchen im ganzen Bistum einen Neuanfang. Von einer armen Kirche für die Armen, wie es Papst Franziskus will, sind wir weit weg.\n\n\n\n\n\n\n\n©  zVg RKZ\n\n\nLuc Humbel steht an der Spitze der Landeskirche Aargau.\n\n\n\nWas werfen Sie der Landeskirche vor?\nRic: Dass sie sich nicht an rechtstaatliche und demokratische Prinzipien hält. Wir haben der Landeskirche den Knebelvertrag zwischen Pater Adam, dem Bistum und uns gezeigt. Die Landeskirche hätte hier intervenieren müssen. Es gibt weitere Beispiele dafür, dass die Landeskirche sich nicht gegen Rechtsmissbräuche einsetzt, zum Beispiel, was das Pfarrblatt «Horizonte» betrifft. \nZudem wünsche ich mir, dass die Landeskirche sich für die demokratischen Rechte der Bürger einsetzt. Es kann nicht sein, dass ein Recht, das in der Verfassung gewährleistet ist, fast in keiner Kirchgemeinde umgesetzt wird.\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nAndreas C. Müller ist Redaktionsleiter des Pfarrblatts \"Horizonte\".\n\n\n\nDas Pfarrblatt «Horizonte» berichtet nicht mehr über den Konflikt. Wie finden Sie das?\nRic: Der Redaktionsleiter Andreas C. Müller hat objektiv und sachlich über unseren Fall berichtet. Der Fall wurde lange aber sehr personenzentriert behandelt. Pater Adam stand im Zentrum, die Kritiker und ich. Nun hat die Diskussion aber eine Dimension erreicht, bei der Menschen merken, dass es gar nicht so sehr um die Personen, sondern um generelle Probleme geht.\n«Im ganzen Bistum sind Priester und Gläubige mit Bischof Felix unzufrieden.»\nNämlich?\nRic: Priester und Gläubige aus dem ganzen Bistum melden sich nun und berichten von ähnlichen Problemen. Kürzlich erschien ein Leserbrief in den Medien, der die Frage aufwirft, ob Bischof Felix ein Rassist ist, da er ausländische Priester, die beliebt sind, ständig wegschickt. Das Bistum und die Landeskirche wollen nun nicht, dass über den Fall berichtet wird, da dies unweigerlich zu Fragen führt, die mit der Struktur des Bistums und der Personalpolitik von Bischof Felix zu tun haben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür beim Auszug.\n\n\n\nSie sehen den Konflikt bei Ihnen als Symptom für Problem im ganzen Bistum?\nRic: Ich frage mich: Wie viele Knebelverträge existieren sonst im Bistum, die Anstellungsverhältnisse aneinanderknüpfen? Wie viele Pfarrwahlen wurden im Aargau in den letzten Jahren durchgeführt? Wie vielen Priester, vor allem ausländischen, wurde die Missio entzogen oder in den letzten Jahren nicht verlängert? Wenn es bei uns in zehn Jahren zwei Priester waren – wie viele waren es im ganzen Bistum? Was passiert genau mit den Jahrzeitengelder, die Gläubige der Kirche für ihre Verstorbenen anvertrauen? Nach welchen Kriterien wählt Bischof Felix seine Priester, Diakone und Seelsorger aus? \n«Man kann Pater Adam hassen oder lieben.»\nWir hören viel Frust raus… \nRic: Man kann Pater Adam hassen oder lieben. Aber er hat ein Studium in Theologie, er hat keine Straftaten begangen und hat sich nie im Bereich mit Jugendlichen oder Kindern etwas zu Schulden kommen lassen. All diese Dokumente wurden von der Kirchenpflege verlangt, bevor er angestellt wurde. Anstatt solche Fragen zu beantworten, greift Bischof Felix über den Bischofsvikar und über den Diakon Wieland, der Präsident des Pfarrblattes «Horizonte» ist, und über die Landeskirche zu solchen Mitteln, um Menschen mundtot zu machen.\n\n\n\n\n\n\n\n\nDer Diakon Andreas Wieland ist Präsident des Pfarrblatts \"Horizonte\".\n\n\n\nSie zahlen für das Pfarrblatt «Horizonte», haben aber keinen Einfluss für die redaktionelle Gestaltung Ihres Pfarreiteils. Wie finden Sie das?\nRic: Das ist totalitär und diktatorisch. Es widerspricht völlig dem II. Vatikanum und der dualen Struktur der Schweiz. Zudem widerspricht es dem Recht der Bürger, über Wahlen und Abstimmungen informiert zu werden.\nDas Pfarrblatt «Horizonte» hat Ihnen die Passwörter entzogen. Können Sie sich inzwischen wieder einloggen?\nRic: Nein, wir haben nichts zurückbekommen. Ich beurteile es als illegalen Akt, den wir anzeigen werden. \n«Pater Adam sitzt bei den Messen als Gläubiger im Gottesdienst.»\nFeiert Pater Adam nach wie vor Gottesdienste?\nRic: Nein, er feiert keine Messen, sondern sitzt als Gläubiger in den Messen. Der Bischof wollte uns einen 78 Jahre alten Priester schicken, obwohl auch andere Priester bei uns wirken, die viel jünger und weniger gefährdet sind wegen Corona. \nDiesen Priestern hat der Bischof nun gedroht und ihnen geschrieben, er würde ihnen ein Aufenthaltsverbot aussprechen, wenn sie zu uns kommen würden. Gott sei Dank haben einige Priester trotzdem den Mut und feiern die Messe bei uns. In dieser Corona-Zeit 78 Jahre alte Priester zu schicken, obwohl viel jüngere Priester vorhanden sind, ist eine der Aktionen, die wohl nur Bischof Felix versteht.\nWie geht es nun weiter?\nRic: Wir warten die Rechtsmittelverfahren ab und was Rom zu dieser Angelegenheit sagt. Ansonsten geht es normal weiter. Messen findet statt, der Religionsunterricht findet statt und die Diakonie ebenfalls. Die Kirche kann nicht mit ihren eigenen Problemen beschäftigt sein, sondern muss sich um die Menschen kümmern.\n* Daniel Ric (39) ist Kirchenpflegepräsident von Gebenstorf-Turgi. Er arbeitet an zwei Lernförderungsschulen.\n\n\nStreit in Turgi: Salvatorianer distanzieren sich von Pater Adam\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 07:16", "author": "Raphael Rauch"}