{"id": "streitfall-abtreibung-das-eu-parlament-faellt-einen-kontroversen-entscheid", "tag": "International", "tag2": "International", "title": "Streitfall Abtreibung: Das EU-Parlament fällt einen kontroversen Entscheid", "text": "\nEin umstrittener Entscheid des Europaparlaments zu Frauenrechten stuft Schwangerschaftsabbrüche als Menschenrecht ein. Die Resolution entzweit die Abgeordneten; die Kritik daran eint entfernte katholische Lager.\nBurkhard Jürgens\nDas Europaparlament hat eine Resolution zu den Rechten von Mädchen und Frauen verabschiedet, jedoch nicht eben einmütig. Am Donnerstag nahmen die Abgeordneten den Entschliessungsentwurf zur «sexuellen und reproduktiven Gesundheit» an – mit 378 zu 255 Stimmen bei 42 Enthaltungen.\nAls Hemmnis für eine breitere Zustimmung erwies sich, dass der Text strikte Abtreibungsverbote als «eine Form von geschlechtsspezifischer Gewalt» einstuft und medizinisch betreute Schwangerschaftsabbrüche als Menschenrecht bezeichnet.\nZugang zu legalen Abtreibungen garantieren\nDie EU-Staaten werden nachdrücklich aufgefordert, allgemeinen Zugang zu sicheren und legalen Abtreibungen zu garantieren. Einzelne Ärzte könnten sich der Mitwirkung zwar aus Gewissensgründen verweigern; dies dürfe jedoch nicht das Recht «auf vollständigen Zugang zu medizinischer Versorgung und zu Gesundheitsdienstleistungen beeinträchtigen». Problematisch sieht es die Resolution etwa, wenn ganze Einrichtungen unter Berufung auf religiöse Motive Schwangerschaftsabbrüche ablehnen.\nAn sich widmet sich der Bericht des kroatischen Sozialdemokraten Predrag Matic «über die Lage im Hinblick auf die sexuelle und reproduktive Gesundheit und die damit verbundenen Rechte in der EU im Zusammenhang mit der Gesundheit von Frauen» einem breiten Themenspektrum: Es geht um sexuelle Aufklärung, Empfängnisverhütung und Fertilitätsbehandlung, Betreuung während Schwangerschaft und Geburt, den Kampf gegen sexuell übertragbare Erkrankungen, Genitalverstümmelung, Zwangsverheiratungen, geschlechtsbezogene Gewalt und Krebs.\n«Unbedingtes» Recht auf Abtreibung\nAuch christdemokratische Abgeordnete unterstützten die Initiative. In den Fokus der Debatte rückte aber schliesslich die Abtreibung und deren Einstufung als unbedingtes Recht. Mögliche vermittelnde Formulierungen, etwa die Beteuerung, alles zu unternehmen, um Schwangerschaftsabbrüche zu vermeiden, fanden keinen Eingang in den Text.\nMalta und Polen in der Kritik\nStrikte Gesetze, die Frauen «zwingen, heimlich abzutreiben, in andere Länder zu reisen oder ihre Schwangerschaft gegen ihren Willen zu Ende zu führen» stellen laut der Resolution eine Menschenrechtsverletzung dar. In einer angefügten Begründung wird ausdrücklich die Rechtslage in Malta und in Polen genannt, beides katholisch geprägte Länder. Jadwiga Wisniewska, Abgeordnete der polnischen Regierungspartei PiS, sprach von einer «ideologischen Manipulation der Menschenrechte».\nEin zweiter delikater Punkt betrifft das Verweigerungsrecht aus Gewissensgründen. Die Resolutionsbegründung verweist auf eine Studie des Europaparlaments von 2018, derzufolge das Recht auf Gewissensfreiheit als auch das Recht auf Gesundheitsleistungen gleichermassen zu wahren sind, geht aber einen Schritt weiter: Die Ablehnung eines Schwangerschaftsabbruchs unter Verweis auf religiöse oder ethische Überzeugungen sollte demnach «als Verweigerung der medizinischen Versorgung und nicht als sogenannte Verweigerung aus Gewissensgründen behandelt werden».\nRechte der Frauen nicht einschränken\nGanz neu ist der Vorstoss nicht. Einen Entscheid des polnischen Verfassungsgerichts, der die Möglichkeit legaler Abbrüche auf wenige Möglichkeiten einschränkt, hatte das Europaparlament bereits im November 2020 als «Rückschlag» verurteilt. In dem Zusammenhang verwiesen die Abgeordneten auf Urteile des Europäischen Menschenrechtsgerichtshof, nach denen restriktive Abtreibungsgesetze die Menschenrechte von Frauen verletzten. Auch damals schon erklärten die Abgeordneten, Gewissensentscheidungen von Ärzten dürften die Rechte von Frauen nicht einschränken.\nKritik von liberalen und konservativen Katholiken\nDie aktuelle Resolution führte das liberale Zentralkomitee der deutschen Katholiken und die konservative Polnische Bischofskonferenz zu einer seltenen Allianz: In getrennten Stellungnahmen wandten sich beide dagegen, den Schwangerschaftsabbruch als Menschenrecht einzuordnen, ohne auch nur vom Lebensrecht der Ungeborenen zu sprechen.\nÄhnlich äusserte sich für die Deutsche Bischofskonferenz der Essener Bischof Franz-Josef Overbeck, der auch Vizepräsident der EU-Bischofskommission Comece ist. Overbeck verwahrte sich in seiner Erklärung am Montag zugleich gegen «jeden Versuch, von Populisten und Extremisten vereinnahmt zu werden, die mit ihren Parolen zum Lebensschutz eigennützig nur vermeintlich christliche Positionen vertreten, die sie in anderen Kontexten nur zu gerne ignorieren». (kna)\n\nWider Biden und Pelosi: Konservative US-Bischöfe setzen sich im Eucharistie-Streit durch\n\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 14:58", "author": "Burkhard Jürgens"}