{"id": "streichkonzert-bei-religioesen-srg-sendungen-geht-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Streichkonzert bei religiösen SRG-Sendungen geht weiter", "text": "\nIn der Sendung «Faut pas Croire» des Westschweizer Fernsehens treten bekannte Persönlichkeiten aus dem Religionsleben auf. Nun wird sie gestrichen. Das hat die Geschäftsleitung des Westschweizer Fernsehens RTS entschieden. RTS ist eine Unternehmenseinheit des Medienhauses SRG, das im Auftrag des Bundes einen Service public anbietet.\nDie Sendung beleuchtet mit Hilfe von Gästen spirituelle, ethische und philosophische Entwicklungen in der Gesellschaft. Unter den vielen Gästen befindet sich beispielsweise der Abt von Hauterive, Dom Marc de Pothuau. Ende Juni 2022 fällt die Sendung aus dem Programmangebot. \nIn der Deutschschweiz fielen in diesem Jahr die SRF-Radiosendungen «Zwischenhalt» und «Blickpunkt Religion» dem Rotstift zum Opfer.\n\n\n\n\n\n\n\n©  screenshot rts\n\n\nDom Marc de Pothuau (l.) in der Sendung \"Faut pas Croire\"\n\n\n\nDas Westschweizer Subunternehmen der SRG begründet seinen Entscheid mit finanziellen Überlegungen. Ein Teil der eingesparten Ressourcen soll in digitale Produktionen fliessen.\nGleichbehandlung erwünscht\nDas Partnerunternehmen von kath.ch in Lausanne «Cath-Info» und die Medienabteilung der Reformierten Kirchen in der Westschweiz «Médias-pro» sehen, dass RTS sparen müsse. Die beiden Unternehmen sind Partner von RTS im Rahmen von «RTSreligion».\nDer Entscheid berühre den «Service public» in einem heiklen Bereich, halten die beiden kirchlichen Stellen fest. Sie wünschen eine Gleichbehandlungen mit anderen Sendungen, die von Streichungen ebenfalls betroffen sind.\n«Nicht akzeptabel»\nDie Sparmassnahmen seien vor allem eine Folge geringerer Werbeeinnahmen. Médias-pro und Cath-Info verstehen den finanziellen Druck, der derzeit auf RTS laste. Die beiden Unternehmen sind gemäss einem Bericht von kath.ch bereit, angemessene Sparmassnahmen zu unterstützen.\nDie für RTSreligion vorgesehene Sparübung sei jedoch «doppelt so gross wie die durchschnittlichen Kürzungen in anderen Teilen von RTS. Im Namen der Gleichbehandlung ist das nicht akzeptabel.»\nReligionssendungen besonders betroffen\nDiese Streichung künde das Ende eines religiösen, spirituellen und ethischen redaktionellen Angebots im Fernsehen an. Nach sehr starken Kürzungen bei RTSreligion im Jahr 2016 schwäche der neue Entscheid das Angebot im Bereich Religion für französischsprachige Zuschauer weiter. Eine Petition, die sich gegen den Entscheid von 2016 richtete, wurde von 27’000 Menschen unterzeichnet.\nDas Angebot von Gottesdiensten, die das Fernsehen übertrage, sei bereits zweimal reduziert worden. Angesichts der gesellschaftlichen Entwicklung mit dem innerlichen Rückzug der Menschen, den grossen ethischen Herausforderungen und Sinnfragen sei die Streichung der Sendung unverständlich.\n65 Jahre Partnerschaft in Frage gestellt\nCath-Info und Médias-pro bedauern, dass RTS den Entscheid ohne Absprache mit ihren beiden Partnern gefällt habe. Dies könnte bei den Trägern der beiden kirchlichen Medienstellen, der reformierten und der katholischen Kirche der Schweiz, zu Unmut führen. Man hätte durchaus darüber reden können, wie die geringer werdenden Mittel im religiösen Bereich eingesetzt werden können.\nDer Entscheid untergrabe eine Partnerschaft, die vor mehr als 65 Jahren zwischen dem öffentlich-rechtlichen Fernsehen und den Kirchen ins Leben gerufen wurde und aus der RTSreligion hervorging.\nDigital ersetzt das Fernsehen nicht\nMédias-pro und Cath-Info anerkennen den Entscheid von RTS, Ressourcen in ein digitales Angebot zu investieren. Die beiden kirchlichen Unternehmen stärkten selber ihre Präsenz in diesem Bereich. Das traditionelle Fernsehangebot sei aber gerade für ein älteres Publikum wichtig und könnte nicht einfach ersetzt werden.\nDarüber hinaus müsse RTS darauf achten, dass es Veränderungen in der Gesellschaft und das Zusammenleben nicht ausser Acht lasse. Dies sei das Herzstück des Auftrags an die SRG und rechtfertigte die Gebühren, welche das Schweier Unternehmen von der Bevölkerung einziehe. Bei einer Abstimmung am 4. März 2018 hatten sich Volk und Stände hinter die Fernsehgebühren gestellt.\nFlexibel reagieren\nCath-Info und Médias-pro erwarten von RTS, dass bei den Verhandlungen zur Ausarbeitung einer neuen Konvention ihre Einwände berücksichtigt werden. Die beiden kirchlichen Unternehmen wüschen sich Flexibilität und Kreativität von Seiten der RTS.\nDas 29-minütige Wochenmagazin «Faut pas Croire» wird jeweils samstags um 13.30 Uhr und sonntags um 11.40 Uhr von RTS ausgestrahlt. Das Magazin setzt sich aus Reportagen, Interviews und Dokumentationsfilmen zusammen. Die 2008 gegründete Sendegefäss hat in der Vergangenheit aus redaktionellen und wirtschaftlichen Gründen bereits mehrere Änderungen erfahren. (cath.ch/gs)\n\nSRF: In drei Wochen ist Sendeschluss für „Zwischenhalt“ und „Blickpunkt Religion“\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 15:08", "author": "cath.ch/gs"}