{"id": "streetart-einfach-genutzt-kuenstlerin-verklagt-vatikan-wegen-osterbriefmarke", "tag": "Vatikan", "tag2": "Vatikan", "title": "Streetart einfach genutzt: Künstlerin verklagt Vatikan wegen Osterbriefmarke", "text": "\nEine Osterbriefmarke sorgt für Ärger im Vatikan: Die Urheberin hat sich gemeldet und ist nicht glücklich darüber, dass der Vatikan ihr Werk verwendet. Wie die italienische Zeitung «Il Fatto Quotidiano» am Wochenende berichtete, klagt die Künstlerin Alessia Babrow auf insgesamt über 100’000 Euro Entschädigung gegen den Vatikan.\nFelix Neumann, katholisch.de\nAn der Viktor-Emanuel-Brücke, die das historische Zentrum von Rom mit dem Vatikan verbindet, hatte sie eine Jesusdarstellung angebracht. Auf der Brust trägt er ein anatomisch korrekt abgebildetes Herz mit den Worten «just use it» (»Benutz’ es einfach!»), signiert ist das Bild nicht.\nDer Direktor des Amts für Philatelie und Numismatik des Vatikans habe die Abbildung an der Balustrade zufällig entdeckt, als er mit seinem Moped vorbeigefahren sei, das Handy gezückt und es unter Hupen der vorbeifahrenden Autos fotografiert und schliesslich als Osterbriefmarke vorgeschlagen.\nAngeblich hätte der Urheber nicht ermittelt werden können. Nur auf die Inspiration, die Zeichnung «Christi Himmelfahrt» des deutschen Malers Heinrich Hoffmann, das einer Sammlung kolorierter Bilder aus dem Leben Jesu aus dem Jahr 1887 angehört, geht die offizielle Beschreibung der Briefmarke ein.\nEine Generalaudienz als Lohn?\n«Ich bin zurückhaltend, versuche dem Rampenlicht zu entgehen, viele meiner Installationen sind nicht signiert», erzählt die Künstlerin. Ursprünglich habe sie den Vatikan auch gar nicht verklagen wollen. «Ich habe sie ganz informell kontaktiert, bin da aber auf eine Wand gestossen», so die 42-Jährige.\nAls Entlohnung sei ihr nur die Teilnahme an einer Generalaudienz mit Papst Franziskus angeboten worden. «Das lehnte ich höflich ab». Dass es zum Konflikt kam, war nicht ausgemacht.\nDas mandaringrosse Herz\nBereits im März 2020 berichtete das italienische Kunstmagazin «ArtsLife», dass Babrow nach einem Artikel in dem Magazin auf die Briefmarke aufmerksam geworden war – und zuerst zeigte sie sich davon auch ganz angetan. Sie sei zwar nicht gefragt worden, es sei aber eine schöne Briefmarke, wird sie zitiert.\nÜber das Motiv erzählt sie, dass sie die Darstellung Hoffmanns sofort als geeignete Vorlage für Streetart erkannt hatte – nur eben mit einem grösseren Herzen. «Ich habe mich immer schon gefragt, warum Jesus nur mit einem mandarinengrossen Herzen dargestellt wird», erzählt sie der Kunstzeitschrift.\nFür Gotteslohn?\n«Ich meine, Kraken haben drei Herzen – bei dem, was man über Jesus und seine Taten erzählt, muss er ein riesiges Herz gehabt haben!» Bei einer Interpretation des eigenen Werks blieb es aber nicht.\nDas Verhältnis zum Vatikan verschlechterte sich aus unbekannten Gründen seit dem vergangenen Jahr – war es die Kommunikation? Das für den Vatikan günstige Angebot einer Generalaudienz – also bestenfalls Gotteslohn?\n80’000 Marken zu 1,15 Euro\nMittlerweile fordert Babrow, die Marken aus dem Verkehr zu ziehen, ihr Anwalt erfährt unter der Hand, dass der Vatikan ihr lediglich einige Briefmarken zur Verfügung stellen wolle. Die Künstlerin entschied, vor Gericht zu ziehen. «Ich arbeite gern kostenlos, habe das in der Vergangenheit auch immer wieder getan», berichtet Babrow. «Aber ich kann nicht akzeptieren, dass andere reich werden, wenn sie meine Werke ohne Zustimmung nutzen. Mir geht es nicht ums Geld, sondern ums Prinzip.»\nSie verlangt 38’000 Euro an Entschädigung für den erlittenen immateriellen Schaden, ausserdem 92’000 Euro für den Gewinn, den der Vatikan mit der Marke erzielen kann – 80’000 Exemplare wurden gedruckt mit dem Nennwert von 1,15 Euro.\nDogmen hinterfragen\nUnzufrieden ist Babrow auch, weil sie nicht mit der katholischen Kirche in Verbindung gebracht werden will. In ihren Werken gehe es darum, «einen reflektierten und kritischen Geist gegenüber dogmatischen Wahrheiten starkzumachen», bringt sie vor Gericht vor.\nDas Herz mit dem Slogan «nutz’ es einfach» taucht immer wieder in ihren Werken auf, auf einer Darstellung der hinduistischen Gottheit Ganesha, auf einer Mariendarstellung – und eben auf Jesus. Ihre kritische Aussageabsicht werde aber komplett verzerrt, «wenn sie ausgerechnet von dem Subjekt kommuniziert wird, gegen die sich die Kritik richtet».\nBis zu einer Entscheidung muss die Künstlerin sich noch gedulden: Der nächste Gerichtstermin ist erst für den 7. Dezember angesetzt. Im Webshop des Philatelieamtes ist die Marke immer noch zu kaufen – immer noch ohne Angabe der Urheberin.\nDieser Artikel erschien zuerst auf katholisch.de.\n\n\nVatikan-Briefmarke zum 90. Geburtstag von Papst Benedikt XVI.\n\n\n© Katholisches Medienzentrum, 01.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-01 11:25", "author": "Felix Neumann, katholisch.de"}