{"id": "streit-zwischen-erzbistum-koeln-und-ex-justiziarin-geht-weiter", "tag": "International", "tag2": "International", "title": "Streit zwischen Erzbistum Köln und Ex-Justiziarin geht weiter", "text": "\nDas Erzbistum Köln und seine frühere Justiziarin haben sich vor dem Arbeitsgericht Köln nicht gütlich einigen können. Die Anstellung wurde gekündigt, weil sie einen Bürostuhl während der Corona-Pandemie mit ins heimische Büro genommen hatte.\nDas Gericht erklärte einen Gütetermin am Freitag für erfolglos und setzte einen Kammertermin für den 18. Januar an. Die Rechtsexpertin, die beim Erzbistum auch mit der Bearbeitung von Missbrauchsfällen betraut war, wehrt sich gegen ihre Kündigung sowie ihre Versetzung in den Ruhestand und verlangt zudem mindestens 50’000 Euro Schmerzensgeld.\nPosttraumatische Belastungsstörung\nSeine Mandantin habe über Jahre hinweg Missbrauchsakten bearbeiten müssen und sei mit dieser Tätigkeit zunächst «alleingelassen» worden, erklärte Anwalt Stephan Vielmeier zu der Forderung nach Schmerzensgeld. Die Justiziarin leide heute unter einer posttraumatischen Belastungsstörung. Vielmeier verlangte, die Kündigung und Versetzung in den Ruhestand zurückzunehmen.\nBürostuhl nach Hause genommen\nDieser Forderung kam das Erzbistum Köln nicht nach. Es hatte der Frau im Juli fristlos gekündigt, weil sie ihren Bürostuhl während der Corona-Pandemie mit ins heimische Büro genommen hatte. «Es gibt keinen einzigen Bürostuhl, der in Corona-Zeiten mit nach Hause genommen werden durfte», sagte der Anwalt des Erzbistums Köln, Wolfgang Glöckner. Die Juristin habe ein schlechtes Beispiel gegeben. Daher sei eine fristlose Kündigung gerechtfertigt. Die Fachfrau, die seit vergangenem April als arbeitsunfähig gemeldet ist, sei zudem per Vertrag wie eine Beamte angestellt gewesen. Die einseitige Versetzung in den Ruhestand sei deshalb rechtens.\nSeit Monaten unter Druck\nDie Expertin arbeitete seit 2008 für Deutschlands mitgliederstärkste Diözese. Sie war als Justiziarin und Leiterin der Rechtsabteilung tätig. Das Erzbistum Köln und Erzbischof Rainer Maria Woelki stehen seit Monaten unter Druck. Unter anderem die Missbrauchsaufarbeitung hat zu einer Vertrauenskrise geführt. Im Juni schickte Papst Franziskus zwei Gesandte in die Erzdiözese, um vor Ort die Situation zu prüfen. Sie legten dem Kirchenoberhaupt zum Abschluss einen Bericht vor. Franziskus muss nun über das weitere Vorgehen entscheiden – auch über die Zukunft von Kardinal Rainer Maria Woelki. Der Erzbischof hat Rücktrittsforderungen bislang zurückgewiesen. (kna)\n\n\nProtestierende in Köln wollen ein Zeichen bis nach Rom senden\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 15:47", "author": "kna"}