{"id": "streit-in-turgi-salvatorianer-distanzieren-sich-von-pater-adam", "tag": "Schweiz", "tag2": "Schweiz", "title": "Streit in Turgi: Salvatorianer distanzieren sich von Pater Adam", "text": "\nPater Adam Serafin (48) sorgt für Ärger. Der Salvatorianer will weiterhin als Pfarrer im Pastoralraum Wasserschloss tätig sein – obwohl ihm Bischof Felix Gmür die Missio entzogen hat. Die Schweizer Salvatorianer distanzieren sich von ihrem polnischen Mitbruder.\nRaphael Rauch\nOrdensmänner geloben nicht nur Keuschheit und Armut, sondern auch Gehorsam. Vor allem gegenüber dem eigenen Orden. Doch der polnische Salvatorianer Adam Serafin pfeift auf das, was ihm die Schweizer Salvatorianer sagen.\nEntsprechend distanzieren sich die Schweizer Salvatorianer von ihrem polnischen Mitbruder. «Es tut uns sehr leid, dass Sie so viel Ärger haben mit unserem Mitbruder», schreibt der Vorsteher der Schweizer Salvatorianer, Pater Karl Meier (76), an Bischof Felix Gmür. «Er stellt uns Salvatorianer nicht in ein gutes Licht.»\nErste Reklamationen\nSeit 1999 ist Pater Adam Serafin in der Schweiz. In Freiburg studierte er Pädagogik. Anschliessend war er priesterlicher Mitarbeiter in Düdingen FR und Gurmels FR. «Es dauerte nicht lange, bis die ersten Beschwerden kamen», sagt Pater Karl. «Pfarrer, Bischofsvikar und Katechetinnen sind an ihm fast verzweifelt.» Gleichwohl hat der umstrittene Pater auch seinen «Fanclub», wie Pater Karl einräumt.\nWas die Salvatorianer freute: als die Katholischen Schulen in Zürich Pater Adam Serafin anstellten. Der Gründer der Salvatorianer, Pater Franziskus Maria vom Kreuze Jordan (1848-1918), war ein engagierter Pädagoge. Erziehung und Bildung prägen den Orden, der dieses Jahr die Seligsprechung des Ordensgründers feiert.\nProvinzial ausgelassen\nWas dem Schweizer Salvatorianer-Vikariat naheliegend erschien, stiess dem «Fanclub» aber sauer auf. «Wir wurden angeklagt, dass wir einen so guten und papsttreuen Priester einfach wegholen», erinnert sich Pater Karl. «Er hat diesen Leuten nie gesagt, dass er von sich aus diesen Posten annehmen will. Irgendwann hat er dann einen Vertrag gemacht und irgendwann war er dann angestellt.»\nDie Schweizer Salvatorianer kritisieren: Er habe die Anstellungen ohne Zustimmung des Provinzials getroffen. Auch habe er sein Salär nicht, wie im Orden üblich, an die Gemeinschaft weitergegeben.\nStark polarisierend\nIrgendwann platzte den Schweizer Salvatorianern der Kragen: «Ich habe den Vertrag mit der polnischen Provinz gekündigt. Ich habe es nicht mehr ausgehalten. So gehört er nun seit 2015 wieder der polnischen Provinz an.» Doch Pater Adam Serafin blieb in der Schweiz – er hatte inzwischen das Schweizer Bürgerrecht erworben.\nPater Karl Meier ist sich sicher: «Sein ganzes Benehmen, seine ganze Einstellung, sein ganzer Eigensinn haben mit einem Ordensleben und Priesterleben nichts zu tun. Wo immer er wirkt, polarisiert er», steht in dem Schreiben an Bischof Felix Gmür. Das Fazit lautet: «Nach meiner Meinung darf er nicht Pfarrer werden in diesem Pastoralraum.»\nSchaden und Verwirrung\nWas sagt der Bischof von Basel dazu? Sprecher Hansruedi Huber will sich aufgrund des laufenden Verfahrens nicht äussern. Er verweist aber auf ein Dekret vom 26. Oktober 2020. Darin wirft Bischof Felix Gmür Pater Adam ein Verhalten vor, das «für die kirchliche Gemeinschaft schweren Schaden und Verwirrung» verursacht habe. Auch gebe es eine «Abneigung vonseiten vieler Gläubigen, die voraussichtlich nicht bald behoben werden» könne.\nLaut dem Dekret ist seit dem 1. Januar 2021 «ausschliesslich der rechtmässigen Oberer» von Pater Adam, nämlich der Provinzial der polnischen Provinz der Salvatorianer, «für seinen Wohnort und Unterhalt zuständig».\nHoffen im Aargau\nAuch die Landeskirche hofft auf ein Machtwort seitens der polnischen Salvatorianer. Allerdings sei es Sache des Bistums, hier zu intervenieren. «Wir dürfen darauf vertrauen, dass sich das Bistum hier engagiert», sagt der Präsident der Aargauer Katholiken, Luc Humbel.\nPater Adam Serafin und die polnische Provinz waren für eine Stellungnahme nicht zu erreichen.\n\n\nAargauer Landeskirche verurteilt Wahlgang für Pfarrer Serafin in Turgi\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 17:16", "author": "Raphael Rauch"}