{"id": "streit-um-klosterplatz-barrierefrei-waere-nur-konsequent", "tag": "Kommentar", "tag2": "Kommentar", "title": "Streit um Klosterplatz: Barrierefrei wäre nur konsequent", "text": "\nDer «Platz im Platz» in Einsiedeln soll zu einem Ort der Begegnung werden. Da ist es einfach nur konsequent, wenn man ihn komplett barrierefrei macht. Das neue Kernstück des Klosterplatzes könnte einen frischen Akzent setzen. Mit einem Pflaster, das die Machart einer vergangenen Epoche imitiert, droht Einsiedeln stattdessen Retro-Fake. Ein Kommentar.\nUeli Abt\nFrüher betonte der Einsiedler Klosterplatz die Distanz zwischen Kirche und Dorf. Oben thronte stolz das Kloster mit seiner hochragenden Kirchenfassade, unten duckte sich Einsiedeln. Pilger sollten – womöglich mit gesenktem Kopf – dem Kirchenhauptportal zustreben, während die konkaven Arkaden die Gläubigen mit offenen Armen empfingen.\nAls der damalige Abt Martin Werlen vor Jahren die Platzneugestaltung anpackte – das Projekt lag schon auf dem Pult seines Vorgängers pendent -, schwebte ihm etwas Neues vor: Auf dem Platz vor dem Kloster sollen sich Menschen aus aller Welt begegnen.\nMit der Lösung «Platz im Platz» hat das Landschaftsarchitekturbüro Vogt elegant Martin Werlens Vision umgesetzt. Und dies mit nur wenigen Strichen auf dem Skizzenblatt an den richtigen Stellen.\nBegegnung – das war die Grundidee für den «Platz im Platz». \nInzwischen ist der neue Platz fast fertig. Längst fehlt die Schwelle mit den paar Stufen, die zuvor wie eine gebaute Demarkationslinie die Grenze zwischen unten und oben, zwischen Bezirk und Kloster markierte. Entstanden ist ein ovaler Platz, auf dem sich alle begegnen können.\nAlle? Fast. Menschen mit Behinderung stört, dass ihnen mit eigens präparierten Fahrstreifen aus geebnetem Terrain vorgegeben werden soll, wie sie sich auf dem Platz bewegen sollen.\n Es ist nicht so, dass es ein vorhandenes Stück Pflaster aus dem 19. oder gar 18. Jahrhundert zu schützen gilt. \nTechnisch gesehen wird damit der Platz wohl hindernisfrei. Dass diese bisher aber bloss ein Zugeständnis bleibt, irritiert.\nBegegnung – das war die Grundidee für den «Platz im Platz». So hätte dieser es verdient, dass die Fläche rund um den Liebfrauenbrunnen eine homogene, glatte Oberfläche erhält.\nEs ist nicht so, dass es ein vorhandenes Stück Pflaster aus dem 19. oder gar 18. Jahrhundert zu schützen gilt. Nach Auffassung der Denkmalpflege soll vielmehr das neu zu bauende Pflaster auf dem neu entworfenen Platz einer früher üblichen Pflästerung nachempfunden werden. Immer, wenn neu auf alt macht, birgt dies das Risiko, dass das Resultat wie eine Anbiederung wirkt. \nEin Teil des bedeutenden Kirchenvorplatzes soll neu interpretiert werden. \nDabei weiss man nicht einmal ganz genau, wie das Pflaster in den Anfängen ab 1746 aussah. Denn im Laufe der Jahrhunderte wurde jeder Quadratzentimeter Pflaster erneuert, und dies recht variantenreich. Erhalten geblieben ist ein eigentliches Flickwerk: Auf dem Klosterplatz gibt es heute quadratische Steine, bogenartig verlegt, wie auch quadratische Pflastersteine mit Mörtelfugen. Selbst die ältesten Pflasterteile aus dem 19. Jahrhundert bestehen mehrheitlich aus rechteckig oder gar quadratisch zugehauenen, in Reihen verlegten Steinen. \nNur eine Form findet man in den historischen Bereichen des Platzes kaum: die von der Denkmalpflege geforderten runden, wild verlegten Flusssteine.\n Dass ein Platz durch ein neues Konzept neu und frisch aussieht, ist ja gerade das Ziel. \nDabei ist auch klar: Der «Platz im Platz» ist im Prinzip ein Neubau, wenn auch in historisch sensiblem Kontext. Ein Teil des bedeutenden Kirchenvorplatzes soll neu interpretiert werden. Dessen Charakter und Anmutung sollen bewusst ändern.\nFest steht schon jetzt: Man kann den Boden auf dem Platz glatt machen oder extra holprig. So wie 1746 wird es vor dem Kloster ohnehin nie wieder aussehen. Dass ein Platz durch ein neues Konzept neu und frisch aussieht, ist ja gerade das Ziel. Und er sollte für die Menschen von heute sein – ob sie einen Rollstuhl brauchen oder nicht.\n\n\nÜbergangslösung für Einsiedler Klosterplatz nach Baustopp\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 06:00", "author": "Ueli Abt"}