{"id": "streit-ueber-wiederzulassung-von-gottesdiensten-in-italien-beigelegt", "tag": "International", "tag2": "International", "title": "Italien lässt Gottesdienste nach Streit zu", "text": "\nIn einem gemeinsamen Protokoll haben Regierung und katholische Bischofskonferenz in Italien festgelegt, dass ab 18. Mai wieder öffentliche Messfeiern stattfinden dürfen. Dabei gelten aber etliche Schutzvorschriften.\nAlexander Pitz\nAm Ende ging alles ganz schnell in Italien: Nach wochenlangem Hin und Her ist das Tauziehen über die Wiederzulassung öffentlicher Gottesdienste nach dem Corona-Lockdown vorbei. Die katholischen Bischöfe verständigten sich mit der Regierung am Donnerstag auf einen Neustart ab dem 18. Mai. Der Schritt erfolgt damit rascher und mit weniger Einschränkungen als gedacht.\nStart am 18. Mai\nEtliche Beobachter waren davon ausgegangen, dass erst Ende Mai wieder mit Messfeiern zu rechnen sei – und dann womöglich nur im Freien. Der Vorsitzende der Bischofskonferenz, Kardinal Gualtiero Bassetti, hatte die Gläubigen noch am Montag um Geduld gebeten: «Wir müssen noch ein paar Wochen warten, um die Lage richtig einschätzen zu können.» Überstürzte Schritte halte er für «unangemessen», denn sie könnten die Gesundheit aller gefährden.\nNur wenige Tage später nun die Vollzugsmeldung: Bereits Mitte Mai dürfen die Italiener wieder in ihren Kirchen zelebrieren. Thermoscanner an den Eingängen zur Kontrolle der Körpertemperatur, wie sie zeitweise erwogen wurden, sind nicht vorgesehen. Etliche Bistümer hatten Widerspruch eingelegt; sie sahen sich ausserstande, die teuren Geräte zu beschaffen.\nHöchstzahl und Mindestabstand\nDafür enthält ein von Bassetti, Ministerpräsident Giuseppe Conte und Innenministerin Luciana Lamorgese unterzeichnetes Protokoll allerhand andere Schutzvorschriften. So ist für jedes Gotteshaus, abhängig von der Grösse, eine Höchstzahl von Gläubigen pro Feier festzulegen. Das soll Gedränge vermeiden und einen Mindestabstand von einem Meter gewährleisten. Qualifizierte Ordner sollen auf die Einhaltung der Vorgaben achten.\nDie Teilnehmer sind gehalten, Masken zu tragen. Personen mit Krankheitssymptomen oder vorherigem Kontakt zu Covid-Patienten dürfen nicht dabei sein. Nach jedem Gottesdienst sind Sakristei und liturgische Geräte zu desinfizieren; die Weihwasserbecken bleiben leer.\nWährend der Messe ist auf den Austausch des Friedensgrusses zu verzichten. Zur Austeilung der Kommunion müssen sich Priester und Helfer abermals die Hände desinfizieren, einen Mund-Nasen-Schutz sowie Handschuhe anlegen. Orgelmusik und Gesang sind erlaubt, Chorgesang aber nicht. Die Kollekte wird in Körben am Ausgang gesammelt.\nSonst unter freiem Himmel feiern\nWo diese Vorschriften nicht eingehalten werden können, wird zu Feiern unter freiem Himmel geraten – ein Kompromiss, mit dem Italiens Bischöfe zufrieden sein dürften. «Das Protokoll ist das Ergebnis einer gemeinsamen, gründlichen Zusammenarbeit», sagte Kardinal Bassetti am Donnerstag. Alle Akteure hätten «verantwortungsvoll» ihren Teil zum Gelingen der Verhandlungen beigetragen.\nGanz so reibungslos verlief die Genese des Protokolls freilich nicht. Das Gottesdienstverbot hatte schwer am Selbstverständnis der katholischen Kirche in Italien genagt. Als sich die Bischöfe Anfang März dazu durchrangen, die Aussetzung der Messen mitzutragen, kam das nicht überall gut an. Viele Priester und Gläubige halten die Corona-Schutzmassnahmen nach wie vor für überzogen.\n«Nie in der Geschichte des Landes sind je Messen ausgesetzt worden», kritisierte Andrea Riccardi, Gründer der Gemeinschaft Sant’Egidio. «In Krisenzeiten war die Kirche immer ein wichtiger Bezugspunkt. Wie 1943 bis 1945, angesichts der deutschen Besatzung und Gewalt», so der Historiker.\nVorwürfe von Bischöfen an Regierung\nZuletzt hatte es auch in den Gesprächen zwischen Kirche und Regierung wiederholt Misstöne gegeben. Etliche Bischöfe warfen Ministerpräsident Conte vor, lediglich den wirtschaftlichen Neustart des Landes zu planen, während die Religionsfreiheit weiter eingeschränkt bleibe. Franziskus warnte hingegen in einer Predigt davor, die Erfolge im Kampf gegen Corona leichtfertig zu verspielen.\nDurch die nun gefundene Lösung können alle Beteiligten ihr Gesicht wahren. Sollten die Infektionszahlen allerdings wieder dramatisch steigen, wird die Debatte von neuem beginnen. (kna)\n\n© Katholisches Medienzentrum, 08.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-08 11:03", "author": "Alexander Pitz"}