{"id": "street-art-kuenstler-banksy-setzt-auf-kraft-religioeser-motive", "tag": "Schweiz", "tag2": "Schweiz", "title": "Street-Art-Künstler Banksy setzt auf Kraft religiöser Motive", "text": "\nBanksy ist einer der bekanntesten Street-Art-Künstler der Welt. Jetzt widmet ihm die Messe Basel eine Ausstellung. Unter seinen Werken finden sich auch Bilder mit religiösen Motiven.\nAlice Küng\nBanksy ist das Pseudonym eines international renommierten Künstlers. Mit Hilfe von Schablonen und Spraydosen sprüht er seit mehr als 20 Jahren Bilder. Viele Graffitis entstehen an Strassenmauern, andere auf Leinwand. Seine Identität hält er anonym. Bekannt ist nur, dass er aus Bristol stammt und ungefähr 47 Jahre alt ist.\n«Banksy trifft den richtigen Ton und erreicht die breite Masse.»\nDie Messe Basel widmet ihm jetzt eine Ausstellung mit über 100 Originalwerken. In vielen seinen Bildern kritisiert Banksy den Kapitalismus, den Krieg und die soziale Kontrolle. Er fordert Frieden, Gerechtigkeit und Freiheit.\n«Er will so viel Publikum wie möglich erreichen», sagt Stefano Antonelli, der die Ausstellung in Basel mit organisiert hat und weltweit als Kunstkurator arbeitet. Das gelinge dem postmodernen Künstler. «Banksy trifft den richtigen Ton und erreicht die breite Masse», sagt Banksy-Experte Ulrich Blanché von der Universität Heidelberg.\nPolitik und Humor\nBanksy wolle gemäss dem Experten mit seinen Bildern den kritischen Geist fördern. «Es gelingt ihm, politische Haltung mit Humor zu verknüpfen», sagt Blanché. Antonelli bestätigt: «Mit seiner Ironie zeigt er, dass es möglich ist, dem Konflikt auf andere Weise zu begegnen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nStefano Antonelli ist Co-Kurator der Banksy-Ausstellung in Basel.\n\n\n\nAuch Bilder mit religiösen Motiven kreiert der Künstler. «Banksy verwendet diese Motive aber nicht, weil sie religiös sind, sondern weil sie vom Betrachter mit grosser Wahrscheinlichkeit verstanden werden», sagt Blanché.\nDrei religiöse Bilder\nDas Bild «Toxic Mary» zeigt eine Madonna, die das Kind Jesu mit einem Schoppen mit Giftsymbol darauf stillt. Mit der Kritik an der Kirche habe das nichts zu tun. «Es handelt von Eltern, die ihre Kinder alles sein lassen wollen, nur nicht sie selbst», sagt Blanché.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIm Bild «Sale ends today» vergleicht Banksy Klageweiber mit Konsumenten.\n\n\n\nIm Bild «Sale ends today» sind vier Frauen zu sehen, die unter einem grossen Schild niedergeworfen sind. «Banksy vergleicht die Klageweiber mit Konsumenten.» Das könnte darauf hinweisen, dass der Konsum die christliche Religion abgelöst hat.\nOft malt Banksy Engelflügel, so zum Beispiel im Bild «Tramp Angel». Es zeigt eine sitzende Person mit Zigarette in der Hand und einem Heiligenschein über dem Kopf. «Damit will er sagen, dass Obdachlose genauso wertvolle Menschen sind», sagt Blanché.\n«Unautorisiert»\nDie Ausstellung in Basel ist «unautorisiert». Das heisst, Banksy weiss davon, hat aber nicht mitgewirkt. Laut Blanché sei der Künstler mit derartigen Ausstellungen nicht einverstanden. Das sei unüblich und in seinen Augen nicht gerechtfertigt.\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrich Blanché ist Banksy-Experte von der Universität Heidelberg.\n\n\n\nDas «Unautorisierte» beziehe sich gemäss Antonelli mehr auf die Auswahl der Kunstwerke und den Erlös. «Alle Bilder der Ausstellung stammen von Privatpersonen und wurden nicht von Banksy bereitgestellt.» Ausserdem sei Banksy nicht an den Einnahmen beteiligt.\nPreise schnell in die Höhe\nBanksy sowie Privatpersonen mit einem Original-Banksy zu Hause seien heute jedoch finanziell gut versorgt. Wer 2004 beispielsweise einer seiner Abdrucke des berühmten Blumenmädchen für 75 Pfund gekauft hat, ist heute Millionär.\n«Im Moment verkauft Banksy eine 100 mal 100 Zentimeter grosse Leinwand für drei Millionen Pfund.»\n«Im Moment verkauft Banksy eine 100 mal 100 Zentimeter grosse Leinwand für drei Millionen Pfund», sagt Antonelli. Mit diesen Einnahmen finanziere der Künstler primär andere «Versuche zur Kreativität». Ein Beispiel sei das Schiff «Marie Louise». Damit rettet er Geflüchtete bei ihrer Flucht über das Mittelmehr.\n\n\nMadonna, Magdalena und Jesus: Wie eine Schweizer Malerin biblische Figuren darstellt\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 15:34", "author": "Alice Küng"}