{"id": "streitfrage-ehe-fuer-alle-zeigt-graeben-innerhalb-der-christlichen-kirchen", "tag": "Schweiz", "title": "Streitfrage «Ehe für alle» zeigt Gräben innerhalb der christlichen Kirchen", "text": "\nZürich, 3.3.19 (kath.ch) Eine kompakte Vorschau auf die zu erwartende Debatte innerhalb der christlichen Gemeinschaften gab die Sendung «Streitfrage: Ehe für alle» von Schweizer Fernsehen SRF vom 3. März. Das Fernsehen tat gut daran, nachträglich doch noch eine Gegnerin des Gesetzes einzuladen, findet kath.ch-Redaktionsleiterin Sylvia Stam in ihrer Fernsehkritik.\nEin Gesetz, das den Ehebegriff für gleichgeschlechtliche Paare öffnen will, ist derzeit in der Vernehmlassung. Christliche Gemeinschaften stehen dem Anliegen unterschiedlich gegenüber. Aus diesem Grund widmete Schweizer Fernsehen SRF dem Thema am Sonntagvormittag eine «Streitfrage», moderiert von Norbert Bischofberger.\nSchon die Besetzung der Diskussionsrunde hatte im Vorfeld zu Diskussionen geführt. Auf Nachfrage der Stiftung «Zukunft CH» wurde nachträglich mit Regula Lehmann, mit freikirchlichem Hintergrund und Vertreterin der Stiftung, eine einzige Gegnerin der Gesetzesvorlage eingeladen. Mit ihrer stets sachlich vorgetragenen Haltung, wonach der Ehebegriff einzig der Verbindung zwischen Mann und Frau vorbehalten bleiben soll, sorgte sie in der Sendung für den nötigen Kontrapunkt, damit es überhaupt zu einem Streitgespräch kommen konnte.\n\n\nBesten Dank für Ihren Hinweis @ToscanRalph. Wir haben die Anlage der Sendung nochmals überprüft und die Runde erweitert. Neu diskutiert auch #RegulaLehmann von @zukunftCH mit, eine dezidierte Gegnerin der «Ehe für alle». Bin gespannt auf die Diskussion @srfkultur @hedilamnna https://t.co/BYgvi6JLqL\n— NorbertBischofberger (@norbertbischof) February 20, 2019\n\nIhre Haltung begründete sie mit der biblischen Schöpfungsgeschichte im Buch Genesis, wonach Gott den Menschen als Mann und Frau geschaffen habe. Unterstützt wurde sie durch das eingeblendete Statement von Peter von Sury. Der Abt des Benediktinerklosters Mariastein bezeichnete die Ehe für alle als «Modeerscheinung», welche von einer Minderheit der Mehrheit aufgedrückt werde. Lehmann bekräftigte, die Kirche sei Gott verpflichtet, nicht dem Zeitgeist.\nDass man sowohl von reformierter wie von katholischer Seite her auch anders argumentieren kann, zeigten die reformierte Pfarrerin Sibylle Forrer und Manfred Belok, Professor für Pastoraltheologie an der Theologischen Hochschule Chur. Belok hielt Lehmann und von Sury entgegen, dass die konkrete Begegnung mit Menschen es verbiete, von Zeitgeist zu reden. Auch das Zweite Vatikanische Konzil habe festgehalten, die Freude, Hoffnung, Trauer und Angst der Menschen müsse ernst genommen werden. «Wenn wir diese Fragen der Menschen nicht zulassen, können wir nicht Anwalt der Menschen sein. Das hat nichts mit Zeitgeist zu tun», so Belok.\n«Das Evangelium ernst nehmen»\nForrer, die im Verlauf der Sendung mehrmals Spontanapplaus aus dem Publikum erntete, argumentierte vor allem mit dem christlichen Gebot der Nächstenliebe: «Die Ehe für alle muss ein christliches Anliegen sein, wenn man das Evangelium ernst nimmt», so Forrer. Die Worte Jesu – Liebt einander, wie ich euch geliebt habe – zeugten von vorbehaltsloser Liebe. Der Heiratswunsch gleichgeschlechtlicher Paare zeuge schliesslich von verantwortungsvoller Liebe, die man nicht qualifizieren dürfe, so Forrer.\nDieser deutlich sichtbare Graben zwischen Befürwortern und Gegnerinnen der Ehe für gleichgeschlechtliche Paare wurde aufgeweicht, als gegen Ende der Sendung die Frage nach Samenspende und Leihmutterschaft ins Spiel kam. Insbesondere bei der Leihmutterschaft zeigten sich unter den meisten Teilnehmenden auch Zweifel und Skepsis. Selbst die Vertreterin der Regenbogenfamilien, Eva Kaderli, bezeichnete sich in dieser Frage als «suchend», während Forrer die Gefahr der Ausbeutung von Frauen ins Spiel brachte.\n«Die Irritation wird noch anhalten»\n«Die Irritation wird noch anhalten», lautete denn auch das Schlusswort von Manfred Belok zur Frage nach der Positionierung der Kirchen. Die Sendung gab dank der kontrovers besetzten Runde eine kompakte Vorschau auf die innerhalb der christlichen Gemeinschaften zu erwartende Debatte. (sys)\n \n \n\n© Katholisches Medienzentrum, 03.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-03 11:28"}