{"id": "streit-um-den-klosterplatz-in-einsiedeln-menschen-mit-behinderung-fordern-barrierefreiheit", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Streit um den Klosterplatz in Einsiedeln: Menschen mit Behinderung fordern Barrierefreiheit", "text": "\nDas aktuelle Konzept für den Platz rund um den Liebfrauenbrunnen vor dem Kloster Einsiedeln gilt als «Vergleichslösung» zwischen Bezirk, Kloster und Denkmalpflege. Schwer enttäuscht davon sind allerdings Menschen mit Behinderung. Sie fühlen sich im Stich gelassen. Bezirk und Kloster schweigen.\nUeli Abt\nAls Abt Martin Werlen vor Jahren das Projekt zum Umbau des Einsiedler Klosterplatzes anpackte, hatte er eine Vision. Menschen aus aller Welt sollen sich an diesem Ort begegnen, wie aus einem Beitrag der Architekturzeitschrift «Hochparterre» aus dem Jahr 2009 hervorgeht.\nBarrierefreie Streifen genügen nicht\nHeute befürchten Menschen mit Behinderung, dass sie im Bereich rund um den Liebfrauenbrunnen nicht die selben Möglichkeiten zur Begegnung haben werden wie andere Menschen. Das Pflaster, welches auch auf dem neuen Platz bewusst uneben ausfallen soll, verhindere die Barrierefreiheit. Vorgesehen sind derzeit lediglich einzelne Streifen mit einem glatten Pflaster, auf denen Rollstuhlfahrer leichter zum Brunnen gelangen. Dies geht aus Medienberichten nach einer Mitteilung von Kloster und Bezirk im Juli hervor.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAuf dem Einsiedler Klosterplatz ist der \"Platz im Platz\" (Mitte) entstanden.\n\n\n\nWie das im Detail aussehen soll, ist noch nicht bekannt. Naheliegend ist, dass zwei Streifen mit glattem Untergrund von den Enden der Arkaden hin zum Brunnen führen werden.\nNach Angaben des Bezirks Einsiedeln soll das entsprechende Bauprojekt innerhalb der nächsten zwei Monate zur Auflage kommen. Aktuell ist die ovale Fläche rund um den Brunnen mit einem provisorischen Belag aus feinem Schotter gedeckt.\n«Kein Platz für alle»\nDoch das ist für Menschen mit Behinderung unbefriedigend. «Wenn wir uns nicht auf dem gesamten Platz frei bewegen können, ist es nicht ein Platz für alle», kritisiert Werner Ruch. Er kämpft seit Jahren für Barrierefreiheit auf dem Klosterplatz und ist auf den Rollstuhl angewiesen. Ihm stimmt Klaus Korner zu, dessen Sohn Rollstuhlfahrer ist. Dass der neue Platz um den Marienbrunnen nicht ein Platz für alle werden soll, findet er «im 21. Jahrhundert daneben.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBeim Pflaster nach traditioneller Art wäscht der Regen den Sand aus und es können sich Dellen bilden.\n\n\n\nKritisch äussert sich auch Frank Heinrich von der Procap-Fachstelle für hindernisfreies Bauen im Kanton Schwyz. Der gesamte Platz müsse eine hindernisfreie Oberfläche erhalten. «Die Hindernisfreiheit sollte überall eine Selbstverständlichkeit sein», sagt Heinrich.\nVoten nicht weiter ins Verfahren aufgenommen\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBis ein Bauprojekt für die Pflästerung vorliegt, bleibt der provisorische Belag aus feinem Schotter.\n\n\n\nHeinrich sagt, an einem Augenschein vor Ort am 20. August 2020 hätten unter anderem Regierungsrat Michael Stähli, Denkmalpflegerin Monika Twerenbold, Bezirksräte von Einsiedeln, eine Vertreterin von Hindernisfreie Architektur Zürich, einzelne Einsprecher sowie Procap teilgenommen. «An diesem Augenschein wurde den Anwesenden klar gemacht, wie die Denkmalpflege den Platz gestalten will. Voten der Gegenparteien wurden entgegengenommen, aber nicht weiter ins Verfahren aufgenommen», sagt Heinrich.\nDem widerspricht die Schwyzer Denkmalpflegerin Monika Twerenbold: «Procap hat sich im Rahmen des Baugesuchs eingebracht und Stellung bezogen. Bereits in der Planungsphase wurden mit der Organisation Procap die Bedürfnisse für einen behindertengerechten Klosterplatz abgeholt und ins Projekt integriert.» Dies dokumentiere der technische Bericht in den Baugesuchsunterlagen.\nLaut Twerenbold ist eine Pflästerung aus in den Sand gesetzten, gespaltenen und zugehauenen Flusskieseln aus historischen Gründen richtig und wichtig. Der Einsiedler Klosterplatz gehöre zu den wichtigsten Kirchenvorplätzen Europas und sei ein nationales Schutzobjekt. «Ausgenommen sind die hindernisfreien Bereiche, die aus Rücksicht auf gehbehinderte Personen mit geschnittenen Flusskieseln, geflammt und in Mörtel gesetzt, ausgeführt werden.»\n\nDas wollen Menschen mit Behinderung:\nDer gesamte Bereich rund um den Liebfrauenbrunnen, bekannt als «Platz im Platz», soll mit geschnittenen, also glatten Flusssteinen belegt werden. Diese sollen in Mörtel gesetzt werden, was gefüllte Zwischenräume ergibt. Die Vorgaben der Denkmalpflege lehnen sie ab. Sie gehen davon aus, dass der Regen den Sand in den Zwischenräumen innert Kürze auswaschen würde, was zu einem holprigen Untergrund führen werde.\nDas will die Denkmalpflege:Die Flusssteine sollen gespalten werden, also eine etwas unregelmässigere Oberfläche erhalten. Sie sollen in den Sand gesetzt werden, wie das früher gemacht wurde. Streifen mit glatterem Untergrund (geschnittene Flusssteine und in Mörtel gesetzt) sollen bis zum Brunnen führen als barrierefreien Zugang.\n\nRemo Petri ist bei Procap Schweiz zuständig für die Themen Bauen, Wohnen, Verkehr. Er lässt die historische Argumentation der Denkmalpflege nicht gelten: «Selbst die Erbauer des ursprünglichen Klosterplatzes hätten, wenn ihnen damals die technischen Mittel zur Verfügung gestanden hätten, keine runden Flusskiesel verwendet, sondern eine besser begehbare Fläche gewählt.»\nDie Klosterkirche Einsiedeln mit Marienbrunnen habe als Wallfahrtsort internationale Bedeutung. «Es ist paradox, einen internationalen Kultort für Versehrte und Kranke nicht weitgehend behindertengerecht ausbilden zu dürfen.» Dieser Platz habe heute eine Nutzung für alle Menschen, mit welcher sich der ursprüngliche Belag mit geröllähnlicher Oberfläche nicht mehr vertrage.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFrüher versuchte man, mit dem Zuhauen der Pflastersteine möglichst kleine Zwischenräume zu erzeugen (oben). Jüngst wurden nur noch runde Steine verbaut (unten).\n\n\n\nWeder Bezirk noch Kloster Einsiedeln, die gemeinsam als Bauherrschaft auftreten, wollen derzeit zur Kritik und den Befürchtungen der Menschen mit Behinderung Stellung nehmen. Beide Seiten begründen dies damit, dass das Bauprojekt jetzt noch nicht aufgelegt sei.\nIm Juli hatten Bezirk und Kloster per Medienmitteilung kommuniziert, dass eine «Vergleichslösung» gefunden sei.  Der Kompromiss bestehe aus historischer Pflästerung und hindernisfreien Streifen – in den Grundzügen wird so das Projekt in nächster Zeit zur Auflage kommen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEin Streifen entlang der Kirchenfassade ist bereits jetzt hindernisfrei. Auf den geschnittenen Flusssteinen bewegen sich auch Fussgänger gern fort.\n\n\n\nZu einer Verzögerung war es zuvor gekommen, nachdem der Kanton einen vorsorglichen Baustopp verfügt hatte, weil die Denkmalpflege interveniert hatte. Diese hatte kritisiert, dass die Bauarbeiten vom bewilligten Bauprojekt abgewichen seien.\nGutachten: Älteste Teile aus 19. Jahrhundert\nIm Zuge des Baustopps gab die Denkmalpflege im Auftrag des Schwyzer Regierungsrats ein Gutachten zum Klosterplatz-Pflaster bei der Eidgenössischen Natur- und Heimatschutzkommission (ENHK) und der Eidgenössischen Denkmalpflege (EKD) in Auftrag. Das Gutachten stützt die Haltung der Schwyzer Denkmalpflege. Ein Aspekt der Begründung: Eine glatte Oberfläche würde das Licht anders reflektieren als eine traditionellere Pflästerung.\nAllerdings geht aus dem Gutachten auch hervor, dass der Belag auf dem gesamten Klosterplatz im Laufe der Jahrzehnte und Jahrhunderte mehrmals ganz oder teilweise erneuert wurde. Die neuesten Teile stammen aus den 1930er- und 1940er-Jahren. Laut Bericht sei die älteste heute erhaltene Pflästerung ein schmaler Streifen vor der Klosterfront «der wohl aus dem 19. Jahrhundert stammt».\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVerweilen statt vorbeihasten - der Klosterplatz soll künftig ein Begegnungsort sein.\n\n\n\nWie lange es geht, bis eine definitive Lösung vorliegt, ist derzeit schwierig abzuschätzen. Einsprachen könnten jedenfalls zu weiteren Verzögerungen führen. Klaus Korner, der sich für die Anliegen von Behinderten engagiert, lässt offen, ob er Einsprache erheben wird: «Man muss annehmen, dass nun eine Gestaltung zur Bauauflage kommt, die nicht allen Menschen Bewegungsfreiheit ermöglicht», sagt er.\n\nVon der Übergangszone zum Begegnungsort\nBis vor wenigen Monaten war der Einsiedler Klosterplatz stets eher eine Übergangszone gewesen: Fussgänger bewegten sich darauf hauptsächlich hinauf und herab: hinauf zur Klosterkirche und von dort hinab zum Brunnen und ins Dorf. Eine schnurgerade dreistufige Treppe  vom einen zum anderen Arkadenende unterteilte die Fläche in gerader Linie in zwei Abschnitte, der Brunnen lag unterhalb der Stufen. Diese Schwelle hatte nebenbei auch eine bis heute bestehende Eigentumsgrenze markiert: Der obere Teil des Lands gehört dem Kloster, der untere Teil dem Bezirk Einsiedeln. Der Umbau des Platzes ist denn auch ein gemeinsames Projekt von Kloster und Bezirk.\nInzwischen hat der neue «Platz im Platz» von Vogt Landschaftsarchitekten Form angenommen. Die Treppenstufen liegen heute unterhalb des Marienbrunnens – zusammen mit dem Rund der Arkaden ist ein ovaler Platz entstanden, der nun an der unteren Seite, zum Dorf hin, den Platz sinnvoll abschliesst. Der Liebfrauenbrunnen ist nun klar in den Platz integriert. (uab)\n\n\nÜbergangslösung für Einsiedler Klosterplatz nach Baustopp\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 05:00", "author": "Ueli Abt"}