{"id": "streetworker-wird-neuer-papst-sekretaer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Streetworker wird neuer Papst-Sekretär", "text": "\nGonzalo Aemilius (40), aus Uruguay stammender katholischer Priester, arbeitet künftig als Privatsekretär für Papst Franziskus. Die beiden kennen sich seit 2006. Kardinal Jorge Mario Bergoglio, der heutige Papst, wurde demnach in Buenos Aires auf das Engagement des jungen Geistlichen Aemilius für Strassenkinder aufmerksam.\nAemilius stammt nach Vatikanangaben aus einer wohlhabenden Familie in der uruguayischen Hauptstadt Montevideo. Eine Grossmutter war Jüdin, die Eltern werden als Nichtglaubende bezeichnet.  Der promovierte Theologe tritt an die Stelle des Argentiniers Fabian  Pedacchio (55), der nach sechs Jahren als päpstlicher Privatsekretär auf  einen Vollzeitposten in der Bischofskongregation zurückkehrte. \nStrassen-Priester als Vorbild\nUnter dem Eindruck von Priestern, die sich trotz Todesdrohungen für Strassenkinder einsetzten, entschloss sich Aemilius laut «Vatican News» als Schüler, katholisch zu werden und die gleiche Laufbahn einzuschlagen.\nDie Privatsekretäre von Franziskus treten öffentlich kaum in Erscheinung. Eine prominentere Rolle hatte Stanislaw Dziwisz, der fast vier Jahrzehnte an der Seite von Erzbischof Karol Wojtyla, später Papst Johannes Paul II., stand. Der Privatsekretär des zurückgetretenen Papstes Benedikt XVI., Georg Gänswein, ist als Präfekt des Päpstlichen Hauses vor allem durch seine protokollarischen Aufgaben weiterhin präsent. (cic)\n\n© Katholisches Medienzentrum, 27.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-27 08:51", "author": "cic"}