{"id": "streit-ueber-missbrauchsaufklaerung-sorgt-in-peru-fuer-aufsehen", "tag": "International", "tag2": "International", "title": "Streit über Missbrauchsaufklärung sorgt in Peru für Aufsehen", "text": "\nLima, 13.4.19 (kath.ch) Der Erzbischof von Piura gewinnt eine Verleumdungsklage gegen einen Journalisten, der sexuelle Übergriffe der Bewegung «Sodalicio» aufgedeckt hatte. Die Peruanische Bischofskonferenz stellt sich hinter den Verurteilten.\nHildegard Willer\nZu Beginn dieser Woche verkündete Richterin Judith Calle im nordperuanischen Piura das Urteil: Der Journalist Pedro Salinas wird zu einer einjährigen Bewährungsstrafe und einer Entschädigungszahlung von umgerechnet 21’500 Euro verurteilt. Die Richterin gab damit Jose Antonio Eguren, dem Erzbischof von Piura, recht. Der Geistliche ist Mitglied der konservativ-katholischen Bewegung «Sodalitium Christianae Vitae» – kurz: «Sodalicio» – und hatte Salinas der Verleumdung bezichtigt.\nRache der Bewegung\n«Damit will sich Sodalicio an uns rächen», erklärte Salinas einige Tage nach dem Urteil bei einer Pressekonferenz in Lima. Er und seine Kollegin Paola Ugaz hatten 2015 nach jahrelanger Recherche einen Skandal in der katholischen Kirche Perus aufgedeckt, der international für Schlagzeilen sorgte. In ihrem Buch «Halb Mönche, halb Soldaten» erzählen mehrere Betroffene über ihre Erfahrungen im «Sodalicio». Sie berichten nicht nur von Erniedrigungen, Grausamkeiten, militärischem Drill und Misshandlungen, sondern auch von sexuellen Übergriffen und Vergewaltigungen.\nDas «Sodalitium Christianae Vitae» (Gemeinschaft christlichen Lebens) ist eine religiöse Laienbewegung, die 1971 gegründet wurde. Binnen weniger Jahre erlangte sie während der Amtszeit von Papst Johannes Pauls II. (1978–2005) grossen Einfluss in der katholischen Kirche und wurde 1997 vom Vatikan als Gemeinschaft apostolischen Lebens anerkannt. Eine unabhängige Untersuchungskommission bestätigte später weitgehend die belastenden Zeugenaussagen, die Salinas und Ugaz gesammelt hatten.\nVorwürfe der Vertuschung\nDer heutige Erzbischof Eguren war eines der Gründungsmitglieder des «Sodalicio». Gegen ihn liegen seit Jahren Vorwürfe unter anderem der Missbrauchsvertuschung vor. Dennoch begrüsste er im Januar 2018 Papst Franziskus, als das Kirchenoberhaupt die Stadt Trujillo besuchte. Ugaz kritisierte dies in den Sozialen Netzwerken, und in einem Artikel verglich Salinas Eguren mit dem – inzwischen zurückgetretenen – chilenischen Bischof von Osorno, Juan Barros. Der stand seinerzeit wegen Vertuschungsvorwürfen massiv in der öffentlichen Kritik.\nDaraufhin reichte Eguren im August 2018 Verleumdungsklage ein. Internationale Organisationen wie Amnesty International äusserten sich besorgt: Das Strafrecht dürfe nicht dafür benutzt werden, berechtigte Kritik zu unterbinden. Zudem müssten Personen des öffentlichen Lebens – und dazu zählten Bischöfe – akzeptieren, dass sie unter besonderer Beobachtung stünden. Der peruanische Staat müsse dafür sorgen, dass die Justiz nicht missbraucht werde, um das Recht auf Pressefreiheit auszuhebeln, hiess es.\nBischofskonferenz stärkt Journalisten\nRückendeckung bekamen die Journalisten nun auch von der Peruanischen Bischofskonferenz. Sie liess wissen, dass Papst Franziskus höchsten Wert auf die Sorge um die Missbrauchsopfer lege und die besondere Rolle der Journalisten bei der Aufdeckung von Missbrauchsfällen lobend erwähnt habe.\n«Das hat es noch nie gegeben in der peruanischen Kirche, dass die Bischöfe sich öffentlich gegen einen ihrer Mitbrüder stellen», kommentierte Salinas das Schreiben der Bischofskonferenz. Tatsächlich hat sich das Kräfteverhältnis innerhalb der katholischen Kirche in Peru zuletzt erkennbar verschoben. Zu den neuen Wortführern gelten eher fortschrittlich orientierte Kräfte wie der neue Erzbischof von Lima, Carlos Castillo, der das Schreiben in Sachen Salinas mitverfasste.\nEguren reagierte wenig erfreut mit einer Kurzmitteilung auf Twitter. Er hätte erwartet, dass die Bischofskonferenz die genaue Urteilsbegründung abwarte, bevor sie sich äussere. Die soll erst am 22. April vorliegen.\nJournalist bleibt dabei\nDerweil will Salinas, als Jugendlicher selbst Mitglied im «Sodalicio», gegen das Verleumdungsurteil vorgehen. Zurücknehmen will er seine Äusserungen auf keinen Fall: «Eher zahle ich Eguren die Strafe und recherchiere und schreibe weiterhin, was ich für richtig halte. (kna)\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 16:56", "author": "Hildegard Willer"}