{"id": "stromunternehmer-bauen-groesste-alpine-solaranlage-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stromunternehmer bauen grösste alpine Solaranlage der Schweiz", "text": "\nIm Glarnerland entsteht eine Solaranlage in der Grösse von eineinhalb Fussballfeldern. Dies obwohl eine solche Anlage eigentlich noch kaum wirtschaftlich realisierbar ist.\nDie Energieversorger Axpo und IWB errichten in Linthal im Glarnerland eine 2,2-MW-Photovoltaik-Anlage an der Muttsee-Staumauer. Der Bau von «Alpin Solar» und die Inbetriebnahme sollen im kommenden Sommer erfolgen.\nKosten: 8 Millionen Franken\nDamit entstehe die grösste alpine Solaranlage der Schweiz, teilten die beiden Unternehmen am Donnerstag mit. Die Kosten belaufen sich auf knapp acht Millionen Franken, wie es bei der Axpo auf Anfrage hiess.\nDie Anlage besteht aus fast 5000 Solarmodulen. Montiert werden sie an der Staumauer des Pumpspeicherwerks Limmern zuhinterst im Glarnerland auf 2500 Metern Höhe. Die ganze Solaranlage umfasst eine Fläche von 10’000 Quadratmetern. Sie ist damit etwa so gross wie eineinhalb Fussballfelder.\nDie Jahresproduktion beträgt rund 3,3 Millionen Kilowattstunden Strom. Das entspricht etwa dem Verbrauch von 740 Vierpersonen-Haushalten pro Jahr. Durch die alpine Lage wird rund die Hälfte des Stroms im Winterhalbjahr erzeugt.\nDetailhändler als Abnehmer\nEin Abnehmer wurde bereits gefunden. Dritter Partner im Projekt «Alpin Solar» ist Denner. Der Detailhändler hat sich verpflichtet, den Solarstrom während 20 Jahren zu beziehen.\n«Leider sind solche Anlagen aufgrund der fehlenden Rahmenbedingungen heute noch kaum wirtschaftlich realisierbar, so auch dieses Projekt», wird Axpo-CEO Christoph Brand in der Mitteilung zitiert. «Wir haben uns dennoch mit starken Partnern dazu entschieden, dieses Leuchtturmprojekt zu realisieren, ein Zeichen zu setzen und so die Energiewende in der Schweiz einen Schritt vorwärts zu bringen.» (sda)\n\n\nWie Climatestrike im Netz fürs Klima kämpft\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 16:24", "author": "sda"}