{"id": "studiengang-fuer-muslimische-seelsorge-setzt-auf-hohe-qualifizierung", "tag": "Schweiz", "title": "Studiengang für Muslime setzt auf hohe Qualifizierung", "text": "\nEine spezifische muslimische Seelsorge in Institutionen gibt es in der Schweiz noch kaum. Der Bund sieht hier aber einen Ansatz zur Verhinderung von religiösem Extremismus. Er unterstützt einen neuen Weiterbildungsstudiengang des Schweizerischen Zentrums für Islam und Gesellschaft an der Universität Freiburg.\nMartin Spilker\nSeelsorge in Gefängnissen, Spitälern und Asylzentren sind ein bedeutendes Handlungsfeld der Kirchen. Doch genügt deren Kompetenz auch bei der Betreuung von Angehörigen anderer Religionen? Wenn christliche Seelsorgende von Musliminnen und Muslimen angesprochen werden, würden heute beispielsweise muslimische Seelsorger beigezogen, erklärt Hansjörg Schmid, Direktor des Schweizerischen Zentrums für Islam und Gesellschaft (SZIG) gegenüber kath.ch. \nBeitrag zum Aufbau einer interreligiös offenen Seelsorge \nFür Muslime gibt es, mit wenigen Ausnahmen, kaum eine institutionelle Seelsorge, so dass pragmatische Lösungen getroffen wurden. Breitere Erfahrungen konnten bereits in der muslimischen Seelsorge im Kanton Zürich gesammelt werden. – Und hier wurde Ende 2019 eine erste positive Bilanz gezogen.\n\n\n\n\n\n\n\n©  Universitätsspital Zürich\n\n\nMuslimische Seelsorge ist in Spitälern immer gefragter.\n\n\n\nIn den genannten öffentlichen Institutionen sollen auch Muslime Gesprächspartner haben, die ihnen mit Blick auf ihre Religion und Kultur auf Augenhöhe begegnen können. Das Zentrum für Islam und Gesellschaft an der Universität Freiburg wird dazu ab Herbst 2020 einen Weiterbildungsstudiengang «Muslimische Seelsorge in öffentlichen Institutionen» anbieten. Direktor Hansjörg Schmid freut sich, «einen schweizweiten Beitrag zur Qualifizierung muslimischer Seelsorgerinnen und Seelsorger und zum Aufbau einer interreligiös offenen Seelsorge zu leisten», wie er gegenüber kath.ch sagt.\nBedarf ist vorhanden\nAngesprochen sind Personen, die bereits in der muslimischen Seelsorge tätig sind. Konkret geht es um Imame muslimischer Gemeinden, wie auch Frauen in entsprechenden Funktionen. \nDoch die Anforderungen für muslimische Seelsorger in Spitälern, Gefängnissen oder Asylzentren sind hoch: Verlangt wird ein Hochschulabschluss oder eine vergleichbare Ausbildung. Schmid begründet dies mit der geforderten Qualifikation, die sowohl von den staatlichen Behörden und Institutionen, aber auch vonseiten der christlichen Spezialseelsorge gestellt werden. \nInhalte der Ausbildung, die als ein «Certificate of Advanced Studies» (CAS) vorerst auf Deutsch in Zürich durchgeführt wird, sind nebst den grundlegenden Fragen der Seelsorge in Institutionen beispielsweise eine islamisch-theologische Selbstreflexion. Hier gehe es darum, die besonderen Herausforderungen der Seelsorgesituation in Institutionen zu vermitteln, die sich von der allgemeinen Gemeindeseelsorge stark unterscheiden können. Dabei orientiert sich das CAS nicht zuletzt an entsprechenden christlichen Seelsorgeausbildungen. \n «Wir qualifizieren für eine Tätigkeit in staatlichen Institutionen.»Hansjörg Schmid\nWichtig ist für die Ausbildner, dass die künftigen Seelsorger Sprache und Kultur ihres Betätigungsfeldes kennen. Auch das sei für die Zusammenarbeit mit den Verantwortlichen in den Institutionen wichtig, so Schmid. Damit macht er auch klar, dass keine aus dem Ausland gestellten Imame ohne Kenntnisse der Landessprache für diese Ausbildung infrage kommen. \n«Wir qualifizieren die Teilnehmenden für eine Tätigkeit in staatlichen Institutionen. Es braucht diese Anforderungen, wenn das Vorhaben im Dialog mit diesen umgesetzt und politisch mitgetragen werden soll», sagt Hansjörg Schmid.\nAustausch auf professioneller Ebene\nUnd das ist es. Die neue Ausbildung wird vom Bund, genauer vom Bundesamt für Polizei, finanziell unterstützt. Und das hat seinen guten Grund. Denn im «nationalen Aktionsplan zur Verhinderung und Bekämpfung von Radikalisierung und gewalttätigem Extremismus” von 2017 wird die Aus- und Weiterbildung für religiös tätige Personen als eine Massnahme des Aktionsplans aufgeführt. «Seelsorge zielt auf die Begleitung von Menschen und dient nicht in erster Linie der zur Bekämpfung von Extremismus, aber die Teilnehmenden werden für solche Fragestellungen und mögliche Signale sensibilisiert», so der Direktor des SZIG.\nWichtig ist Hansjörg Schmid zudem, dass bereits innerhalb der Ausbildung ein Austausch mit Vertretern der Institutionen stattfinden kann. Diese werden gewisse Bildungseinheiten leiten, sind aber als Teilnehmer ebenso angesprochen wie Seelsorgende anderer Konfessionen. Denn wenn es im Rahmen der Weiterbildung zu einem engeren Austausch auf professioneller Ebene kommen kann, dann wäre das ganz im Sinn des SZIG. \nGrundlage für kompetente Seelsorge schaffen\nDass nun gleich Seelsorgestellen für Muslime in den\ngenannten Institutionen aus dem Boden schiessen, damit rechnet Schmid allerdings\nnicht. Als Leiter eines Schweizerischen Instituts, das sich mit Fragen des\nIslams innerhalb einer christlich orientierten Gesellschaft beschäftigt, will\ner aber einen Beitrag dazu leisten, dass die Grundlagen für eine kompetente\nSeelsorge vorhanden sind.\nWeitere Informationen zum Studiengang. \n\n\nMuslimische Seelsorge fasst in öffentlichen Institutionen Fuss\n\n\n© Katholisches Medienzentrum, 15.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-15 06:25", "author": "Martin Spilker"}