{"id": "studie-gibt-impulse-fuer-die-walliser-tourismuspastoral", "tag": "Schweiz", "tag2": "Schweiz", "title": "Studie gibt Impulse für die Walliser Tourismuspastoral", "text": "\nSitten, 17.4.19 (kath.ch) Der Walliser Jean-Raphaël Kurmann hat im Auftrag des Bischofs von Sitten die Präsenz der Kirche im Tourismus studiert. Pfarreien und Tourismusbüros sollten engeren Kontakt suchen, folgert er.\nBernard Hallet\nKirche und Tourismusbüros sind im Wallis zu wenig gut verbunden – dies das Fazit von Jean-Raphaël Kurmann. Der Walliser befasste sich zwischen Dezember 2017 und Sommer 2018 auf Wunsch von Bischof Jean-Marie Lovey mit dem Thema Tourismusseelsorge. Der Bischof von Sitten möchte diesen diözesanen Dienst im französischsprachigen Teil der Diözese wieder aufnehmen.\n«Wenn ich mir den Jahresbericht von ‘Valais – Wallis Promotion’ (kantonale Vermarktungsorganisation, d. Red.) ansehe, finde ich die Anzahl der Übernachtungen, Statistiken über Skigebiete, Thermalkuren, Radtourismus und sogar Weintourismus. Aber keine Spur von der Gegenwart der Kirche», sagt Jean-Raphaël Kurmann, gegenüber cath.ch. Kurmann ist heute Direktor der Suva-Klinik in Sitten, zuvor engagierte er sich unter anderem im Pfarreirat in Ayent.\nDie gleiche Beobachtung habe er im Informationsbereich der Autobahnraststätte in Martigny an der bei Touristen stark frequentierten Autobahn A9 gemacht. «Ich konnte keine Informationen über unsere Kirchen finden.»\nEin unbekanntes religiöses Erbe\n«Im Wallis haben wir ein schönes religiöses Erbe», sagt Jean-Raphaël Kurmann. Am 9. März präsentierte er den Walliser Gemeinderäten in Sitten eine Zusammenfassung seiner Studie.\nDas Wallis nehme Platz vier der beliebtesten Reiseziele in der Schweiz ein. «Wir haben keinen Mangel an Touristen», sagt Jean-Raphaël Kurmann. Den saisonal sehr zahlreichen Besuchern böte sich eine grosse Vielfalt an Kirchen, Kreuzwegen und Kapellen, die zumindest historisch, wenn nicht architektonisch interessant seien. Orte also, die geeignet seien, die Neugierde der Reisenden zu wecken. Die Tourismuspastoral müsse sich gleichermassen an Kurgäste, Pilger, Durchreisende oder gar Wanderer wenden.\n«Wir fangen nicht bei Null an», sagt Kurmann. Im Bereich Tourismus und Religion geschieht schon sehr viel Gutes», erklärt er. So habe zum Beispiel die Abtei Saint-Maurice ihr 1500-jähriges Bestehen genutzt und geniesse heute einen Ruf, der über die Region hinausgehe. Das Schloss Valère und die Kathedrale von Sitten hätten sich gegenüber dem Tourismusbüro der Walliser Hauptstadt gut «verkauft». Einige Pfarreien konnten zudem ihre Kirche über ihr Tal hinaus bekannt machen. «Man muss sich davon inspirieren lassen.» Es gebe auch Vorschläge wie audiovisuelle Führungen in den Kirchen von Champéry, Savièse oder Hérémence. All dies seien Erfahrungen, die im kirchlichen Netzwerk ausgetauscht und bekannt gemacht werden müssten.\nPastorale Synergien\nEr schlägt weiter vor, die Tourismuspastoral mit dem Informationsdienst des Bistums und der Kommission für sakrale Kunst zu verbinden. «Solche Synergien würden es ermöglichen, sowohl ein touristisches als auch ein spirituelles Angebot zu entwickeln.»\nIm Bereich der Information verweist Kurmann auf die Arbeit der Tourismuspastoral im deutschsprachigen Teil des Bistums. Diese setzte insbesondere auf Touristenbroschüren, die zum Entdecken von Kapellen und Wegen animierten.\nPersonelle Ressourcen nötig\nEin weiterer Weg ist die Ausbildung von Freiwilligen, welche die Touristen empfangen. Dies wird eine der Aufgaben der Kommission sein, die sich derzeit im Aufbau befindet. Der Walliser ist sich bewusst: Ein spezielles Angebot für Touristen zu offerieren, erfordert Ressourcen, insbesondere personelle. «Es ist notwendig, dass Personal zur Verfügung steht, um Touristen willkommen zu heissen, sie zu informieren und ihnen die Umgebung zu zeigen». Warum nicht im Sommer die Zweitwohnungsbesitzer der Bergdörfer um einen einmaligen Service bitten? Kurmann denkt an einen musikalischen Beitrag zu einer Messe oder an einige Stunden Präsenz.\n«Berufung der Kirche: willkommen heissen»\nDie Tourismuspastoral sollte sich jedoch nicht auf einen Katalog von Sehenswürdigkeiten beschränken. «Ich denke auch und vor allem daran, den Anderen aus dem Ausland willkommen zu heissen.» Die Berufung einer Kirche ist es, offen zu sein», fügt er hinzu. Es sei notwendig, auf die Nachfrage oder die spirituelle Suche verschiedener Gruppen von Touristen reagieren zu können.\nDer aktuelle Kontext der Entchristianisierung und des Verlustes religiöser Bezugspunkte bleibe eine echte Herausforderung, zumal sich die Freizeit- und Entspannungsangebote in den letzten Jahren vervielfacht hätten, fasst der Walliser zusammen. Die Pfarreien müssen daher den Tourismusbüros und Gemeinden die Zeiten von Messen, besonderen Festen, möglichen Exerzitien oder kirchlichen Veranstaltungen besser vermitteln. (cath.ch /Übersetzung: uab)\n\nWirtschaftliches Denken und Einkehr schliessen sich nicht aus\n\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 08:01", "author": "Bernard Hallet"}