{"id": "studie-zu-sexualisierter-gewalt-in-evangelischer-kirche", "tag": "International", "tag2": "International", "title": "Studie zu sexualisierter Gewalt in evangelischer Kirche", "text": "\nDie Evangelische Kirche in Deutschland (EKD) will mit einer Studie sexualisierte Gewalt in den eigenen Reihen aufarbeiten. Ein unabhängiger Forschungsverbund soll ab Oktober mehrere Teilstudien in Angriff nehmen.\nAnna Mertens und Leticia Witte\nMit der Studie soll geklärt werden, «welche besonderen Risikofaktoren für Missbrauch in der evangelischen Kirche und der Diakonie bestehen, etwa in Bezug auf Kinder- und Jugendarbeit, Jugendfreizeiten und Pfadfinderarbeit», wie Bischöfin Kirsten Fehrs als Sprecherin des EKD-Beauftragtenrates zum Schutz vor sexualisierter Gewalt am Donnerstag in Hannover erklärte.\nIn den Blick genommen würden nicht nur Pfarrpersonen, sondern auch andere haupt- und nebenberufliche Mitarbeiter sowie Ehrenamtliche. «Wir wollen Geschehenes rückhaltlos aufarbeiten, um so dafür Sorge zu tragen, dass künftiges Leid und Gewalt in Kirche und Diakonie bestmöglich verhindert werden», betonte Fehrs.\nPartizipation von Betroffenen\nVon einem unabhängigen Forschungsverbund sollen den Angaben zufolge von Oktober an in mehreren Teilstudien Ursachen und Spezifika von sexualisierter Gewalt in der evangelischen Kirche untersucht werden. Die 3,6 Millionen Euro teure Studie solle innerhalb von drei Jahren Ergebnisse liefern und werde «intensiv» von Betroffenen begleitet. Am Mittwochabend hatten die 20 Landeskirchen mit einem einstimmigen Beschluss in einer digitalen Sitzung der Kirchenkonferenz einer umfassenden Aufarbeitungsstudie zugestimmt.\nEin geplanter Betroffenen-Beirat, dessen Einrichtung sich wegen der Corona-Pandemie verzögert habe, könne im Laufe des Sommers berufen werden, hiess es weiter in dem Beschluss. «Diesen eingeschlagenen Weg werden wir konsequent weitergehen», betonte Fehrs. Nur so könne man «glaubwürdig Kirche sein».\nKatholische Kirche bereits durchleuchtet\nIn der katholischen Kirche hatte bereits die sogenannte MHG-Studie sexuellen Missbrauch auf Basis von Akten aus den Jahren 1946 bis 2014 untersucht. Darin fanden sich Hinweise auf bundesweit 3677 Betroffene sexueller Übergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute. Die Studie wurde 2018 vorgestellt und war ein Auslöser für den aktuellen Reformdialog Synodaler Weg. (kna)\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 17:40", "author": "Anna Mertens und Leticia Witte"}