{"id": "studie-kirchensteuer-findet-in-westeuropa-breite-unterstuetzung", "tag": "International", "title": "Studie: Kirchensteuer findet in Westeuropa breite Unterstützung", "text": "\nWashington, 1.5.19 (kath.ch) Religiöse Institutionen unterstützen das Gemeinwohl. Dieser Meinung ist laut einer Studie die Mehrheit in jenen europäischen Ländern, die Kirchensteuern erheben.\nDas Kirchensteuersystem in Nordeuropa und im deutschsprachigen Raum stösst länderübergreifend auf breite Zustimmung. Die Mehrheit der Befragten sehe religiöse Institutionen als Unterstützer des Gemeinwohls, heisst es in einer am Dienstag veröffentlichten Studie des Washingtoner Pew Research Center. Dafür befragten die Forscher im Jahr 2017 rund 25’000 Personen aus 15 europäischen Ländern; der Fokus liegt auf den sechs Staaten, in denen Kirchensteuern erhoben werden.\nIn der Schweiz zahlen 74 Prozent Kirchensteuern\nDemnach gaben in Dänemark 80 Prozent der Befragten an, Kirchensteuern zu zahlen, gefolgt von Österreich (76), der Schweiz (74), Deutschland (71), Finnland (71) und Schweden (68). Die Zahl derer, die angibt, aus der Kirche ausgetreten zu sein und somit nicht mehr zu zahlen, ist mit 20 Prozent in Finnland am höchsten, in der Schweiz mit 8 Prozent am niedrigsten. Hinzu kommen jene, die angeben, nie Kirchensteuern gezahlt zu haben – in Deutschland 18 Prozent, in Finnland 8 Prozent (Grafik 1).\n \n\n Studie Kirchensteuern (Grafik 1) | © PEW Research Center        \n \nDen Angaben zufolge denken in der Schweiz rund 26 Prozent der Befragten darüber nach, die Zahlung einzustellen, in Deutschland 21 Prozent, in Dänemark 10 Prozent (Grafik 2). Die Pew-Forscher machen keine Angaben zur Entwicklung der Zahlen – verweisen jedoch auf Prognosen, wonach die Zahl der Mitglieder sinkt.\n \n\n Studie Kirchensteuern (Grafik 2) | © PEW Research Center        \n \nDie Mehrheit derjenigen, die angeben, Kirchensteuern zu zahlen, bezeichnen sich selbst als Christen, die meisten in Österreich mit 95 Prozent, die wenigsten in Schweden mit 65 Prozent. Besonders in Schweden (32) und Dänemark (22) zahlen auch viele Menschen Kirchensteuern, obwohl sie sich selbst als «nicht religiös» bezeichnen.\nDer wöchentliche Gottesdienstbesuch ist auch für jene, die Kirchensteuern zahlen, nicht selbstverständlich. In Österreich und der Schweiz gaben 36 Prozent von ihnen an, einmal im Monat oder häufiger einen Gottesdienst zu besuchen, in Deutschland 30 Prozent, in Finnland 10 Prozent.\nKirchen unterstützen Menschen in Not\nGrundsätzlich bewerten Kirchensteuerzahler religiöse Institutionen positiver als jene, die nicht zahlen. Viele Zahlende sehen die Kirchen als Institutionen, die Menschen in Not unterstützen: in Finnland 89 Prozent gefolgt von Schweden (85), Dänemark (75), Deutschland (64), Österreich (63) und der Schweiz (55).\nDie These, die Kirchensteuer sei für viele ein Grund zum Austritt aus der Kirche, sieht die Studie nicht bestätigt. Die Zahl jener, die sich selbst als Christen bezeichnen, gehe besonders in Belgien, den Niederlanden und Norwegen zurück – in allen drei Ländern erheben die Kirchen keine steuerähnlichen Beitragsgelder.\nAuffallend ist der Studie zufolge die Kluft zwischen den vermeintlichen und den tatsächlichen Kirchensteuerzahlern. Während in Deutschland 71 Prozent der Befragten angaben, dass sie Kirchensteuer zahlen, sind es laut offiziellen Angaben weniger als 30 Prozent der Bevölkerung. Ein Grund dafür ist, dass die meisten Geringverdiener, viele Rentner sowie alle Schüler und Studenten von Kirchensteuern befreit sind. In Österreich gaben 76 Prozent an, zu zahlen; nach offiziellen Angaben sind es laut Pew aber nur etwa halb so viele. In den nordischen Ländern und in der Schweiz ist diese Kluft kleiner. (kna)\n \n \n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 12:39"}