{"id": "studie-kakao-bauern-profitieren-von-fairem-handel", "tag": "International", "tag2": "International", "title": "Studie: Kakao-Bauern profitieren von «fairem Handel»", "text": "\nKakao-Bäuerinnen und -bauern in Westafrika profitieren einer Studie zufolge von höheren Preisen des sogenannten fairen Handels. Der Verein TransFair, der das Fairtrade-Produktsiegel in Deutschland vertritt, legte die Analyse am Donnerstag in Köln vor.\nDemnach erzielten Fairtrade-Erzeugende der Elfenbeinküste im Untersuchungszeitraum 2020/21 ein jährliches Haushaltseinkommen von durchschnittlich 4937 US-Dollar. Das waren 85 Prozent mehr als im Untersuchungszeitraum 2016/17. Insgesamt 61 Prozent der zuletzt untersuchten Haushalte liessen die extreme Armutsgrenze hinter sich. In der Vorgängerstudie waren es nur 42 Prozent.\nHöherer Mindestpreis\nDie besseren Zahlen führt TransFair einerseits auf höhere Einnahmen aus dem Kakao-Verkauf zurück. Andererseits hätten sich die Erzeugenden auch breiter aufgestellt. «Dadurch sind Geld und Sachleistungen aus anderen Bereichen als dem Kakaoanbau in die Haushaltskassen geflossen», erklärte der Verein. Für die Untersuchungen befragen die Forschenden laut Angaben 384 Bäuerinnen und Bauern aus 16 Fairtrade-zertifizierten Kakao-Kooperativen.\nSeit Oktober 2019 erhielten die Bäuerinnen und Bauern einen höheren Mindestpreis und eine höhere Prämie. Beide Kennzahlen seien um 20 Prozent angehoben worden, nachdem das von TransFair beauftragte niederländische Impact Institute seine Studienergebnisse für 2016/17 vorgelegt hatte.\nWeitere Verbesserung des Einkommens wäre möglich\nWürden die Bäuerinnen und Bauern ihre gesamte Kakao-Menge unter Fairtrade-Bedingungen verkaufen, könnten sie laut Studie ihr durchschnittliches Haushaltseinkommen um weitere neun Prozent steigern. Beinahe alle Haushalte würden die Armutsgrenze hinter sich lassen, wenn sie mindestens 800 Kilo Kakao pro Hektar erzeugten und dafür den sogenannten Fairtrade-Living-Income-Reference-Preis erhielten. Dieser Referenzpreis für existenzsicherndes Einkommen liegt über dem Fairtrade-Mindestpreis.\nFairtrade-Kakao-Experte Jon Walker wies auf den anhaltenden Preisdruck und die gedämpfte weltweite Nachfrage im Kakao-Bereich hin. Markenhersteller und Einzelhändler sollten aktiv werden, so Walker. Er forderte langfristige Verträge, stabile Preise und Programme für mehr Effizienz und Diversifizierung auf den Farmen.\nMit dem Label sollen die Preise stabilisiert werden\nDas Fairtrade-Produkt-Siegel kennzeichnet Waren, bei deren Herstellung soziale, ökologische und ökonomische Kriterien eingehalten wurden. Das Ziel sind stabilere Preise etwa für Kleinbauern in Afrika, Asien und Lateinamerika. Die Produzierenden werden laut Initiative vor Ort kontrolliert. (kna)\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 15:33", "author": "kna"}