{"id": "studie-beleuchtet-mediennutzung-der-katholiken", "tag": "International", "tag2": "International", "title": "Studie beleuchtet Mediennutzung der Katholiken", "text": "\nDer digitale Wandel erfasst auch die kirchliche Medienarbeit. Eine neue Studie fragt, welche Rolle Internet-Angebote für Katholikinnen und Katholiken spielen.\nRainer Nolte\nInternet, Zeitung, Fernsehen – was darf’s sein? Im ganzen Land suchen Medienmacher die Zauberformel, mit der sie ihr Publikum, neudeutsch «User» genannt, am besten erreichen können. Die Frage treibt auch Verantwortliche in der Kirche um.\nAntworten liefern soll der am Mittwoch vorgestellte «Trendmonitor – Religiöse Kommunikation» der katholischen Unternehmensberatung MDG. Bereits zum vierten Mal seit 1999 untersuchten die Experten die Einstellung von Katholikinnen und Katholiken zu Kirche, Religion und Glaube und sammelten Daten über deren Mediennutzung, Informationsquellen und Interessen.\nAnalog bleibt auch aktuell\nDie Herausforderungen für die kirchliche Medienarbeit sind gross, wie der Bischof von Rottenburg-Stuttgart, Gebhard Fürst, bei der Präsentation erläuterte. «Viele Kommunikationskanäle sind heutzutage gleichzeitig analog und digital», so der Medienbischof der Deutschen Bischofskonferenz. «Wir lesen Zeitungen online oder in gedruckter Form, schauen klassisches Fernsehen, nutzen aber ebenso die Mediathek.» Beides, digitale und analoge Angebote, gelte es zu ermöglichen.\nDazu passt die Erkenntnis der Studie, wonach es auch bei den Katholiken kein vorherrschendes Medium gibt. «Die Zukunft liegt in der Crossmedialität und in der Kombination verschiedener Angebote. Für den kirchlichen Medienmarkt gelten keine eigenen Gesetze», sagt MDG-Geschäftsführerin Ariadne Klingbeil.\nBeilagen sprechen an\nZwar greifen kirchenaffine Katholiken immer noch auf kirchliche Medien zurück, wie Bischof Fürst feststellt. Eine deutlich grössere Reichweite werde aber in säkularen Medien, insbesondere in Zeitungen, Hörfunk und Fernsehen erzielt. Auch weniger Kirchenverbundene interessierten sich dort oft für Beiträge aus Kirche und Glauben. «Das macht Mut in Zeiten, in denen die Kirchenbindung nachlässt.»\nDenn auch das geht aus der Studie hervor: Die Gruppe der Katholiken, die sich als Christen fühlen, ohne dass ihnen die Kirche viel bedeutet, stellt mit 34 Prozent erstmals die grösste Gruppe unter den Befragten. Zugleich orientiert sich die Mediennutzung immer stärker an den Interessen der jeweiligen Nutzergruppen und an situativen Bedürfnissen nach Information. Im Klartext: Es gibt auch für die Kirchen kaum mehr den einen verlässlichen Kanal, mit dem sich viele Menschen ohne grössere Anstrengungen erreichen lassen.\nHeimliche kirchliche Themen\nSo interessieren sich kirchenfernere Katholiken eher für Themen, zu denen die Kirche einen Bezug hat, die aber nicht explizit kirchlich sind, zum Beispiel Gerechtigkeit, Menschenrechte oder soziales Engagement. Nur sieben Prozent der Befragten sucht in den Medien gezielt nach Beiträgen zum Thema Glauben und Kirche.\nVon den konkreten Internetangeboten der Kirche wird mit Abstand am häufigsten die Website der eigenen Pfarrgemeinde genutzt, daneben Bistumsseiten, das Portal katholisch.de sowie Websites von Hilfswerken. Viele Onlineangebote der Kirche sind dem MDG-Trendmonitor zufolge den meisten Katholiken nicht bekannt – und das Interesse, sie kennenzulernen, gering.\nInteresse für Online gewachsen\nDas Institut für Demoskopie Allensbach und die Sinus Markt- und Sozialforschung führten im Auftrag der MDG die repräsentative Befragung zu der Studie im Sommer 2020 durch. Daher konnten die Autoren auch eine erste Zwischenbilanz der kirchlichen Internetaktivitäten während der Corona-Pandemie ziehen. Diese erreichten vor allem kirchennahe Menschen. Insgesamt nutzte jeder sechste Katholik (17 Prozent) in dieser Zeit erstmals oder häufiger Onlinegottesdienste und ähnliche Angebote.\nDas heisst im Umkehrschluss: Die Kirchenfernen blieben aussen vor. Offenbar fehlt es nach wie vor an Rezepten, diese Klientel dort abzuholen, wo sie steht. Das legt auch eine Einlassung des Wiener Sozial- und Medienethikers Alexander Filipovic nahe: «Wenn Kirche an einem Ort nicht vorhanden ist, dann ist das auch Kommunikation – aber eine falsche.» Dabei muss es vielleicht nicht immer das Internet sein. Von den verschiedenen religiösen Medienangeboten nutzen Katholiken mit Abstand am meisten den Pfarrbrief. (kna)\n\n\n\n\n“Die Webseite ist der Hub der Kommunikation”\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 18:19", "author": "Rainer Nolte"}