{"id": "studie-ueber-missbrauch-im-erzbistum-koeln-nennt-namen", "tag": "International", "title": "Studie über Missbrauch im Bistum Köln nennt Namen", "text": "\nEs ist in Deutschland die erste Studie dieser Art: Eine Kanzlei hat die Personalakten des Erzbistums Köln durchforstet, um persönliches Versagen Verantwortlicher und strukturelle Fehler im Umgang mit Missbrauch aufzudecken.\n Andreas Otto \nEs wird wohl eine Stunde bitterer Wahrheit über Versagen in der Kirche. Münchner Juristen haben im Auftrag des Kölner Kardinals Rainer Maria Woelki sämtliche Personalakten der Erzdiözese aus den vergangenen Jahrzehnten unter die Lupe genommen, um Fehler der Bistumsspitze im Umgang mit Missbrauchsfällen aufzudecken. \nAuch amtierende Amtsträger im Blick\nAm Donnerstag kommender Woche legt die Münchner Kanzlei «Westphal Spilker Wastl» die Ergebnisse vor. Die Untersuchung dieser Art ist ein Novum. In den Fokus geraten nicht nur ehemalige, sondern amtierende Amtsträger – nicht zuletzt Woelki selbst.\nDieser und andere Vertreter der Bistumsspitze werden laut Erzbistum zur Wahrung der Unabhängigkeit der Studie auch erst in der Pressekonferenz selbst erfahren, was bei den rund eineinhalb Jahren dauernden Recherchen herausgekommen ist. \nKardinal Woelki gab Expertise in Auftrag\nDie Erhebung knüpft an die Missbrauchsstudie an, die die Bischofskonferenz im Herbst 2018 vorgelegt hatte. Danach fanden sich in den Kirchenakten der Jahre 1946 bis 2014 Hinweise auf 3677 Betroffene sexueller Übergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute in ganz Deutschland. \nFür Köln verzeichnete die Untersuchung 135 Betroffene und 87 Beschuldigte. Daraufhin gab Woelki die weitere Expertise in Auftrag, um Fehler von Verantwortlichen sowie systemische Defizite aufzudecken. Die Anwälte sollten dabei auch prüfen, ob gegen staatliches und kirchliches Recht verstossen wurde. Der Untersuchungszeitraum reicht zurück bis in die Amtszeiten der Kölner Kardinäle Josef Frings (1887-1978), Joseph Höffner (1906-1987) und Joachim Meisner (1933-2017). \nZu laxer Umgang mit Missbrauchstätern\nAuf den Prüfstand kommen auch die jeweiligen Generalvikare als Leiter der Kirchenverwaltung und die Personalchefs, darunter Norbert Feldhoff. Der inzwischen 80-Jährige amtierte fast drei Jahrzehnte lang unter Höffner und Meisner als Generalvikar. \nÜber den Einsatz der Priester entschieden und entscheiden indes die gesamte Personalkonferenz, der auch die Weihbischöfe sowie Leiter des Kirchengerichts und des Priesterseminars angehören. Aus dem Kreis der Hauptverantwortlichen der Erzdiözese hat sich bislang nur ein Geistlicher näher zum Thema geäussert: Robert Kümpel (79). Der ehemalige Domkapitular war von 1984 bis 1996 Personalchef. Er wirft sich und früheren Verantwortlichen einen zu laxen Umgang mit Missbrauchstätern vor.\nOpfer erhielten keine Aufmerksamkeit\nDiese seien «sofort aus dem Dienst herausgenommen» und «ausnahmslos zu einem namhaften Psychotherapeuten geschickt» worden. Der habe begutachtet, «ob und, wenn ja, wie und wo ein zukünftiger Einsatz möglich sein könnte», so Kümpel. Die Perspektive der Opfer habe noch keine grosse Rolle gespielt. Zweimal hat Kümpel nach eigenen Worten vorgeschlagen, die Täter in den Ruhestand zu versetzen: «Das brachte mir damals ein nachsichtiges Lächeln meiner Kollegen ein.»\nIm Falle persönlicher Schuld könne er Rücktrittsforderungen verstehen, betont der amtierende Kölner Generalvikar Markus Hofmann. Die Fälle seien aber differenziert zu bewerten. Heute als falsch eingeschätztes Vorgehen könne nach damaliger Kenntnis nicht als schuldhaft gelten, so Hofmann: «Wir müssen jeden einzelnen Fall genau analysieren.»\nAuch die Diözesen München, Essen und Münster haben Untersuchungen wie die in Köln initiiert. (kna)\n\n© Katholisches Medienzentrum, 04.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-04 06:27", "author": " Andreas Otto "}