{"id": "sturm-aufs-kapitol-kardinal-schoenborn-kritisiert-trump", "tag": "International", "tag2": "International", "title": "Sturm aufs Kapitol: Kardinal Schönborn kritisiert Trump", "text": "\nDer Wiener Kardinal Christoph Schönborn übt in seiner Freitagskolumne in der Zeitung «Heute» heftige Kritik am noch amtierenden US-Präsident Donald Trump und zeigt sich bestürzt über den Sturm auf das Kapitol in Washington.\nDie Bilder vom Sturm auf das Kapitol gingen ihm nicht aus dem Kopf, so Schönborn: «Wie konnte das geschehen? Fünf Menschen sind tot, zahlreiche verletzt, Büros verwüstet, die Rechtsstaatlichkeit mit Füssen getreten. Jetzt wird gesagt: Das war ein übler ‹Mob›, der Abschaum der zivilisierten Menschheit.»\n«Sie waren Verführte, Belogene.»\nDoch dem will der Kardinal nicht zustimmen: «Nein, das waren sie nicht! Sie waren Verführte, Belogene. Man hat ihnen eingehämmert: Die da oben, Regierung und Parlament, haben euch die Wahl gestohlen. Die Wahlen waren manipuliert. Ihr müsst euch wehren!»\nDies sei den Menschen pausenlos über Twitter und alle möglichen Kanäle vom amtierenden Präsident des mächtigsten Landes der Welt «eingehämmert» worden. Schon vor den Wahlen habe Trump verkündet, dass es nur Wahlbetrug sein könne, wenn er nicht wiedergewählt werde. Er habe zum Protest aufgefordert und seinen Anhängern gesagt «Geht zum Kapitol!» Schönborn: «Die Menge, die das Kapitol stürmte, war fälschlich davon überzeugt, gegen den grössten Wahlbetrug in Amerikas Geschichte zu kämpfen.»\nWenn Wahrheit nicht von Lüge unterschieden wird\nNichts rechtfertige deren Gewalt. Noch weniger aber «die Lügen, die zur Gewalt geführt haben», betont Schönborn. Und er fügt hinzu: «So weit kommt es, wenn Wahrheit nicht mehr von Lüge unterschieden wird. Welche Warnung vor der Macht der Lüge!» (kap)\n\n\nDie Rolle christlicher Nationalisten beim Sturm auf das Kapitol\n\n\n© Katholisches Medienzentrum, 15.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-15 12:13", "author": "kap"}