{"id": "subsidiaritaetsprinzip-in-der-kirche-ueberpruefen", "tag": "Schweiz", "title": "Subsidiaritätsprinzip in der Kirche überprüfen", "text": "\nRund 70 Personen nahmen an der 50-Jahr-Feier von «Justitia et Pax» in Bern teil. Präsent waren auch die Bischöfe Felix Gmür und Peter Henrici.\nGeorges Scherrer \nDer Ad-Interim-Präsident Thomas Wallimann wies eingangs auf die knappen Ressourcen der Kommission «Justitia et Pax» hin. Sie bringe «trotzdem noch etwas fertig», meinte er im Hinblick auf die wenigen Stellenprozente, die der Kommission heute zustehen. \nDer Bedarf nach der Kommission bestehe nach wie vor und sie erfahre Wertschätzung. Die Kommission sei nach ihrer Schrumpfung «noch in der Krise». Es stelle sich jedoch die Frage: «Was können wir mit den vorhandenen Ressource machen?»\nEs gelte fürs erste, diese zu nutzen und Synergien zu schaffen. «Wir sind herausgefordert, neue Wege zu finden», meinte Wallimann weiter. Man müsse auch über das «Subsidiaritätsprinzip in der Kirche nachdenken».\n«Im roten Bereich»\nNach diesen kritischen Eingangsworten konnte die Feier\n«50 Jahre Justitia et Pax» in der Schweiz beginnen. Podiumsdiskussion\nund Referenten gingen der Frage nach, was heute der Preis für Gerechtigkeit und\nFrieden sei.\nDer Leiter der Sektion Umweltbeobachtung beim Bundesamt für Umwelt (Bafu), Markus Wüest, wies auf das Sterben der Artenvielfalt hin, «das sich im roten Bereich befindet». Im Bereich Klimawandel sei die Erde daran, den Bereich «Save space» (deutsch: sicherer Raum) zu verlassen.\n\n\n\n\n\n\n\n\n\n©  Claudia Baumberger\n\n\nMarkus Wüest\n\n\nBernd Nilles, Direktor des Fastenopfers, wies auf die Rolle hin, welche grosse Firmen mit Sitz in der Schweiz bei der Zerstörung der Umwelt spielten. «Wir wie Justitia et Pax müssen als ‘think tank’ für die Bischöfe wirken», forderte er.\nDie Schweiz funktioniert\nAus den USA war zur Feier Georges Enderle angereist. Der gebürtige St. Galler lehrt an der University of Notre Dame in Indiana «International Business Ethics». Er erklärte, warum die Schweiz ein reiches Land sei. Hierzulande spiele die Kombination von privaten und öffentlichen Gütern, von privatem und öffentlichem Reichtum, gut.\n«Für Unternehmen mit gesundem Menschenverstand sollten die Menschenrechte eine Selbstverständlichkeit sein.»Georges Enderle\nDas «natürliche Kapital», also die Umwelt, das wirtschaftliche Kapital, das Humankapital, also der Gesundheitszustand und das Bildungsniveau der Menschen, und auch das Sozialkapital kämen zum Tragen. In anderen Ländern sei dies bei weitem nicht der Fall.\nProblemfall Menschenrechte\nZum Globalisierungsprozess gehöre auch die Menschenrechtsproblematik. Diesbezüglich sprach der Wahlamerikaner von «bad goods» (deutsch: schlechte Ware). In vielen Ländern versage der Markt bei der Herstellung von «öffentlichem Gut» und arbeite nur für den privaten Bereich. Es sei die Pflicht des Staates, die Menschenrechte zu schützen, wenn Firmen ihre Verantwortung im Bereich Menschenrechte nicht wahrnähmen.\n\n\n\n\n\n\n\n\n\n©  Claudia Baumberger\n\n\n\n\n\nUnternehmen, die private Güter produzierten, seien auf öffentliche Güter angewiesen und müssten deshalb auch zur Schaffung öffentlicher Güter einen Beitrag leisten. Das geschehe vielerorts nicht. Alle in der «Allgemeinen Erklärung der Menschenrechte» der Uno von 1948 festgelegten «30 international anerkannten Menschenrechte» ständen heute auf dem Spiel.\nUnverständliches Handeln der Firmen\nEnderle ging auf die Konzernverantwortungsinitiative ein, welche aktuell im Schweizer Parlament behandelt werde. «Nach meiner Auffassung ist diese Initiative ein wichtiger Schritt vorwärts, und ich kann nicht verstehen, warum sie in der Wirtschaft und Politik auf so viel Widerstand stösst», sagte der Referent. \n  «Nestlé will nur dann etwas, wenn es dem Unternehmen hilft.»  Georges Enderle\nFür Unternehmen mit gesundem Menschenverstand und einem\nnormalen Mass an Selbstachtung «sollte die Achtung der Menschenrechte im\nSinn der Uno-Leitprinzipien eine Selbstverständlichkeit sein».\nEigene Scheuklappen überwinden\nDie vom US-Professor geäusserte Kritik nahm die Gesprächsrunde auf dem Podium auf. Verwiesen wurde auf China, das landesweit bis 2020 das sogenannte «Sozialkredit-System» zur totalen Überwachung der Bürger realisieren will. Dieses System ist mit einer Ahndung jener Bürger verbunden, welche das Aufgabenheft im gesellschaftlichen Leben nicht erfüllen, das der Staat vorgibt.\n\n\n\n\n\n\n\n©  Claudia Baumberger\n\n\nNorbert Bischofsberger (Gesprächsleitung), Markus Wüest, Georges Enderle, Lucrezia Meier-Schatz, Bernd Nilles (v.l.)\n\n\n\nEnderle äusserte sich kritisch gegenüber diesem System und warnte gleichzeitig davor, die Augen vor Entwicklungen auch hierzulande zu verschliessen. \n «In der Wissenschaftstheorie ist Verzicht positiv besetzt.» Georges Enderle\nEr reagierte auf eine Aussage der Politikerin Lucrezia Meier-Schatz, die von 1999 bis 2015 im Nationalrat sass. Sie rühmte sich ihres aktuellen Einsatzes als Präsidentin des «Advisory Council» von Nestlé Schweiz. \nDieses Beratungsgremium im ethischen Bereich, welches verschiedene Firmen unterhalten, würdigte Enderle mit den Worten: «Nestlé will nur dann etwas, wenn es dem Unternehmen hilft.» \nGlücklich verzichten wollen\nEin wachsames Auge auf Entwicklungen in Gesellschaft und Wirtschaft könne «Justitia et Pax» werfen. Dazu sei es aber wichtig, «dass wir uns vernetzen», sagte Fastenopfer-Direktor Nilles. Er regte an, dass die Zusammenarbeit mit Pfarreien und Kirchgemeinden gesucht werden müsse. Zudem gelte es, gegenüber anderen gesellschaftlichen Kräften offen zu sein.\nMehrere Redner zitierten in ihren Voten die Umweltenzyklika «Laudato sì» von Papst Franziskus und strichen ihre grosse Bedeutung für die gesellschaftliche Entwicklung heraus. \n\n\n\n\n\n\n\n\n\n©  Claudia Baumberger\n\n\nBischof Felix Gmür\n\n\nEinen ganz eigenen Akzent setzte zum Abschluss der Podiumsdiskussion der ehemalige Westschweizer Generalsekretär von «Justitia et Pax», Jean-Claude Huot. \nEr schlug vor, Kirche und Kommission sollten «glücklich verzichtend» in die Zukunft gehen. Georges Enderle nahm den Faden auf und meinte: «In der Wissenschaftstheorie ist Verzicht positiv besetzt: Damit man morgen investieren kann, muss man heute verzichten können.»\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür (s. Kästchen) schloss die Feier mit einem Grusswort zum Themenkreis «Den Wandel wagen» ab.\n Hinweis: Gastkommentar von Walter Ludin zum Anlass.  \n\n Justitia et Pax leuchtet auf Sparflamme \n\nJustitia et Pax leuchtet auf Sparflamme\n\n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 07:08", "author": "Georges Scherrer"}