{"id": "suedkorea-schliesst-kirchen", "tag": "International", "title": "Südkorea schliesst Kirchen", "text": "\nNach dem Anstieg der Corona-Zahlen dürfen die Kirchen in Südkorea seit Sonntag Gottesdienste nur noch online abhalten. Lediglich absolut notwendige Personen dürften die Gotteshäuser betreten, berichteten südkoreanische Medien.\nIn der Hauptstadt Seoul gilt laut den Berichten zudem ab Montag die Pflicht zum Tragen von Mund- und Nasenbedeckungen in der Öffentlichkeit. Ein Verstoss gegen die Maskenpflicht kann demnach mit einer Geldstrafe von umgerechnet bis zu 2136 Euro geahndet werden. Zudem müssen die betroffenen Personen mit einem Strafverfahren rechnen.\nEvangelikale Kirche als Brutstätte\nIn den vergangenen zehn Tagen zählten die Behörden in dem ostasiatischen Land mehr als 2600 neue Corona-Fälle, nachdem nach der erfolgreichen Bekämpfung der ersten Infektionswelle die Zahl der täglichen Neuinfektion lange Zeit im zweistelligen Bereich gehalten werden konnte. Gottesdienste und Versammlungen der evangelikalen Kirche Sarang Jeil im Grossraum Seoul gelten als die wesentlichen Brutstätten des neuen Anstiegs.\nErste Welle wegen Sekte\nAuch die erste Infektionswelle im Februar ging zu einem guten Teil auf eine christliche Sekte namens Shincheonji zurück. Deren Anführer Lee Man-hee war Anfang August wegen Behinderung der Behörden im Kampf gegen das Virus verhaftet worden.\nAm Sonntag waren in Südkorea 17’399 Coronafälle gemeldet, von denen 14’200 als genesen galten. 309 Südkoreaner sind bisher an der Virusinfektion verstorben. (kna)\n\n© Katholisches Medienzentrum, 24.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-24 06:03", "author": "kna"}