{"id": "sueddeutsche-katholiken-stimmen-online-ab", "tag": "International", "tag2": "International", "title": "Süddeutsche Katholiken stimmen online ab", "text": "\nRund 3,2 Millionen Katholiken in Baden-Württemberg sind am 22. März zur Wahl ihrer Kirchengemeinderäte aufgerufen. In der Diözese Freiburg können Katholiken flächendeckend online abstimmen.\nDie ehrenamtlichen Kirchengemeinderäte gestalten und organisieren das kirchliche Leben vor Ort mit und sind an Leitung und Finanzaufsicht beteiligt. Am 22.März finden in Baden-Württemberg die Kirchenwahlen statt. \nAls erste Diözese in Deutschland bietet Freiburg eine\nflächendeckende Online-Wahl an. Im Erzbistum Hamburg war in drei Grosspfarreien\nbereits 2017 eine Online-Wahl möglich. Im Erzbistum Freiburg ist die\nentsprechende Internetplattform ab sofort freigeschaltet, wie die Diözese am\nMontag mitteilte. Alle Wahlberechtigten haben eine für die Anmeldung nötige\nWahlberechtigung erhalten. Alternativ ist aber auch eine Stimmabgabe per\nklassischer Briefwahl oder persönlich im Wahllokal möglich. Gewählt werden die\nRäte für eine Amtszeit von fünf Jahren bis 2025.\nKein e-voting in der Schweiz\nIn der Schweiz ist das elektronische Abstimmen in Kirchgemeinden beziehungsweise Landeskirchen offenbar kein Thema. «Mir ist nicht bekannt, dass es e-voting in der katholischen Kirche in der Schweiz gibt», sagt RKZ-Generalsekretär Daniel Kosch. Meist würden Mitglieder im Rahmen von Versammlungen in die Kirchenpflege gewählt. (kna/uab)\n\n© Katholisches Medienzentrum, 10.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-10 13:04", "author": "kna/uab"}