{"id": "suedafrikas-polizei-setzt-auf-goettliche-intervention", "tag": "International", "tag2": "International", "title": "Südafrikas Polizei setzt auf «göttliche Intervention»", "text": "\nKapstadt, 25.5.19 (kath.ch) In Südafrika greift die Polizei neuerdings bei der Verbrechensbekämpfung auf ungewöhnliche Methoden zurück: Gebete. Wie lokale Medien am Donnerstagabend aus einer Pressemitteilung der Behörde zitieren, konnten die Polizisten nun den ersten Täter «aufgrund göttlicher Intervention» verhaften.\nDem Bericht der Onlinezeitung «Times Live» nach hatten zwei Täter in Johannesburg am Mittwoch eine Gruppe von Gottesdienstbesuchern mit einer Pistole bedroht und ausgeraubt. Auf der Flucht wurden die beiden von mehreren Polizisten umstellt und festgenommen. «Diese Verhaftung für bewaffneten Raubüberfall ist auf die Gebete für göttliches Eingreifen zurückzuführen», hiess es von Polizeisprecher Xoli Mbele.\nMbele erklärte, Südafrikas staatliche Polizei (SAPS) arbeite seit vergangenem Jahr mit Kirchengemeinden und Pastoren zusammen, um gemeinsam für mehr Sicherheit zu bitten. «Mittlerweile sind alle Polizeistationen in dieses Projekt involviert. Wir beten für einen Rückgang der Verbrechen und bitten Gott, einzuschreiten», so der Polizeivertreter. Erst vergangenen Mittwoch hatten Polizisten gemeinsam mit Gläubigen in Johannesburg für einen Rückgang der Vergewaltigungs- und Raubüberfälle gebetet.\nSüdafrika hat eine der höchsten Kriminalitätsraten der Welt. Vor allem bei Mord und Vergewaltigung liegt das Land über dem Weltdurchschnitt. Von den Gewaltverbrechen betroffen ist vorwiegend die ärmere Bevölkerung, die in Südafrika 55 Prozent ausmacht. (kna)\n\n© Katholisches Medienzentrum, 25.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-25 06:10", "author": "kna"}