{"id": "suedtirol-saint-lucia-solothurn-warum-konrad-mair-zurueck-in-die-karibik-will", "tag": "Schweiz", "tag2": "Schweiz", "title": "Südtirol, Saint Lucia, Solothurn: Warum Konrad Mair zurück in die Karibik will", "text": "\nKonrad Mair (75) hat ein bewegtes Priesterleben. Seine grosse Liebe wies seinen Heiratsantrag zurück. Er war mit Marian Eleganti beim «Werk des Heiligen Geistes». Später ging es auf die Karibik-Insel Saint Lucia. Die dortige Spiritualität: «Morgens Gottesdienst, abends Voodoo.» Zurzeit weilt er in Solothurn. Noch.\nBoris Burkhardt\nIch möchte mit Konrad Mair über seine Zeit als Priester im Karibik-Staat Saint Lucia sprechen. Das Leben und der gelebte Glaube auf der nur 44 Kilometer langen und 23 Kilometer breiten tropischen Insel müssen einen starken Kontrast darstellen zum seelsorgerischen Alltag im Bistum Basel, wo der Priester seit 2014 im Wechsel zu seiner karibischen Wahlheimat als Kaplan tätig ist.\nIn der Sakristei\nTrotz oder gerade wegen des heissen sonnigen Herbsttags bittet der Priester in die Sakristei der St. Ursen-Kathedrale, mitten in Solothurns historischem Zentrum. Der hohe Raum wirkt aufgrund seines schmalen Zuschnitts und seiner kargen Einrichtung doppelt so hoch als er ist. Hier stehen ein schlichter Holztisch mit einer laminierten Karte von Saint Lucia und zwei Stühle.\n«Fangen wir ganz von vorne an», spule ich die Routine eines Interviews für ein Porträt ab: «Dann ist es für mich übersichtlicher. Natürlich wird der Artikel nicht mit der Geburt beginnen.» Doch diesmal kommt es anders.\nLange, bevor Mair auf sein Leben auf Saint Lucia zu sprechen kommt, erzählt er ausführlich von seiner Berufung, mit Anfang 20 Priester zu werden.\nVom Südtiroler Bergdorf nach Innsbruck\nDas war Ende der 1960er-Jahre. Der junge Mann war aus der sozialen Enge des Südtiroler Bergdorfs Niederrasen im Pustertal der Bildung wegen ins grosse Innsbruck geflohen. Dort holte er in fünf Jahren Abendgymnasium die Matura nach.\n\n\n\n\n\n\n\n\n©  pixabay/Julie-Kolibrie, Pixabay License\n\n\nBergwelt bei Innsbruck\n\n\n\nDas Ergebnis eines Berufstests lautete, er könne alles machen ausser Theologie. Eine Begründung gab es keine. «Das hat mich sehr geärgert; und ich habe erst recht Theologie studiert», erinnert sich Mair: «Damals wusste ich noch nicht, dass Gott mit mir einen Plan hat.»\nDann berichtet Mair von seiner grossen Liebe, die seinen Heiratsantrag ablehnte. Warum? «’Weil du Priester werden wirst», sagte sie laut Mair. «Sie sagte, sie wisse nicht, woher sie das wisse, nur, dass es so sein werde.» Er habe den Gedanken, Priester zu werden, weit von sich gewiesen: «Ich konnte mir nicht vorstellen, ohne Frau und Familie durchs Leben zu gehen.»\nDer Besuch des Priesters\nAll das hatte sich an einem Pfingstsonntag zugetragen. Für Mair war klar, dass in diesem Moment Gott durch seine grosse Liebe gesprochen hatte.\nEinen Monat später, während er noch immer mit seinem Schicksal haderte, bekam Mair Besuch von einem Priester, der sich als Leiter einer «charismatischen internationalen Gemeinschaft» vorstellte. Der Mann behauptete, das Charisma erhalten zu haben, Menschen zu finden, die für ein gottgeweihtes Leben bestimmt seien. Und so sagte er auch ihm, er hätte eine Berufung zum Priester, und lud ihn ein, der Gemeinschaft beizutreten.\nAngeworben in charismatische Gemeinschaft\nDer Priester war Josef Seidnitzer vom «Werk des Heiligen Geistes», der mehrfach wegen sexueller Belästigung verurteilt und von der katholischen Kirche immer wieder versetzt und zuletzt freigestellt worden war. In der Schweiz kennt man Josef Seidnitzer vor allem als ehemaligen Mentor des späteren Weihbischofs Marian Eleganti. Auch Mair kennt Marian Eleganti sehr gut. Doch das sei Privatsache und gehöre nicht in ein Interview, sagt er auf Nachfrage.\n\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nWeihbischof Marian Eleganti\n\n\n\nMair beteuert, lange Zeit nichts von Seidnitzers Vergangenheit erfahren zu haben. Er hat zwanzig Jahre in der Gemeinschaft «Werk des Heiligen Geistes» verbracht, zusammen mit vielen anderen international aktiven und ehemaligen Studenten beiderlei Geschlechts. Mair sagt: «Josef Seidnitzer schien sich bekehrt zu haben.»\nGemeinschaft von Kirche gemieden\nAn den Führungsstil der umstrittenen Gemeinschaft erinnert sich Mair wie folgt: «Es wurde uns Neuankömmlingen einfach gesagt, wir sollten dem Charisma des Leiters vertrauen – ohne jemand anderen zu fragen oder es selbst zu hinterfragen.» Rückblickend sagt Mair: «Wir haben die Eigenverantwortung wohl an der Garderobe abgegeben.»\n\n\n\n\n\n\n\n\n©  unsplash/Omar Eagle-Clarke, Photos for everyone\n\n\nCastries auf Saint Lucia\n\n\n\nEinladung in die Karibik\n1990 musste sich Seidnitzer auf Druck der Kirche von der Gemeinschaft zurückziehen. «Marian Eleganti hatte sich damals als eines der ersten Mitglieder von ihm distanziert», erzählt Konrad Mair. «Er war da schneller als ich.» Doch auch Mair orientierte sich um.\nDer damalige Erzbischof von Castries, der heutige Kardinal Kelvin Felix, lud ihn auf die Insel Saint Lucia ein, um in seiner Erzdiözese Priester zu werden. \n\n\n\n\n\n\n\n\n©  pixabay/Freddie01, Pixabay License\n\n\nBlick auf die Insel Saint Lucia\n\n\n\nNach einem Besuch auf der Insel 1991 sagte Mair zu und wurde 1995 dort zum Priester geweiht. Er beendete sein 25 Jahre zuvor begonnenes Theologiestudium in Rom und schloss 1996 mit der Zusatzausbildung in Kirchenrecht ab.\n15 Jahre auf der Insel tätig\n15 Jahre wirkte Mair als Pfarrer in mehreren Pfarreien des Inselstaats. Der Wechsel zwischen den Seelsorgeeinheiten ist auf Saint Lucia typisch, erzählt Mair: Es gibt wenig einheimische Pfarrer; die meisten kommen für etwa drei Jahre aus Indien, Afrika oder von den Philippinen. Auch gab es schon damals nicht für jede Pfarrei einen eigenen Priester.\nGleichzeitig waren die Priester auf Saint Lucia damals verantwortlich für die volle Bandbreite der administrativen Aufgaben. Dazu gehörte auch das Management der Schulen, die die katholische Kirche in dem armen Land aufgebaut hat.\n«Morgens Gottesdienst, abends Voodoo»\nTolerant musste er gegenüber dem Voodoo sein, den die meist afrikastämmigen Lucianer aus ihrer Sicht problemlos in den christlichen Glauben integrierten. «Morgens Gottesdienst, abends Voodoo», beschreibt Mair die Haltung, von der sich die Lucianer nicht abbringen lassen. \nAbstecher Kreuzfahrtschiff\nMair berichtet, wie ihm nach diesen anderthalb Jahrzehnten der Bischof die Bitte gewährt habe, nur noch in der Seelsorge tätig zu sein. Und wieder schweift das Interview vom Thema ab, als Mair erwähnt, dass er neben seiner Tätigkeit als Spitalseelsorger und als Beichtvater in Klöstern in Saint Lucia für insgesamt 14 Monate auch als Kaplan auf mehreren Kreuzfahrtschiffen gearbeitet hat.\n\n\n\n\n\n\n\n\n©  pixabay/tassilo111, Pixabay License\n\n\nDie havarierte \"Costa Concordia\"\n\n\n\nAuch auf der «Costa Concordia» war er, jenem italienischen Kreuzfahrtschiff, das 2012 vor der Mittelmeerinsel Giglio auf Grund lief und dessen Havarie 32 Tote forderte. Kapitän Francesco Schettino, der 2018 zu 16 Jahren Haft unter anderem wegen unterlassener Hilfeleistung verurteilt wurde, kannte Mair persönlich.\nBürostunden mitten in der Nacht\nMair erfuhr in jenen 14 Monaten, wie hart das Leben für die Besatzung eines Kreuzfahrtschiffes ist: «Während der Vertragslaufzeit keinen freien Tag, kein Privatleben. Das ist gegen die menschliche Natur.» Ein Kreuzfahrtschiff sei ein «Mikrokosmos», in dem alle Probleme, die es draussen in der Welt gibt, auf wenigen Quadratmeter konzentriert seien.\n\n\n\n\n\n\n\n\n©  pixabay/ThomasWolter, Pixabay License\n\n\nKreuzfahrtschiff in rauer See\n\n\n\nAuch für ihn sei die Zeit «intensiv» und «kein Ferienjob» gewesen, sagt Mair: Bürostunden hatte er unter anderem von Mitternacht bis vier Uhr morgens – dann, wenn die Mitarbeiter der Bar Zeit hatten.\nSterben auf dem Schiff\nFür die Gäste sei er nur zu 20 Prozent zuständig gewesen. Aber auch dort kam es mehr als einmal vor, dass ein Ehegatte während der Reise verstarb. Zu den schönen Ereignissen gehörten hingegen Taufen und Firmungen auf dem Schiff.\nSeit 2014 ist Mair auch im Bistum Basel als Kaplan tätig. Dies auf Einladung von Schweizer Freunden aus seiner Zeit in Innsbruck. Mit dem «Akademikergehalt», das er dort verdient, will er Projekte in Saint Lucia finanzieren.\nWegen Corona in Solothurn gestrandet\nJährlich drei Monate war er in verschiedenen Seelsorgeeinheiten des Bistums tätig, bis er Ende 2020 wegen Corona vorerst nicht mehr nach Saint Lucia zurückkehren konnte. In der Pfarrei St. Ursen/St. Marien in Solothurn übernahm er bis auf Weiteres die Stelle als Kaplan.  \n\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\n\n\n\n\nKonrad Mair ist nun 75 Jahre alt und wird Ende des Kalenderjahres offiziell in den Ruhestand versetzt. Solange es geht, wird er weiterhin im Bistum Basel tätig sein. Seinen Lebensabend plant er jedoch in Saint Lucia.\nDas gottverbundene Leben auf der Insel\nMair weiss die lucianische Art des Lebens und Feierns zu schätzen, das gottverbundene Leben, die Besinnung auf die Grossfamilie und die Gemeinschaft, die offenen Gefühle: «Dort beschwert sich niemand, wenn die Gottesdienste länger dauern. In Saint Lucia wird schon zum Einzug in die Kirche getanzt und gesungen.»\n\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nMit dem Gehalt, dass Konrad Mair unter anderem in Solothurn verdient, will er Projekte in seiner Wahlheimat Saint Lucia finanzieren\n\n\n\nZum Abschluss beantwortet Konrad Mair noch eine persönliche Frage, die zum Beginn des Gesprächs zurückführt: Er sei ein glücklicher Priester, sagt er; aber er vermisse es, ohne eine Frau zu leben. Ein Konfessionswechsel sei für ihn wegen seiner Berufung nie in Frage gekommen; aber die Abschaffung des Pflichtzölibats gemäss Mt 19,12 würde er begrüssen: «Wer das erfassen kann, der erfasse es.»\n\n\nVatikan fordert integrative Neuausrichtung des Tourismus\n\n\n© Katholisches Medienzentrum, 09.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-09 11:23", "author": "Boris Burkhardt"}