{"id": "suedtiroler-kirchenzeitung-erhaelt-european-newspaper-award", "tag": "International", "tag2": "International", "title": "Kirchenzeitung erhält European Newspaper Award", "text": "\nDer grösste Zeitungswettbewerb Europas zeichnet das «Katholische Sonntagsblatt» aus Bozen-Brixen in zwei Kategorien aus. Prämiert wurde unter anderem die Idee, Amstrongs Fussabdruck auf dem Mond als Leitmotiv für das Blatt zu verwenden.\nDie Kirchenzeitung der Diözese Bozen-Brixen hat beim grössten\nZeitungswettbewerb Europas, dem «European Newspaper Award», zwei\nAuszeichnungen bekommen. Wie das Amt für Medien und Kommunikation der Diözese\nam Mittwoch mitteilte, wurde das «Katholische Sonntagsblatt» bei der\n21. Auflage des Awards in den Kategorien «Titelseite und Titelgeschichte\nWochenzeitungen» sowie «Neue redaktionelle Serien – Neue\nKonzepte» ausgezeichnet. \nInsgesamt haben sich 184 Zeitungen aus 25 Ländern in mehr als 4000 Einreichungen für 20 Kategorien beworben. Der Zeitungs-Award prämierte die Südtiroler Kirchenzeitung unter anderem für deren Extrateil zu 50 Jahren Mondlandung. \n«Zum grossen Sprung»\nDie Ausgabe vom 21. Juli 2019 mit dem Titel «Vom kleinen Schritt zum grossen Sprung» enthielt ein Cover mit dem Bild von Neil Armstrongs Fussabdruck auf dem Mond, auf das die gesamte Ausgabe Bezug nahm. \nDen Preis für «New Editorial Series. New Concepts» erhielt die Broschüre «Gesegnete Mahlzeit – Ein kulinarischer Streifzug durch die Pfarrküchen Südtirols», herausgegeben zum 50-jährigen Bestehen der Berufsgemeinschaft der Pfarrhaushälterinnen. (kap)\n\n© Katholisches Medienzentrum, 16.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-16 05:32", "author": "Die Kirchenzeitung der Diözese Bozen-Brixen hat beim grössten\nZeitungswettbewerb Europas, dem «European Newspaper Award», zwei\nAuszeichnungen bekommen. Wie das Amt für Medien und Kommunikation der Diözese\nam Mittwoch mitteilte, wurde das «Katholische Sonntagsblatt» bei der\n21. Auflage des Awards in den Kategorien «Titelseite und Titelgeschichte\nWochenzeitungen» sowie «Neue redaktionelle Serien – Neue\nKonzepte» ausgezeichnet."}