{"id": "suendern-barmherzig-begegnen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Sündern barmherzig begegnen", "text": "\nPapst Franziskus hat Christen aufgerufen, Menschen, die Fehler begangen haben, barmherzig entgegen zu gehen. \n«Hohn und Abneigung gegenüber Sündern lassen diese nur mit dem Schlechten, dass sie sich und der Gemeinschaft angetan haben allein», sagte Papst Franziskus am Sonntag bei seinem Mittagsgebet auf dem Petersplatz. Gott verurteile nicht den Menschen, sondern seine schlechten Taten, und gehe dem Sünder mit Barmherzigkeit entgegen, um ihn zurück auf den rechten Weg zu bringen.\nBarmherziger Blick Gottes\nDies erläuterte das Kirchenoberhaupt anhand des Tagesevangeliums (Lukasevangelium 19,1-10), das die Begegnung Jesu mit dem Zollpächter Zachäus schildert. «Wichtig ist: Der erste Blick geht nicht von Zachäus, sondern von Jesus aus». Dies zeige, dass der barmherzige Blick Gottes die Menschen schon erreiche, bevor diese selbst merkten, dass sie Hilfe brauchten. Mit diesem barmherzigen Blick Gottes beginne das «Geheimnis der Wandlung des Sünders», so der Papst. \nVom Raffen zum Schenken\nAuch bei Zachäus zeige sich dies, nach der Begegnung mit Jesus merke er, wie armselig sein bisheriges, auf Geld fixiertes Leben war. «Die Geste des Raffens wandelte sich dann zum Schenken hin.» Die Bibelerzählung ist daher laut Franziskus ein Beispiel dafür, wie die Begegnung mit der barmherzigen Liebe Gottes die Menschen verwandeln könne. (kna)\n\n© Katholisches Medienzentrum, 03.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-03 13:29", "author": "«Hohn und Abneigung gegenüber Sündern lassen diese nur mit dem Schlechten, dass sie sich und der Gemeinschaft angetan haben allein», sagte Papst Franziskus am Sonntag bei seinem Mittagsgebet auf dem Petersplatz. Gott verurteile nicht den Menschen, sondern seine schlechten Taten, und gehe dem Sünder mit Barmherzigkeit entgegen, um ihn zurück auf den rechten Weg zu bringen."}