{"id": "suendenbock-ausstellung-rueckt-thora-und-bibel-positiv-ins-licht", "tag": "Schweiz", "title": "«Sündenbock»-Ausstellung rückt Thora und Bibel positiv ins Licht", "text": "\nZürich, 15.3.19 (kath.ch) Von der Urzeit und bis heute haben Menschengruppen Gewalt gegen einzelne ausgeübt. Das zeigt die neue Ausstellung «Sündenbock» im Schweizerischen Landesmuseum. Die christliche und die jüdische Religion hätten erstmals gegen den Sündenbock-Mechanismus angewirkt, sagt die Ausstellungsmacherin Marina Amstad gegenüber kath.ch.\nRegula Pfeifer\nMit inszenierten Stelen und Totenköpfen an der Wand und in Vitrinen führt die Ausstellung im Landesmuseum mitten in die urzeitliche Grausamkeit. Aus dem Kopfhörer des Audioguide dringen Musik und Erklärungen in die Ohren der Besucherin. Spuren ritueller Opferung von Erwachsenen und Kindern, seien an den Gebeinen entdeckt worden, heisst es auf den Schildern in und vor den Vitrinen.\nAuch die ansonsten hoch kultivierten Römer und Griechen erscheinen in der «Sündenbock»-Ausstellung in nicht besonders gutem Licht. Mythen aus jener Zeit hätten eindeutig die Sicht der Täter positiv dargestellt und die Gewalt gegen Opfer befürwortet, sagt die Stimme aus dem Audio-Guide.\nBrudermord wird gerechtfertigt\nVor einer Steinskulptur mit der berühmten Wölfin wird etwa der römische Gründungsmythos als Tätermythos entlarvt. Romulus, der seinen Bruder Remus erschlug, habe recht bekommen. Denn er gründete darauf Rom. Auch beim griechischen Minotaurus-Mythos wurden die Menschenopfer, die dem griechischen Gott erbracht werden mussten, nicht hinterfragt, finden die Ausstellungsmacher. Verschiedene mythische Erzählungen sind auf Vasen abgebildet.\n\nZwar gab es bereits in der Antike politische Anläufe, Menschenopferungen zu verbieten. So verbot dies 97 nach Christus der römische Senat, wie in einem Nachdruck einer Publikation des römischen Zeitgenossen Gaius Plinius nachzulesen ist. Offenbar ohne grosse Wirkung. Denn eine Schrift dreihundert Jahre später spricht vom «Wahnsinn der Menschenopfer.»\nJüdischer Glaube deckt Triebfeder auf\nVor einer grossen Thora-Rolle in einer Wandvitrine erklärt der Audio-Guide: «Der jüdische Glaube deckt die Triebfeder für Missgunst, Rivalität und Aggression auf». Dies insbesondere im Gebot, man solle nicht nach dem Besitz seines Nächsten trachten. Das Judentum habe den Auslöser für die Gewaltausbrüche benannt und erstmals versucht, solche zu unterbinden, sagt die Ausstellungskuratorin Marina Amstad gegenüber kath.ch.\nWeiter hinten kauert eine Frauenfigur in der Ecke des Raums. Sie stellt die Ehebrecherin dar, welche die Jünger – gemäss Johannesevangelium – zu Jesus brachten. Nach Gesetz hätten sie die Frau steinigen sollen. Doch Jesus habe zu den Jüngern gesagt: Wer von ihnen ohne Sünde sei, der werfe den ersten Stein.\nChristentum bricht Gruppendynamik auf\nIn dieser Bibelgeschichte gehe es darum, die Gruppendynamik aufzubrechen, sagt Amstad. Denn wer nicht mehr als Teil einer Gruppe Steine gegen jemanden werfen könne, habe Schwierigkeiten. «Niemand will allein einen Stein werfen», so die Ausstellungskuratorin. Also falle die Gruppen-Steinigung weg.\nEine eigentliche Umkehr in der Opfer-Täter-Darstellung sieht die Kuratorin bei der christlichen Passionsgeschichte. Im Gegensatz zur griechischen Mythologie werde nun Jesus von einigen Menschen als unschuldiges Opfer beweint. «Mit diesem Blickwechsel kann der Sündenbock-Mechanismus eigentlich aufgedeckt werden», sagt Amstad. «Die Bibel und das Christentum haben ein grosses Potential, Gewalt im Menschen zu unterbinden.»\nLeider habe sich dieses Potential aber nicht wirklich durchgesetzt, fügt sie hinzu und verweist auf die Vorkommnisse im Mittelalter und der frühen Neuzeit, die im nächsten Raum dargestellt sind.\nTheologe auf dem Scheiterhaufen\nDa werden mehrere Fälle von Verfolgungen in einzelnen Vitrinen präsentiert. Frauen wurden der Hexerei bezichtigt, Männer der Homosexualität und Juden als Seuchen-Verursacher, andersdenkende Theologen als Ketzer. Unter ihnen die bekannte «letzte Hexe» Anna Göldin sowie der Theologe Jan Hus, der wegen seiner Lehre auf dem Scheiterhaufen landete. «Bei all diesen Verfolgungen war die christliche Gemeinschaft sehr aktiv», sagt Amstad. Das sei in der Ausstellung aber nicht überall explizit thematisiert.\nAuslöser der Gewalt waren nicht nur Neid oder Frustration, sondern auch Naturkatastrophen, Seuchen und Missernten. Für die damals unerklärlichen Phänomene suchten die Menschen «Schuldige». Die in der Aufklärung aufblühenden Naturwissenschaften –  zu sehen sind damals neue Messgeräte wie Termometer und Mikroskop –  lieferten nun Erklärungen. Und der Staat übernahm zunehmend das Gewaltmonopol, um der Selbstjustiz durch Menschengruppen den Riegel vorzuschieben. Eine Guillotine im Raum lässt kritischen Assoziationen dazu freien Lauf.\nAngeschossene Persönlichkeit unserer Zeit\nSolche und weitere technische und politische Entwicklungen halten die Menschen offenbar nicht davon ab, weiterhin Sündenböcke zu suchen. Eine Galerie angeschossener Persönlichkeiten unserer Zeit – von der SP-Politikerin Tamara Fumiciello über die zum Rücktritt gezwungene erste Bundesrätin Elisabeth Kopp bis hin zum Fernseh-Wettermoderatoren Jörg Kachelmann – schliessen den Kreis der offenbar ewigen menschlichen Sündenbock-Suche.\nDie Ausstellung dauert bis 30. Juni und wird von Anlässsen begleitet. So führt Niklaus Peter, Pfarrer am Zürcher Fraumünster am Donnerstag, 6. Juni, 19 Uhr, durch die Ausstellung unter dem Titel «Sündenbock-Mechanismen – über gute und schlechte Opfer».\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 13:47", "author": "Regula Pfeifer"}