{"id": "suizidbeihilfe-in-oesterreich-katholische-kirche-diskutiert-trotz-vorbehalte-mit", "tag": "International", "tag2": "International", "title": "Suizidbeihilfe in Österreich: Katholische Kirche diskutiert trotz Vorbehalte mit", "text": "\nDie katholische Kirche Österreichs wird sich kommende Woche am Dialogforum im Justizministerium zur Suizidbeihilfe beteiligen. Wie die Bischofskonferenz am Dienstag informierte, entsendet sie die auf biopolitische Fragen spezialisierte Juristin Stephanie Merckens, Leiterin der politischen Abteilung des Instituts für Ehe und Familie.\nNachdem der Verfassungsgerichtshof vergangenen Dezember den Straftatbestand der «Hilfeleistung zum Selbstmord» aufgehoben hat, muss ein Gesetz für Suizidbeihilfe gefunden werden. Verfassungsministerin Karoline Edtstadler hat ein solches bis Sommer angekündigt.\nDas Justizministerium hat nun als Vorbereitung zu dem fünftägigen Dialogforum geladen. Vertreten sind hier neben anerkannten Kirchen und Religionsgesellschaften auch Hilfsorganisationen, Pflegeeinrichtungen, die Ärztekammer, die Wissenschaft, der Verfassungsdienst und das Sozialministerium.\nSosehr es eine «demokratiepolitische Tatsache» sei, dass in Österreich Suizidbeihilfe zugelassen wird, «kann die Bischofskonferenz nie ein Gesetz gutheissen, das Hilfe zum Suizid unterstützt», stellte Bischof Hermann Glettler als für diese Thematik in der Bischofskonferenz zuständiger Referatsbischof am Dienstag gegenüber der Nachrichtenagentur Kathpress klar. «Aufgabe der Bischöfe wird es daher weiterhin sein, auf die Wunde hinzuweisen, die ein solches Gesetz reisst.»\nSich dennoch einbringen\nDennoch wolle man sich dem politischen Diskurs nicht verschliessen. Das Angebot des Ministeriums, eine Expertenstimme ins Dialogforum zu entsenden, hätten die Bischöfe daher angenommen, und zwar aufgrund des «grossen Erfahrungsschatzes der Kirche im Umgang mit vulnerablen und sterbenden Menschen».\nMerckens und die Generalsekretärin der Caritas Österreich, Anna Parr, die ebenfalls an den Gesprächen teilnimmt, sollen sich bei den Besprechungen konstruktiv einbringen. Hierin sehe die Kirche auch eine grosse Verantwortung gegenüber den Menschen, die der Kirche und ihren Einrichtungen anvertraut sind.\nPalliativ- und Hospizangebote ausbauen\nAnna Parr begrüsste gegenüber Kathpress die Einladung von mit dem Thema befassten Hilfsorganisationen. Aus ihrer Sicht seien nun nicht nur «möglichst klare und enge gesetzliche Vorgaben» für die jetzt notwendige Regelung der Suizidbeihilfe zu finden: Vor allem gehe es auch darum, gleichzeitig den «bewährten österreichischen Weg» im Blick auf Sterbebegleitung voranzutreiben, durch flächendeckenden Ausbau der Hospiz- und Palliativversorgung für Erwachsene und Kinder mit Rechtsanspruch auf diese. (kap)\n\n\n\n\nDeutsche Abgeordnete drängen auf Suizidbeihilfe-Regelung\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 11:40", "author": "Nachdem der Verfassungsgerichtshof vergangenen Dezember den Straftatbestand der «Hilfeleistung zum Selbstmord» aufgehoben hat, muss ein Gesetz für Suizidbeihilfe gefunden werden. Verfassungsministerin Karoline Edtstadler hat ein solches bis Sommer angekündigt."}