{"id": "suizidpraevention-ist-eine-gesellschaftliche-aufgabe", "tag": "Schweiz", "title": "Suizidprävention ist eine gesellschaftliche Aufgabe", "text": "\nZum Welttag der Suizidprävention an diesem Dienstag fordern Therapeuten, das Thema als gesamtgesellschaftliche Aufgabe zu betrachten. Das Netzwerk psychische Gesundheit Schweiz bezeichnet Suizid und Suizidversuche als eines der grössten Gesundheitsprobleme der Zeit. \nIn der Schweiz scheiden jedes Jahr rund eintausend Menschen – davon rund drei Viertel Männer – durch nicht-assistierten Suizid aus dem Leben. Vom Netzwerk psychische Gesundheit (NPG) wird darauf hingewiesen, dass Selbsttötungen «ein häufig unterschätztes Problem der öffentlichen Gesundheit» seien.  Hier weist NPG ausdrücklich auf Suizide im öffentlichen Raum hin. Beispielsweise bei einem Sprung vor einen Zug komme es zu Traumatisierungen von Drittpersonen.\nMehr Sensibilität erforderlich\nAngesichts von weltweit jährlich rund einer Million Suizidopfern müsse der Prävention der Selbsttötung grössere Beachtung in der Gesundheitspolitik eingeräumt werden, schreibt auch die Deutsche Gesellschaft für Psychiatrie und Psychotherapie. Unter jungen Erwachsenen gelte die Selbsttötung sogar als zweithäufigste Todesursache, hiess es weiter. Die hohe Rate jährlicher Todesfälle durch Suizid mache es notwendig, mehr Sensibilität für das Thema zu entwickeln und über geeignete Massnahmen der Prävention aufzuklären. Hierzu seien Gesellschaft und Politik aufgefordert, schreibt die Gesellschaft.\nKultur der Achtung fördern\nAuch körperliches Leid sei oftmals mit verzweifelten, depressiven Verstimmungen verbunden, so die Therapeuten weiter. Der Betroffene erlebe eine Ausweg- und Hoffnungslosigkeit und entwickele den Wunsch zu sterben oder seinem Leben ein Ende zu bereiten. «Die Psychiatrie und Psychotherapie kennt hier viele Interventionsmöglichkeiten, die den Lebenswillen unterstützen können», hiess es. Fürsorgliche Zuwendung, Empathie und Therapie könnten den Lebenswillen befördern.\n«Eine Kultur der Achtung und eine bedarfsgerechte Unterstützung körperlich und seelisch erkrankter Menschen – auch und vor allem im fortgeschrittenen Lebensalter – können hierbei eine grosse Hilfe sein», so die Fachleute. (kna/ms)\n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 12:32", "author": "kna/ms"}