{"id": "sursee-nennt-platz-nach-seinem-beruehmten-buerger-dem-theologen-hans-kueng", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sursee nennt Platz nach seinem berühmten Bürger, dem Theologen Hans Küng", "text": "\nAb sofort trägt der Platz vor dem katholischen Pfarreizentrum in Sursee den Namen des wohl bekanntesten Sohnes der kleinen Stadt: Hans Küng.\nAm Sonntag wurde der frühere äussere Vierherrenplatz nach dem im April verstorbenen Theologen umbenannt, wie das Portal «Nau.ch» berichtete. Nach einem ökumenischen Gottesdienst folgte die offizielle Einweihung auf dem nun «Hans-Küng-Platz» genannten Areal.\nDer Erfolgsautor war einer der bekanntesten Theologen weltweit. Er begründete die Stiftung Weltethos. 1979 hatte Rom dem Priester wegen dessen Kritik an der Unfehlbarkeit des Papstes die Lehrerlaubnis entzogen. Bis zu seiner Emeritierung 1996 lehrte er an einem fakultätsunabhängigen Lehrstuhl für Ökumenische Theologie der Universität Tübingen, wo er am 6. April im Alter von 93 Jahren auch verstarb.\nHans Küng ist einziger Ehrenbürger der Stadt\nKüng kam am 19. März 1928 in Sursee zur Welt. Seiner Heimatstadt fühlte er sich Zeit seines Lebens verbunden. Die Gemeindeversammlung ernannte ihn schon 1998 zum ersten und bislang einzigen Ehrenbürger der Stadt.\nDer Forscher, der zu den Gründungsmitgliedern der Internationalen Zeitschrift für Theologie «Concilium» gehört, erhielt viele Auszeichnungen, so 1992 den «Karl-Barth-Preis» der Evangelischen Kirche der Union (EKU) und 2003 das Grosse Bundesverdienstkreuz, 2005 den Niwano-Friedenspreis und mehr als ein Dutzend Ehrendoktorwürden in aller Welt. (kna)\n\nPfarrer Wolfgang Gramer: Die Bischöfe sollen sich für Küngs Rehabilitierung einsetzen\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 12:37", "author": "kna"}