{"id": "sursee-bekommt-einen-hans-kueng-platz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sursee bekommt einen Hans-Küng-Platz", "text": "\nDer äussere Vierherrenplatz in Sursee wird in Hans-Küng-Platz umgetauft – und zwar am 19. September, dem eidgenössischen Bettag. Ein Tag zuvor weiht die Kirchgemeinde das neue Pfarreizentrum ein. Es liegt unweit des Hans-Küng-Platzes und verschreibt sich Hans Küngs Vermächtnis. \nRaphael Rauch\nDie Surseer sind stolz auf ihren bislang einzigen Ehrenbürger. Und auch Hans Küng liebte bis zuletzt seine Heimat. «Sursee ist und bleibt meine Heimat», sagte Hans Küng, als ihn die Gemeindeversammlung am 23. Mai 1998 zum Ehrenbürger ernannte.\nEinweihung am Buss- und Bettag\n«Als Zeichen der Anerkennung und Wertschätzung für dieses Wirken und seine Schaffenskraft wird der bisherige äussere Vierherrenplatz neu den Namen Hans- Küng-Platz tragen», teilt die Stadt Sursee mit.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGedenkgottesdienst für Hans Küng in der Kirche Sursee\n\n\n\nDie Einweihung findet nach dem Gottesdienst am Buss- und Bettag statt. Stadtpräsidentin Sabine Beck-Pflugshaupt findet: «Die Stadt blickt mit grosser Freude diesem speziellen Tag entgegen, an dem der Persönlichkeit Hans Küng Ehre erwiesen werden soll.»\nNeuer Name, neue Wege\nRegelrecht begeistert ist Claudio Tomassini. Der Pastoralraumleiter arbeitet in der Pfarrei St. Georg in Sursee. «Nach bewegenden Wochen schliesst sich mit der Einweihung des Hans-Küng-Platzes ein Kreis», sagt Claudio Tomassini zu kath.ch.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaudio Tomassini, Gemeindeleiter von Sursee, begrüsst die Menschen in der Kirche von Sursee zu einer \"Kraftfeier\".\n\n\n\nEr hofft, «dass wir nicht nur neue Namen für Plätze finden, sondern auch neue Worte für das, was uns im Glauben verbindet und neue Wege, die uns gemeinsam in eine gute Zukunft führen».\nEin Haus ganz im Sinne von Hans Küng\nDer neue Hans-Küng-Platz liegt direkt vor dem neuen Pfarreizentrum von St. Georg in Sursee. «Just am Tag davor, am 18. September, wird nach über zehn Jahren Planung und Bau das neue Pfarreizentrum eingeweiht», kündigt Claudio Tomassini an.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Stadtmusik Sursee hat einen Auftritt an der Gedenkfeier für Hans Küng.\n\n\n\n«Es soll ein offenes Haus sein und eröffnet Raum für viele Begegnungen zwischen Menschen unterschiedlicher Herkunft, Religionen, Kulturen und Nationen.» Also ein Haus ganz im Sinne von Hans Küng.\nIm Kleinen zum Blühen bringen, wofür Hans Küng lebte\nFür den Pastoralraumleiter wäre es «ein Segen und ein Geschenk, wenn im neuen Pfarreizentrum im Kleinen zum Leben und Blühen kommt, was Hans Küng in seinem Lebenswerk Stiftung Weltethos im Grossen entwirft: nämlich ein friedliches Miteinander.»\nDer ökumenische Gottesdienst beginnt am Sonntag, 19. September 2021, um 10.30 Uhr in der Pfarrkirche St. Georg. Um 11.30 Uhr wird dann der Hans-Küng-Platz eingeweiht.\n\n\nMonika Schmid zu Bischof Gmür: “Felix, wir nehmen dich beim Wort”\n\n\n© Katholisches Medienzentrum, 05.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-05 19:36", "author": "Raphael Rauch"}