{"id": "susanne-wille-religion-als-journalistischer-inhalt-bleibt-wichtig", "tag": "Schweiz", "title": "Susanne Wille: «Religion als journalistischer Inhalt bleibt wichtig»", "text": "\nSRF-Kulturchefin Susanne Wille hat im Gespräch mit SRF-Moderation Patricia Moreno das Streichkonzert bei Religions- und Literatursendungen verteidigt. Es gehe darum, junge Leute auf digitalem Weg zu erreichen.\nDas sagte Susanne Wille in einem Live-Moderationsgespräch auf Radio SRF 2 Kultur. kath.ch hat einen Teil des Gesprächs protokolliert. Das ganze Gespräch können Sie hier nachhören.\nPatricia Moreno: Die Sparmassnahmen seien fatal, so der Vorwurf. Und die Verteidigung?\nSusanne Wille: Wir halten absolut an unseren journalistischen Kompetenzen fest. Religion als journalistischer Inhalt in der Publizistik bleibt wichtig. Dafür stehe ich ein. Wir haben zum Beispiel das starke Hintergrundmagazin «Perspektiven», das immer wieder mit starken Geschichten überzeugt, nicht gestrichen – im Gegenteil: Wir wollen das stärken. Wir wollen, dass es noch besser auffindbar ist, auch für jene Hörerinnen und Hörer, die vielleicht zeitversetzt hören: Dann, wann sie wollen – ein Trend, den wir sowieso feststellen. Und zudem liefert die Fachredaktion Religion regelmässig in die Sendung «Kontext» oder in tagesaktuelle Gefässe. \n\n\n\n\n\n\n\n©  SRF/Oscar Alessio\n\n\nSusanne Wille, Abteilungsleiterin SRF Kultur.\n\n\n\nUnd das ist ein Leistungsauftrag, den wir ernst nehmen. Wir haben nicht gesagt, dass wir einfach streichen, sondern wir wollen auch Neues entwickeln. Wir wollen herausfinden: Wie können wir Religionsthemen, die ein breites Publikum interessieren, in andere Kanäle bringen? Also nicht nur an ein Sendegefäss binden, sondern etwas freier sein: Dialog mit dem Publikum, Hintergrundmagazine, Gespräche mit unseren Fachredaktorinnen.\nMoreno: Aber die journalistische Berichterstattung über Religion, wie sie der «Blickpunkt Religion» bietet und auch in etwas anderer Form die «Perspektiven»: Das wird schon geschwächt. Denn in Gottesdiensten oder in den Radiopredigten hat diese Art von Religionsjournalismus gar keinen Platz.\nWille: Wir haben ganz genau angeschaut: Was wollen unsere Hörerinnen und Hörer? Ich kann absolut nachvollziehen, dass wenn man Veränderung hört, die eine liebgewonnene Sendung betrifft, das nicht gut findet. Und hier will ich auch hinhören. Aber wir wollen auch verstehen: Was ist das Bedürfnis der Hörerschaft? Und wir haben festgestellt, dass immer mehr zeitversetzt hören. \n«Wir wollen die Religionsthemen noch stärker in die Bevölkerung bringen.»\nEin guter Teil von religionsinteressierten Menschen ist digital unterwegs. Die dort auch Zugang wollen zu Religionsthemen. Deswegen ist es für uns auch keine Schwächung, im Gegenteil: Wir wollen die Religionsthemen noch stärker in die Bevölkerung bringen. Und das dürfte auch im Interesse der Religionsinteressierten sein und auch der Kirchen.\nMoreno: Wie will man wirklich sparen, wenn man andererseits digitale Alternativen entwickelt?\nWille: Indem wir das bestehende Programm zum Teil anpassen. Das heisst: Wir wollen Neues entwickeln. Wir wollen auch jene Bevölkerung erreichen, die wir heute nicht erreichen. Wenn wir ein Medienhaus für alle sein wollen, was unser Auftrag ist – da sind wir momentan nicht. Wir erreichen jene nicht, die nicht mehr zu bestimmten Zeiten Fernsehen und Radio hören und schauen. Da gilt es anzusetzen. Es muss in unserem Interesse sein, dass wir den Draht zu diesem Teil des Publikums nicht verlieren. Aber, Sie sagen es zurecht: Das ist ein Balance-Akt. \n«Wie halten wir die Qualität hoch? Daran werden wir gemessen.»\nWir wollen dem Sorge tragen. Wir wollen Sorge tragen, dass wir weiterhin ein starkes Radio haben. Und wir wollen auch neue Angebote lancieren auf den digitalen Kanälen. Und das geht nur, wenn wir das bestehende Programm anpassen – immer aber mit dem Gedanken verknüpft: Wie halten wir die Qualität hoch? Und an dem müssen wir gemessen werden. Kritisch begleitet.\nMoreno: Kommen wir zu den Sparmassnahmen.\nWille: Grundsätzlich müssen wir in den nächsten zwei Jahren 68 Millionen sparen. Das ist viel. Wir probieren das nicht nur mit Programmanpassungen, sondern auch mit anderen Massnahmen. Wir verändern die Produktionsweise. Und ja, ein Teil der Massnahmen bestehen dann aus Programm-Massnahmen. Was aber nicht heisst, dass wir weiterhin ein tolles Programm machen können. Und darauf freue ich mich auch, zusammen mit den Fachredaktionen und Teams hier herauszufinden: Wie können wir ein gutes, starkes, qualitativ hochwertiges Programm machen? Das ist eine Herausforderung. Und hier müssen wir ansetzen.\n\n\n\n\n\n\n\n©  SRF/Lukas Maeder\n\n\nSusanne Wille ist die neue \nAbteilungsleiterin von SRF Kultur.\n\n\n\nMoreno: Wie erklärt man 14.000 Leuten, dass Sie nicht mehr bekommen, was sie gern hören?\nWille: Ich nehme die Kritik ernst. Ich höre zu. Und erkläre. Ich kann nur darauf hoffen, dass man uns das Vertrauen entgegenbringt, dass uns die Hörerschaft wichtig ist. Dass wir zusammen etwas Gutes, Neues auf die Beine stellen möchten, das auch wieder Freude machen wird – das ist ganz wichtig. In dieser Frage schwingt etwas Weiteres mit: dass es ein Quotenentscheid gewesen wäre. Nein, das ist es nicht. Wir haben nicht auf die Zahlen geschaut. Ja, die Kultur hat einen Auftrag. Den nehmen wir ernst. \n«Das Radiohören hat sich verändert.»\nDie Kultur muss nicht das breite Publikum erreichen, aber zumindest eine Mehrheit der Kulturinteressierten. Das ist auch im Interesse aller. Aber hier geht es vielmehr darum: Wie können wir das bestehende Angebot anpassen, Neues gestalten, uns lösen von bestehenden Strukturen, weil sich das Radiohören verändert hat. Die Zahlen sind schön und erfreulich. Gleichzeitig wollen wir auch jene erreichen, die nicht zu einem bestimmten Sendezeitpunkt einschalten.\nMoreno: Ein Wort zur Emotionalität. Diese Welle ist hochgeschlagen. Die Leute sind enttäuscht, sie sind erbost, äussern sich auch sehr differenziert. Die Kultur-Abteilung von SRF macht künftig weniger Radioprogramm für die jetzigen Hörerinnen und Hörer, um eventuell mehr Junge digital zu erreichen.\nWille: Ich wehre mich gegen das Ausspielen der Generationen: jung gegen alt. Wir sehen auch: Das bestehende Publikum von SRF 2 Kultur hat Geschmack daran gefunden, bestimmte Inhalte zeitversetzt zu hören, nicht zu festen Sendezeiten. Das heisst dann nicht, dass das Radioprogramm dadurch schwächer wird. Es geht darum, die Inhalte anders aufzubereiten, auf anderen Kanälen zugänglich zu machen. Diese Kritik, die Sie angesprochen haben, die nehme ich ernst. \n«Wir freuen uns auf das Neue.»\nIch werde mich in den nächsten Wochen viel mit Interessensverbänden zusammensetzen, mit Autoren. Ich beantworte auch gerne Zuschauermails. Es freut mich, dass ich auch andere Reaktionen erhalte. Mir haben Autoren geschrieben: Ja, das finden wir schwierig. Aber wir freuen uns auf das Neue. Es ist Zeit, dass wir neue Formen finden für unser Publikum und wir sind gerne dabei. Auf diese Kraft baue ich jetzt, dass wir zusammen etwas gutes Neues auf die Beine stellen können. (rr)\n\n\nReligions-Exodus im Radio: “SRF opfert das Innerste der Substanz“\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 17:33", "author": "rr"}