{"id": "susan-von-sury-hans-kueng-gottfried-locher-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Susan von Sury, Hans Küng, Gottfried Locher: Was diese Woche wichtig wird", "text": "\nFrauenpower ist angesagt: SP-Hoffnungsträgerin Jacqueline Badran tritt im Grossmünster auf, andere Politikerinnen sind Thema einer Buch-Vernissage. Am Freitag gedenkt die Schweiz Hans Küng. Bei den Reformierten gibt es Stunk: Die Geschäftsprüfungskommission ist über den Locher-Bericht «not amused». \nRaphael Rauch\nAusser der Abwesenheitsnotiz von Gaël Giraud, Martin Kopps Neffen, hat mich RTR-Chefredaktor Flavio Bundi mit einer «out of office»-Nachricht zum Schmunzeln gebracht: «Lesen werde ich hoffentlich viel – Mails jedoch sehr unregelmässig.»\n«Achtsam morden»: blutrünstig und grotesk\nDas war mir Ansporn, während meiner Ferien das Smartphone im Hotelsafe zu lassen und dafür den Bücherkoffer umso ambitionierter auszupacken. Was ich wärmstens empfehlen kann: die Krimi-Reihe «Achtsam morden» von Karsten Dusse. Sie bietet eine blutrünstige Groteske, persifliert den Achtsamkeitswahn – und liefert zu bester Unterhaltung einen Crashkurs in Sachen Mindfulness.\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nBundesrat Philipp Etter war Vater einer kinderreichen Familie.\n\n\n\nWeniger süffisant, dafür umso lehrreicher ist der 750-Seiten-Schinken «Bundesrat Philipp Etter (1891–1977): Eine politische Biografie» von Thomas Zaugg. Zunächst kam es mir etwas absurd vor, mich vom 35 Grad warmen Madeira aus mit Philipp Etter, dem Gubel im Kanton Zug und dem Klein-Klein des Schweizer Föderalismus auseinanderzusetzen.\nFaschismus in Europa\nDoch als das Buch Schweizer Sympathisanten für den portugiesischen Diktator Salazar und Forderungen thematisierte, wonach sich Europa «portugalisieren» solle, kam mir die Lektüre auf einer portugiesischen Insel gar nicht mehr so deplatziert vor.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBundesbern mit Licht und Schatten.\n\n\n\nThomas Zauggs Dissertation hat für Furore gesorgt, weil nicht mehr ganz so junge Historiker wie Jakob Tanner, Georg Kreis und Jo Lang sie lautstark zurückwiesen. Wenn grosse Namen der Historikerzunft einem frisch Promovierten widersprechen, hat man mehr als einen Achtungserfolg erreicht.\nPhilipp Etter lobte die Liturgie-Reform\nAuf die vielen Stärken und wenigen Schwächen von Thomas Zauggs Dissertation werde ich in den nächsten Wochen gesondert eingehen. Überrascht hat mich die ungeahnte Aktualität mancher Fragmente, etwa wenn es um das Lob für die Liturgie-Reform und die Absage an die Alte Messe ging.\n«Zu meinen Zeiten stand die Messe sozusagen am Rand, heute steht sie in der Mitte. Und das ist das Wesentliche. Die heilige Messe ist wirklich eine Gemeinschafts-Feier geworden», schrieb Philipp Etter einst als Altbundesrat. Mittlerweile haben die schismatischen Piusbrüder unweit von Etters einstigem Wohnhaus in Menzingen ZG ihren Hauptsitz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nProtest gegen die Klimakrise in Zürich.\n\n\n\nGenug der Ferienlektüre – hinein in eine prall gefüllte Woche: Am Mittwoch, 1. September, beginnt die Schöpfungszeit. Eng damit verbunden ist die Klimafrage. Das war auch gestern Abend im deutschen TV-Dreikampf zu spüren. Kanzlerkandidatin Annalena Baerbock von den Grünen nannte beim Energiegeld die Schweiz als Vorbild. Konkret ging es um die Lenkungsabgabe zur Reduktion der CO2-Emissionen.\nKlimakrise im Wahlkampf und im Lassalle-Haus\nCDU-Kanzlerkandidat Armin Laschet hält das Schweizer Modell in Deutschland für nicht umsetzbar. Sein früherer Mitarbeiter Bernd Nilles, mittlerweile Geschäftsleiter des Fastenopfers, könnte ihm vielleicht erklären, warum das mit der Lenkungsabgabe gar nicht so kompliziert ist. SPD-Kanzlerkandidat Olaf Scholz dürfte das auch interessieren.\n\n\n\n\n\n\n\n©  Institut Rousseau\n\n\nGaël Giraud, Jesuit und Ökonom\n\n\n\nDie Klimakrise ist auch Thema im Lassalle-Haus. Hier hat letzte Woche ein Workshop mit dem Titel stattgefunden: «Vom wilden Konsum zu verantwortungsvollem Engagement», unter anderem mitorganisiert vom Fastenopfer.\nGerne hätten wir nach den Ergebnissen gefragt – doch Keynote-Speaker Gaël Giraud sagte gestern einen Interview-Termin ab, offenbar auf Anraten der mitinvolvierten Jesuiten. Das verwundert, schliesslich sieht sich das Lassalle-Haus als «Zentrum für Dialog».\nBrenninkmeijer kommt zu den Jesuiten\nVielleicht hat das Schweigen der Jesuiten am Dienstag ein Ende, wenn das Lassalle-Haus zu einer Diskussion einlädt mit dem Titel: «Wie findet Transition heute statt?» An ihr wird ein Mitglied der katholischen Milliardärsfamilie Brennikmejer teilnehmen: Stephen Brenninkmeijer, der die «European Climate Foundation» unterstützt. Ich bin gespannt, welche Botschaft er an die Schweiz nach dem Aus zum CO2-Gesetz hat.\n\n\n\n\n\n\n\n© 2016 Natalie_Szathmary\n\n\nAdolf Muschg, Jaqueline Badran, Klaus Heer, Christoph Sigrist (v.l.)\n\n\n\nFrauen in der Schweizer Politik haben diese Woche einen guten Lauf. Sei es in Zürich, wo Grossmünsterpfarrer Christoph Sigrist SP-Hoffnungsträgerin Jacqueline Badran am Mittwoch interviewt. Sei es in Bern, wo am Freitag ein Buch vorgestellt wird. Es heisst «Schweizer Politfrauen» und widmet sich 21 Frauen in der Schweizer Politik.\nVon Viola Amherd bis Susan von Sury-Thomas\nDas Vorwort steht unter dem Motto «Ohne die Emanzipation der Frauen ist der Begriff der Demokratie nur Heuchelei und Lüge». Es stammt von Emilie Gourd (1879–1946), einer Vorkämpferin für das Frauenstimmrecht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMächtige Katholikinnen: Bundesrätin Viola Amherd (links) und RKZ-Präsidentin Renata Asal-Steger.\n\n\n\nDie Autorinnen des Buches sind drei SRG-Kolleginnen: SRF-Bundeshausredaktorin Nathalie Christen, Linda Bourget von RTS und Simona Cereghetti von RSI. Mich überzeugt das Buch auch deshalb, weil nicht nur Frontfrauen wie Bundesrätin Viola Amherd zu Wort kommen, sondern auch kantonale Grössen wie die katholische Kantonsrätin Susan von Sury-Thomas.\n«Eine lange, katholische Polittradition»\nSie kam als zweitjüngstes von zwölf Geschwistern in Südindien zur Welt, verliebte sich in einen Schweizer DEZA-Mitarbeiter – und politisiert leidenschaftlich gerne im Kantonsrat Solothurn. «Die Familie von Sury hat eine lange, katholische Polittradition», schreibt Nathalie Christen. Eine Tradition, die nun von Susan von Sury-Thomas fortgeführt wird.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottesdienst in der Klosterkirche Mariastein mit Abt Peter von Sury\n\n\n\nAm Samstag ist ebenfalls Frauenpower angesagt. Zum Abschluss der Frauensynode «Wirtschaft ist Care» wird es in Sursee «einen Anlass mit der Präsentation politischer Forderungen geben» – coranabedingt allerdings «leider nicht öffentlich», wie die Veranstalterinnen schreiben.\nBulgakov-Kongress in Freiburg\nVon grossen Frauen zu grossen Männern: Die Freiburger Dogmatikerin Barbara Hallensleben organisiert einen Kongress über den russischen Theologen Sergij Bulgakov – anlässlich seines 150. Geburtstags. Eines der Themen, die von Donnerstag bis Samstag diskutiert werden: Wie kann Bulgakov helfen, Brücken zwischen Ost und West zu schlagen?\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben\n\n\n\nAuch vor dem Hintergrund der orthodoxen Spannungen ist das Thema von grosser Aktualität: Der russisch-orthodoxe Patriarch Kyrill I. hat die Ukraine-Reise des Ehrenoberhaupts der Weltorthodoxie scharf verurteilt. Der Besuch des Ökumenischen Patriarchen Bartholomaios I. von Konstantinopel in Kiew vor wenigen Tagen sei «sündhaft und unerklärlich», sagte Kyrill I. letztes Wochenende.\nHans-Küng-Gedenken in Luzern\nEin anderer grosser Mann, der diese Woche geehrt wird, ist Hans Küng. Am Freitag findet in der Luzerner Jesuitenkirche die Schweizer Gedenkfeier statt. SRF und kath.ch werden den Gedenkanlass im Livestream übertragen – von 17.30 Uhr bis 19 Uhr.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Wolfgang Gramer am Grab von Hans Küng in Tübingen.\n\n\n\nAm Samstag wird der Ökumenische Tag der Schöpfung im deutschsprachigen Raum erstmals international begangen. Unter dem Motto «Damit Ströme lebendigen Wassers fliessen» brechen Vertreterinnen und Vertreter der Arbeitsgemeinschaft Christlicher Kirchen zu einer Dreiländerfahrt auf dem Bodensee auf. Der ökumenische Tag beginnt mit einem Morgenlob am Bregenzer Hafen inklusive orthodoxer Wassersegnung – und endet mit einem Gottesdienst in Romanshorn und dem Empfang zu 50 Jahren AGCK Schweiz.\nLandsgemeinde in Glarus\nAm Sonntag tagt in Glarus die Landsgemeinde. Coranabedingt musste diese schon mehrmals verschoben werden. Geht es nach den Jungfreisinnigen, soll die Kirchensteuer für juristische Personen freiwillig, also abgeschafft werden. Entsprechend alarmiert sind Kirchenvertreter, denn Landsgemeinden können eine ganz eigene Dynamik entwickeln.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRita Famos und Gottfried Locher 2018 in Schaffhausen.\n\n\n\nBei den Reformierten beginnt am Sonntag die Synode. Wegen der Causa Locher dürfte es spannend werden, zumal Johannes Roth von der Geschäftsprüfungskommission «not amused» ist. «Die Untersuchungskommission hat ihre Aufgabe nicht erfüllt, schreibt er in einem Bericht, und kritisiert: «Die GPK wurde nicht gehört. Verfahrensgrundsätze wurden missachtet. Rechtliches Gehör ist nicht gewährt worden.»\nÖkumenischer Meilenstein in der Spitalseelsorge\nFalls ich Sie noch nicht überzeugt haben sollte, dass diese Woche proppenvoll ist – dann weise ich Sie auf eine Spiritual-Care-Fachtagung in Einsiedeln hin, die voraussichtlich heute einen ökumenischen Meilenstein feiern kann: die Gründung des neuen schweizweiten Berufsverbands «für Seelsorge / spezialisierte Spiritual Care im Gesundheitswesen (BSG)». Statt reformierter und katholischer Parallelität entwickelt die Spitalseelsorge nun auch in einem gemeinsamen Berufsverband eine starke ökumenische Vision.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain war ein langjähriger Spitalseelsorger.\n\n\n\nDas Zentrum «Glaube & Gesellschaft» der Universität Freiburg hat zum 1. September einen neuen YouTube-Kanal angekündigt: «umdɘnkbar. Auf der Suche nach Wahrheit jenseits der Gegensätze». Der neue Kanal wolle die «christliche Tradition mit den drängenden Fragen der Gegenwart» konfrontieren. Wir wünschen einen guten Start!\n«Tage der liturgischen Gewänder»\nEbenfalls am 1. September lädt die «Sakrallandschaft Innerschweiz» zu den «Tagen der liturgischen Gewänder» ein. Den Auftakt macht die promovierte Kunsthistorikerin und Ordensschwester Klara Antons mit einem Vortrag «über die geschichtliche Entwicklung, theologische Bedeutung und Zeichenfunktion der Paramente», wie es in der Ankündigung heisst.\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen wunderschönen Montag wünscht Ihnen\nIhr\nRaphael Rauch\n\nMiriam Pacucci, Hans Küng, Manfred Hauke: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 30.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-30 05:00", "author": "Raphael Rauch"}