{"id": "susanne-wille-religion-und-literatur-bleiben-fuer-srf-wichtig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Susanne Wille: Religion und Literatur bleiben für SRF wichtig", "text": "\nSRF-Kulturchefin Susanne Wille legt ein klares Bekenntnis für Religions- und Literaturformate ab – schliesst Entlassungen aber nicht aus. Starautor Lukas Bärfuss fürchtet, SRF opfere den Kulturauftrag. Schuld daran hätten aber auch Facebook und Co.\nEva Meienberg\nDie Sparpläne von SRF haben hohe Wellen geworfen. SRF-Direktorin Nathalie Wappler hatte im September angekündigt, die beliebten Religionssendungen «Blickpunkt Religion» und «Zwischenhalt» zu streichen.\nÜber 3000 Unterschriften pro SRF Religion\nDie Reaktion kam postwendend. Nathalie Wappler wurde scharf kritisiert, auch von kath.ch. Christen, Juden, Muslime und Aleviten reagierten mit einer Online-Petition. Sie sahen durch die Streichung den Konzessionsauftrag der SRG verletzt.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nSRF-Kulturchefin Susanne Wille\n\n\n\nÜber 3000 Menschen haben die Petition «Kahlschlag bei der Religion verhindern» unterschrieben. Später wurde bekannt: Es kommt noch dicker. Auch die Hälfte der beliebten Radiopredigten mit über 110’000 Zuhörern wird gestrichen.\nKnapp 8200 Menschen setzen sich für «52 Beste Bücher» ein  \nAuch die Literatur ist von den Kürzungen betroffen. Die Traditionssendung «52 Beste Bücher» gibt es bald nicht mehr. Dagegen wehren sich knapp 8200 Menschen mit einer Unterschriftensammlung.\nAm Freitagabend hatte SRF-Kulturchefin Susanne Wille die Aufgabe, das Sparprogramm zu verteidigen. Keine einfache Aufgabe für die Frau, die sich auch nach ihrer Zeit als «10 vor 10»-Moderatorin ihr perfektes Lächeln behalten hat.\nSusanne Wille bleibt vage\nZum ersten Mal hat sie zu den Sparplänen des SRF an einer öffentlichen Veranstaltung Stellung genommen. «Exodus bei SRF – Zum Stellenwert von Religion, Literatur und Kultur im Service public» hiess das Podium, an dem Susanne Wille teilnahm. Eingeladen hatten die Paulus-Akademie und das Katholische Medienzentrum.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nStarautor Lukas Bärfuss\n\n\n\nSusanne Wille kam mit dem Versprechen, die Fachredaktionen zu erhalten. Entlassungen schloss sie aber nicht aus. In welchem Ausmass, sagte sie aber nicht. Auch blieb sie vage, was künftige SRF-Formate über Religion und Literatur betrifft. Dafür sei es noch zu früh.\nSusanne Wille: «Wir haben das gleiche Ziel»\nImmer wieder beteuerte sie, dass mit kleinerem Budget ein ebenso gutes Programm gemacht werden könne. Auf die Frage von Moderator Raphael Rauch, warum sie erfolgreiche, kostengünstige Formate wie die Radio-Predigten oder die Literatursendung «52 Beste Bücher» kürze oder ganz streiche, konnte sie aber keine überzeugende Antwort geben.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodium zu SRF-Sparplänen in der Paulus-Akademie (v.l.n.r. Susanne Wille, Raphael Rauch, Lukas Bärfuss, Priscilla Schwendimann)\n\n\n\nWilles lächelnde Art kam bei einem Teil des Publikums gut an. Sie betonte: «Wir haben das gleiche Ziel.» Religion und Literatur blieben für SRF weiterhin wichtig. Sie freue sich über das Engagement für einen starken Kulturauftrag des Service public.\nBärfuss: Entsolidarisierung mit SRF \nDer Starautor Lukas Bärfuss liess sich von Willes Optimismus aber nicht beeindrucken. Vergeblich versuchte er, die Diskussion auf eine politische Ebene zu heben. Ein guter Teil der 70 Millionen, die SRF fehlten, sei ins Silicon Valley geflossen.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodium zu SRF Sparplänen: Susanne Wille und Raphael Rauch\n\n\n\nBärfuss will darum eine gesamtgesellschaftliche Debatte über den Geldabfluss und über die Frage anregen, wieviel sich Herr und Frau Schweizer ihr SRF kosten lassen wollten. \nPersönlich stelle er bei sich eine «Entsolidarisierung» zu SRF fest. Immer mehr greife er auf internationale Formate zurück, deren Qualität ihn mehr überzeugten. Gleichwohl sei er bereit, sich für höhere Rundfunk-Gebühren oder Subventionen vom Bund zu engagieren.\nBärfuss: Wille hätte eine Untergrenze nennen müssen\nNach der Diskussion beschwerte sich Bärfuss über Susanne Wille. Von einer SRF-Kulturchefin würde er erwarten, dass sie rote Linien markiere. «Man kann nicht ewig kürzen. Irgendwann gibt es eine Untergrenze, unter die man nicht mehr gehen kann.» Von Susanne Wille hätte er das Bekenntnis erwartet: «Wenn das eintritt, dann trete ich zurück.»\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodium zu SRF Sparplänen: Lukas Bärfuss und Priscilla Schwendimann\n\n\n\nTanja Messerli vom Schweizer Buchhändler- und Verlegerverband mochte Willes Optimismus ebenfalls nicht teilen. Messerli wies darauf hin, dass die neuen Formate partizipativ erarbeitet werden sollten. Die Fachredaktionen könnten ohne Einbezug der Zielgruppen nicht wissen, was diese bräuchten.\n«Bei Religionssendungen zu sparen, ist dumm»\nÜber die Petition zum Erhalt von «52 Beste Bücher» hat Messerli viele Reaktionen erhalten. Mit der Sendung verschwinde für viele eine liebgewonnene Gewohnheit und eine verbindende Tradition.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nArnd Bünker\n\n\n\nArnd Bünker, Leiter des Schweizerischen Pastoralsoziologischen Instituts, sieht mit der Entkirchlichung der Religion ein Gefahrenpotenzial. Religionen würden wild, neureligiöse Bewegungen wie QAnon müssten beobachtet und kommentiert werden. Diese Aufgabe könne die SRG im Rahmen des Service public übernehmen. Dafür brauche es Fachleute. Bei Religionsthemen zu sparen, findet der Kirchenstatistiker deshalb nach wie vor «dumm».\nProfessor vermisst publizistische Strategie\nMark Eisenegger, Professor am Institut für Kommunikationswissenschaft und Medienforschung der Universität Zürich, fordert schon länger eine konsequente digitale Transformation. Er vermisse beim SRF hierzu eine klare publizistische Strategie.\nAuch müssten die User vermehrt auf die Plattformen von SRF geholt werden. Es sei noch nichts gewonnen, wenn diese über Instagram oder Facebook erreicht würden. Das viel genannte Argument der Reichweite wollte er relativieren: Das Publikum differenziere sich immer weiter aus in Communities. SRF müsse darauf mit einem diversifizierten Programm antworten. Reine Reichweitenorientierung ginge zu lasten der Qualität, findet Eisenegger.\nSRF sollte von Papst Franziskus lernen\nPriscilla Schwendimann, reformierte Pfarrerin, und Claude Bachmann, katholischer Theologe und Blogger, waren auf dem Podium im «Team Wille», wie kath.ch-Redaktionsleiter Raphael Rauch bemerkte. \nSie unterstützen den Aufbau von neuen, jungen Formaten. Schwendimann sagte zu Lukas Bärfuss, als junge Nutzerin hätte sie mit den vorhandenen Programmen gar nie die Möglichkeit bekommen, sich mit SRF zu solidarisieren.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodiumsdiskussion mit Susanne Wille und Lukas Bärfuss in der Paulus-Akademie\n\n\n\nNiemand auf dem Podium hätte Susanne Willes Posten übernehmen wollen, am wenigsten Lukas Bärfuss, der den Sparkurs auf keinen Fall verantworten wolle. \nMesserli würde als Kulturchefin die Praktikumsplätze verdoppeln, um die Redaktionen zu verjüngen und partizipativ neue Formate zu erarbeiten. Raphael Rauch empfahl Susanne Wille, von Papst Franziskus’ Sowohl-als-auch-Politik zu lernen: «Man könnte doch ’52 Beste Bücher’ behalten, aber auch für Snap-Chat aufbereiten.»\nHier ist die Diskussion auf YouTube zu sehen.\n\n\n„Enttäuschend, nicht nachvollziehbar“: SRF streicht Hälfte der Radiopredigten\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 19:45", "author": "Eva Meienberg"}