{"id": "suspendierter-priester-wirft-kardinal-ladaria-diffamierung-vor", "tag": "International", "tag2": "International", "title": "Suspendierter Priester wirft Kardinal Ladaria Diffamierung vor", "text": "\nTony Flannery setzte sich für die Frauenweihe ein. Zudem trat der inzwischen suspendierte Ordensmann in einem Film als Kritiker von Benedikt XVI. auf. Nun wirft Flannery Glaubenspräfekt Luis Ladaria Diffamierung vor, wie katholisch.de berichtet.\nDer suspendierte irische Priester Tony Flannery hat dem Präfekten der Glaubenskongregation, Kardinal Luis Ladaria, Diffamierung vorgeworfen. «Es gab keine Kommunikation in einer direkten Art und Weise», sagte der Redemptorist bei einem Online-Seminar kirchenkritischer Gruppen in der vergangenen Woche, wie katholisch.de gestützt auf Angaben des Nachrichtenportals «Novena News» am Montag berichtete.\nSuspendierung nach Webinar \nDas Webinar mit Flannery, dem 2012 hauptsächlich wegen seiner Unterstützung für die Frauenweihe das öffentliche Wirken als Priester verboten worden war, wurde von den Vereinigungen «Wir sind Kirche Irland», «Voices of Faith» und «Catholic Women’s Council» veranstaltet. «Was Ladaria gesagt hat, war komplett falsch und es diffamierte mich, denn er sagte, dass sie mir wieder die Ausübung meines Amtes erlauben wollten und ich dabei nicht kooperiert hätte», sagte Flannery weiter. \nDer Priester bezog sich damit auf eine Äusserung Ladarias aus dem September, dass die Glaubenskongregation «alles Mögliche» getan habe, um seine Suspendierung aufzuheben. «Das hat mich richtig wütend gemacht», so Flannery. Die Kommunikation sei ausschliesslich über den Generalsuperior des Redemptoristenordens gelaufen und nicht mit Flannery persönlich.\nDrei Vatikan-Behörden in Flannerys Fall involviert \nDie Glaubenskongregation habe die Ordensleitung in eine schwierige Position gebracht. Hätte der Generalobere Michael Brehl sich geweigert, ihn zu suspendieren, «hätte der Vatikan den Generalsuperior entfernt und einen Mann seiner eigenen Wahl auf diesen Platz gesetzt», so Flannery. \nEr warf der Glaubenskongregation vor, ihre Macht auf «autoritäre oder sehr dogmatische» Weise auszuüben. Sein persönlicher Fall sei «sehr ernst», da neben der Glaubenskongregation auch die für Orden sowie für den Klerus zuständigen Dikasterien involviert seien. Flannery glaubt, dass jemand «sehr weit oben in der irischen Kirche» ihn beim Vatikan angezeigt habe. Diese Vermutung teile auch seine Ordensleitung. Die Auseinandersetzung um seine Ansichten sei mitten «in den Machtkampf hineingeraten, in dem sich der Vatikan befindet». \nTreueeid verweigert\nEs gebe «Franziskus und seine Unterstützer auf der einen Seite und die Traditionalisten auf der anderen Seite, unter denen die Glaubenskongregation eine wichtige Rolle spielt». Im September hatte der bereits seit vielen Jahren bestehende Konflikt um Flannery einen neuen Höhepunkt erreicht, als der Priester sich weigerte, einen vom Vatikan geforderten Treueeid zu unterzeichnen, der ihm die Ausübung seines Amtes wieder erlaubt hätte. \nFlannery lehnte das mit Verweis auf den Inhalt ab: «Dieses Dokument ist so weit davon entfernt, wo ich gerade stehe, und es ist auf eine derartige Weise abgefasst, dass es keine Möglichkeit für einen Dialog irgendeiner Art gibt.» Der Ordensmann war zudem 2019 im Film «Verteidiger des Glaubens» zu Wort gekommen, der sich kritisch mit dem Pontifikat Benedikts XVI. auseinandersetzt. (katholisch.de /rom)\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 16:15", "author": "katholisch.de /rom"}