{"id": "suspendierter-pfarrer-im-protokoll-stand-nicht-worum-es-ging", "tag": "Schweiz", "tag2": "Schweiz", "title": "Suspendierter Pfarrer: Protokoll zeigt nicht, worum es ging", "text": "\nGemäss einem Artikel des «Tages-Anzeigers» soll Bischof Charles Morerod seit 2011 von Übergriffen auf einen Schützling durch den Freiburger Pfarrer P.F. gewusst haben. Morerod widerspricht.\nIn einem Dossier sollen Übergriffe aus dem Jahr 1998 in einem Chalet in Torgon im Kanton Wallis dokumentiert sein. Täter sei der Freiburger Pfarrer P.F., den Bischof Charles Morerod vor wenigen Tagen freistellte. «Gemäss sicherer Quelle» habe eine Opferschutzkommission in der Westschweiz das Dossier dem Bischof bei dessen Amtsantritt 2011 übergeben. Somit habe Morerod die ganze Zeit vom Missbrauch eines Schützlings, dem damals 17-jährigen Ministranten P.E., gewusst. So stellt es ein ganzseitiger Artikel im «Tages-Anzeiger» des auf Religion spezialisierten Journalisten Michael Meier vom Mittwoch dar. \n 2016 von «Geschichte mit Erwachsenem» gehört \nDem widerspricht Bischof Charles Morerod. Erst im Jahr 2016 habe der Bischof vom Pfarrer P.F. selbst von einer «Geschichte» erfahren, teilt Bistums-Sprecherin Laure-Christine Grandjean auf Anfrage von kath.ch mit. P.F. habe dabei von einem «einzelnen Ereignis» gesprochen, an dem eine «erwachsene Person» beteiligt gewesen sei. \nGemäss Morerod gab es nach dem «Ereignis» von 1998 ein Gespräch zwischen den beiden in Anwesenheit des damaligen Bischofs Bernard Genoud. Weiter habe es 2001 eine Schlichtungssitzung gegeben, die protokolliert worden sei. «Das Protokoll der Sitzung habe ich zum ersten Mal im Dezember 2019 gesehen», teilt Bischof Morerod via Bistumssprecherin mit.\n Keine Infos über Vorfall im Protokoll \nGemäss Morerod steht im Protokoll allerdings nicht, was sich 1998 ereignete. Als sich Tages-Anzeiger-Journalist Michael Meier im Dezember an Morerod gewandt hatte, habe er deshalb den Journalisten eingeladen, direkt bei der betroffenen Person deren Version des Sachverhalts zu erfragen. «Am 20. Dezember gab ich Michael Meier den Namen des mutmasslichen Opfers bekannt, damit er seine Fragen direkt stellen konnte», teilt Morerod mit. \nAm Freitag, 31. Januar, sei er durch Meier über die Rechercheergebnisse informiert worden. Aufgrund der Schwere der Vorwürfe habe er den beschuldigten Pfarrer P.F. für die Dauer der Untersuchung des Amtes enthoben. \nWie Morerod in einem Interview des Westschweizer Radios RTS einräumte, sei es ein Fehler gewesen, dass er 2016 nach dem mündlichen Bericht der Sache nicht nachgegangen sei. (gs/sys/uab) \n\n© Katholisches Medienzentrum, 06.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-06 14:32", "author": "gs/sys/uab"}