{"id": "svp-will-moschee-kuppel-im-haus-der-religionen-bekaempfen", "tag": "Schweiz", "title": "SVP will Moschee-Kuppel im Haus der Religionen bekämpfen", "text": "\nBern, 29.5.19 (kath.ch) Die Moschee im Berner Haus der Religionen soll eine rund 3,5 Meter hohe Kuppel mit einer kleinen Spitze erhalten. Islamkritiker sehen dadurch das Minarettverbot verletzt. Das sei «irrational», findet Imam Mustafa Mehmeti.\nMitte Mai erschien die Baupublikation im «Anzeiger der Region Bern». Der Muslimische Verein, der im Haus der Religionen eine Moschee betreibt, möchte die Kuppel mit einer Spitze direkt über dem Haupteingang der Moschee errichten. Die Kuppel soll mit einer Lichtinstallation bis jeweils 23 Uhr moderat beleuchtet werden. Die Einsprachefrist läuft noch bis am 17. Juni, wie Berner Medien Mitte Mai berichteten.\nUnterschiedlich «wie Ameisen und Elefanten»\nDie Baupublikation rief SVP-Stadtrat Henri-Charles Beuchat auf den Plan, der auf Twitter umgehend Details zum Baugesuch publizierte. Beuchat will gegen das Projekt Einsprache einlegen.\nEine Kuppel mit einem Minarett zu vergleichen «ist irrational», sagte Imam Mustafa Mehmeti am Mittwoch in der Sendung «Heute Morgen» von Schweizer Radio SRF. «Wenn jemand Mühe hat, einen Unterschied zwischen einer Kuppel und einem Minarett zu machen, ist das genauso, wie wenn jemand nicht zwischen Ameisen und Elefanten unterscheiden kann.»\nEgerkinger Komitee spricht von «Provokation»\nAuch beim Egerkinger Komitee um den Solothurner SVP-Nationalrat Walter Wobmann ist man auf die Kuppel aufmerksam geworden. Das Komitee stand hinter der Volksinitiative gegen den Bau von Minaretten, die das Schweizer Stimmvolk im Jahr 2009 mit 57,5 Prozent annahm.\n«Ich empfinde das Ganze als eine gewisse Provokation oder eine Machtdemonstration gegenüber der Schweizer Bevölkerung, wenn man jetzt im Kleinen wieder anfängt, solche Minarette zu bauen», sagte Wobmann gegenüber Schweizer Radio SRF. Er will das Thema in der Sommersession des Nationalrats anlässlich der Fragestunde aufs Tapet bringen.\nDialog der Kulturen\nIm Berner Haus der Religionen sind acht Religionsgemeinschaften zuhause und praktizieren das Zusammenleben unter einem Dach. Die Institution hat sich dem Dialog der Kulturen verschrieben.\nAuf dem Flachdach des Gebäudes wäre die Kuppel nicht das einzige religiöse Symbol, denn dort ist seit der Eröffnung des Hauses auch die Spitze eines hinduistischen Tempels zu sehen. Die Kuppel der Muslime war ursprünglich auch geplant, wurde dann aber mangels finanzieller Mittel zunächst nicht realisiert. (sda)\n\n© Katholisches Medienzentrum, 29.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-29 14:42", "author": "sda"}