{"id": "svp-staenderatspraesident-ueber-abstimmung-in-schwyz-herr-diethelm-spricht-nicht-in-meinem-namen", "tag": "Zitat", "tag2": "Zitat", "title": "SVP-Ständeratspräsident über Abstimmung in Schwyz: «Herr Diethelm spricht nicht in meinem Namen»", "text": "\n«Herr Diethelm spricht nicht in meinem Namen. Als Ständeratspräsident nehme ich in meinem Präsidialjahr keine Stellung zu politischen und religiösen Themen. Dazu gehört auch, dass ich keine kirchlichen Würdenträger kommentiere. Ich bin Katholik – mein Abstimmungsverhalten gehört zum Stimmgeheimnis und ist nicht für die Öffentlichkeit bestimmt.»\nDer Schwyzer Politiker Alex Kuprecht (SVP) ist Präsident des Ständerates. Er antwortet auf die Anfrage von kath.ch, ob die Kampagne seines SVP-Parteifreundes Bernhard Diethelm die Haltung der SVP Schwyz sei. Diethelm ist dagegen, dass ausländische Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen können.\nAuch wollte kath.ch wissen, was der Ständeratspräsident über Bischof Joseph Bonnemain und Abt Urban Federer denkt, die sich für das Stimmrecht stark machen. Die Abstimmung ist am kommenden Sonntag.\n\nAbt Urban Federer befürwortet Stimmrecht für ausländische Katholiken\n\n© Katholisches Medienzentrum, 20.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-20 08:26", "author": "Der Schwyzer Politiker Alex Kuprecht (SVP) ist Präsident des Ständerates. Er antwortet auf die Anfrage von kath.ch, ob die Kampagne seines SVP-Parteifreundes Bernhard Diethelm die Haltung der SVP Schwyz sei. Diethelm ist dagegen, dass ausländische Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen können."}