{"id": "swr-aendert-programm-und-uebertraegt-kueng-trauerfeier-live", "tag": "International", "tag2": "International", "title": "SWR ändert Programm und überträgt Küng-Trauerfeier live", "text": "\nDer SWR ändert sein Fernsehprogramm und überträgt am Freitag die Trauerfeier für den verstorbenen Theologen Hans Küng live. Das «SWR Extra: Trauer um Hans Küng – Provokateur und Friedensstifter» beginnt um 12.30 Uhr. Zunächst hiess es, der Sender biete einen Livestream an.\nSprechen wollen bei der Trauerfeier nach Angaben der von Küng gegründeten Stiftung Weltethos unter anderen der baden-württembergische Ministerpräsident Winfried Kretschmann (Grüne), Tübingens Oberbürgermeister Boris Palmer (Grüne), Uni-Rektor Bernd Engler und der Präsident der Stiftung Weltethos, Eberhard Stilz. Der Gottesdienst in der Kirche Sankt Johannes wird von Pfarrer Wolfgang Gramer geleitet.\nWegen der Pandemie haben nur wenige geladene Gäste Zutritt. Im Anschluss an die Messfeier soll Küng seine letzte Ruhe auf dem alten Stadtfriedhof finden. In unmittelbarer Nähe ist das Grab des Schriftstellers und Wissenschaftlers Walter Jens. Die Professoren waren über Jahrzehnte eng befreundet und hatten sich die Gräber reservieren lassen. Jens starb 2013.\nIn den vergangenen 30 Jahren hatte sich Küng vor allem für den Dialog der Weltreligionen engagiert, insbesondere im «Projekt Weltethos». 1979 hatte ihm der Vatikan die Lehrerlaubnis entzogen, unter anderem wegen Kritik an der Lehre der Unfehlbarkeit des Papstes. Der Wissenschaftler, dessen Bücher in mehr als 30 Sprachen übersetzt wurden und Millionenauflagen erreichten, erhielt viele Preise, darunter mehr als ein Dutzend Ehrendoktorwürden. (kna)\n\n\n\nTheologe Häring nennt Bätzing-Äusserung zu Küng erstaunlich\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 12:31", "author": "Sprechen wollen bei der Trauerfeier nach Angaben der von Küng gegründeten Stiftung Weltethos unter anderen der baden-württembergische Ministerpräsident Winfried Kretschmann (Grüne), Tübingens Oberbürgermeister Boris Palmer (Grüne), Uni-Rektor Bernd Engler und der Präsident der Stiftung Weltethos, Eberhard Stilz. Der Gottesdienst in der Kirche Sankt Johannes wird von Pfarrer Wolfgang Gramer geleitet."}