{"id": "symbol-neuen-selbstbewusstseins-fuer-englands-katholiken", "tag": "International", "title": "Selbstbewusstsein für Englands Katholiken", "text": "\nEnglands Katholiken waren lange eine verachtete Minderheit neben der vom König gegründeten anglikanischen Kirche. Ein neues Selbstbewusstsein liess im 19. Jahrhundert neue Bauten entstehen.\nAlexander Brüggemann\nSehr reich und sehr mächtig war Englands Kirche im Mittelalter, wie man bis heute an den monumentalen Kathedralbauten aus dieser Zeit sehen kann. Doch noch mächtiger war König Heinrich VIII. Er brach 1533 mit dem Papst in Rom, weil der sich weigerte, des Königs Ehe zu annullieren. Als Oberhaupt einer neuen Staatskirche setzte sich Heinrich VIII. 1534 selbst ein. Kirche und Kathedralen, das hiess in England fortan anglikanisch.\nKatholiken unter Generalverdacht\nNach blutigen Religionskriegen standen die Katholiken, Englands grösste Minderheit, unter dem Generalverdacht des Landesverrats und führten über Jahrhunderte ein Schattendasein. Zumeist waren es irische Einwanderer, in mehreren Wellen als Hungerleider eingetroffen. Katholiken, das waren Ausländer, Unterprivilegierte aus der Arbeiterklasse.\nVon der Thronfolge war ausgeschlossen, wer «die päpstliche Religion bekennt».\nNoch bis 2015 schloss ein Gesetz von 1701 jeden von der Thronfolge aus, der «die päpstliche Religion bekennt oder einen Papisten heiratet». Intellektuell spielte der britische Katholizismus – wenige Beispiele wie die anglikanischen Konvertiten John Henry Newman (1801-1890) oder Gilbert Keith Chesterton (1874-1936) ausgenommen – bis in die 1950er Jahre praktisch keine Rolle.\nNeue Bischofskirchen wurden nötig\nErst mit dem sogenannten Catholic Relief Act von 1791 durften Katholiken wieder Gottesdienst feiern, Religionsunterricht abhalten und unauffällige Kirchen bauen. 1850 wurde eine katholische Hierarchie mit Bischöfen wiedererrichtet. Diese brauchten auch neue Bischofskirchen. Die symbolträchtigste unter ihnen: die bis heute unvollendete Westminster Cathedral im Herzen Londons. Vor 125 Jahren, am 29. Juni 1895, wurde der Grundstein gelegt.\nEin Gesetz verbot, den wieder entstehenden römisch-katholischen Diözesen den gleichen Namen zu geben wie den anglikanischen, vormals historisch katholischen. So ist der katholische Bischofssitz von London nach dem Stadtteil Westminster benannt. Daher wird ausgerechnet die katholische Kathedrale mit dem sehr katholischen Patrozinium «Heilig Blut» gern mit Westminster Abbey verwechselt, der mittelalterlichen Krönungskirche des Königshauses.\nBis heute unvollendet\n1895 begannen in Westminster die Arbeiten. Eröffnet wurde die Kathedrale 1903. Aber offiziell geweiht wurde sie erst im Juni 1910. Die Innenausstattung des 110 Meter langen Gotteshauses ist bis heute nicht abgeschlossen. Das liegt auch daran, dass vor allem kostbare Materialien verwandt wurden, so für Hochaltar und Baldachin verschiedenfarbiger Marmor, Lapislazuli, Perlen und Gold. Viele Mosaiken der aufwendigen Seitenkapellen sind Kunstwerke der «Arts and Crafts»-Bewegung, der englischen Spielart des Jugendstils, und geben biblische Szenen wieder.\nDer Architekt Bentley war kein Freund allzu lange vorgefertigter Pläne. Daher wird die Innenausstattung bis heute zu nicht geringen Teilen von den jeweiligen Stiftern und Künstlern mitbestimmt. Die beiden jüngsten Mosaiken sind der Heiligen Familie (2003) und den Mitarbeitern der Dombauhütte (2006) gewidmet.\n1977 besuchte Königin Elizabeth II. die Kirche der «Papisten».\nIn den vergangenen gut vier Jahrzehnten hat Westminster Cathedral mehrere kirchenhistorische Ereignisse erlebt: 1977 besuchte Königin Elizabeth II., immerhin anglikanisches Kirchenoberhaupt, die Hauptkirche der einstigen «Papisten» während einer Blumenschau – sehr britisch! Und am Andreastag 1998, dem Tag des englischen Nationalheiligen, nahm sie hier als erste anglikanische Monarchin seit der Kirchenspaltung im 16. Jahrhundert an einem katholischen Gottesdienst teil.\nAuch Päpste gaben sich die Ehre: Johannes Paul II. bei seinem eigentlich historisch undenkbaren England-Besuch 1982, wie auch Benedikt XVI. im September 2010. Letzterem gelang wenige Monate später eine weitere Überraschung: In Westminster Cathedral wurden im Januar 2011 drei vormals anglikanische Bischöfe als Priester in die katholische Kirche aufgenommen. Wie sich die Zeiten ändern. (kna)\n\n© Katholisches Medienzentrum, 29.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-29 06:58", "author": "Alexander Brüggemann"}