{"id": "synoden-debatte-grundsatzkritik-von-bischof", "tag": "International", "tag2": "International", "title": "Synoden-Debatte: Grundsatzkritik von Bischof", "text": "\nDie erste Vollversammlung des Synodalen Wegs der katholischen Kirche in Deutschland hat mit einer Grundsatzkritik des Regensburger Bischofs Rudolf Voderholzer an der Reformdebatte begonnen.\nDer frühere Dogmatikprofessor bezweifelte am Freitag in Frankfurt, dass die grosse Studie über sexuellen Missbrauch im katholischen Klerus in Deutschland (MHG-Studie) von 2018 überhaupt als Grundlage für die innerkirchliche Reformdebatte tauge.\nZusammenhang «keineswegs bewiesen»\nEin kausaler Zusammenhang zwischen katholischen\nBesonderheiten wie Priesterzölibat und der Sexualmoral mit dem\nMissbrauchsgeschehen sei keineswegs wissenschaftlich bewiesen, erklärte der Bischof.\nMan brauche weitere, auch vergleichende Studien mit anderen gesellschaftlichen\nBereichen.\nMehrere Rednerinnen und Redner wiesen die Fundamentalkritik\ndes Bischofs zurück. So erklärte Caritas-Präsident Peter Neher, aus der Arbeit\nder Beratungsstellen wisse er, dass die überlieferte katholische Sexualmoral\nnicht mehr zeitgemäss sei und nicht geeignet sei, Menschen in Konfliktlagen zu\nhelfen.\nReformen als Mittel gegen Mitgliederschwund\nMehrere andere Redner, unter anderem aus dem Bund der Deutschen Katholischen Jugend (BDKJ), appellierten an die Versammlung, innerkirchliche Reformen beherzt und ohne Angst zu debattieren. Aus der Seelsorge und vielen Gesprächen wisse man schon lange, dass Veränderungen notwendig seien, damit sich nicht noch mehr Menschen als bisher von der Kirche abwendeten. (kna) \n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 11:58", "author": "Der frühere Dogmatikprofessor bezweifelte am Freitag in Frankfurt, dass die grosse Studie über sexuellen Missbrauch im katholischen Klerus in Deutschland (MHG-Studie) von 2018 überhaupt als Grundlage für die innerkirchliche Reformdebatte tauge."}