{"id": "synode-thematisiert-auch-arbeitslosigkeit-und-bildung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Synode thematisiert auch Arbeitslosigkeit und Bildung", "text": "\nBei der Amazonas-Synode im Vatikan haben sich Redner am Samstagvormittag unter anderem mit den Themen Bildung und Arbeit befasst. Zur Sprache kamen zudem erneut Umweltschutz, die Rolle von Frauen in der Kirche, Migration und Menschenhandel, interreligiöser Dialog und Ökumene.\nGesprochen wurde aber auch über Missionierung von isolierten Völkern sowie das Thema Priestermangel, wie das vatikanische Presseamt am Samstag mitteilte.\nZum Umweltschutz befähigen\nRedner hoben die Rolle der Bildung für Umweltschutz hervor. Es brauche Menschen, die «in der Lage sind, sich der Umwelt anzunehmen, im Namen der Solidarität, des gemeinschaftlichen Gewissens und einer ‹ökologischen Bürgerschaft›», heisst es in der Mitteilung des vatikanischen Presseamtes. \nEin weiterer Beitrag verwies demnach auf hohe Jugendarbeitslosigkeit und berichtete von «alarmierenden Situationen der Sklaverei auf Feldern wie in Städten».\nProbeläufe für «viri probati» vorgeschlagen\nAuch das Thema der so genannten «viri probati» – eine Zulassung bewährter, verheirateter katholische Männer zum Priesteramt – war erneut Thema. Ein Redebeitrag schlug diesbezüglich örtlich und zeitlich begrenzte Probeläufe vor, um Erfahrungen zu sammeln.\n«Die Amazonaskirche hat auch ein weibliches Gescht.» Diakon Francisco Andrade de Lima \nBeim Pressebriefing zur Synode ging es erneut auch um ein mögliches Diakonat von Frauen. Dazu sagte der brasilianische Diakon Francisco Andrade de Lima, Sekretär der Region Nord in der Brasilianischen Bischofskonferenz, die Amazonaskirche habe auch ein «weibliches Gesicht». \nBischof hat bereits zwei Kandidatinnen\nSeine Familie unterstütze sein Diakonat und er sehe keine Gründe, warum nicht auch Frauen zum Ständigen Diakonat zugelassen werden sollten. Bischof Dom Adriano Ciocca Vasino, Prälat von Sao Felix in Brasilien, sagte, wenn ein Frauendiakonat komme, habe er schon zwei Kandidatinnen.\nNach dem Austausch in den nach Sprachen geordneten Kleingruppen am Donnerstag und Freitag hatte die Synode am Samstag ihre Arbeit wieder im Plenum fortgesetzt. Am Vormittag äusserten sich dabei sowohl Synodenväter wie auch so genannte Auditoren (Hörer), darunter Männer wie Frauen. In den Beiträgen der Hörer ging es laut Vatikan besonders um den Schutz der indigenen Völker Amazoniens und ihrer Gebiete. Am Sonntag pausieren die Arbeiten der Bischofssynode; von Montag bis Dienstag geht es im Plenum weiter. (cic)\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 17:24", "author": "Gesprochen wurde aber auch über Missionierung von isolierten Völkern sowie das Thema Priestermangel, wie das vatikanische Presseamt am Samstag mitteilte."}