{"id": "synodaler-weg-zwischenruf-der-verbaende", "tag": "International", "tag2": "International", "title": "Synodaler Weg: «Zwischenruf» der Verbände", "text": "\nDer Synodale Weg zur Zukunft der Kirche in Deutschland läuft. Nun bekräftigen fünf grosse katholische Verbände ihre Forderungen – und gehen auf die Evangelisierung ein.\nFünf grosse katholische Verbände in Deutschland haben ihre Forderungen nach Strukturveränderungen und Reformen in der katholischen Kirche bekräftigt. In einer am Freitag veröffentlichten, als «Zwischenruf» bezeichneten Erklärung bekunden sie ihre Unterstützung für den Reformprozess des Synodalen Wegs, den die «Deutsche Bischofskonferenz» und das Zentralkomitee der deutschen Katholiken (ZdK) nach dem Missbrauchsskandal begonnen hatten. \nKonstruktiven Dialog gefordert\nDie Reformen müssten mutig vorangebracht werden. Angesichts der massiven Fälle sexualisierter Gewalt müsse sich die Kirche dringend reformieren, heisst es weiter. Der Glaubwürdigkeitsverlust reiche bis in die Kerngemeinden. «Um Vertrauen wieder aufbauen zu können, sind ein konstruktiver Dialog und eine Debatte über notwendige Reformen zwingend erforderlich. Dazu gehört eine Evangelisierung, die die Menschen erreicht und ihnen vermittelt, dass die Frohe Botschaft und ein Leben aus und mit dem Glauben eine Bereicherung darstellen können.» Zugleich müssten die Erfahrungen aus der Corona-Pandemie Eingang in die Beratungen des Synodalen Weges finden, «ohne dabei das Grundanliegen des Synodalen Weges aus den Blick zu verlieren».\nKirche soll glaubwürdig verkündigen\nMit Blick auf Äusserungen von Papst Franziskus zum Synodalen Weg unterstreichen die Verbände, der Reformprozess solle dazu dienen, die Kirche weiterhin als eine starke geistliche und pastorale Kraft zu verstehen, die das Evangelium in die Gesellschaft hinein vermittelt und glaubwürdig verkündet. «Dafür braucht es eine geistliche Ausrichtung, eine theologische Expertise, eine neue Art des aufeinander Hörens und einen offenen Dialog.» \nUnterzeichnet wurde die Erklärung von den Spitzen des Bundes der Deutschen Katholischen Jugend (BDKJ), der Katholischen Arbeitnehmer-Bewegung (KAB), des Katholischen Deutschen Frauenbunds (KDFB), der Katholischen Frauengemeinschaft Deutschlands (kfd) und des Kolpingwerks Deutschland. Sie vertreten nach eigenen Angaben rund 1,5 Millionen Mitglieder. \nCorona hat Zeitplan durcheinandergebracht \nDer Synodale Weg war am Ersten Advent 2019 gestartet. Die Corona-Pandemie hat den Terminkalender des zunächst auf zwei Jahre angelegten Reformprozesses seitdem gründlich durcheinander gewirbelt. Statt wie ursprünglich vorgesehen im Oktober 2021, wird der Synodale Weg nach derzeitigem Stand der Planungen im Februar 2022 enden. Zuletzt wurde bekannt, dass die zweite Synodalversammlung nach Möglichkeit als Videokonferenz stattfinden soll. In einem per Mail verschickten Brief bat das Präsidium des Synodalen Wegs die 230 Teilnehmer der Vollversammlung um ihr Votum. \nDie Synodalversammlung ist das höchste beschlussfassende Gremium des Synodalen Wegs. Schwerpunktthemen des Reformdialogs sind die Sexualmoral, die priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen in der Kirche. (kna)\n\n\nRegionalkonferenzen setzen “Synodalen Weg” fort\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 17:01", "author": "Fünf grosse katholische Verbände in Deutschland haben ihre Forderungen nach Strukturveränderungen und Reformen in der katholischen Kirche bekräftigt. In einer am Freitag veröffentlichten, als «Zwischenruf» bezeichneten Erklärung bekunden sie ihre Unterstützung für den Reformprozess des Synodalen Wegs, den die «Deutsche Bischofskonferenz» und das Zentralkomitee der deutschen Katholiken (ZdK) nach dem Missbrauchsskandal begonnen hatten."}