{"id": "synodalversammlung-wertet-stimmrecht-von-frauen-auf", "tag": "International", "title": "Synodalversammlung wertet Stimmrecht von Frauen auf", "text": "\nDie Frankfurter Synodalversammlung der katholischen Kirche in Deutschland hat das Stimmrecht der Frauen in ihren Sitzungen aufgewertet. Neu braucht es auch eine Mehrheit der Frauen, damit ein Beschluss angenommen wird. \n\nBei einer Debatte über die Geschäftsordnung entschieden die Delegierten am Freitag, dass auf Antrag auch eine Mehrheit der Frauen für einen Beschluss stimmen muss, damit dieser als angenommen gilt.  Für diese Stärkung der Mitsprache der Frauen votierten 134 Delegierte, was einem Anteil von mehr als zwei Dritteln entspricht.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nNachtwache der Fraueninitiative Maria 2.0 im Anschluss an den zweiten Tag der Synodalversammlung.\n\n\n\nEinfache Mehrheit genügt\nDie Satzung des Synodalen Weges sieht für die Annahme von Beschlüssen eine doppelte Zweidrittelmehrheit vor – die aller Teilnehmenden und außerdem die der anwesenden Bischöfe. Zunächst hatte eine Gruppe von vier Delegierten gefordert, deshalb auch eine Zweidrittelmehrheit der Frauen festzuschreiben. Diese Gruppe stimmte dann dem Vorschlag zu, auf Antrag eine einfache Mehrheit der anwesenden Frauen einzufordern. \nAn der Frankfurter Synodalversammlung nehmen auch der Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), Daniel  Kosch, und Weihbischof Alain de Raemy als beobachtende Teilnehmer teil.   \n\n\n\n\n\n\n\n© zVg\n\n\nFranziska Driessen-Reding\n\n\n\nAm Freitagabend trafen sich ausserhalb der Versammlung engagierte Kirchenfrauen in Frankfurt – unter ihnen aus der Schweiz die Zürcher Synodalratspräsidentin Franziska Driessen-Reding sowie Chantal Götz, Gründerin der Organisation «Voices of faith». Die Frauen hielten vor der Versammlung eine Mahnwache für Gleichberechtigung in der Kirche ab. Das Motto hiess, wie die Katholische Kirche im Kanton Zürich mitteilte: «Es werde Licht!» (kna/gs) \n\n© Katholisches Medienzentrum, 01.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-01 06:39", "author": ""}