{"id": "synodale-kritisieren-prozedere-bei-der-wahl-von-martin-stewen-rekurs-angekuendigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Synodale kritisieren Prozedere bei der Wahl von Martin Stewen – Rekurs angekündigt", "text": "\nZwei Synodale haben am Donnerstag in der Zürcher Synode verhindert, dass Vikar Martin Stewen in den Synodalrat nachrückt. Die Wahl sei nicht rechtens, kritisieren sie. Ihren Rekurs wollen sie am Montag bei der Rekurskommission einreichen.\nDa der bisherige Synodalrat Luis Varandas neu Generalvikar für die Bistumsregion Zürich/Glarus ist, wurde eine Ersatzwahl in den Synodalrat nötig. Gestern Donnerstag wählte die Synode Vikar Martin Stewen. Doch nun bleibt der Sitz vorerst vakant: Zwei Synodale kündigten einen Rekurs an. Dieser hat aufschiebende Wirkung.\nKeine Kritik an der Person\nGemäss Angaben der Katholischen Kirche im Kanton Zürich kündigten die Synodalen Roman Fiabane und Michael Lindner nach der Wahl in der Synode den Rekurs an. Auf Anfrage von kath.ch sagt Lindner, es gehe ihnen keineswegs um die Person von Martin Stewen. Nach ihrer Ansicht sei aber eine Auswahl an Kandidaten nötig, damit die Wahl rechtens sei.\nAm Freitagmorgen sagte Lindner zudem, eine genaue Begründung wolle er zusammen mit Fiabane erst noch ausarbeiten, ehe er sich weiter zu dem angekündigten Rekurs äussern werde.\nWahlprozedere in der Kritik\n«Klar ist nur, dass sie nicht die Person von Martin Stewen in Frage stellen wollen, sondern das Wahlprozedere», teilt Aschi Rutz mit, Informationsbeauftragter des Synodalrats bei der Katholischen Kirche im Kanton Zürich.\nWie ihre Begründung des Rekurses genau lautet, sei nicht klar. «Im Kern geht es jedenfalls um die Frage, ob die freie Wahlmöglichkeit des Parlaments beschnitten wurde. Wir müssen warten, bis die beiden Synodalen den Rekurs schriftlich einreichen», erklärt Rutz auf Anfrage.\nRutz verweist auf die Kirchenordnung, welche unter Artikel 37 (3) festhält:\n«Mindestens ein Mitglied des Synodalrates muss dem geistlichen Stand angehören und in der Regel Priester sein. Den im Kanton Zürich tätigen Mitgliedern des Seelsorgekapitels steht ein Vorschlagsrecht zuhanden der Synode zu.»\n«Das Seelsorgekapitel hat bisher das Vorschlagsrecht so wahrgenommen, der Synode einen Kandidaten zu präsentieren, und die Synode hat das bisher immer so akzeptiert», teilt Rutz weiter mit.\nOb die Ersatzwahl in den Synodalrat am Donnerstag die Rechtsordnung verletzt hat, wird laut Rutz Gegenstand von juristischen Abklärungen sein, wenn tatsächlich ein Rekurs eingeht.\n«Widerspricht Geschäftsordnung»\nDiesen wollen die beiden am kommenden Montag bei der Rekurskommission einreichen, wie Lindner am Freitagnachmittag gegenüber kath.ch angibt.\n«Bereits zum Schluss der Synodensitzung vom 4. November haben wir darauf hingewiesen, dass die praktizierte Auslegung der Geschäftsordnung deren Wortlaut widerspricht», begründet Lindner.\nDer Präsident und die Geschäftsleitung seien davon ausgegangen, dass die Synode an den Wahlvorschlag des Seelsorgekapitels gebunden sei, andere Kandidaten des geistlichen Standes also nicht wählbar sind.\n«An Wahlvorschläge nicht gebunden»\nDies widerspreche allerdings dem Wortlaut von Paragraph 100 (Absatz 2) der Geschäftsordnung: \n        \n«Die Mitglieder der Synode sind an die Wahlvorschläge nicht gebunden, mit Ausnahme der vom Synodalrat unterbreiteten Vorschläge für die Wahl der Mitglieder der Aufsichtskommission über Kirchgemeinden und Zweckverbände.» (GO § 100 Abs. 2)\n\nEs gebe noch andere Vorbehalte gegen die Gestaltung des Wahlverfahrens, erklärt Lindner weiter. Diese verhinderten, dass der Wille der Wählenden frei zum Ausdruck komme.\n«Unser Rekurs richtet sich nicht gegen den Wahlvorschlag des Seelsorgekapitels, sondern gegen dessen Behandlung in der Synode.» Lindner und Fiabane sind nach eigenen Angaben der Meinung, dass Fehler in der – auch kirchlichen – Demokratie passieren «und sehen es als eine Stärke des dualen Systems, dass Fehler vergleichsweise leicht korrigiert werden können, ohne grössere Ansehensverluste der betreffenden Personen.» (uab)\n\n\nIm Livestream: Antrittsbesuch von Bonnemain und Varandas bei der Zürcher Synode\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 17:52", "author": "uab"}