{"id": "synodaler-weg-soll-im-frankfurter-dom-tagen", "tag": "International", "title": "«Synodaler Weg» soll im Frankfurter Dom tagen", "text": "\nBonn, 7.9.19 (kath.ch) Die katholische Kirche in Deutschland wählt für ihren geplanten Reformprozess einen symbolischen Austragungsort. Die Plenarversammlungen des «synodalen Weges» sollen 2020 und 2021 im Frankfurter Kaiserdom stattfinden, teilten die Deutsche Bischofskonferenz und das Zentralkomitee der deutschen Katholiken (ZdK) am Freitag in Bonn mit.\n«Der Frankfurter Dom liegt im Herzen unseres Landes und der Stadt Frankfurt. Im pulsierenden Leben der modernen Gesellschaft sucht die Kirche ihren Ort, und zwar im Miteinander aller Getauften», erklärte der Konferenz-Vorsitzende, Kardinal Reinhard Marx. Deutlich werden solle, dass der «synodale Weg» ein geistlicher Prozess sei und dass «die Kirche immer mitten in der Welt eine evangelisierende Kirche ist».\nReformen für ein glaubwürdiges Zeugnis\nZdK-Präsident Thomas Sternberg hob hervor, dass mit Frankfurt und dem Sankt-Bartholomäus-Dom ein starkes Zeichen für die Ausrichtung des «synodalen Weges» gesetzt werde. «Vor dem Altar dieser Kirche versammeln wir uns, um in ernsthafter Debatte auszumachen, was an Reformen nötig ist, um glaubwürdig von dem Zeugnis geben zu können, der unser Leben trägt.»\nFrankfurt ist auch Gastgeber des dritten Ökumenischen Kirchentags 2021. Der gastgebende Limburger Bischof Georg Bätzing wünscht sich einen «kräftigen geistlichen und inhaltlichen Impuls» auf dem Weg einer synodalen Kirche.\nBeginn am 1. Advent\nNach jetzigem Stand soll der «synodale Weg» am 1. Advent beginnen. Die erste Plenarversammlung im Frankfurter Dom ist für den 30. Januar bis 1. Februar 2020 geplant. Zur Vorbereitung und einer Zwischenbilanz der Arbeit aus den zurückliegenden Monaten trifft sich am kommenden Freitag und Samstag in Fulda die bestehende Gemeinsame Konferenz von Bischöfen und ZdK, erweitert um weitere Persönlichkeiten. Die Vollversammlung der Bischofskonferenz wird sich vom 23. bis 26. September mit dem «synodalen Weg» befassen, die Vollversammlung des ZdK am 22./23. November.\nKrönungsort der römischen Kaiser, aber keine Bischofskirche\nDer Kaiserdom ging aus einer karolingischen Kaiserpfalz hervor. Das Gotteshaus war seit 1356 Wahlort der deutschen Könige und ab 1562 Krönungsort der römischen Kaiser. Bereits 794 tagte im Vorgängerbau die Synode von Frankfurt, die von Karl dem Grossen einberufen worden war und Bischöfe und Priester aus dem Frankenreich zusammenführte.\n1239 wurde das Gotteshaus dem heiligen Bartholomäus geweiht. Der heutige Bau wurde von 1415 bis 1514 nach Plänen des Baumeisters Madern Gerthener errichtet. Der Dom blieb auch nach der Reformation in Frankfurt katholisch. Vom Mittelalter bis 1917 war er die einzige katholische Pfarrkirche Frankfurts. Der Dom ist die grösste Kirche im Bistum Limburg, aber im Gegensatz zu anderen Domen keine Bischofskirche; die Kathedrale für das Bistum ist der Limburger Dom. (kna/akt. 8.9.19, bal)\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 11:01", "author": "kna/akt. 8.9.19, bal"}