{"id": "synode-der-reformierten-kirche-oesterreich-beschliesst-trauung-fuer-alle", "tag": "International", "tag2": "International", "title": "Synode der Reformierten Kirche Österreich beschliesst «Trauung für alle»", "text": "\nLinz, 16.3.19 (kath.ch) In der Evangelisch-reformierten Kirche wird künftig auch homosexuellen Paaren die Trauung offen stehen. Darauf hat sich die Synode am Samstag in Linz einstimmig geeinigt. Damit sei eine völlige Gleichstellung verheirateter homo- und heterosexueller Paare erreicht, heisst es von der Kirchenleitung.\n«Der Beschluss unserer Synode, die Trauung für alle einzuführen, ist kein grosser aber ein wichtiger Schritt für unsere Reformierte Kirche», betonte Landessuperintendent Thomas Hennefeld gegenüber dem österreichischen evangelischen Pressedienst.\nDiskriminierung beseitigt\nEs seien «die letzten Reste an Diskriminierung gegenüber homosexuellen Menschen beseitigt» worden. Diese hätten die in der Vergangenheit viel Leid erfahren, so Hennefeld: «Ab nun können in unserer Kirche alle Paare getraut werden und bekommen dafür den Segen. Und das ist gut so.»\nFür eingetragene Partnerschaften wird es wie bisher die Möglichkeit einer Segnung im Gottesdienst geben. Beim Beschluss in Linz ist die Synode dem Antrag des Theologischen Ausschusses einstimmig gefolgt.\nDem Zivilrecht gefolgt\nBereits seit 1999 waren in der reformierten Kirche Segnungen homosexueller Paare in öffentlichen Gottesdiensten möglich gewesen. Anlass zur neuerlichen Diskussion um die «Ehe für alle» war die seit Januar bestehende Möglichkeit zivilrechtlicher Eheschliessungen von Homosexuellen.\nDie Synode, das reformierte Kirchenparlament der Evangelischen Kirche H.B. (Helvetisches Bekenntnis) in Österreich setzt sich laut Kirchenverfassung aus den Gemeindepfarrerinnen und -pfarrern, gewählten Presbyterinnen und Presbytern (ehrenamtlichen Gemeindemitgliedern) und je einem Vertreter oder einer Vertreterin der Theologischen Fakultät, der Religionslehrer und -lehrerinnen sowie der Diakone und Diakoninnen zusammen. Zur Evangelisch-reformierten Kirche in Österreich gehören rund 13’000 Mitglieder in 9 Pfarrgemeinden.\nLutheraner unterscheiden\nIn der Synode der Evangelisch-lutherischen Kirche eine Woche zuvor war es ebenfalls um die Ehe gegangen. Dabei war ein Kompromiss beschlossen worden. Die Evangelisch-lutherische Kirche verstehe eine homosexuelle Zivilehe als «eheanalog», hatte es geheissen. Die Lutheraner halten allerdings am «Verständnis der Ehe als der auf lebenslange Treue angelegten Lebensgemeinschaft von Mann und Frau» fest. Diese Unterscheidung sei aus der Heiligen Schrift und dem kirchlichen Bekenntnis begründet, wurde in dem Beschluss der Synode betont.\nKünftig soll es für alle lutherischen zivil Verheirateten keine als «Trauungsgottesdienst» bezeichnete Feiern mehr geben, sondern es gebe ab jetzt sogenannte «Dank- und Segnungsgottesdienste». Bei homosexuelle Paare sei dafür das Grundsatzeinverständnis von Ortspfarrer beziehungsweise Ortspfarrerin und Gemeinde erforderlich. (kap)\n\n© Katholisches Medienzentrum, 17.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-17 11:46", "author": "kap"}