{"id": "synoden-rede-von-daniel-kosch-es-ist-an-der-zeit-das-ausprobieren-neuer-wege-zuzulassen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Synoden-Rede von Daniel Kosch: «Es ist an der Zeit, das Ausprobieren neuer Wege zuzulassen»", "text": "\nDaniel Kosch hat am Samstagmorgen seine «Überlegungen eines Beobachters aus der Schweiz zum Synodalen Weg» an der deutschen Synodalversammlung in Frankfurt vorgetragen. In der Schweiz sei «so etwas wie Neid spürbar», sagte er und erklärte, weshalb ein solch nationales Vorgehen hierzulande nicht möglich wäre. Hier der Redetext im Original.\nSehr geehrte Mitglieder der Synodalversammlung, sehr geehrte Damen und Herren!\nIch empfinde es als grosses Privileg, als Beobachter aus der Schweiz am Synodalen Weg der katholischen Kirche in Deutschland teilnehmen zu dürfen. Es ist ein starkes Zeichen der Offenheit und Verbundenheit und ein Ausdruck bereits gelebter Synodalität, dass Sie alle Nachbarländer und auch ökumenische Partner einbeziehen. Herzlichen Dank!\n\n\n\n\n\n\n\n©  Screenshot Synodalerweg.de/Livestream\n\n\nPodium mit Georg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (links)\n\n\n\nGrosse Hoffnungen und Erwartungen\nDie Entscheidung der Bischofskonferenz und des ZdK (Zentralkomitee der deutschen Katholiken) zu diesem Weg, die von beiden Seiten viel Glaubensmut und Bereitschaft zum Wagnis erfordert hat, hat vor allem im deutschsprachigen Teil Ihres südlichen Nachbarlandes grosse Hoffnungen und Erwartungen geweckt.\n«Da wagt die katholische Kirche in Deutschland etwas.»\nManchmal war sogar – eher ungewohnt – so etwas wie «Neid» spürbar: Da wagt die katholische Kirche in Deutschland etwas. Da kommen die heissen Eisen und die Spannungsfelder auf höchster Ebene auf die Tagesordnung. Da schrecken selbst Kardinäle und Bischöfe nicht davor zurück, in aller Öffentlichkeit dazu zu stehen, dass sie unterschiedlicher Meinung sind. Da wird dem eucharistischen Prinzip nachgelebt: «Nur was auf den Tisch kommt, kann auch verwandelt werden».\nIsraels Weg durch die Wüste als Urtypus synodaler Wege\nZwischenzeitlich ist allerdings deutlich geworden, dass der Synodale Weg zwar Anerkennung und grossen Respekt verdient, die deutsche Kirche sich aber nicht in einer beneidenswerten Lage befindet. Die Vize-Präsidentin des ZdK, Claudia Lücking-Michel, brachte das kürzlich so auf den Punkt: «Der Synodale Weg war kein freiwilliger Aufbruch, sondern eine Flucht nach vorn in grosser Not.» Und die Entwicklungen und Debatten der letzten Wochen zeigen: Die Not ist keineswegs ausgestanden. Sie mindert allerdings weder die Bedeutung noch das Potenzial des Synodalen Weges: Kaum ein Weg in der Heilsgeschichte war für die Klärung der Fragen, wer unser Gott ist und was er von uns will, produktiver als Israels Weg durch die Wüste, an dessen Beginn auch eine Not und eine Flucht standen. Diesem Urtypus eines Synodalen Weges verdankt das Volk Gottes das Freiheits-Lied der Mirjam am Schilfmeer und die befreiende Botschaft der zehn Worte vom Sinai.\n«Aber es war auch ein Weg durch existenzielle Untergangsängste.»\nAber es war auch ein Weg durch existenzielle Untergangsängste, verbunden mit Konflikten und der Sehnsucht nach der vermeintlich guten alten Zeit. Der Bundesschluss am Sinai gehörte ebenso dazu wie der Tanz ums goldene Kalb. Und nicht allen war es vergönnt, das Land der Verheissung zu erreichen.\n\n\n\n\n\n\n\n©  Screenshot Synodalerweg.de/Livestream\n\n\nDaniel Kosch tritt am deutschen Synodalen Weg in Frankfurt auf, 2. Oktober 2021\n\n\n\nSituation in der Schweiz erfordert eine andere synodale Methodik\nWenn ich nach diesem biblischen Seitenblick aus schweizerischer Perspektive auf den Synodalen Weg blicke, wird mir immer deutlicher, dass es einen solchen Synodalen Weg in unserem Land nicht geben könnte. Nicht, weil die Themen des Synodalen Weges bei uns nicht auch seit Langem auf der Agenda stünden. Nicht, weil die Krise der Kirche kleiner wäre.\n«Schweizer Bischöfe zeigen weniger Mut.»\nUnd auch nicht nur, weil die Schweizer Bischöfe weniger Mut zeigen, einen gemeinsamen Aufbruch aus der Krise zu wagen. Die entscheidenden Gründe sind andere:\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEinige Mitglieder der Schweizer Bischofskonferenz bei einem Gottesdienst in Einsiedeln, 2019\n\n\n\nViersprachigkeit und Prägung durch die Migration\nDie katholische Kirche ist wie die schweizerische Eidgenossenschaft von der Vielsprachigkeit und der kulturellen Vielfalt geprägt. Einerseits durch die vier Landessprachen Deutsch, Französisch, Italienisch und Rätoromanisch, anderseits durch die Tatsache, dass über 30 Prozent unserer Kirchenmitglieder Migrationshintergrund haben. Schon ganz praktisch könnte eine Synodalversammlung, die diese Vielfalt abbildet, sich unmöglich über Texte der Art und der Länge verständigen, mit denen Sie sich befassen.\nUneinheitliche staatskirchenrechtliche und pastorale Voraussetzungen\nDie staatskirchenrechtlichen und pastoralen Voraussetzungen sind in unserem Land so unterschiedlich, dass es keinen Sinn machen würde, gesamtschweizerisch Handlungstexte zu konkreten Fragen wie z. B. den Umgang mit Kirchenfinanzen zu diskutieren. Denn während in Zürich oder St. Gallen die Kirchensteuern reichlich fliessen, lebt die katholische Kirche im Kanton Genf von freiwilligen Spenden.\nMancherorts ist bereits erreicht, worum der Synodale Weg ringt\nBezüglich der Mitentscheidungsrechte von Laien in der Kirche, demokratischer und rechtsstaatlicher Entscheidungsprozesse, finanzieller Transparenz, Mitwirkungsrechten der Gemeindemitglieder bei der Wahl von Seelsorgenden, pastoraler Mitverantwortung von Frauen und nicht-geweihten Männern, Zusammenarbeit von Priestern und Laien ist in manchen Teilen der Schweiz dank staatskirchenrechtlicher Regelungen vieles bereits erreicht, worum der Synodale Weg derzeit ringt.\nGesamtschweizerische Ebene ist strukturell schwach\nZudem wäre die katholische Kirche rein strukturell und organisatorisch nicht in der Lage, einen solchen Synodalen Weg gesamtschweizerisch zu organisieren. Zwar stehen auf lokaler Ebene die personellen und finanziellen Mittel vielerorts reichlich zur Verfügung. Aber die gesamtschweizerische Ebene ist strukturell schwach und kann das kirchliche Leben nicht wirklich prägen. Und die Bischofskonferenz zeigt nur sehr beschränkt Interesse, aktiv für verbindliche Zusammenarbeit und ein verstärktes Miteinander über Bistumsgrenzen hinweg einzutreten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRKZ-Forum: Bischof Joseph Bonnemain wird zu seinen synodalen Vorstellungen interviewt.\n\n\n\nStarke Laienvertretung für gesellschaftspolitische und pastorale Fragen fehlt\nZudem fehlt uns eine Organisation wie das Zentralkomitee der Deutschen Katholiken, in dem die relevanten Laienvertretungen eingebunden sind. Die Römisch-Katholische Zentralkonferenz, die am ehesten noch mit dem ZdK vergleichbar ist, hat eine andere Funktion: Sie ist Dachverband der kantonalen staatskirchenrechtlichen Körperschaften und entscheidet zwar abschliessend über die Finanzen für gesamtschweizerische Aufgaben, ist aber für pastorale Fragen nicht direkt zuständig. Über die daraus resultierende Aufteilung von hierarchisch strukturierter kirchenamtlicher Autorität einerseits und demokratisch legitimierter finanzieller Kompetenz anderseits gäbe es gerade mit Blick auf das Thema «Macht und Gewaltenteilung» einiges zu sagen, worauf ich jetzt aber nicht eingehen kann.\n«Die Schweiz bräuchte eine andere Methodik und Herangehensweise.»\nEs wäre allerdings völlig falsch, aus diesem sehr rudimentären Einblick in die Unterschiede zwischen den Gegebenheiten in den beiden Nachbarländern den Schluss zu ziehen, die Kirche in der Schweiz brauche weniger Synodale Wege als die Kirche in Deutschland. Was sie bräuchte, wäre eine andere Methodik und Herangehensweise.\nJedes Land, jeder Kontext braucht eigene Synodale Wege\nHingegen macht der Vergleich etwas deutlich, das mir mit Blick auf den nun beginnenden weltweiten synodalen Prozess im Hinblick auf die Bischofssynode 2023 wichtig scheint: Echte Synodalität ist immer mit Kontextualität verbunden. Und entsprechend müssen und dürfen auch die Synodalen Wege unterschiedlich sein. Wenn schon zwischen Deutschland und der Schweiz, ja sogar zwischen Zürich und Genf die Rahmenbedingungen und Mentalitäten so unterschiedlich sind – wie bunt wird dann erst die Vielfalt Synodaler Wege weltweit ausfallen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAfrikaner Wallfahrt in Einsiedeln, 2017\n\n\n\nParadoxe Situation: Synodalität wird gefordert, aber gleichzeitig behindert\nAllerdings konfrontiert uns dieser Befund mit einer paradoxen Situation: Die von Papst Franziskus zu Recht geforderte und geförderte Synodalität setzt Kontextualität und Rücksichtnahme auf die konkreten Gegebenheiten voraus, erfordert also Subsidiarität und Abschied von der Gleichsetzung von Einheit mit Einheitlichkeit. Aber das geltende Kirchenrecht setzt der daraus resultierenden Vielfalt Grenzen, von denen viele überzeugt sind, dass sie zu eng sind.\nEin ähnliches Paradox besteht in Bezug auf die Aussage, dass in einer synodalen Kirche «alle Getauften […] Anteil am priesterlichen, prophetischen und königlichen Amt Christi» haben und «Protagonist[en]» der Sendung der Kirche sind. Denn das geltende Kirchenrecht macht sie de facto in allen entscheidenden Fragen zu «Statisten» und verbindet mit der «Autorität des Sensus fidei des ganzen Gottesvolkes […] ‹der in credendo unfehlbar ist›» keinerlei verbindliche Mitwirkungsrechte.\nOhne Strukturänderungen bleibt nur Rhetorik\nDiese rechtlichen Defizite bezüglich Subsidiarität und verbindlicher Regelung der Beteiligung aller Getauften, namentlich der Frauen, am entscheidenden decision-taking und nicht nur am beratenden decision-making mögen für die Entwicklung eines synodalen Stils nicht von entscheidender Bedeutung sein. Und jene, deren synodale Ideale mit einem solchen Stil des Zuhörens, des Dialogs und gemeinsamen Prozessen der Unterscheidung gestillt sind, werden weitergehende Forderungen vielleicht als unnötige Gefährdungen der Einheit der Kirche beurteilen.\nAber in unserem demokratisch und rechtsstaatlich geprägten mitteleuropäischen Kontext erwarten viele engagierte Kirchenmitglieder, dass nicht nur der Stil, sondern dass auch die Strukturen und Prozesse synodaler werden und echte Partizipation ermöglichen. Mit dieser Auffassung können sie sich auf das jüngste vatikanische Dokument «Für eine synodale Kirche» berufen. Dieses unterscheidet zwar die Ebenen des Stils, der Strukturen und jene der Prozesse und Ereignisse. Aber es hält unmissverständlich fest: «Auch wenn sie […] voneinander unterschieden werden können, beziehen sich diese drei Ebenen doch aufeinander und müssen in kohärenter Weise zusammen betrachtet werden. Andernfalls wird ein Gegenzeugnis weitergetragen und die Glaubwürdigkeit der Kirche unterminiert. Wenn der Stil der Synodalität nämlich nicht in Strukturen und Prozesse umgesetzt wird, fällt er leicht von der Ebene der Absichten und der Wünsche auf die Ebene der Rhetorik herab, während Prozesse und Ereignisse, wenn sie nicht durch einen entsprechenden Stil belebt werden, zu leeren Formalitäten werden.»\nGerade auf dem Synodalen Weg machen wir die Erfahrung, dass wir in Institutionen, Rechtsordnungen und Strukturen leben, von denen wir spüren und wissen, dass sie zu wenig Vielfalt zulassen und zu wenig berücksichtigen, dass wir mit unterschiedlichen Kulturen, Theologien, Erwartungen, Mentalitäten und Geschwindigkeiten unterwegs sind. Gleichzeitig zeigt sich, dass wir auch bezüglich der Forderung nach strukturellen Veränderungen nicht alle am gleichen Punkt stehen und in dieselbe Richtung streben.\n\n\n\n\n\n\n\n©  Pixabay/MabelAmber, Pixabay License\n\n\nWeizen und Unkraut\n\n\n\nSynodalität nicht nur fordern, sondern verwirklichen\nNicht nur angesichts der Situation in der Schweiz, sondern auch angesichts der Debatten rund um den Synodalen Weg und die Zukunft der Kirche in Deutschland habe ich den Eindruck, dass es unmöglich ist zu warten, bis alle am selben Punkt stehen. Es ist an der Zeit, echte Synodalität nicht nur zu fordern, sondern bereits zu verwirklichen, indem mehr Vielfalt und das Ausprobieren neuer Wege zugelassen werden, selbst auf die Gefahr hin, dass manche Wege sich als Sackgassen oder Holzwege erweisen. Kein geringerer als Jesus von Nazaret warnt uns vor der Anmassung, das Endgericht vorwegzunehmen und nicht auszureissen und zu bekämpfen, was wir als «Unkraut» ansehen. Zu gross ist die Gefahr, «zusammen mit dem Unkraut auch den Weizen auszureissen» (Mt 13,24 ff.).\nÄhnlich plädierte auch Paulus für die Vorläufigkeit menschlicher Erkenntnis: «Jetzt schauen wir in einen Spiegel und sehen nur rätselhafte Umrisse, dann aber schauen wir von Angesicht zu Angesicht. […] Für jetzt bleiben Glaube, Hoffnung, Liebe, diese drei; doch am grössten unter ihnen ist die Liebe» (1 Kor 13,12 f.), was den Apostel allerdings zu Recht nicht davon abhielt, mit seinen Gemeinden streitbar um die Wahrheit des Evangeliums zu ringen.\nIch danke Ihnen, dass Sie mich und auch die Kirche in der Schweiz an diesem Ringen teilhaben lassen und wünsche Ihnen dafür Gottes Segen und eine gute Mischung von Engagement und Gelassenheit. \nQuellen zu dieser Rede:\nDaniel Kosch, Synodalität im Kontext des schweizerischen Staatskirchenrechts, in: Schweizerisches Jahrbuch für Kirchenrecht 25 (2020) 137-171.\nFür eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung. Vorbereitungsdokument für die Bischofssynode 2023, Nr. 12.\nInternationale Theologische Kommission, Die Synodalität in Leben und Sendung der Kirche (2018), Nr. 69. \n\nKatholischer Kirchendialog fordert mehr Beteiligung von Frauen\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 11:48"}