{"id": "synodaler-weg-der-weltkirche-wie-finden-sprinter-irrlaeufer-und-sitzenbleiber-jetzt-zusammen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Synodaler Weg der Weltkirche: Wie finden Sprinter, Irrläufer und Sitzenbleiber jetzt zusammen?", "text": "\nAuch wenn der vom Papst geforderte synodale Weg der Weltkirche erst im Oktober beginnen soll: Es zeigt sich bereits, wie unterschiedlich er ausfallen wird. Und eine Erfolgsgarantie gibt es schon gar nicht.\nRoland Juchem\nPriesterlicher Zölibat und ein Priestertum der Frauen «sind nicht die Probleme, die die Kirche und die Menschheit heute plagen», antwortet Kardinal Gualtiero Bassetti vergangene Woche auf Reporterfragen: «Die wirklichen Probleme sind Kindererziehung, Arbeit, Familie», so der Vorsitzende der Italienischen Bischofskonferenz zum Abschluss der Vollversammlung in Rom.Er reagierte damit auch auf eine Äusserung des Vorsitzenden der Linksdemokraten PD, Enrico Letta. Der hatte der Kirche empfohlen, «sich zu öffnen und Frauen mehr wertzuschätzen bis zu Überlegungen über ein weibliches Priesteramt». Schon im März hatten Italiens Bischöfe klargestellt, der synodale Prozess, zu dem Franziskus sie verdonnert hatte, sei eher als neue Form kirchlichen Umgangs miteinander geplant denn als inhaltliche Reform.\nDeutschland: von vorn beginnen oder parallel weiter?\nWenn in Deutschland dagegen Thomas Sternberg, der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), darauf hinweist, die konkreten Themen des weltweiten Prozesses seien noch nicht klar genug, deutet sich die unterschiedliche Denke bereits an. ZdK und Bischofskonferenz wurden von der Ankündigung aus Rom offenbar wie der berühmte Blitz aus heiterem Himmel getroffen.\nGleichwohl begrüssten Sternberg und auch Bischof Georg Bätzing als Vorsitzender der Bischofskonferenz in ersten Reaktionen das Vorhaben des Papstes und werteten es als Bestätigung für den Synodalen Weg in Deutschland. Dort stellt sich nun die Frage: Wie koordinieren wir die komplexen und langwierig austarierten Strukturen und Themen unseres Synodalen Weges mit dem vom Papst geforderten weltweiten synodalen Prozess? Und: Fangen einzelne Bistümer jetzt wieder von vorne an und beginnen einen parallelen Weg, was den Vorgaben aus Rom durchaus entsprechen würde?\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nImpression der ersten Synodalversammlung in Frankfurt im Januar 2020.\n\n\n\nMünchens Kardinal Reinhard Marx ist «dankbar, dass der Papst den synodalen Weg auf die Kirche weltweit ausgeweitet hat», gehe es doch darum, «den Weg der Kirche von morgen miteinander zu suchen.» Bischof Franz-Josef Overbeck von Essen sieht die Papst-Initiative «als Ermutigung, den bereits eingeschlagenen Synodalen Weg» in Deutschland weiterzugehen. Der Kölner Kardinal Rainer Maria Woelki vermied es dagegen, in seiner ersten Reaktion den Synodalen Weg in Deutschland zu erwähnen.\nUnd wie sieht es andernorts aus? Lateinamerikas Bischöfe halten sich noch bedeckt. Immerhin sei «eine Synode mit einer noch nie da gewesenen Methodik» geplant, von der «schon viele Elemente in der lateinamerikanischen und karibischen Kirche zu sehen sind», heisst es in einer Erklärung zum Abschluss der 38. Generalversammlung des Lateinamerikanischen Bischofsrates CELAM vom 21. Mai.\nAustralien: Warnung vor liberalem Protestantismus\nIn Australien beginnt im Oktober nun endlich das bereits 2018 angekündigte Plenarkonzil. Die ursprünglich für Oktober 2020 und April 2021 vorgesehenen Sitzungstermine wurden pandemiebedingt jeweils um ein Jahr verschoben. Auch dort hat die Kirche durch Missbrauchsskandale viel Vertrauen verloren. Daher wolle man in einer «Zeit signifikanter Herausforderungen» in einem «offenen und inklusiven Prozess von Zuhören, Dialog und Einsicht» über die Zukunft der katholischen Kirche in Australien beraten.\n\n\n\n\n\n\n\n© kna\n\n\nDer australische Kardinal George Pell äussert sich am 29. Juni 2017 zu Missbrauchsvorwürfen\n\n\n\nKardinal George Pell, früherer Erzbischof von Sydney, warnte derweil seine Landsleute genau wie die Katholiken in Deutschland vor einem «liberalen Protestantismus». Der «verliert noch viel schneller und mehr Mitglieder als wir», sagte er im Interview mit der KNA. Eine entscheidende Frage laute: «Sind wir Diener und Verteidiger der apostolischen Tradition, des Glaubens, der Offenbarung – oder deren Herren, so dass wir sie grundlegend ändern könnten?»\nIn Irland wollen die Bischöfe binnen fünf Jahren eine Nationalsynode einberufen. Zu dieser soll es vorbereitend einen «synodalen Weg» (synodal pathway) geben. Kurienkardinal Mario Grech, im Vatikan zuständig für die Organisation des weltkirchlichen synodalen Weges, hatte bereits Gespräche mit den Iren, auch um mögliche Vernetzungen auszuloten, wie er der KNA sagte.\nSo gross wie II. Vatikanisches Konzil?\nDie weltkirchliche Skepsis gegenüber dem Synodalen Weg in Deutschland speist sich – oft mangels nuancierter Informationen – auch aus dem gern genährten Klischee vom teutonischen Organisationswahn. Mit Arbeitskreisen, Organisation und Strukturen erreiche man keine Herzen der Menschen, spöttelte Kurienerzbischof Giacomo Morandi am Freitag bei einem Vortrag in Rom über Synodalität aus katholischer Sicht.\nNatürlich sei Synodalität eine Möglichkeit für Laien sich einzubringen, «ohne aber in einen ideologischen Gegensatz zum Klerus zu geraten oder selber klerikal zu werden», so der Sekretär der Glaubenskongregation.\nAndererseits ist noch offen, ob der weltweite synodale Weg tatsächlich zum grössten katholischen Ereignis seit dem Zweiten Vatikanischen Konzil wird, wie das britische Magazin «Tablet» meint. Der verkündete Aufbruch zu einem neuen Miteinander in der Kirche kann mancherorts verpuffen, weil man dort ganz andere Sorgen hat. Umgekehrt kann die angestoßene Debatte – entgegen päpstlicher Absicht – zu weiteren Spannungen, ja Spaltungen führen.\nDas Ideal der Synodalität funktioniert nur, wenn wirklich jeder ernsthaft gewillt ist, anderen zuzuhören, Ideen, Ängste, Hoffnungen nachzuvollziehen und Wege zu suchen, die möglichst alle mitgehen können. Stellt nur eine mehr oder weniger kleine Fraktion auf stur – ob traditionalistisch oder progressistisch – scheitert das Projekt. (cic)\n\n\nJoseph Bonnemain an Paul-Vollmar-Gedenkfeier: “Lange Jahre Spannung ausgehalten”\n\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 13:47", "author": "Roland Juchem"}