{"id": "synodaler-weg-rkz-nimmt-bischofskonferenz-beim-wort", "tag": "Schweiz", "tag2": "Schweiz", "title": "Synodaler Weg: RKZ nimmt Bischofskonferenz beim Wort", "text": "\nLa Chaux-de-Fonds NE, 27.6.19 (kath.ch) An der Plenarversammlung der RKZ  in La Chaux-de-Fonds äussert sich Präsident Luc Humbel erfreut über den Entschluss der Bischofskonferenz, einen synodalen Prozess einzuleiten.\n\nZur Eröffnung der Sitzung vom vergangenen Wochenende erklärte RKZ-Präsident Luc Humbel: «Wir haben wenige Tage vor der letzten Vollversammlung der Schweizer Bischöfe mit deren Vertretern im Kooperationsrat auf Augenhöhe über die Krise der katholischen Kirche und über die Chancen eines synodalen Weges gesprochen.» Er sei deshalb erfreut und vor allem beruhigt, dass die Bischofskonferenz sich der schwierigen Situation bewusst sei und sie unter Einbezug der Gläubigen angehen wolle. Er danke den Bischöfen für ihr offenes Ohr und für die klaren und wichtigen Worte, heisst es in einer Mitteilung der RKZ vom Donnerstag.\nVerbindliche Mitentscheidungsrechte der Getauften\nZugleich formulierte Luc Humbel eine zentrale Erwartung aus RKZ-Sicht: Rechtsverbindliche Mitentscheidung der Getauften an allem, was sie betrifft. Darunter falle nicht nur Mitentscheidung bei den Finanzen und bei Behördenwahlen, sondern auch bei der Bestellung von Seelsorgenden und bei pastoralen Grundoptionen. Zu diesen Grundoptionen gehört laut RKZ-Generalsekretär Daniel Kosch die Frage, ob sich bei verschärfendem Seelsorgermangel Pfarreien zusammengeschlossen werden oder ob die ursprüngliche Breite beibehalten werden soll.\nLaut Mitteilung wurde an der Versammlung der Wunsch nach konsequenten Mitentscheidungsmöglichkeiten positiv aufgenommen. Es gelte, die Bischöfe beim Wort zu nehmen, dies der Konsens.\nAngeregt wurde zum Thema «Synodaler Weg – auch für die Schweiz?» diskutiert. Die Diskussion knüpfte an einen aktuellen Reformrozess in Deutschland an.\nEigene Lösungen einfordern\nWichtig sei unter anderem, an das Subsidiaritätsprinzip zu erinnern: Je mehr die Kirche vor Ort und die Bischofskonferenzen Spielräume für eigene Lösungen nutzen und einfordern, desto einfacher sind die notwendigen Reformen. Das Präsidium wurde beauftragt, dem Thema hohe Priorität einzuräumen, heisst es weiter in der Mitteilung. Dank dem Kooperationsrat gebe es bereits ein gemeinsames Gremium, in dem RKZ und SBK das Gespräch weiterführen können.\nDen Worten müssen Taten folgen\nHintergrund der Diskussion um einen möglichen synodalen Weg sind verschiedene offene Briefe und Appelle zur Erneuerung der katholischen Kirche an die SBK. Diese habe die SBK zur Kenntnis genommen. «Die SBK anerkennt darin den Ausdruck einer Krise in unserer Kirche.» Humbel bezog sich an der Versammlung auf die folgenden Aussagen der SBK: «Die Sorgen der Gläubigen sind auch die Sorgen der Bischöfe!» Und weiter: «Bei der Frage der zu wählenden Methode spielt das synodale Vorgehen eine wichtige Rolle.»\nLaut Humbel müssten den Worten nun noch Taten folgen. (uab)\n\nRKZ-Präsident ruft Bischöfe zu synodalem Weg der Erneuerung auf\n\n\n© Katholisches Medienzentrum, 27.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-27 11:54", "author": "Zur Eröffnung der Sitzung vom vergangenen Wochenende erklärte RKZ-Präsident Luc Humbel: «Wir haben wenige Tage vor der letzten Vollversammlung der Schweizer Bischöfe mit deren Vertretern im Kooperationsrat auf Augenhöhe über die Krise der katholischen Kirche und über die Chancen eines synodalen Weges gesprochen.» Er sei deshalb erfreut und vor allem beruhigt, dass die Bischofskonferenz sich der schwierigen Situation bewusst sei und sie unter Einbezug der Gläubigen angehen wolle. Er danke den Bischöfen für ihr offenes Ohr und für die klaren und wichtigen Worte, heisst es in einer Mitteilung der RKZ vom Donnerstag."}