{"id": "synodalitaet-wagen-die-seiten-sind-leer-es-liegt-an-ihnen-sie-zu-fuellen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Synodalität wagen: «Die Seiten sind leer, es liegt an Ihnen, sie zu füllen»", "text": "\nStartschuss zum weltweiten Weg für eine synodalere Kirche: Papst Franziskus zeigt sich offen und betend, mutig und demütig. Mehr als jede Kurienreform könnte dieses Projekt sein Pontifikat lange überdauern. Kardinal Hollerich freut sich auf den offenen Prozess: Noch habe er «keine Ahnung, welche Art von Arbeitsinstrument» er schreiben werde.  \nRoland Juchem\nEine Synode sei ein gemeinsamer Weg, sagen in diesen Tagen die meisten Redner im Vatikan. Der Luxemburger Kardinal Jean-Claude Hollerich hingegen vergleicht sie mit einem Puzzle. Eines «mit mindestens 10’000 Teilen», würde mancher hinzufügen.\nDer Papst zitiert Yves Congar  \nDer weltweite synodale Weg, zu dem der Papst am Wochenende den Startschuss gab, ist zunächst auf zwei Jahre angelegt, soll aber weiterführen. Am Ende soll das Puzzle «nicht eine andere Kirche» ergeben, «sondern eine Kirche, die anders ist».\n\n\n\n\n\n\n\n©  Wikimedia Commons/Wikimedia Commons\n\n\nYves Congar OP\n\n\n\nSo formuliert es Franziskus am Samstagmorgen in der vatikanischen Synodenaula mit einem Zitat des französischen Konzilstheologen Yves Congar (1904-1995). Eine «Kirche, die anders ist», weil sie einen anderen Stil pflegt und offener ist für Menschen und den Geist Gottes. Ohne diesen, so betonte der Papst mehrfach, gebe es keine Synode. Und «ein Parlament oder eine Meinungsumfrage» sei sie schon gar nicht.\nDamit Kirchen aufeinander hören\n«Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung» lautet der Titel des Puzzles «Weltsynode». Die ersten Teile dazu werden am Samstag und Sonntag auf den Tisch gelegt. Vom Papst, von Kardinal Mario Grech, dessen Synodensekretariat das Mammutunternehmen organisieren soll, aber auch von Gläubigen aus allen Kontinenten, die persönlich in Rom sind oder per Video dazugeschaltet.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus feiert einen Gottesdienst im Petersdom anlässlich der Eröffnung der Weltsynode der katholischen Kirche, am 10. Oktober 2021 im Vatikan.\n\n\n\nDas sind der australische Bischof, der die Kirche in gesellschaftlicher Bedeutungslosigkeit versinken sieht. Die junge Mutter, die hofft, dass die Fähigkeiten ihrer beiden Töchter später in der Kirche anerkannt und genutzt werden. Frère Alois aus Taizé schlägt für die Halbzeit der Weltsynode eine grosse ökumenische Versammlung vor, damit Kirchen aufeinander hören, was ihnen jeweils noch fehlt. Für die Kanzlerin der Erzdiözese Newark lässt sich hinsichtlich Synodalität viel von US-Frauenorden lernen.\nHollerich: «Keine Ahnung, welche Art von Arbeitsinstrument ich schreiben werde»\nDamit die rund 200 Delegierten, vom Kurienkardinal bis zur geladenen Jugendvertreterin, synodalen Gesprächsstil noch einmal einüben, gibt es am Samstag Gruppengespräche mit Anleitung. Rund 15 Personen sprechen über die Frage: «Wie geht ‘gemeinsam gehen’?» Erste Runde: Jeder hat drei Minuten, sich zu äussern . Fünf Minuten Stille, das Gehörte wirken zu lassen. Zweite Runde: Jeder hat zwei Minuten nur zu sagen, was ihn besonders angesprochen hat. Dritte Runde: Im freien Gespräch kristallisiert die Gruppe aus dem Gesagten, zwei, drei wichtige gemeinsame Gedanken.\nAls Generalrelator der Synoden-Bischofsversammlung im Oktober 2023,der dritten Stufe des Unternehmens Weltsynode, wird Hollerich massgeblich für die Erstellung des dafür vorgesehenen Arbeitstextes sorgen müssen. Noch habe er «keine Ahnung, welche Art von Arbeitsinstrument ich schreiben werde». «Die Seiten sind leer, es liegt an Ihnen, sie zu füllen», sagt er. Es gebe noch keine Agenda, betont auch Grech.\n«Die Themen liegen doch auf dem Tisch»\nDavon ist nicht jeder überzeugt. «Wenn ich mit Leuten spreche, sagen die mir: ‘Die Themen liegen doch auf dem Tisch, die können wir dir auch ohne Synode sagen’», sagt Markus Welte am Sonntag nach der Eröffnungsmesse. Der Theologe, der den synodalen Weg im Erzbistum Salzburg koordiniert, weist solche Einwände nicht völlig zurück. Aber er erinnert an den Beginn des Zweiten Vatikanischen Konzils (1962-1965).\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie verbotene Liebe eines Priesters: Rachel Ward und Richard Chamberlain in \"Dornenvögel\".\n\n\n\nGleich zu Beginn schon hatte die Kurie fertige Dokumente ausgearbeitet. Doch die Bischöfe der Weltkirche liessen damit nicht abspeisen, berieten von vorne und kamen zu anderen Fragen, Themen und Ergebnissen. Franziskus, so scheint es, will mit seinen steten Appellen, einander zuzuhören, auch jene Erfahrungen, Themen und Ideen bergen, die noch nicht auf den Tischen öffentlicher Diskurse liegen.\nDie Stimme der Jugend\n «Wir jungen Menschen, auch wir Frauen, wollen nicht nur gehört werden; wir wollen unsere Ideen und Alternativen einbringen», sagt die 26-jährige Agatha Natania aus Indonesien. Das ist nicht neu. Auf Journalistenfragen, was dazu nötig sei, antwortet sie nicht mit Forderungen etwa nach Frauenordination oder Bischofswahlen. Man müsse immer wieder miteinander sprechen, evaluieren, neu miteinander sprechen und neue Wege suchen, beschreibt sie einen anderen Stil, als er etwa in westlichen Gesellschaften gepflegt wird.\n\n\n\n\n\n\n\n©  KNA\n\n\nAgatha Lydia Natania ist Teilnehmerin der Weltsynode und Mitglied des Jugendrats des Laien-Dikasteriums.\n\n\n\nJunge Menschen «haben diese Energie, diese Kreativität, um im synodalen Prozess Menschen zusammenbringen», sagt sie mehrfach. Derweil klagen in Europa Haupt- wie Ehrenamtliche, nun komme binnen weniger Jahre das nächste Dialog- und Gesprächsprojekt. «Wir können nicht umhin, das Unbehagen und Leid vieler pastoraler Mitarbeiter, der partizipativen Organe in den Bistümern und Pfarreien und der Frauen» zu registrieren, räumt Franziskus ein.\nEin Puzzle-Teil\nEr macht wenig inhaltliche Vorgaben, das Verhältnis Kleriker und Laien in der Kirche nennt er in jüngster Zeit indes mehrfach. Egal, wie Verantwortung und Macht zwischen ihnen künftig verteilt werden; beide Gruppen sollen selbstständiger werden und sich als Glaubende Menschen in deren Alltag zuwenden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGedanken zur Synodalität - geäussert auf dem RKZ-Fokus in Bern.\n\n\n\nJeder Beitrag der kommenden Monate kann laut Kardinal Hollerich ein Puzzle-Teil sein, mit dem das Bild einer synodalen Kirche vollständiger wird. Wenn es gut läuft, könnte am Ende eine katholische Kirche stehen, die anders ist: in der Entscheidungen anders als bisher gefunden werden. Die überzeugender ist, weil sie sich weniger um sich selbst und mehr um andere kümmert. In der zuletzt zunehmende Polarisierungen wieder abklingen. Einwände wie «Das bringt nichts» oder «Das haben wir schon immer so gemacht», lässt Franziskus jedenfalls nicht gelten.\n\n\nWas sich Frère Alois und eine junge Mutter vom synodalen Prozess erhoffen\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 21:47", "author": "Roland Juchem"}