{"id": "synodaler-weg-plaediert-fuer-reform-der-sexualmoral", "tag": "International", "tag2": "International", "title": "Synodaler Weg plädiert für Reform der Sexualmoral", "text": "\nDie Vollversammlung des katholischen Reformprojekts Synodaler Weg hat sich auf Grundzüge für Veränderungen in der katholischen Sexuallehre verständigt. Reformbedarf wurde unter anderem bei der Verhütung, bei der Verurteilung von Masturbation und beim Segen für Homosexuelle geortet.\nNach einer umfangreichen Diskussion stimmten am Freitag in Frankfurt 168 der 212 Teilnehmenden in Erster Lesung für die Grundtext-Vorlage, bei 28 Gegenstimmen und 5 Enthaltungen. Diese sieht an mehreren Stellen eine Neuakzentuierung der katholischen Moraltheologie vor und geht dabei über die bestehenden Lehren der Kirche hinaus.\nDer 30 Seiten umfassende Grundtext enthält insgesamt zehn Voten. Diese lassen ein intensives moraltheologisches Ringen innerhalb der zuständigen Arbeitsgruppe erkennen. Dem Forum gehören sowohl erklärte Konservative wie auch radikale Reformer an. Reformbedarf wird etwa formuliert bei der Frage der Verhütung. In der christlichen Ehe müsse nicht bei jedem Geschlechtsverkehr die Offenheit für Nachwuchs «biologisch realisiert» werden.\nAbsage an Konversionstherapien\nFerner rückt das Papier von einer radikalen Verurteilung von Masturbation ab. Es erteilt sogenannten Konversionstherapien für Homosexuelle eine deutliche Absage und plädiert dafür, dass sich homosexuelle Partnerschaften sowie wiederverheiratete Geschiedene «unter dem ausdrücklich von der Kirche zugesprochenen Segen Gottes gestellt sehen können».\nIn der Debatte zu dem Grundtext sprachen mehrere Synodale von einem «Paradigmenwechsel». Zugleich wurde darauf verwiesen, dass es vielfach keine einfachen Lösungen gebe, konservative und liberale Vertreter aber im Ringen um Reformen nicht zu Feinden geworden seien.\nDie Vollversammlung stimmte dafür, bei der weiteren Arbeit am Grundtext die Mehrheit der eingereichten Änderungsanträge prüfend einzubeziehen. Dafür, die sakramentale Ehe weiterhin auf eine Verbindung von Mann und Frau zu beschränken, votierten 136 Synodale, 57 sprachen sich dagegen aus, 8 enthielten sich. \nKeine Mehrheit fand ein alternativ vorgelegter Text von einer konservativen Gruppe um den Passauer Bischof Stefan Oster. 165 Abstimmende votierten dafür, dieser Fassung nicht zu übernehmen, bei 22 Gegenstimmen und 10 Enthaltungen.\nSexualmoral, die der Lebenswirklichkeit entspricht\nDie Forderung nach einer Sexualmoral, die der Lebenswirklichkeit im 21. Jahrhundert entspricht, war von Anfang an eine treibende Kraft im Reformprojekt des Synodalen Wegs. Viele der vorgeschlagenen Änderungen können allerdings nur vom Papst entschieden werden. (kna)\n\nKatholischer Kirchendialog fordert mehr Beteiligung von Frauen\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 13:22", "author": "kna"}