{"id": "synodaler-prozess-veraenderung-geschieht-langsam-aber-sie-geschieht", "tag": "Kommentar", "tag2": "Kommentar", "title": "Synodaler Prozess: Veränderung geschieht langsam, aber sie geschieht", "text": "\n«Die Bischofssynode ist nicht Teil der Lösung, sondern Teil des Problems», findet der Kirchenrechtler Wolfgang Rothe. Er ist überzeugt: Der synodale Prozess wird nicht zu einer Frauenordination führen. Trotzdem dürfte sich die Kirche zum Positiven verändern. Ein Kommentar.\nWolfgang Rothe*\nDas vatikanische Generalsekretariat der Bischofssynode hat das Vademecum veröffentlicht, also eine Art Fahrplan für den von Papst Franziskus initiierten weltweiten synodalen Prozess. Er beginnt am 10. Oktober und soll im Oktober 2023 in eine Versammlung der Bischofssynode in Rom münden.\n Missbrauchskrise rüttelt auf\nInspiriert wurde der Papst dabei nicht zuletzt durch den vor dem Hintergrund der Missbrauchskrise eingeleiteten Synodalen Weg der katholischen Kirche in Deutschland, der mittlerweile auch in anderen Ländern Schule gemacht hat.\n\n\n\n\n\n\n\n©  Jonas Kaufmann/Allianz Arena München\n\n\nDer Kirchenrechtler Wolfgang Rothe\n\n\n\nStrittig ist, welche Intention der Papst mit seiner Initiative verfolgt. Will er sich die Dynamik des Synodalen Wegs zu eigen machen, betrachtet er ihn als Vorbild und Modell und will er ihn auf eine breitere, gesamtkirchliche Basis stellen? Oder will er dem Synodalen Weg Schranken aufzeigen, ihn einhegen und domestizieren, wie jene hoffen, die in jedem Wunsch nach einer Veränderung des doktrinellen Status quo gleich einen Angriff auf die Lehre der Kirche oder gar einen schismatischen Akt ausmachen?\nZu grosse Hoffnungen sind verfehlt\nMan braucht kein Prophet sein, um vorherzusagen, dass am Ende des weltweiten synodalen Prozesses keine Beschlüsse stehen werden, denen zufolge Frauen Zugang zu allen kirchlichen Ämtern erhalten, Bischöfe künftig vom Kirchenvolk gewählt werden und die Diskriminierung homosexueller Menschen endlich ein Ende findet. Solche Hoffnungen sind schon insofern verfehlt, als die Bischofssynode angesichts solcher Probleme nicht Teil der Lösung ist, sondern Teil des Problems. Sie ist kein Gremium, das in irgendeiner Weise demokratisch legitimiert wäre oder verbindliche Beschlüsse fassen könnte.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischöfe und Kardinäle in Rom\n\n\n\nVielmehr ist die Bischofssynode ein Instrument, das fest in die hierarchische Struktur der Kirche eingebunden ist. Ihre Aufgabe ist es nach can. 342 CIC, «die enge Verbundenheit zwischen Papst und Bischöfen zu fördern» und «dem Papst bei Bewahrung und Wachstum von Glauben und Sitte» sowie «bei Wahrung und Festigung der kirchlichen Disziplin» beratend zu unterstützen. Kurzum: Die Bischofssynode ist ein Instrument der Stabilität und Beharrlichkeit, nicht der Veränderung und Erneuerung.\nDas Christentum ist nicht in Stein gemeisselt\nWenn der Bonner Kirchenrechtler Norbert Lüdecke unlängst den Synodalen Weg der Kirche in Deutschland als «Partizipationsattrappe» und «potemkin’sches Synodaldorf» kritisiert hat – gilt dasselbe auch für den weltweiten synodalen Prozess? Wird von Seiten derjenigen, die in der Kirche das Sagen haben, einmal mehr versucht, alle Reformbestrebungen dadurch auszubremsen, dass man zu ausufernden Gesprächen einlädt, deren einziges Ergebnis am Ende darin besteht, dass sich alle freuen, miteinander gesprochen zu haben?\n\n\n\n\n\n\n\n©  zVg Museum für Kommunikation\n\n\nDas Christentum ist nicht in Stein gemeisselt. Hier die \"Zehn Gebote Vol. 2\" der Riklin-Brüder.\n\n\n\nJa und nein. Was Lüdecke bei seiner scharfen Kritik völlig übersehen oder – weil es ihm nicht in sein bisweilen fast ein wenig zynisch anmutendes Konzept passt – kurzerhand ausgeblendet hat, ist, dass das Christentum von Anfang an eine Religion nicht des in Stein gemeisselten Wortes, sondern des Gesprächs war.\nChristentum als «faith in progress»\nChristus hat keine Bücher geschrieben, sondern mit den Menschen geredet. Selbst das Neue Testament ist nicht vom Himmel gefallen. Die Auswahl der Bücher, die heute zum Neuen Testament gezählt werden, war lange umstritten. Ihre Auswahl und Zusammenstellung ist das Produkt eines sich über Jahrhunderte erstreckenden Diskussionsprozesses.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Messe am 25. April 2021 im Petersdom im Vatikan.\n\n\n\nMan könnte das Christentum also auch als «faith in progress» bezeichnen. Insofern werden alle enttäuscht werden, die auf den Synodalen Weg der Kirche in Deutschland und den weltweiten synodalen Prozess allzu grosse Hoffnungen setzen. Denn danach wird vordergründig alles beim Alten geblieben sein – und zugleich nicht. Denn Gespräche, Diskussionen und Debatten bewirken, ob man sich dessen bewusst ist oder nicht, Veränderung.\nSchritt für Schritt\nDiese Veränderung geschieht langsam, für viele zugegebenermassen zu langsam. Aber sie geschieht. Denn auch wenn der Synodale Weg der Kirche in Deutschland und der weltweite synodale Prozess denjenigen, die in der Kirche das Sagen haben, nicht vorschreiben können, was sie zu tun haben – eines können sie ihnen vorschreiben: dass man ihnen zuhört.\n* Wolfgang Rothe ist promovierter Kirchenrechtler und Pfarrvikar im Münchener Pfarrverband Perlach. Seine Dissertation reichte er an derselben Universität wie der Churer Bischof Joseph Bonnemain ein: an der Päpstlichen Universität Santa Croce, die unter der Leitung des Opus Dei steht.\n\n\nZauberwort “Synodalität”: Quo vadis, Papst Franziskus?\n\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 05:00", "author": "Wolfgang Rothe*"}