{"id": "synodaler-weg-in-deutschland-hat-begonnen", "tag": "International", "tag2": "International", "title": "Synodaler Weg in Deutschland hat begonnen", "text": "\nZum Beginn des neuen Kirchenjahres hat am Sonntag ein neuer Reformdialog zur Zukunft der katholischen Kirche in Deutschland begonnen. In vielen grossen Kirchen wurde eine Kerze für den Synodalen Weg entzündet. Die deutsche Katholische Nachrichten-Agentur (KNA) beantwortet wichtige Fragen rund um die Initiative, die einen Neuaufbruch im kirchlichen Leben anstrebt.\n Joachim Heinz  \nSynodaler Weg – was heisst das eigentlich?\nEine Synode im klassischem Sinne soll der «Synodale Weg»\nnicht sein. Die begriffliche Nähe zur Synode drückt allerdings aus, dass der\nzunächst auf zwei Jahre befristete Reformdialog mehr sein soll als ein unverbindliches\nGespräch. Die katholischen Bischöfe und Laien in Deutschland haben ihn ins\nLeben gerufen, die Regeln sind in einer Satzung festgelegt. Wie eine Synode hat\nder Synodale Weg eine beratende Funktion. In beiden Fällen entscheidet also der\njeweilige Ortsbischof, ob er die dort gefassten Beschlüsse umsetzt.\nWas soll der Dialog bringen?\n«Der Synodale Weg der katholischen Kirche in Deutschland dient der gemeinsamen Suche nach Schritten zur Stärkung des christlichen Zeugnisses», heisst es in der Satzung. Die Formulierung nimmt einen Gedanken auf, den Papst Franziskus im Sommer in seinem Brief an das «pilgernde Volk Gottes in Deutschland» betonte. Darin mahnte er die Einheit mit der Weltkirche an und forderte, das Leitkriterium der Erneuerung müsse die Evangelisierung sein.\nMit konkreten Ergebnissen halten sich Bischöfe und Laien zurück. \nAls Schwerpunktthemen stehen die Sexualmoral, die\npriesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen\nin der Kirche auf der Agenda. Mit konkreten Ergebnissen und Erwartungen halten\nsich Bischöfe und Laien zurück. Aber denkbar wären etwa Schritte zum Aufbau von\nkirchlichen Verwaltungsgerichten mit weisungsunabhängigen Richtern, an die sich\nKatholiken wenden können, wenn sie sich durch Entscheidungen der Hierarchie\nbenachteiligt fühlen.\nWas sind die ersten Schritte?\nBis Mitte Dezember soll die Auswahl der aus mehr als 200 Teilnehmern bestehenden Synodalversammlung abgeschlossen sein. Die derzeit 69 Mitglieder der Deutschen Bischofskonferenz sind bereits gesetzt, ebenso die 69 Teilnehmer aus den Reihen des ZdK: 31 Frauen und 38 Männer. Das höchste Gremium des Synodalen Weges wird erstmals vom 30. Januar bis zum 1. Februar in Frankfurt zusammentreffen. Diese Versammlung soll wie alle anderen Beratungen auch live im Internet übertragen werden.\nWie laufen die Diskussionen ab?\nVier Foren haben zu den Oberthemen des Synodalen Weges\nArbeitspapiere erstellt. Sie liegen der Synodalversammlung zur Beratung vor. Ebenfalls\nauf ihrer ersten Sitzung wird die Synodalversammlung vier neue Foren\neinrichten, die den weiteren Verlauf der Diskussionen mitbestimmen. Diese\nArbeitsgruppen sollen aus rund 30 Personen bestehen. Der Teilnehmerkreis\nrekrutiert sich aus den Mitgliedern der Synodalversammlung sowie aus externen\nBeratern.\nWie werden Beschlüsse gefasst?\nUm Beschlüsse in der Synodalversammlung verabschieden zu\nkönnen, ist eine doppelte Zweidrittelmehrheit erforderlich – aller anwesenden\nMitglieder sowie der anwesenden Mitglieder der Deutschen Bischofskonferenz.\nWie verbindlich sind diese?\nEs ist umstritten, wie verbindlich die Beschlüsse der\nBeratungen sein können. Viele Katholiken hoffen auf konkrete Veränderungen und\nsehen darin eine der letzten Chancen, die aktuelle Krise zu überwinden. Andere\nverweisen darauf, dass gerade die besonders strittigen Themen nicht in\nDeutschland entschieden werden könnten; dies könne nur zusammen mit dem Vatikan\nund mit Blick auf die Weltkirche geschehen.\nDie Amazonas-Synode in Rom hat die Debatte um Reformen in\nder Weltkirche befeuert – was bedeutet das für den Synodalen Weg?\nDie Amazonas-Synode könnte nach den Worten von Kardinal\nReinhard Marx auch dem Reformdialog in Deutschland einen Schub verleihen. Eine\nmögliche Priesterweihe von verheirateten Männern und auch der Frauendiakonat\nseien häufiger und deutlicher angesprochen worden, als er selbst das erwartet\nhabe. Spannend wird nun, welche Schlüsse Papst Franziskus aus dem im Oktober abgehaltenen\nSpitzentreffen zu Seelsorge und Umweltschutz in Lateinamerika zieht. Wann er\nsein sogenanntes postsynodales Schreiben veröffentlicht, steht noch nicht fest,\nBeobachter rechnen allerdings noch vor Weihnachten damit.\nKritiker stört, dass die Bischöfe das letzte Wort haben. \nGibt es Kritik am Synodalen Weg?\nManche Kritiker stossen sich daran, dass die Bischöfe das\nletzte Wort haben. Dies jedoch, so betonen Bischöfe und Laien, entspreche den\nkirchenrechtlichen Gepflogenheiten bei einer Synode.\nEine Minderheit der Bischöfe, darunter der Kölner Kardinal\nRainer Maria Woelki und Regensburgs Bischof Rudolf Voderholzer, bekräftigte\nkurz vor dem Start noch einmal Vorbehalte gegenüber dem Synodalen Weg.\nEntscheidungen stünden letztlich allein den Bischöfen zu: «Es gilt schon,\nden Eindruck zu unterbinden, es ginge um eine quasi parlamentarische Abstimmung\nüber den Glauben.»\nAbsehbar für Diskussionen sorgen wird auch die Auswahl der\nTeilnehmer. Gelingt es, sowohl Vertreter des liberalen wie auch konservativen\nLagers angemessen einzubinden? Wie viele Männer und wie viele Frauen gehören\nder Synodalversammlung an? Sind gleichermassen junge wie ältere Katholiken\nvertreten? (kna) \n\n© Katholisches Medienzentrum, 01.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-01 13:06", "author": "Joachim Heinz"}