{"id": "synodaler-weg-bischoefe-haben-das-thema-traktandiert", "tag": "Schweiz", "title": "Synodaler Weg: Bischöfe haben das Thema traktandiert", "text": "\nLuzern, 24.8.19 (kath.ch) Frühestens Mitte September wird die Schweizer Bischofskonferenz sich ein erstes Mal mit einem synodalen Weg zur Erneuerung in der katholischen Kirche befassen. Schon jetzt ist klar: Ein demokratischer Prozess wie in einem Parlament wird es nicht sein.\nFür die nächste ordentliche Vollversammlung der Schweizer Bischofskonferenz (SBK) vom 16. bis 18. September in St. Maurice ist das Thema «synodaler Weg» trakandiert. Dies habe das SBK-Präsidium an der Sitzung vom Mittwoch festgelegt, teilt SBK-Sprecherin Encarnación Berger-Lobato auf Anfrage von kath.ch mit. Das werde ein Anfang sein, eine fixfertige Planung werde daraus noch nicht hervorgehen. Möglicherweise könne man dann aber über weitere Schritte informieren.\nEinzelpersonen und Organisationen wollen sich beteiligen\nIn einer Medienmitteilung vom 6. Juni hatte die SBK erstmals angekündigt, dass die Bischöfe «über Fragen und Forderungen in einen Dialog mit vielen Gläubigen» treten wollen. Anlass waren gemäss damaliger Medienmitteilung mehrere offene Briefe und Appelle gewesen.\nSeither hätten sich bereits viele Interessenten bei der SBK gemeldet, sagt Berger-Lobato. Es seien sowohl Einzelpersonen wie auch Organisationen.\nAuch Jubla hält Hand hoch\nEine solche Organisation ist Jungwacht Blauring Schweiz. Die Jugendorganisation gab ihr Interesse, sich einzubringen, zugleich auch per Medienmitteilung bekannt.\nNach Angaben von Valentin Beck von Jungwacht Blauring Schweiz will man bewusst frühzeitig «die Hand hochhalten», in der Hoffnung, einbezogen zu werden, bevor der ganze Prozess geplant sei. Dies nach dem Eindruck von der Jugendsynode 2018, die bereits ziemlich vorstrukturiert gewesen sei, was Partizipationsmöglicheiten begrenzt habe.\nDie Jubla Schweiz hoffe «auf echte Partizipationsmöglichkeit und freut sich, zusammen mit den Bischöfen, Landeskirchen und weiteren kirchlich Engagierten sich an einem grossen Tisch gemeinsam für eine zukunftsfähige Kirche Schweiz einzusetzen», heisst es in der Mitteilung vom 13. August.\nPlanung ganz am Anfang\nWer sich an diesem «synodalen Weg» einbringen können wird, steht aber derzeit noch in den Sternen. «Wir wollen eine gute Durchmischung. Jung und Alt, Frauen und Männer, Laien und Theologen, Schweizer und Migranten sollen Teil davon sein», sagt Sprecherin Berger-Lobato. Man wolle zudem auch Leute an Bord holen, die sich bislang nicht schon in Gremien engagierten, um neue Ideen zu hören.\n«Es ist sehr erfreulich, dass das Interesse, sich zu beteiligen, gross ist»; sagt Berger-Lobato. Zugleich warnt sie vor Illusionen. «Es ist kein demokratischer Prozess.» Partizipation sei nur ein Teil davon. «Es muss genug Spielraum dafür bleiben, um zu spüren, was der Heilige Geist uns auf den Weg geben will», sagt die Sprecherin. Sie verweist dabei auf den Papstbrief an die deutschen Katholiken im Zusammenhang mit der dortigen Erneuerungsbewegung. Der «synodale Weg» dürfe nicht nur ein Diskurs um organisatorische und strukturelle Fragen werden – auch Glaubensfragen müssten Platz finden. (uab)\n\n© Katholisches Medienzentrum, 24.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-24 12:30", "author": "uab"}