{"id": "synodaler-weg-das-kind-nicht-mit-dem-bade-ausschuetten", "tag": "Schweiz", "title": "Synodaler Weg: «Das Kind nicht mit dem Bade ausschütten»", "text": "\nAlain de Raemy, Weihbischof in Lausanne, Genf und Freiburg, hat als Beobachter an der ersten Synodalversammlung in Deutschland teilgenommen. Im Interview erinnert er daran, dass ein lebendiger Glaube möglich ist, auch wenn in der Kirche unschöne Dinge passiert sind. \nSylvia Stam\nIn zwei\nSätzen: Wie haben Sie die erste Synodalversammlung in Deutschland erlebt?\nAlain de Raemy: Einerseits mit vielen offenen Fragen, die noch nicht beantwortet sind. Andererseits habe ich auch einen Nachholbedarf bei mir selbst festgestellt: Ich kenne die Situation der katholischen Kirche in Deutschland noch nicht so gut. \nWelches Statement hat Sie besonders beeindruckt? De Raemy: Der Ruf nach Anerkennung der Katholikinnen und Katholiken aus der Migration. Eine Frau wies mit einem eindrücklichen Votum darauf hin, dass es in Deutschland nicht nur deutschsprachige Katholiken gibt, dass die anderssprachigen aber an der Versammlung vergessen gegangen seien. Das Statement ist mir geblieben, weil auch mir dies nicht aufgefallen war.\n«Ein lebendiger Glaube ist trotzdem möglich.»\nGefallen hat mir auch ein Statement über die Vitalität des Glaubens: Man solle sich nicht im Glauben blockieren lassen, weil es in der Kirche Probleme gab oder gibt. In der Diskussion bekam ich manchmal den Eindruck, als ob in der Kirche nichts mehr möglich sei, weil sie an Glaubwürdigkeit verloren hat. Ein lebendiger Glaube ist trotzdem möglich und glaubwürdig!\nGab es Statements, die Ihnen Mühe bereitet haben? De Raemy: Pauschale negative Urteile haben mir missfallen. Zum Beispiel wurde manchmal ein pauschal negatives Bild von Priestern gemalt. In manchen Statements wurden jene Redner, die Bedenken äusserten über die Art und Weise, wie dieser Synodale Weg abläuft, als ängstliche Personen beurteilt. Das halte ich für ein Vorurteil. \n\n\n\n\n\n\n\n©  KNA\n\n\nBlick von oben auf die Teilnehmer der Synodalversammlung.\n\n\n\nSie waren\nBeobachter. Wie haben Sie Ihre Rolle verstanden?\nDe Raemy: Als jemand, der diesen Prozess beobachtet und dann in der Schweizer Bischofskonferenz darüber berichtet. Als jemand, der versucht zu spüren, was dieser Synodale Weg in Deutschland bedeutet und was wir in der Schweiz davon halten können. \nWas kann die Schweiz\nIhrer Meinung nach vom Synodalen Weg in Deutschland lernen?\nDe Raemy: Es ist noch zu früh, um das zu beantworten. Der Synodale Weg in Deutschland basiert sehr auf der MHG-Studie*. Sie wurde immer wieder erwähnt, denn sie war der Auslöser für die Diskussion. Ich habe die Studie noch nicht gelesen – das ist auch eine Hausaufgabe für mich – daher fehlt mir noch ein Teil des Ganzen.  \nHätten Sie manchmal gern selber das Wort ergriffen?\nDe Raemy: Nein, an dieser ersten Versammlung wollte ich wirklich zuhören und verstehen. Einzig als mehrfach gesagt wurde, dass sich die Kirchen durch den Verlust an Glaubwürdigkeit leeren, und dass man diese fast ‹um jeden Preis› wieder füllen wolle, hätte ich gern etwas dagegen gehalten. Das hat auf mich wie eine Art Selbstbewahrung gewirkt. \n«Die frohe Botschaft des Evangeliums kommt nicht immer gut an.»\nIch finde, das Evangelium ist eine frohe Botschaft, aber diese Botschaft kommt nicht immer gut an. Das muss man ertragen können und nicht alles anpassen wollen, auf Kosten des Glaubens. Im Johannes-Evangelium, Kapitel 6, Vers 60 und folgende heisst es: «Viele seiner Jünger, die ihm zuhörten, sagten: Diese Rede ist hart. Wer kann sie hören?» Und in Vers 66: «Daraufhin zogen sich viele seiner Jünger zurück und gingen nicht mehr mit ihm umher. Da fragte Jesus die Zwölf: Wollt auch ihr weggehen?»\n\n\n\n\n\n\n\n©  Synodaler Weg/Marlzkorn\n\n\nBeobachter des Synodalen Weges in Frankfurt im Januar 2020.\n\n\n\nWie haben Sie die spirituelle Dimension der Versammlung\nerlebt? Es gab ja immer wieder Momente des Innehaltens.\nDe Raemy: Ich habe sie als Entspannung und als Konzentration auf das Wesentliche wahrgenommen. Die Impulse regten dazu an, darüber nachzudenken, was einen berührt oder nachdenklich gestimmt hat. Es war wie eine Zusammenfassung, ein Hervorheben von diesem oder jenem. Das war eine gute Übung, sie blieb allerdings sehr privat. Das gemeinsame Gebet hat mir ein wenig gefehlt, abgesehen von den zwei Messen, dem Wortgottesdienst oder zweimal einem Vaterunser.\n«Ich habe Bedenken, ob das für die Schweiz der richtige Weg ist.»\nWünschen Sie sich eine ähnliche Diskussion zwischen Laien\nund Bischöfen in der Schweiz?\nDe Raemy: Eine gemeinsame Diskussion wünsche ich mir schon, aber nicht unbedingt in einem so riesigen Gremium, wo dann doch nicht alle vertreten sind, das ist parlamentarisch fast zu gut organisiert, ‹à l’allemande› (lacht). Damit meine ich auch den Druck der begrenzten Zeit für den Synodalen Weg. Es widerspricht dem Wunsch des Papstes, dass man in der Unterscheidung der Geister eben nicht im Voraus zu einer bestimmten Zeit Beschlüsse haben will. In diesem grossen Gremium war es mir in diesem Sinn nicht so wohl und ich habe Bedenken, ob das für die Schweiz der richtige Weg ist. \nSie ziehen kleinräumige Formate, etwa die Diskussion in\neinzelnen Bistümern, wie die SBK es vorschlägt, vor?\nDe Raemy: Ja, und natürlich müssen die Resultate dann auf\nnationaler Ebene zusammenkommen. Wie das konkret geschieht, weiss ich allerdings\njetzt noch nicht. \nGibt es in Ihrem Bistum Lausanne, Genf und Freiburg, bereits\nkonkrete Schritte in diesem Dialog?\nDe Raemy: Wir werden uns am Apostolischen Schreiben «Gaudete et exultate» von Papst Franziskus orientieren, wo er das Christ-Sein in den verschiedenen Dimensionen der modernen Gesellschaft beschreibt: Wie sind heutige Christen dazu berufen, Zeugnis abzulegen? Zu diesem Dokument möchten wir Fragen formulieren, die dann in den Pfarreien in Gruppen diskutiert werden können. Das machen wir gemeinsam mit dem Bistum Sitten. Das «Centre Catholique Romand de formations de l’Eglise» wird die Fragen ausarbeiten. \nIn Deutschland geht die Arbeit nun in den vier Foren\nweiter. Was wünschen Sie den deutschen Katholiken auf ihrem weiteren Weg?\nDe Raemy: Ich wünsche ihnen, dass sie das Kind nicht mit dem Bade ausschütten. Dass sie nicht beim Blick auf all das Negative, was in der Kirche in den letzten Jahren Thema war, stehen bleiben, sondern auch sehen, was alles an Grossartigem und Gutem in der Kirche weiterlebt. Das kann auch eine Stütze sein für die Arbeit gegen das Unschöne. In den Diskussionen über die priesterliche Existenz wurde etwas davon spürbar. Da wurde gesagt, dass nicht nur die Priester zu sich selbst, sondern dass auch die Pfarreien zu den Priestern Sorge tragen müssten. Ich bin gespannt und freue mich auf die nächste Versammlung im September.  \n\nHinweis: Informationen zum Synodalen Weg in Deutschland finden Sie im kath.ch-Dossier. \n*Nach der Veröffentlichung der MHG-Studie «Sexueller Missbrauch an  Minderjährigen durch katholische Priester, Diakone und männliche  Ordensangehörige im Bereich der Deutschen Bischofskonferenz» im Herbst 2018 ist die DBK zum Schluss gekommen, dass die Kirche in  Deutschland einen Weg der Erneuerung brauche. Aus diesem  Anlass haben die deutschen Bischöfe im März 2019 einen Synodalen Weg  beschlossen. \n\n\n“Reform muss auf nationaler Ebene verhandelt werden”\n\n\n© Katholisches Medienzentrum, 03.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-03 12:11", "author": "Sylvia Stam"}