{"id": "synodalversammlung-setzt-sich-mit-missbrauch-auseinander", "tag": "International", "title": "Synodalversammlung thematisiert Missbrauch", "text": "\nDie Synodalversammlung der katholischen Kirche in Deutschland hat sich am Freitagabend bei ihrer ersten Tagung in Frankfurt ausführlich mit dem Thema sexueller Missbrauch in der Kirche auseinandergesetzt. \nDer Missbrauchsbeauftragte der Deutschen Bischofskonferenz,\nBischof Stefan Ackermann, legte einen umfassenden Bericht vor, in dem er die\nSchritte der katholischen Kirche zu Aufklärung, Aufarbeitung und Prävention\nseit 2002 referierte. \nAckermann betonte, dass die katholische Kirche sich\nzunehmend besser und effizienter mit diesem Problem auseinandergesetzt habe.\nSeit der Veröffentlichung der Missbrauchsstudie im Jahr 2018 habe es weitere\nFortschritte gegeben. Jüngste Verbesserung sei, dass in allen deutschen\nBistümern seit Anfang 2020 die Leitlinien zur Aufarbeitung und Prävention den\nRang eines Kirchengesetzes hätten. Zugleich erklärte der Trierer Bischof, die\nArbeit an diesem Thema sei nicht abgeschlossen, er selbst sehe sich weiterhin\nin der Pflicht, sich gegen den Missbrauch in der Kirche einzusetzen.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nSr. Philippa Rath, Deutsche Ordensobernkonferenz, am Eröffnungsgottesdienst zur ersten Synodalversammlung.\n\n\n\nGeistlicher und sexueller Missbrauch von Ordensfrauen\nDie Synodalversammlung quittierte Ackermanns Bericht mit\nstarkem Beifall. In anschliessenden Wortbeiträgen wurde deutlich, dass es\nweiterhin offene Fragen und neue Themen gibt. Dazu gehört nach den Worten der\nBenediktinerin Philippa Rath auch der geistliche und sexuelle Missbrauch an\nOrdensfrauen. Sie erklärte, die Grenze zwischen beiden Formen des Missbrauchs\nseien auch in Deutschland fliessend. Sie wisse, dass viele Ordensfrauen sich\ninzwischen aus diesem Grund mit dem Sakrament der Beichte schwertun.\nNeue Mittel kirchlichen Strafrechts\nDer Bamberger Erzbischof Ludwig Schick berichtete über Pläne\nder katholischen Bischöfe, mit neuen Mitteln des kirchlichen Strafrechts und\ndes Disziplinarrechts gegen Missbrauchstäter vorzugehen. Er betonte, die\nAnwendung des kirchlichen Straf- und Disziplinarrechts könne nur ergänzend zum\nstaatlichen Strafrecht Anwendung finden, etwa in Fällen, die vom weltlichen\nRecht nicht erfasst würden oder wegen Verjährung nicht mehr von der Staatsanwaltschaft\nverfolgt werden könnten.\nGehaltsentzug als mögliche Massnahme\nSchick deutete an, dass künftig Priester innerkirchlich auch\nmit Gehaltsentzug und anderen disziplinarischen Massnahmen belangt werden\nkönnten. Er kündigte an, dass die entsprechenden Rechtsvorschriften noch in\ndiesem Jahr vorgelegt und auf Ebene der Bischofskonferenz beschlossen werden\nkönnten. (kna) \n\n© Katholisches Medienzentrum, 01.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-01 09:46", "author": "kna"}