{"id": "syrien-hat-von-kirche-in-not-am-meisten-hilfe-erhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Syrien hat von «Kirche in Not» am meisten Hilfe erhalten", "text": "\nLuzern, 22.6.19 (kath.ch) Das katholische Hilfswerk «Kirche in Not» (ACN) hat im letzten Jahr rund 124 Millionen Franken an Spenden eingenommen. Davon seien am meisten nach Syrien und in den Irak geflossen, teilte das Schweizer Büro des Hilfswerks mit.\nMit den 124 Millionen Franken konnten 5019 Projekte in 139 Ländern finanziert werden, schreibt die Schweizer Sektion des Hilfswerks in einer Mitteilung. Die Spenden stammten von 330’000 Wohltätern aus verschiedenen Ländern und seien in den 23 Nationalbüros und am Hauptsitz im deutschen Königstein eingegangen, so die Mitteilung.\nSteigende Kosten im Nahen Osten\nEin grosser Teil der Spenden hat «Kirche in Not» auch im Jahr 2018 für Projekte in Afrika (27 Prozent) und im Nahen Osten (25 Prozent) verwendet. Dabei sei die Hilfe für den Nahen Osten im Verlauf des Jahres «erheblich gestiegen».\nSo erhielten schliesslich zwei Länder im Nahen Osten 2018 die meiste Hilfe von «Kirche in Not»: Syrien und Irak. In Syrien wurden Projekte für gut 8,6 Mio. Euro durchgeführt; das sind laut Mitteilung 2,9 Mio. Euro mehr als im Jahr zuvor. Der Irak erhielt im vergangenen Jahr Projekte im Gesamtwert von 6,5 Mio. Euro finanziert.\nEbenfalls beachtlich viel Unterstützung floss nach Indien (5,2 Mio. Euro), in die Ukraine (3,2 Mio.) und in die Demokratische Republik Kongo (2,8 Mio.), wie aus der Mitteilung hervorgeht.\nVor allem für Bauten\nMit dem Geld wurden hauptsächlich Projekte zum Bau und Wiederaufbau realisiert, so das Hilfswerk. Rund 23,2 Millionen Euro wurden dafür eingesetzt; das entspricht 31,9 Prozent der Hilfegelder aus. «Kirche in Not» ermöglichte damit den Auf- oder Wiederaufbau von 2470 Wohnhäusern, Kapellen, Kirchen, Konventen, Seminaren und Pastoralzentren.\nRund 16,4 Prozent der Gelder wurden für Messstipendien eingesetzt. Davon haben laut dem Hilfswerk 40’569 Priester profitiert. Jedem zehnten Priester weltweit habe auf diese Weise geholfen werden können, erklärt «Kirche in Not».\nJe 12,4 Prozent der Gelder kamen der Flüchtlings- und Nothilfe sowie der Ausbildung der Priester und Ordensleute zugute, schreibt «Kirche in Not». Sie habe die Ausbildung von 11’817 Seminaristen unterstützt, also jeden 10. Seminaristen weltweit, und die weiterführenden Studien von 4370 Priestern. Weitere Gelder seien in die Glaubensbildung für Laien, in Transportmittel für die pastorale Arbeit und in die Publikation von Bibeln und religiöser Literatur geflossen.\n«Kirche in Not» ist ein internationales katholisches Hilfswerk päpstlichen Rechts, das 1947 von Pater Werenfried van Straaten (Speckpater) als «Ostpriesterhilfe» gegründet wurde. (rp)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 14:36", "author": "rp"}