{"id": "syrien-und-venezuela-thema-bei-italien-besuch-von-putin", "tag": "Vatikan", "title": "Syrien und Venezuela Thema bei Italien-Besuch von Putin", "text": "\nRom, 5.7.19 (kath.ch) Die Lage in Syrien und in Venezuela war Thema beim Besuch von Russlands Präsident Wladimir Putin im Vatikan und in Rom. Zunächst hatte sich das russische Staatsoberhaupt mit Papst Franziskus über weltweite Krisen, Umweltschutz und eine verstärkte Zusammenarbeit im Gesundheitsbereich ausgetauscht.\nDas teilte der Vatikan nach dem Treffen mit, das am Donnerstag mit mehr als einstündiger Verspätung begonnen hatte. Es war die dritte Privataudienz Putins im Vatikan.\nMedaillon und Ikone ausgetauscht\nDas Gespräch zwischen Putin und Franziskus dauerte eine Stunde. Der Papst hatte Putin zum Ende des Besuchs im Vatikan unter anderem seine Botschaft für den Weltfriedenstag 2019 überreicht. Das Kirchenoberhaupt übergab Putin zudem ein Medaillon, das an das Ende des Ersten Weltkriegs erinnert. Putin revanchierte sich mit einer Ikone der Apostel Petrus und Paulus sowie einem Buch und einem Film des russischen Regisseurs Andrei Konchalovski zu Michelangelo.\nPolitgespräche mit Italiens Präsident\nBeim anschliessenden Treffen mit Italiens Präsident Sergio Mattarella im römischen Quirinalspalast ging es laut italienischen Medien vor allem um die Lage in Syrien und Venezuela. Russland greift als Alliierter der syrischen Regierung schon länger aktiv in den Bürgerkrieg ein.\nMattarella und Putin sprachen sich den Berichten zufolge mit Blick auf Venezuela für Neuwahlen aus. Das südamerikanische Land wird von einem Machtkampf zwischen dem linksgerichteten Präsidenten Nicolas Maduro und dem konservativen Interims-Präsidenten Juan Guaido sowie einer schweren Versorgungskrise erschüttert. Auch der Vatikan und die Ortskirche haben wiederholt versucht, zu vermitteln. (kna)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 10:40", "author": "kna"}