{"id": "syrien-droht-groesste-hungerkrise-seit-kriegsbeginn", "tag": "International", "title": "Syrien droht grösste Hungerkrise seit Kriegsbeginn", "text": "\nIn Syrien droht eine Hungerkrise von ungeahntem Ausmass. Mit rund 9,3 Menschen leiden zurzeit mehr Syrer unter Armut und Mangelernährung als jemals zuvor seit Beginn des Krieges vor neun Jahren.\nAllein in den vergangenen sechs Monaten habe sich diese Zahl um etwa 1,4 Millionen erhöht, teilt das World Food Programme (WFP) der Vereinten Nationen am Freitag auf einer Konferenz der Geberländer in Damaskus mit. Laut WFP liegt dies vor allem an einer Preissteigerung bei den Nahrungsmitteln. Die Preise hätten sich in weniger als einem Jahr um 200 Prozent erhöht und lägen momentan so hoch wie noch nie zuvor seit Beginn des Krieges.\nGründe dafür seien die negative Entwicklung der für Syrien wichtigen libanesischen Wirtschaft und die Beschränkungen im Zuge der Corona-Pandemie.\nKaum noch Auswege\nBesonders Familien seien durch die Hunger-Krise betroffen und müssten zu drastischen Mitteln greifen, etwa Mahlzeiten streichen und ihre Habe verkaufen. «Sie haben ihre Ersparnisse aufgebraucht, mussten schon oft von ihrem Zuhause fliehen und jetzt droht ihnen eine Abwärtsspirale aus Armut und Hunger», erklärte die WFP-Landesdirektorin in Syrien, Corinne Fleischer. «Sie haben kaum noch Auswege aus der Krise.»\nDas WFP schätzt seinen Finanzbedarf für die Versorgung auf rund 200 Millionen US-Dollar in diesem Jahr. Sollte diese Förderung bis Ende August nicht zustande kommen, müssten ab Oktober Rationen drastisch gekürzt werden, so die Organisation. (kna)\n\n© Katholisches Medienzentrum, 27.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-27 05:59", "author": "kna"}