{"id": "syro-malabarische-kirche-loest-streit-um-kardinal-mit-reform", "tag": "International", "title": "Syro-malabarische Kirche löst Streit um Kardinal mit Reform", "text": "\nNeu Delhi, 3.9.19 (kath.ch) Die syro-malabarische Kirche in Indien will mit einer Verwaltungsreform den Streit um ihren Leiter Kardinal George Alencherry (74) beenden. Sie sieht vor, die Verwaltung der gesamten Teilkirche und des Grosserzbistums Ernakulam-Angamaly zu trennen, dem Alencherry vorsteht.\nNach Angaben des asiatischen Pressedienstes Ucanews hat der Vatikan der Reform bereits zugestimmt, die von einer Synode im südindischen Kerala am Freitag beschlossen wurde.\nDie Reform ist der vorläufige Höhepunkt einer turbulenten Phase der syro-malabarischen Kirche. Nach Ansicht von 450 Priestern und vielen Laien der mit Rom unierten Ostkirche ist Kardinal Alencherry der Hauptschuldige in einem Immobilienskandal, durch den die Kirche umgerechnet rund neun Millionen Euro verloren haben soll. Nach öffentlichen Protesten und massiver Empörung der Priester in Kerala suspendierte der Vatikan den Kardinal im Sommer 2018 als Verwaltungschef seiner Erzdiözese und unterstellte sie einem Sonderverwalter.\nApostolischen Administrator abberufen\nDieser sogenannte Apostolische Administrator wurde im Juni nach der Übergabe seines Untersuchungsberichts an den Vatikan wieder abberufen. Die Rückkehr von Kardinal Alencherry als Verwaltungschef löste jedoch im Erzbistum erneut Entrüstung aus. Dies führte nun zum Beschluss getrennter Verwaltungen von Kirche und Grosserzbistum durch die Synode.\nBei den monierten Immobilienverkäufen habe Alencherry keineswegs allein und eigenmächtig gehandelt, erklärte der Sprecher der syro-malabarischen Kirche in Kerala, Pfarrer Abraham Kavilpurayidathil, Ende Juli dem katholischen Pressedienst CNA in den USA. Der Verkauf der diözesanen Grundstücke, mit dessen Erlös Schulden des Erzbistums getilgt wurden, sei kirchenrechtlich vom Presbyterrat gebilligt worden. Es habe bei dem Vorgang zwar Formfehler gegeben; diese könnten jedoch innerhalb der Kirche korrigiert werden. Der Landverkauf sei im Übrigen komplexer als in vielen Medien dargestellt. In jedem Fall «erfolgte er nicht als einseitige Entscheidung des Kardinals, sondern in kollektiver Billigung der Bistumsleitung», so der Sprecher.\nDie syro-malabarische katholische Kirche führt ihre Wurzeln auf den Apostel Thomas zurück. Er soll Jerusalem um das Jahr 40 verlassen haben und einer Legende nach im Jahr 53 beziehungsweise 70 nach Indien gekommen sein. (kna)\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 15:34", "author": "kna"}