{"id": "taetowieren-vor-dem-altar-wird-wiederholt-grosse-nachfrage", "tag": "International", "tag2": "International", "title": "«Tätowieren vor dem Altar» wird wiederholt – grosse Nachfrage", "text": "\nDie schlagzeilenträchtige Aktion «Tätowieren vor dem Altar» in der katholischen Frankfurter Liebfrauenkirche soll wiederholt werden. Zunächst mussten 200 Interessierte vertröstet werden.\n«Mit so einer grossen Resonanz hätten wir gar nicht gerechnet», sagte Markus Breuer, Leiter der Katholischen Erwachsenenbildung (KEB) Frankfurt im Bistum Limburg am Montag. Die Nachfrage sei enorm gewesen, ergänzte er: «Über 30 Personen konnten tätowiert werden, mehr als 200 mussten vertröstet werden.»\nAuswahl an acht christlichen Motiven\nDie KEB hatte am Samstag die Möglichkeit geschaffen, sich kostenlos von Tätowier-Künstler Silas Becks in der Kirche ein Tattoo stechen zu lassen. Dazu konnten Interessierte sich «aus acht christlichen Tattoos ein Motiv aussuchen und es direkt vor Ort verewigen lassen». Am Freitag kamen zunächst zwei Gewinner einer KEB-»Verlosung» unter die Nadel.\nTätowieren als «Teufelszeug» kritisiert\nIn einem Gottesdienst segnete der Frankfurter Kapuziner Paulus Terwitte die Tätowier-Utensilien. Bruder Paulus (62), Träger des Bundesverdienstkreuzes, hatte auf die «jahrhundertealte christliche Tradition» des Tätowierens verwiesen. Breuer und Bruder Paulus betonten zugleich, dass es auch kritische Stimmen zu der Aktion gebe, weil manche das Tätowieren für «Teufelszeug» hielten. (cic)\n\n\nClaude Bachmann erklärt seine Tattoos\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 10:39", "author": "cic"}