{"id": "tag-der-menschenrechte-katholiken-kritisieren-reformierte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tag der Menschenrechte: Katholiken kritisieren Reformierte", "text": "\nGerechtigkeit für alle, Abschaffung der Todesstrafe: Beim Thema Menschenrechte sind sich Katholiken und Reformierte einig. Eigentlich. Doch nun gibt es Streit. Sind den Reformierten die Freikirchen auf einmal wichtiger als die Katholiken?\nRaphael Rauch\n«Gottes Schöpfung bewohnen» heisst ein christlicher Beitrag zum Tag der Menschenrechte. Wer hier nach dem Logo der Bischofskonferenz sucht, wird nicht fündig. Anders als in den Vorjahren haben die Bischöfe auf eine gemeinsame Erklärung mit der Evangelisch-reformierten Kirche Schweiz (EKS) verzichtet.\nÖkumenische Zwietracht\nDafür sind seit 2018 die Freikirchen mit an Bord. Der Text stammt aus der Feder von Frank Mathwig, Professor an der Uni Bern und Beauftragter für Theologie und Ethik bei der EKS.\n\n\n\n\n\n\n\n©  zVg\n\n\nFrank Mathwig\n\n\n\nDer Menschenrechtstag sorgt für ökumenische Zwietracht. Die Hintergründe kennt Wolfgang Bürgstein. Der katholische Theologe ist Generalsekretär von «Justitia et Pax», der bischöflichen Kommission zu sozialethischen Fragen.\n«Text hat nichts mit Menschenrechten zu tun»\nLaut Bürgstein haben sich die Reformierten unprofessionell verhalten. «Der Textentwurf, für den die reformierte Seite verantwortlich war, wurde uns sehr spät zugeschickt», kritisiert Bürgstein. «Eine Textbereinigung war nicht möglich, weil der Entwurf bereits vom Rat der EKS angenommen war.»\n\n\n\n\n\n\n\n© zVg\n\n\nWolfgang Bürgstein, Generalsekretär \"Justitia et Pax\"\n\n\n\nBürgstein spart auch nicht mit inhaltlicher Kritik: «Der Text hat nichts mit den Menschenrechten zu tun. Er behandelt ausschliesslich das Verhältnis Mensch, Natur und Schöpfung.» Als Beispiel für eine fragwürdige Formulierung zitiert Bürgstein aus dem EKS-Papier:\n\n«Anstelle eines neuen menschlichen Aktionismus für die Natur sollten wir zurücktreten, um neu das Staunen über das Wunder der Schöpfung zu lernen. Das eröffnet auch eine veränderte Sicht auf die Natur: Sie muss nicht hergestellt, sondern soll gelassen werden. Uns fehlt die sprichwörtliche Gelassenheit gegenüber der nichtmenschlichen Umwelt. Der dramatische Zustand der Natur ist nicht zuletzt das Symptom für eine Welt, die den Sinn für die Ehrfurcht und das Lassenkönnen verloren hat.»\n\n\nAls zweites Beispiel zitiert Bürgstein aus dem EKS-Papier:\n\n«Die Bewahrung der Schöpfung hat Gott den Menschen entzogen. Für die Bibel wäre es ein typischer Ausdruck von Grössenwahn, würden die Menschen beanspruchen, die Natur selbst (wieder) ins Lot zu bringen und für ihren Bestand zu sorgen. Die Geschöpfe müssen anerkennen, dass die Schöpfung sich nicht selbst heilen kann.» \n\n\nFür «Justitia et Pax» seien diese Formulierungen inakzeptabel. «Wir fragen uns, wie mit dieser Botschaft die Rede von Bewahrung der Schöpfung, Schöpfungsverantwortung und Sorge um das gemeinsame Haus noch aufrechterhalten werden kann. Der Text ist hier angesichts der Herausforderungen, vor denen wir stehen, indifferent und unterlässt es, auf katholische Referenzen wie ‹Laudato si’› etc. zu verweisen.»\nNeuer Anlauf im neuen Jahr\nDie Tür zu den Katholiken stehe aber weiterhin offen. «Wir sehen es als Chance, die Zusammenarbeit und das Format einer gemeinsamen Verlautbarung zu den Menschenrechten für die Zukunft auf solidere Beine zu stellen», sagt Bürgstein.\n\n\n\n\n\n\n\n\nEncarnación Berger-Lobato\n\n\n\n«Die Landeskirchen bekräftigen ihre Absicht, ab nächstes Jahr erneut den Menschenrechtstag gemeinsam zu begehen. Sie werden deshalb in den kommenden Monaten den Arbeitsprozess gemeinsam überprüfen und anpassen», bestätigt Encarnación Berger-Lobato. Sie ist die Sprecherin der Schweizer Bischöfe.\nReformierte weisen Kritik zurück\nDie Reformierten bedauern, dass die Katholiken dieses Mal nicht mitmachen. «Damit werden die Verbreitung und das Gewicht des Textes empfindlich geschmälert», sagt EKS-Sprecherin Michèle Graf-Kaiser.\nDer Vorwurf, der reformierte Textentwurf sei zu kurzfristig eingetrudelt, stimme nicht. «Richtig ist, dass der Prozess in diesem Jahr aufgrund persönlicher Umstände und der Corona-Krise enger war. Aber der Terminplan wurde gemeinsam abgesteckt und auch von katholischer Seite ausdrücklich gutgeheissen und bestätigt», sagt Graf-Kaiser.\nKritik am «anthropozentrischen Fokus der Menschenrechte»\nAuch nach der EKS-Ratssitzung hätten noch Änderungen am Text vorgenommen werden können. «Da das Material von Seiten der Aktion der Christen für die Abschaffung der Folter (ACAT) Anfang Oktober versendet werden musste, unternahmen sowohl ACAT als auch die reformierte und christkatholische Seite Ende September mehrere erfolglose Anstrengungen mit Gesprächen, Mails und Telefonaten, eine Einigung mit dem katholischen Partner über den Textentwurf zu erzielen.»\n\n\n\n\n\n\n\n© pixabay.com\n\n\nMenschenrechte sind längst nicht überall gewährleistet.\n\n\n\nAuch Bürgsteins Vorwurf, wonach der EKS-Text «nichts mit Menschenrechten zu tun» habe, weist Graf-Kaiser zurück: «Das Dokument fokussiert auf die Schwierigkeiten, die der anthropozentrische Fokus der Menschenrechte für eine adäquate Wahrnehmung der nichtmenschlichen Natur bedeutet.»\nSündenfall schon bei Adam und Eva\nAber wo bleiben die Menschenrechte? Graf-Kaiser antwortet: «Die Frage, um der es der ökumenischen Arbeitsgruppe geht, lautet umgekehrt: Wo bleiben die Rechte für die aussermenschliche Natur? Genau diesem Thema geht der Text nach.»\n\n\n\n\n\n\n\n©  Herbert Krick / pixelio.de\n\n\nAdam und Eva, Orvieto\n\n\n\nDie Bewahrung der Schöpfung sei aus biblischer Sicht «keine Forderung, vor der die Menschen kapitulieren könnten. Denn ein Blick in die Bibel zeigt, dass bereits das erste Menschenpaar im Sündenfall vor ihrem ursprünglichen Schöpfungsauftrag kapituliert hat.»\nReformierte: Haben mit Franziskus’ Enzyklika kein Problem\nEs gehe darum, «die Ehrfurcht vor der Schöpfung wiederzugewinnen». Das bedeute, «die Schöpfung nicht im Negativen und Positiven zum Produkt menschlichen Handelns zu machen. Es gibt auch einen ökologischen Turmbau zu Babel. Er besteht darin, dass die Menschen sich anmassen, was sie vorher zerstört haben, nun selbst wieder reparieren zu können. Genau dagegen ist eine biblisch-theologische Perspektive gerichtet, die in Ehrfurcht die Schöpfung Schöpfung bleiben lässt.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nModern bedeute das: «Selbstbegrenzung. Oder mit dem Titel der zweiten Enzyklika von Papst Franziskus: ‹Gelobt seist Du›.» \nMit Franziskus’ Enzyklika «Laudato si’» hätten die Reformierten kein Problem. Allerdings sei es «stets Usus der ökumenischen Arbeitsgruppe gewesen, explizit nur auf solche Texte zu referieren, die die Perspektive aller Beteiligten repräsentieren».\nDiplomatisch fügt die EKS-Sprecherin hinzu: «Für 2021 wird wieder ein gemeinsamer Beitrag geplant.»\n\n\n27. September: Justitia et Pax auf Sparflamme\n\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 08:55", "author": "Raphael Rauch"}