{"id": "tag-des-judentums-das-neue-testament-staerker-mit-juedischen-augen-lesen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Tag des Judentums: «Das Neue Testament stärker mit jüdischen Augen lesen»", "text": "\nDer Jesuit Christian Rutishauser ist promovierter Judaist. Zum heutigen Tag des Judentums wünscht er sich, die jüdischen Elemente im Gottesdienst bewusster zu feiern. Der Beginn der Gabenbereitung solle nicht mit Musik übertönt werden.\nRaphael Rauch\nZum zehnten Mal ist heute der Tag des Judentums. Er fristet ein Schattendasein – andere thematische Sonntage wie der Mediensonntag oder der Tag der Kranken haben eine grössere Resonanz.\nNicht noch ein Gedenktag\n«Der Tag des Judentums ist kein weiterer Gedenktag. Es ist ein Sonntag, bei dem wir Katholikinnen und Katholiken im Gottesdienst bewusst feiern, wie stark wir mit dem Judentum verbunden sind», sagt Christian Rutishauser. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Judaist Christian Rutishauser (links) mit dem liberalen Rabbiner von St. Gallen, Tovia Ben-Chorin.\n\n\n\nDer Provinzial der Schweizer Jesuiten gehört seit 2014 zur Kommission für die religiösen Beziehungen zum Judentum – und berät Papst Franziskus in jüdischen Fragen.\nDie Evangelien erzählen von der jüdisch-messianischen Bewegung\nChristian Rutishauser bedauert, dass nur das Alte Testament als Brücke zum Judentum in der Liturgie gesehen werde. «Dabei besteht das Neue Testament auch aus jüdischen Geschichten», sagt Rutishauser. \n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nJudentum\n\n\n\n«Die einzelnen Evangelien erzählen von einer jüdisch-messianischen Bewegung und noch nicht vom Christentum. Wir müssen das Neue Testament stärker mit jüdischen Augen lesen.»\nAbraham soll seinen einzigen Sohn opfern\nEntsprechend wichtig seien am heutigen Tag des Judentums die Lesungen. Die erste Lesung widmet sich einer Geschichte, mit der viele Menschen Mühe haben: Abraham soll seinen einzigen Sohn Isaak opfern.\n«Die Geschichte wird oft falsch verstanden», sagt Rutishauser. «Eigentlich geht es nicht um die Opferung, sondern um die Bindung Abrahams zu Gott. Es geht um Loyalität.»\nEine Frage der Loyalität\nZum einen erzähle die Geschichte einen humanistischen Imperativ: nicht mehr Menschen würden geopfert, sondern nur noch Tiere.\nZum anderen gehe es um Vertrauen. «Gott fordert radikales Vertrauen», sagt Rutishauser. Der Dialog zwischen Gott und Abraham handle von Loyalität. Als Gott sieht, dass er Abraham blind vertrauen kann, verzichtet er auf die Opferung Isaaks.\nDie Opferung Isaaks verweist auf Jesu Tod\nEs gebe auch eine intertextuelle Verbindung zwischen der Abraham-Geschichte und der Geschichte Jesu: Die Opferung Isaaks verweise auf die Opferung Jesu am Kreuz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGipfelkreuz im Wallis\n\n\n\nDer liberale Rabbiner von St. Gallen, Tovia Ben-Chorin, schätzt den Judaisten Christian Rutishauser sehr. «Er spricht wie ein Rabbiner», sagt Ben-Chorin. Der Jude kann die Interpretation des Jesuiten nachvollziehen. Ben-Chorin warnt vor einer blinden Loyalität gegenüber Gott: «Genau zu wissen und genau zu sagen, was Gott von mir verlangt – diese Sprache habe ich verloren.»\nUnterscheidung der Geister\nJesuiten lieben die Methode der Unterscheidung der Geister. Rutishauser findet, Abraham höre verschiedene Stimmen – und müsse in einem Prozess herausfinden, was tatsächlich der Geist Gottes sei. «Dazu gehört auch die Erkennntnis, zu sagen: Ich habe mich getäuscht, der Geist Gottes meint etwas anderes», sagt Rutishauser.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTovia Ben-Chorin\n\n\n\nDas Evangelium am heutigen Tag des Judentums erzählt von der Verklärung des Herrn. Jesus führt Petrus, Jakobus und Johannes auf einen hohen Berg. Im Markus-Evangelium steht, Jesus werde vor den drei Jüngern verwandelt: «Seine Kleider wurden strahlend weiss, so weiss, wie sie auf Erden kein Bleicher machen kann. Da erschien ihnen Elija und mit ihm Mose und sie redeten mit Jesus.»\nVorgezogene Ostergeschichte\nSchliesslich kam eine Wolke, die alles überschattete und übertönte: «Dieser ist mein geliebter Sohn; auf ihn sollt ihr hören.» Beim Rückweg bat Jesus die Jünger, «niemandem zu erzählen, was sie gesehen hatten, bis der Menschensohn von den Toten auferstanden sei».\n\n\n\n\n\n\n\n© pixabay CO0\n\n\nKreuze im Sonnenuntergang\n\n\n\nEntsprechend sei die Verklärung des Herrn als «vorgezogene Ostergeschichte» zu deuten, sagt Rutishauser. «Der Dialog mit Moses und mit dem Propheten Elija zeigt: Die Offenbarung beginnt nicht mit Christus, sondern mit Abraham.»\nMoses steht für die Tora, Elija für den Monotheismus\nLaut Rutishauser symbolisiert der Berg «die Nähe zum Himmel, zu Gott». Anders als in der heutigen Umgangssprache gehe es bei der Verklärung nicht um Nostalgie, sondern um «Klärung, Aufklärung».\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nMoses blickt ins Abendlicht: Statue am Hauptportal der Kathedrale Lausanne\n\n\n\nMoses sei ein Garant der Tora, Elija gelte als Verfechter des Ein-Gott-Glaubens. Jesus wird also in der Kontinuität dieser wichtigen jüdischen Figuren gesehen.\nDer Katholizismus vergisst das Jüdische\nRutishauser warnt davor, Liturgie mit Katechese zu verwechseln: «Wir dürfen den Gottesdienst nicht pädagogisch überfrachten.» Liturgie sei das «Feiern von Gott selbst und von seiner Heilsgeschichte».\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Priester bei der Gabenbereitung.\n\n\n\nUmso mehr bedauert Rutishauser, dass die jüdischen Elemente in der katholischen Liturgie in Vergessenheit gerieten. Konkret denkt er an zwei Segenssprüche während der Gabenbereitung, die musikalisch übertönt werden.\nGabenbereitung beginnt mit einem jüdischen Segen\nZu Beginn der Gabenbereitung spricht der Priester «einen jüdischen Segen», sagt Rutishauser – und verweist auf diese Stelle im Messbuch:\n\n«Der Priester nimmt die Schale mit dem Brot, hält sie über den Altar und spricht leise:\nGepriesen bist du, Herr, unser Gott, Schöpfer der Welt. Du schenkst uns das Brot, die Frucht der Erde und der menschlichen Arbeit. Wir bringen dieses Brot vor dein Angesicht, damit es uns das Brot des Lebens werde.\nAntwort der Gemeinde: Gepriesen bist du in Ewigkeit, Herr, unser Gott.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Pfarrer Felix Hunger feiert Eucharistie.\n\n\n\nDer Priester giesst Wein und ein wenig Wasser in den Kelch und spricht leise:\nWie das Wasser sich mit dem Wein verbindet zum heiligen Zeichen, so lasse uns dieser Kelch teilhaben an der Gottheit Christi, der unsere Menschennatur angenommen hat.\nDer Priester nimmt den Kelch, hält ihn über den Altar und spricht leise:\nGepriesen bist du Herr, unser Gott, Schöpfer der Welt. Du schenkst uns den Wein, die Frucht des Weinstocks und der menschlichen Arbeit. Wir bringen diesen Kelch vor dein Angesicht, damit er uns der Kelch des Heiles werde.\nAntwort der Gemeinde: Gepriesen bist du in Ewigkeit, Herr, unser Gott.»\n\n\nGinge es nach Christian Rutishauser, dann würde er die Regieanweisung «leise» in «laut» ändern: «Ich finde es schade, dass dieses jüdische Gebet oft vom Gemeindegesang oder von einem Orgelspiel übertönt wird.»\nDer Gemeinde mehr Stille zumuten\nEr selbst verzichte an dieser Stelle auf Musik: «Wenn ich Gottesdienst feiere, erkläre ich dem Organisten, warum ich an dieser Stelle kein Lied wünsche.» Und: «Ich finde es schade, dass man es der Gemeinde nicht zutraut, Stille auszuhalten.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Priester Felix Hunger bei der Wandlung.\n\n\n\nWarum ist dem Judaisten dieser Segen so wichtig? Laut Rutishauser hat Liturgie einen genauen Aufbau mit der Wandlung als Höhepunkt. Die Grundlage dafür werde am Anfang der Gabenbereitung gelegt.\nJüdischer Beginn, christlicher Höhepunkt\n«Wir bringen nicht einfach nur ein Naturprodukt vor Gott, sondern mit Brot und Wein ein Produkt, das Natur und Kultur ist, also auch Produkt menschlicher Arbeit ist», sagt Rutishauser. «Das wird in Brot und Wein vor Gott gebracht, der Tisch wird bereitet.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistie-Feier – um den Altar versammelt.\n\n\n\nIm Hochgebet gehe es dann nicht mehr um Natur und Kultur, sondern um «die Hingabe Jesu in Leib und Blut». Die Gabenbereitung beginnt also jüdisch – und hat mit der christlichen Wandlung dann ihren Höhepunkt.\n\n\nRabbiner Tovia Ben-Chorin: „Juden betrinken sich an Purim in der Synagoge“\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 06:16", "author": "Raphael Rauch"}