{"id": "tagesschau-moderator-claudio-spescha-liest-ernesto-vignes-vermaechtnis-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tagesschau-Moderator Claudio Spescha liest Ernesto Vignes Vermächtnis vor", "text": "\nDiese Worte des verstorbenen Ernesto Vigne hat TV-Moderator Claudio Spescha an der Trauerfeier verlesen. Laut Spescha hat der Priester den Text 2010 verfasst.\n«Ich gehe davon aus, dass hier vorwiegend Menschen anwesend sind, die ich als meine Freundinnen und Freunde bezeichnen kann und die mir lieb waren. Ich habe so viel Schönes und Gutes von ihnen erfahren dürfen – und bin mir bewusst, dass ich all das niemals habe vergelten können. \nSie waren mir lieb, sagte ich? Da will ich aber unbedingt meine beiden Halbbrüder erwähnen – sie verdienen weiss Gott diese Bezeichnung nicht: denn meine Brüder waren sie: Benni und Flavio. Ischas adegna stos schi bungs. (Übersetzung: Sie waren immer so lieb.) \nUnd doch gab es einen, der mir noch mehr vertraut war: Cornelius Fritschi, Coni. Ich kann ihm nur schlicht für seine über drei Jahrzehnte dauernde Freundschaft danken. Das gemeinsame Musizieren, die wöchentlichen Gespräche waren für mich wichtig, ja entscheidend. \nEbenso wie die Freude, seine beiden Kinder Marina und Valentin bisher in ihrer Entwicklung begleiten zu können. Eliane, du bist ein Schatz gewesen. Ich habe euch alle geliebt. Und dann die Familie Steinbach: Marianne und Hans und ihre Töchter Annette und Julia. So liebe Menschen, die ich erfahren durfte. \nVorrei pure ricordare con profonda gratitudine i miei amici sardi: Nora ed Achille con i loro figli, da tutti sempre accolto con stupenda ospitalità, amicizia e cordialità. E poi Michele che mi ha insegnato l’infinita pazienza buddista. (Übersetzung: Ich will auch mit Dankbarkeit an meine sardischen Freunde erinnern: Nora und Achille mit ihren Kindern. Ich wurde von allen immer mit erstaunlicher Gastfreundschaft, Freundschaft und Herzlichkeit empfangen. Und dann Michele, der mich die unendliche buddhistische Geduld gelehrt hat.)\nEs muss gesagt sein: Ich habe mir immer junge Männer als Freunde – vielmehr noch – als Söhne gewünscht. Es war wie die Suche nach meiner Zeit, die mir als Heranwachsender durch Indoktrinierung und neurotisierender kirchlicher Moral gestohlen wurde. Die homoerotische Komponente ist offensichtlich. Aber dauernde enge Beziehungen einzugehen – egal ob mit Frau oder Mann – war mir aus tiefstsitzender und irrationaler Verlustangst verwehrt. 1945 wurde meine Mutter – die erste Bezugsperson – erschossen. \nSo danke ich all den Jungs der Familie Schmid von Chur/Filisur. Ich erwähne hier keinen besonders, da ich den anderen Unrecht tun würde. Und auch all jenen aus dem Münchi-Schulhaus in Zürich für ihr riesiges Vertrauen mir gegenüber, das für mich nie eine Selbstverständlichkeit war. \nMögen sie selber im Alter so viel Freundlichkeit und Vertrauen erfahren, wie sie mir entgegengebracht haben. Aus vollstem Herzen möchte ich jenen Freundinnen danken, die mir auf dem Weg aus der sexuellen Einsamkeit beigestanden – na, beigelegen sind.\nDie Zürcher Kirche hat es mir ermöglicht, durch die Arbeit in der Psychiatrische Universitätsklinik Zürich eine Nische zu finden, wo ich mich voll einsetzen kann. Immerhin, denn ich wäre wohl ein miserabler Gemeindepfarrer geworden:  hin und wieder kiffende Jungs bei sich zuhause zu haben, die sich zwar nach einem halben Jahr davon distanzieren: das nenne ich ‘begleitetes Kiffen’ – wird aber so nicht von allen goutiert. Manches hätte ich – mit Blick in den Rückspiegel – zwar besser machen können. Na, wie alle anderen Menschen auch. \nDie Jung’sche Tiefenpsychologie war für mich entscheidend, um Aussagen meiner und anderer Religionen zu verstehen; ebenso zum Verständnis vieler Phänomene in der Psychiatrie. Geärgert hat mich immer wieder die verbohrte Tendenz von Theologen ohne die geringste Ahnung von Tiefenpsychologie, symbolische Aussagen als historische darzustellen. \nSie wissen’s nicht besser, beharren umso mehr stur darauf. Alles andere wäre ja ein Machtverlust und ein Hindernis auf der Karriereleiter. Das wird zum Beispiel mein ehemaliger famoser Schulkollege – der hier nicht namentlich genannt werden soll – niemals zugeben, aber dieser hat sich ja einer tiefenpsychologischen Analyse noch nie ausgesetzt und wird es garantiert auch nie tun. \nDas ist immer so, wenn jemand sich mit seiner Funktion beziehungsweise Rolle identifiziert. Es war für mich keine einfache Entwicklung, von dieser anfänglichen Identifikation wegzukommen, hin zum Schluss: zuallererst bin ich Mensch – der Rest ist sekundär, und zwar jetzt schon. \nIch wollte einfach einst nicht allzu lange draussen vor dem Eingang irgendeiner Kapuzinergruft in der Kälte warten müssen. So erwähne ich in Dankbarkeit meinen Lehranalytiker Mario Jacobi, der mich entscheidend auf meinem Weg einfühlsam begleitet hat; einem Weg, der von so viel bewussten und unbewussten Ängsten behindert wurde.»\n(Protokoll: Regula Pfeifer)\n\n\nHomo-Erotik, «kiffende Jungs», Freundinnen gegen “sexuelle Einsamkeit”: Ernesto Vignes posthumes Geständnis\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 18:41", "author": "Protokoll: Regula Pfeifer"}