{"id": "tagsatzung-strassmann-hoert-als-praesident-auf", "tag": "Schweiz", "title": "Strassmann hört als Tagsatzung-Präsident auf", "text": "\nMehr Synodalität, weniger «von oben nach unten»: So kann die Kirchenkrise überwunden werden, findet der Verein «tagsatzung.ch». Auf der GV gab Bruno Strassmann bekannt: Er hört als Präsident auf.\nWalter Ludin\nDer Verein «tagsatzung.ch» hat Nachwuchssorgen. Bruno Strassmann teilte der Generalversammlung seinen Rücktritt als Präsident mit. Da keine Nachfolge in Sicht ist, wird der Vorstand die präsidialen Aufgaben unter sich aufteilen.\nAktuell hat der Verein 230 Einzel- und 84 Kollektivmitglieder – bei abnehmender Tendenz. Der Rückgang führt zu einer schwierigen finanziellen Situation, auch wenn die Zukunft der Tagsatzung dank Rückstellungen vorläufig gesichert ist.\nSynodalität als Antwort\nDen inhaltlichen Impuls zur GV gab Adrian Loretan. Der Professor für Kirchenrecht und Staatskirchenrecht an der Luzerner Universität ist überzeugt: Die Antworten auf die Krise der Kirche sind in einem «synodalen Prozess» zu erarbeiten.\n«Der Machtmissbrauch in der katholischen Kirche und der entsprechende Glaubwürdigkeitsverlust können nicht mit hierarchischen Mitteln überwunden werden», sagte Loretan. Es sei ein längerer Prozess nötig, an dem «unbedingt auch Laien» einbezogen werden müssten.\nWürde der Person\nDie theologische Grundlage für das Mitwirken der Laien sieht Loretan im Zweiten Vatikanischen Konzil, das die «gleiche Würde» aller Getauften festlege. Schon die Synode im Jahr 1972 habe daraus gefolgert: Keinem Kirchenmitglied sei bei entsprechender Eignung der Zugang zu den kirchlichen Ämtern zu verwehren.\n\n\n\n\n\n\n\n©  Walter Ludin\n\n\nGV des Vereins tagsatzung.ch in Luzern\n\n\n\nOder in den Worten der «Osnabrücker Thesen» 2017: «Nicht der Zugang von Frauen und (verheirateten) Männern zu den kirchlichen Diensten und Ämtern ist begründungspflichtig, sondern deren Ausschluss.» Franz-Josef Bode, der Bischof von Osnabrück und Vizepräsident der Deutschen Bischofskonferenz, stellte sich hinter diese These.\nVerweis auf Papst Franziskus\nFür Loretan steht fest: «Keine Firma kann es sich leisten, bestens ausgebildete Frauen grundsätzlich von einer Anstellung auszuschliessen.»\nEine Änderung von Strukturen sei nicht bloss das Hobby einzelner fortschrittlicher Gläubigen. Auch Papst Franziskus stehe hinter diesem Anliegen. Loretan verwies auf das Papst-Zitat: «Es gibt kirchliche Strukturen, die eine Dynamik der Evangelisierung beeinträchtigen können.» Auch betone Franziskus «die Notwendigkeit, in einer heilsamen ›Dezentralisierung’ fortzuschreiten».\nWenige Vorschriften statt starres Recht\nWas ist aber mit der angeblich von Gott in allen Einzelheiten vorgegebenen Kirchenordnung? Loretan antwortete mit Thomas von Aquin, der davon überzeugt war, dass Jesus und die Apostel dem Volk Gottes nur «ganz wenige Vorschriften» hinterliessen.\nIn der Diskussion unter den 55 Anwesenden war von einer «Schizophrenie» die Rede. Einerseits kritisiere Papst Franziskus immer wieder den Klerikalismus. Andererseits lasse er mit der Instruktion der Klerus-Kongregation ein Schreiben zu, das die einzigartige, hervorragende Position der Priester behauptet.\nWidersprüchlicher Text\nLoretan erinnerte daran, dass es in jeder grossen Organisation widersprüchliche Texte gibt. Und: Selbst im umstrittenen römischen Dokument stehe die Feststellung, der Klerikalismus müsse durch Laienämter überwunden werden.\n\nDer Verein «tagsatzung.ch»\nDie Idee einer Tagsatzung geht auf eine Anregung von Leo Karrer zurück, dem inzwischen emeritierten Professor für Pastoraltheologie der Universität Freiburg. Der Verein «tagsatzung.ch» engagiert sich laut eigenen Angaben «für eine glaubwürdige und wirksame Kirche, indem sie sich für Reformen in der römisch-katholischen Kirche einsetzt.» Die Tagsatzung ist auf schweizerischer Ebene wie in den Diözesen tätig. Sie unterstützt nach eigenen Angaben regionale Aktivitäten und innovative Projekte. \n\n\n“Die Kirche kann nicht ewig gestrig bleiben!”\n\n\n© Katholisches Medienzentrum, 29.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-29 16:20", "author": "Walter Ludin"}