{"id": "tagung-in-lugano-schaltet-kardinal-parolin-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tagung in Lugano schaltet Kardinal Parolin zu", "text": "\nEigentlich wäre Kardinal Pietro Parolin (65) heute Stargast auf einer Tagung in Lugano. Wegen Corona musste er die Reise absagen. Um 10.30 Uhr meldet er sich per Livestream zu Wort.\nRaphael Rauch\nThema der Tagung ist die Theologie der Vulnerabilität – die Theologie der Verletzlichkeit. «Wir haben das Thema längst vor dem Ausbrechen der Pandemie festgelegt. Nie hätten wir gedacht, dass es sich so aktuell erweisen würde», sagt René Roux (54). Der Kirchenhistoriker ist Rektor der Theologischen Fakultät Lugano.\nGlaube an Medizin ist gesunken\nBei der Tagung gehe es nicht darum, die Theologie der Verletzlichkeit neu zu entwickeln. «Ziel ist es vielmehr, das Phänomen der Vulnerabilität interdisziplinär zu untersuchen und als konstitutives und unausweichliches Element der menschlichen Erfahrung zu verstehen», sagt Roux.\n\n\n\n\n\n\n\n©  zVg\n\n\nProfessor René Roux, Facoltà di Teologia di Lugano\n\n\n\nIn Zeiten wie diesen habe das Tagungsthema eine tragische Aktualität. «Meine Hoffnung schöpfe ich persönlich aus dem Glauben an Jesus Christus», sagt Roux. Die Erwartungen an die Medizin habe er nach unten korrigieren müssen.\nGedenken an den früheren Bischof von Lugano\nZugleich gedenkt die Tagung des früheren Bischofs von Lugano, Eugenio Corecco. Der Tessiner wurde 1931 in Airolo geboren und starb 1995 in Lugano. Er war 17 Jahre lang Professor für Kirchenrecht in Freiburg, bevor er Bischof von Lugano wurde. \n1992 gründete er die Theologische Akademie von Lugano, aus der ein Jahr später die Theologische Fakultät hevorging.\nLehrstuhl nach Corecco benannt \nZu Ehren Coreccos wird ein Lehrstuhl nach ihm benannt. Momentan wird der Lehrstuhl «von einer Kommission verwaltet, die Forschungsprojekte genehmigt und Tagungen organisiert», sagt Roux.\nDer Rektor der Theologischen Fakultät hat Corecco selbst nicht kennengelernt: «Ich entdecke aber ständig neue Aspekte seines geistlichen Erbes und staune über die Zahl der Menschen, die von ihm geprägt worden sind.»\nDas Programm der Tagung finden Sie hier. Hier geht’s zum YouTube-Kanal der Theologischen Fakultät, der die Tagung als Livestream anbietet.\n\n\nKardinal Pietro Parolin nimmt online an Tagung in Lugano teil\n\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 05:00", "author": "Raphael Rauch"}