{"id": "tagung-in-zuerich-thomas-sternberg-springt-fuer-bernd-hagenkord-ein", "tag": "", "tag2": "", "title": "Tagung in Zürich: Thomas Sternberg springt für Bernd Hagenkord ein", "text": "\nEigentlich sollte der ehemalige «Radio Vatikan»-Mann Bernd Hagenkord eine Tagung zur Synodalität in Zürich eröffnen. Doch dann erlag der Jesuit einem Krebsleiden. Nun wird bekannt: Thomas Sternberg springt ein. Er ist Präsident des Zentralkomitees der deutschen Katholiken.\nRaphael Rauch\n«Synodalität – Solidarität – Partizipation: Zu Stilfragen des Kircheseins.» So lautet der Titel, den das Pastoralinstitut der Theologischen Hochschule Chur für seine Jahrestagung gewählt hat. Sie findet am 3. November in der Zürcher Paulus-Akademie statt.\nSternberg und Marx spannten für den Synodalen Weg zusammen \n«Das Pastoralinstitut trauert um Pater Bernd Hagenkord SJ, der als geistlicher Begleiter des Synodalen Wegs in Deutschland tätig war», schreibt die Theologische Hochschule Chur auf ihrer Website. «Er hatte uns zugesagt, den Einstiegsimpuls zu unserer Tagung zu übernehmen.»\nMit dem CDU-Politiker Thomas Sternberg hat das Institut nun eine Alternative gefunden. Thomas Sternberg ist scheidender Präsident des Zentralkomitees der deutschen Katholiken. Er hat zusammen mit Kardinal Reinhard Marx den Synodalen Weg in Deutschland mit auf den Weg gebracht hat.\nAuch Bischof Bonnemain kommt\nDie Tagung besteht aus verschiedenen Workshops und Impulsen. Mit dabei sind unter anderem auch Bischof Joseph Bonnemain, RKZ-Generalsekretär Daniel Kosch und die Churer Neutestamentlerin Hildegard Scherer. (rr)\n\n\nThomas Sternberg: “Die Antwort von Kardinal Koch war nicht hilfreich”\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 17:32", "author": "Raphael Rauch"}