{"id": "tagung-zu-gewalt-gegen-frauen-in-der-kirche-beendet", "tag": "International", "title": "Tagung zu Gewalt gegen Frauen in der Kirche beendet", "text": "\nAls «historischen Moment» haben Teilnehmerinnen eine Tagung zu Gewalt gegen Frauen in der katholischen Kirche und in Orden bezeichnet. Bei dem am Samstag beendeten Treffen im deutschen Siegburg wurde eine Fortsetzung der Gespräche vereinbart.\nAusserdem soll eine telefonische Anlaufstelle eingerichtet\nwerden, «damit Betroffene sich melden und dort professionelle Hilfe und\nBeratung erhalten können», wie die Vorsitzende der Deutschen\nOrdensobernkonferenz (DOK), Schwester Katharina Kluitmann, am Sonntag der\nKatholischen Nachrichten-Agentur (KNA) sagte.\nEin bislang vernachlässigtes Thema\nBislang sei das Ausmass von psychischem, geistlichem und\nsexuellem Missbrauch von Ordensfrauen durch Geistliche kaum in den Blick\ngenommen worden, erläuterte die Provinzoberin der Franziskanerinnen von Lüdinghausen.\nDie Tagung habe vor Augen geführt, dass in Ordensgemeinschaften mitunter sowohl\nTäter als auch Betroffene lebten.\nWas die Aufklärung, Ahndung und Prävention von Gewalt gegen\nFrauen in Kirche und Orden angehe, werde noch «nach konkreten Wegen und\nadäquaten Strukturen» gesucht. Das gelte auch für den Umgang mit Frauen\nals Täterinnen oder Mitwisserinnen, sagte die DOK-Vorsitzende, die auch\nMitglied eines Vorbereitungsforums für die geplante Reformdebatte der\nkatholischen Kirche in Deutschland, dem «synodalen Weg», war.\nMehr Sensibilität für weibliche Opfer\nDie Leiterin der Arbeitsstelle für Frauenseelsorge der\nDeutschen Bischofskonferenz, Aurica Jax, forderte mehr Sensibilität für\nweibliche, erwachsene Opfer. Hier müssten sich auch Theologie und Seelsorge\nweiterentwickeln.\nVeranstalter der Tagung in Siegburg bei Bonn waren die\nDeutsche Bischofskonferenz, die Deutsche Ordensobernkonferenz sowie die beiden\nkatholischen Frauenverbände KFD und KDFB. Daran nahmen 125 Frauen teil. Zugegen\nwaren Betroffene, Seelsorgerinnen, Theologinnen und Verantwortliche aus den\nDiözesen, Ordensgemeinschaften, Frauenverbänden und anderen kirchlichen\nEinrichtungen.\nMänner nicht eingeladen\nEine der Hauptimpulsgeberinnen bei der Zusammenkunft, zu der Männer ausdrücklich nicht eingeladen waren, war die ehemalige Ordensfrau Doris Reisinger. Sie ist die Autorin von zwei Büchern, in denen sie noch unter dem Namen Doris Wagner von sexuellem und geistlichem Missbrauch während ihrer Zeit im Orden «Das Werk» berichtet. (kna)\n\n\nDokfilm zu Missbrauch von Ordensfrauen sorgt in Frankreich für Erschütterung\n Dokfilm zu Missbrauch von Ordensfrauen sorgt in Frankreich für Erschütterung \n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 10:02", "author": "kna"}