{"id": "tagung-des-ratzinger-schuelerkreises-in-rom-was-ist-erloesung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Tagung des Ratzinger-Schülerkreises in Rom: Was ist Erlösung?", "text": "\nBei einem Symposium zur Theologie Joseph Ratzingers sprachen Mitglieder von dessen Schülerkreisen über Soteriologie. Die theologische Disziplin widmet sich der Erlösungsbedürftigkeit des Menschen durch Jesus Christus. Mit dabei waren Kardinal Kurt Koch und Theologin Barbara Hallensleben.\nRoland Juchem\nWenn die Schüler Joseph Ratzingers zu ihren jährlichen Treffen in Rom zusammenkommen, bohren sie oft dicke theologische Bretter. Man wolle «grundlegende Fragen der Menschheit im Licht der tief im Glauben der Kirche verwurzelten Theologie Ratzingers bedenken», umriss der schweizerische Kurienkardinal Kurt Koch das Anliegen. Im vergangenen Jahr widmete man sich dem Glauben «an Gott, der unser Heil will». In diesem Jahr sollte es in der Aula des Päpstlichen Instituts Augustinianum um Erlösung gehen.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nKurienkardinal Kurt Koch\n\n\n\nDie Erlösungsbedürftigkeit\nAngesichts vielfältiger Bemühungen der Menschheit, sich selbst zu retten, versuchten die Referenten am Samstag zu erläutern, dass und warum Menschen laut christlichem Glauben erlösungsbedürftig bleiben. «Erlösung ist das zentrale Thema jedes Menschen, der im Bewusstsein lebt, dass sein Leben nicht im Hier und Jetzt endet», so der Dogmatiker Ralph Weimann vor rund 60 Teilnehmern.\nIn seinem Hauptreferat sprach Weimann über Ratzingers Auseinandersetzung mit theologischen Entwicklungen, die den wesentlichen Zusammenhang von Leib und Seele des Menschen ablehnten. Der aber sei notwendig für ein Verständnis der Fortexistenz des Menschen, des Gerichts und der Entscheidung über Heil oder Verdammnis.\nDogmatiker Weimann: wenig Aufmerksamkeit für ewiges Leben\nDie abnehmende Aufmerksamkeit für dieses Thema werde jedem deutlich, der vergleiche, wie viel Aufmerksamkeit «Gesundheit, Umweltschutz oder anderen sozialen Themen gewidmet wird und wie viel über das ewige Leben und das Heil der Seele gesprochen wird». Es komme aber darauf an, so zu leben, «als ob es Gott wirklich gäbe».\n«Wenn Gott den Menschen nichts mehr zu sagen hat», so der in Rom lehrende Theologe, «werden sie selbstgerecht und zeigen moralisierend auf die Sünden der anderen». Heilige hingegen erkenne man daran, dass sie wissen, dass sie Sünder sind, also erlösungsbedürftig von Sünde und Schuld. Erlösung aber werde dem Menschen von Gott aus Liebe geschenkt.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nKurienkardinal Kurt Koch\n\n\n\nKardinal Koch: Christ wird durch Liebe erlöst\nAuch Kardinal Koch benannte zwei alternative Selbstverständnisse: Entweder empfinde der Mensch sich als wesentlich unabhängig und setze auf Wissen und Macht, um mit Herausforderungen fertig zu werden. Oder er erkenne, dass er von Gott, dem Schöpfer der Welt, und seiner Liebe abhängig ist.\nAls Christ wisse der Mensch, dass er «sich nicht selbst erlösen kann, sondern nur durch Liebe erlöst werde», mahnte Koch. «Liebe aber wandelt Abhängigkeit in Freiheit um.» Deswegen seien zwei Schlüsselworte der Theologie Joseph Ratzingers «Dankbarkeit» und «Freude».\nHallensleben: «milder Dualismus» zwischen Gott und Welt\nAls einen Grund, warum viele sich mit Erlösung heute schwertun, benannte die in Fribourg lehrende Theologin Barbara Hallensleben einen «milden Dualismus» zwischen Gott und Welt. In dieser angenommenen Konkurrenz meine der Mensch, er müsse sich unterwerfen. Stattdessen müsse die Kirche klarmachen: «Gott ist es nicht fremd, in menschlicher Gestalt zu leben». Dies habe das Konzil von Chalzedon (451) deutlich gelehrt. Als einzige bezog sie sich nicht ausschliesslich auf Ratzingers Theologie, sondern trug etwa Impulse orthodoxer Theologie bei.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nBarbara Hallensleben in Rom\n\n\n\nAbhängigkeit Mensch-Welt wird wiederentdeckt\nGott, so Hallensleben, «ist der Schöpfung nicht unendlich fern und anders, sondern uns näher als wir selbst». Eine Chance, dies wiederzuentdecken sah die Theologin in zwei Tendenzen: Zum einen wird die Absolutsetzung des Menschen in der Neuzeit zunehmend in Frage gestellt. Zum anderen werde die wechselseitige Abhängigkeit des Menschen von der übrigen Welt wiederentdeckt. Damit könne auch der Zusammenhang von Gott, Welt und Mensch einsichtiger sein. «Gott ist unsere Erlösung von uns selbst zur Solidarität mit der ganzen Schöpfung», so Hallensleben.\nMichael Schneider, früher Professor für Dogmatik und Liturgie in Frankfurt am Main, sprach über Erlösung als Thema geistlichen Lebens. Ein verbreiteter Notruf vieler Menschen an die Kirche heute laute: «Helft uns, ein authentisches Leben zu führen!». Da habe die Kirche, so Schneider, von ihrem Glauben her viel zu bieten, wenn auch der Missbrauchsskandal dies sehr erschwere.\nWenn geistliches Leben nicht nur eine Lebenszutat, sondern wesentlicher Lebenszug sein soll, muss laut Schneider klar sein: Jesus nachzufolgen, heisst «nicht nur, so zu leben wie der irdische Jesus, sondern ihm als Auferstandenem nachzufolgen» – mit einer Perspektive über den Tod hinaus.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nErzbischof Georg Gänswein (Mitte) an einer Tagung von Benedikt-Schülern in Rom.\n\n\n\nGänswein: Freude am Glauben rüberbringen\nAbschliessend sprach Erzbischof Georg Gänswein über biografische Anhaltspunkte für das Erlösungsverständnis von Joseph Ratzinger. Eines seiner Resümees: Solange in Verkündigung und Auftreten kirchlicher Vertreter die Freude am Glauben an die Erlösung nicht spürbar ist, bleibe die Rede von Erlösung als einem Geschenk Gottes schwierig bis unglaubhaft. (cic)\n\nGeorg Gänswein zu kath.ch: «Lassen wir uns überraschen, was von Benedikt XVI. noch kommt»\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 13:07", "author": "Roland Juchem"}