{"id": "taize-jugendtreffen-in-suedafrika-als-hoffnungsschimmer-in-der-krise", "tag": "International", "title": "Taizé-Treffen in Südafrika – Hoffnung in der Krise", "text": "\nSonne, Palmen und Soldaten in Panzern – wer in diesen Tagen nicht als Tourist, sondern als Pilger nach Südafrika reist, wird schnell mit den Schattenseiten konfrontiert. So könnte es auch 2.000 jungen Gläubigen ergehen, die kommende Woche in Kapstadt landen. Dort findet von 25. bis 29. September ein Taizé-Jugendtreffen statt. In Zeiten von Bandengewalt, Fremdenhass und sozialer Ungleichheit ist die ökumenische Versammlung ein Hoffnungsschimmer.\n«Wir sind dankbar für die vielen Besucher aus\nafrikanischen Ländern. Einige von ihnen haben monatelang für das Flugticket\ngespart», sagt Luc Bourgoin der Katholischen Nachrichten-Agentur in Bonn. \nGemeinsam mit weiteren Mitgliedern der Taizé-Gemeinschaft\nbereitet Bruder Luc seit eineinhalb Jahren das Treffen vor, an dem neben der\nkatholischen auch die anglikanische, methodistische und\nniederländisch-reformierte Kirche teilnehmen. Viele der Pilger zwischen 18 und\n35 Jahren stammen aus den südafrikanischen Nachbarstaaten. Andere reisen aus\nNigeria, Äthiopien, Madagaskar, Kenia oder der Elfenbeinküste an.\nHoffnung und Mut\nAus Europa und den USA werden etwa 90 Pilger erwartet.\nDie Chancen auf einen Kulturschock? Hoch. Denn laut Bruder Luc leben etliche\nder Gastfamilien in den Townships vor Südafrikas Parlamentshauptstadt.\nDort patrouilliert seit zwei Monaten die Armee, nachdem\ndie ausufernde Bandengewalt Dutzende Tote forderte. Camouflage,\nMaschinengewehre und Panzer prägen seitdem den alltäglichen Anblick in den\nArmenvierteln. Trotzdem bleibt der Erfolg überschaubar. \n«In Kapstadt werden die Pilger Geschichten von Menschen\nhören, die noch die Apartheid und den Kampf dagegen miterlebt haben – und die\nheute noch in Armut leben», sagt Bruder Luc. «Zugleich werden sie aber auch\nGeschichten von Hoffnung, Glaube und Mut hören, von Menschen, die das Leben\ntrotz Armut schätzen.»\nGewalt und Gegengewalt\nAuch die Pilger aus Afrika kommen zu einer brisanten Zeit\nnach Südafrika. In Johannesburg und Pretoria war es in den vergangenen Wochen\nzu Übergriffen auf afrikanische Migranten gekommen. Wütende Bürger plünderten\nLäden und steckten Häuser in Brand, mindestens zwölf Menschen starben. «Die\nSpannungen waren sehr gross. Das hat sogar den Visaprozess aufgehalten»,\nerzählt Bruder Luc. \nIn einigen Ländern kam es nach der Gewalt zu\nRacheangriffen; in der nigerianischen Wirtschaftsmetropole Lagos musste\nSüdafrikas Konsulat vorübergehend schliessen. Eine Woche vor dem Treffen warten\neinige Nigerianer, Ghanaer und Äthiopier weiterhin auf eine Einreiseerlaubnis.\nSüdafrikaner wollen Zeichen setzen\nEinige afrikanische Pilger hätten auf Druck ihrer\nbesorgten Familie hin sogar die Teilnahme am Taizé-Treffen abgesagt. Die Angst\nvor Übergriffen ist laut Bruder Luc aber unbegründet. «Wir haben festgestellt,\ndass die Südafrikaner dankbar für diese Gelegenheit sind. Sie wollen das Taizé-Treffen\nnutzen, um zu beweisen, dass Fremdenhass keinen Platz hat. Sie wollen ihre\nafrikanischen Mitbürger aufnehmen.»\nDie Gemeinschaft von Taizé ist eine international\nbekannte christliche Initiative mit Sitz im südlichen Burgund. Seit den 1970er\nJahren organisiert sie regelmässige Jugendtreffen in allen Kontinenten. Die\nrund 100 «Brüder» der Gemeinschaft engagieren sich vor allem für das\nökumenische Miteinander der christlichen Kirchen.\nIn Südafrika signalisiere Taizé nach der Gewaltwelle Einigkeit über alle kulturellen, sprachlichen, sozialen und konfessionellen Unterschiede, meint Bruder Luc: «Wenn knapp 1.000 Familien ihre Türen für Fremde öffnen, sendet das eine starke Botschaft.»\nAnhaltende Migration\nAuch was Fragen von Umwelt und Migration angeht, hat der Austragungsort besondere Bedeutung. Vor 400 Jahren seien die ersten afrikanischen Sklaven in die USA verschifft worden – heute laufe man Gefahr, dass Klimaflüchtlinge zur «neuen Normalität» werden, teilten die Gastgeber des Treffens mit, der katholische Erzbischof Stephen Brislin und der anglikanische Erzbischof Thabo Makgoba. \n«Die Migrations- und die Umweltkrisen stellen uns vor enorme Herausforderungen und verlangen alle erdenkliche Expertise und Fachkräfte», sagt Bruder Luc mit Blick auf das Treffen. «Doch wir müssen jungen Menschen Hoffnung geben, dass sie die Wegbereiter der Lösung sind, wenn sie den ersten Schritt tun.» (kna)\nVor rund anderthalb Jahren weilte die Taizé-Gemeinschaft zu ihrem Endjahrestreffen in Basel\n\nBasel im Taizé-Fieber\n\n\n© Katholisches Medienzentrum, 19.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-19 06:25"}