{"id": "taize-laedt-zu-online-jugendtreffen-an-pfingsten-ein", "tag": "International", "tag2": "International", "title": "Taizé lädt zu Online-Jugendtreffen an Pfingsten ein", "text": "\nDie Reisebeschränkungen werden auf Pfingsten noch nicht aufgehoben sein. Deshalb lädt die ökumenische Gemeinschaft von Taizé für das Pfingstwochenende zu einem Online-Jugendtreffen ein. \nWegen der Corona-Pandemie und der Reisebeschränkungen in vielen Ländern könnten die Jugendtreffen in Burgund nicht so wie sonst vor Ort stattfinden, teilte die Gemeinschaft auf ihrer Website mit. Sie hat auf Pfingsten ein Online-Treffen geplant.\nAb 18 Jahren dabei\nDer Ablauf der Online-Begegnung lehnt sich an den üblichen Ablauf der regulären Treffen an: Gebete, Bibeleinführung mit Austausch in kleinen Gruppen sowie Thementreffen. Das Angebot richtet sich vornehmlich an junge Erwachsenen zwischen 18 und 35 Jahren. Jüngere Jugendliche könnten aus rechtlichen Gründen nicht mitmachen, heisst es; deren Gruppenleiter könnten jedoch über geeignete Vorschläge nachdenken.\nTaizé ist ein Symbol der ökumenischen Bewegung. Der Ort im südlichen Burgund ist Sitz einer christlichen Gemeinschaft und wurde zum Treffpunkt für Jugendliche aus aller Welt. Der Bruderschaft gehören rund 100 Männer aus etwa 30 Ländern an, die aus der evangelischen und katholischen Kirche stammen. Davon lebt etwa ein Viertel in kleinen Fraternitäten in Asien, Afrika und Südamerika. Diese Brüder teilen ihr Leben mit Strassenkindern, Gefangenen, Sterbenden und Einsamen. (kna)\nAnmeldung zum Wochenende\n\n© Katholisches Medienzentrum, 28.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-28 10:40"}