{"id": "taize-jugendtreffen-in-breslau-wirbt-einheit-statt-gemeinheit", "tag": "International", "tag2": "International", "title": "Taizé-Jugendtreffen in Breslau: «Einheit statt Gemeinheit»", "text": "\nFreude, Wehmut und neuer Esprit: Tausende junge Menschen aus rund 60 Nationen haben in Breslau ihren Glauben gefeiert. Durch neu entstandene Freundschaften sind sie auch künftig miteinander verbunden. \nChristian Michael Hammer\nLange Schlangen bei den Strassenbahnstationen, wegen der\nKälte dick eingepackte junge Menschen, die meisten mit einem Lächeln im Gesicht\nund einem Taizé-Rucksack auf dem Rücken. Am Mittwoch ist das mehrtägige\nEuropäische Taizé-Jugendtreffen im polnischen Breslau mit rund 14’000\nTeilnehmern – darunter auch rund 80 aus der Schweiz – zu Ende gegangen. Es war\nein Fest der Gemeinschaft und des Glaubens, das über Grenzen hinweg Menschen\nverbindet – in einer Zeit, in der das Wort Grenze einen hohen Symbolgehalt hat.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNoemi, Julia und Florina in der Altstadt von Breslau mit den typischen Rücksäcken zum Taizé-Treffen\n\n\nBegegnung junger Menschen als Hoffnung für die Zukunft\nDer Leitgedanke der Völkerverständigung stand im Kontext zur\naktuellen Weltpolitik. «Wir bringen junge religiöse Menschen zusammen und\nleben die christlichen Werte», betonte Frère Alois Löser, Leiter der\nökumenischen Taizé-Gemeinschaft. Die Begegnung junger Menschen sehe er als\nHoffnung für die Zukunft Europas – in dem die Menschen «das Zuhören nicht\nverlernen dürfen». Politische, kulturelle und sprachliche Grenzen seien\nhier nicht so wichtig. Es gehe vielmehr um Gott und den Glauben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Schweizerinnen Noemi, Julia und Florina in der Altstadt von Breslau\n\n\n\nDie europäische Völkerverständigung war auch dem Erzbischof\nvon Breslau, Jozef Kupny, ein wichtiges Anliegen. «Europa hat junge\nMenschen, die nach christlichen Werten leben, dringend nötig. Es ist gut, dass\nihr euch gegen das einsetzt, was trennt», sagte er zu den Teilnehmern des\nTreffens. Im Vordergrund stehe für ihn aber «ganz klar, Gott zusammen zu\nehren». Die Anziehungskraft gründe immer wieder in der besonderen\nAtmosphäre von Taizé. «Das Treffen von 2020 ist zwar in Turin, aber wir in\nBreslau brennen darauf, dass Taizé wiederkommt», so der Geistliche.\nLob auf polnische Gastfreundschaft\n«Einheit, Offenheit und Zusammenhalt dürfen keine\nPhrasen sein», lautete die Einschätzung des Taizé-Bruders Ulrich. Eine\nGastfreundschaft, wie sie bei der Veranstaltung in Breslau gelebt werde, sei\npraktischer Natur: miteinander lachen, reden und vor allem aufeinander\neingehen. Das führe die Menschen zusammen.\nTaizé-Gesänge füllten Jahrhunderthalle\nAuf dem Programm standen oft gemeinsame Gebete. Täglicher Höhepunkt war das Abendgebet mit Frère Alois Löser. Dann wurde es in der Breslauer Jahrhunderthalle still und andächtig. Taizé-Gesänge erfüllten den Raum. Musiker stimmten tragende Melodien an. Zum Ende hin gab es immer wieder Zeit, im Stillen zu beten oder einfach den Moment in sich aufzunehmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTaizé-Gebet in der Jahrhunderthalle in Breslau\n\n\n\nWorkshops und Stadtrundgänge\nZahlreiche Workshops widmeten sich 30 verschiedenen\naktuellen Themen aus den Bereichen Spiritualität, Kirche, Solidarität und\nGesellschaft, Kunst und Glauben. So erzählten die Brüder über Taizé, von\npolnischen Familien von ihren Erfahrungen bei der Aufnahme von Flüchtlingen.\nDazwischen trafen sich die Jugendlichen in kleinen Gruppen oder nutzten die\nfreie Zeit, um durch die Stadt zu streifen. Und fast immer war ein Taizé-Bruder\nfür ein Gespräch in der Nähe.\nLogistische Herausforderung\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Schweizer Teilnehmer (in der Mitte) beim Workshop über Green Washing an der Uni Breslau.\n\n\n\nDas Treffen war nicht zuletzt eine logistische\nHerausforderung für die Veranstalter: Etwa 1000 Freiwillige organisierten Essen\nund Workshops. Rund 45.000 warme Mahlzeiten und 5,5 Tonnen Brot sowie 70’000\nMandarinen und Orangen wurden an die Teilnehmer verteilt. «Ich habe viele\nneue Freunde gefunden und fühle mich bestärkt bei allem, was ich tue»,\nfasste Robert seine Eindrücke zusammen. Der 19-jährige Pole half bei der\nEssensausgabe. «Das Treffen zeigt: Wir brauchen Einheit und keine\nGemeinheit, wie sie in der aktuellen Politik oft vorkommt», so sein Fazit.\nFest der Nationen an Silvester\nBei der Begegnung der deutschsprachigen Teilnehmer am\nDienstagnachmittag teilten mehrere Jugendliche ihre Erlebnisse mit den anderen.\nDie Münchnerin Alicia berichtete etwa von einer 90-jährigen polnischen Frau,\ndie sie mit ihrer persönlichen Geschichte über den Zweiten Weltkrieg zu Tränen\ngerührt habe.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Schweizerin Julia vor dem Denkmal für Dietrich Bonhoeffer, der in Breslau geboren wurde.\n\n\nTuriner Grabtuch soll nächstes Jahr gezeigt werden\nAn Silvester feierten die Breslauer und ihre Gäste gemeinsam ins neue Jahr. Vielerorts kam es zu spontanen Partys. Das Jugendtreffen fand seinen Ausklang mit einem «Fest der Nationen» in den Gastgemeinden. Dabei sollte vor allem die Bedeutung von Einheit und Frieden vermittelt werden. Beim nächsten Taizé-Treffen in Turin werden sich etliche Teilnehmer aus Breslau erneut begegnen und wohl das Turiner Grabtuch bestaunen. (kna)\nHinweis: Ein Video mit Impressionen der Schweizer Teilnehmerinnen und Teilnehmer in Breslau folgt demnächst auf diesem Portal. \n\n© Katholisches Medienzentrum, 01.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-01 14:56", "author": "Christian Michael Hammer"}