{"id": "taize-jugendtreffen-in-breslau-gemeinsam-fuer-frieden", "tag": "International", "title": "Taizé-Jugendtreffen in Breslau: Gemeinsam für Frieden", "text": "\nIn Breslau hat am Samstagabend das 42. Europäische Jugendtreffen der christlichen Gemeinschaft von Taizé begonnen. Die Begegnung stehe im Zeichen der Völkerverständigung und der Versöhnung, betonte der Prior der ökumenischen Gemeinschaft, Frère Alois Löser, in einem Grusswort an die Teilnehmer. \nLöser hob in seiner Begrüssung den Wert der Gastfreundschaft hervor. Über Silvester und Neujahr werden bis Dienstag rund 14’000 Jugendliche aus ganz Europa – darunter auch 80 Schweizerinnen und Schweizer – in der polnischen Oder-Metropole erwartet. Die Begegnung mit Gebeten, Gesprächen und Gottesdiensten steht im Zeichen von Frieden, Offenheit und Solidarität.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGruppenbild mit den Deutschchweizer Teilnehmern vor der Abfahrt von Zürich nach Breslau.\n\n\n\nDas Programm sieht ein tägliches Treffen in den Pfarreien vor, die die Jugendlichen aufgenommen haben. Am Mittag geht es dann ins Stadtzentrum, wo die Taize-Gemeinschaft thematische Foren und Workshops anbietet. Laut Programmheft geht es um «30 verschiedene aktuelle Themen aus den Bereichen Spiritualität, Kirche, Solidarität und Gesellschaft, Kunst und Glauben». Täglich um 19 Uhr findet ein gemeinsames Abendgebet in einem Saal im Breslauer Stadtzentrum und in sechs weiteren Kirchen statt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDrei Schweizer Teilnehmerinnen mit dem typischen Rucksack des Taizétreffens in der Altstadt von Breslau.\n\n\n\nEngagement fürs Klima\nIm Vorfeld hatte Papst Franziskus die Teilnehmer zum\nEngagement für Klimaschutz ermuntert. Der christliche Glaube rufe sie dazu auf,\n«auf die neuen Herausforderungen unserer Gesellschaften zu reagieren,\ninsbesondere auf die Gefahren, die unser gemeinsames Haus bedrohen», heisst\nes in einer am Freitag verbreiteten Botschaft des Kirchenoberhaupts.\n1000 Freiwillige im Einsatz\nEtwa 1000 Freiwillige beteiligen sich nach Angaben der Taizé-Gemeinschaft\nan der Organisation der Veranstaltung. Tausende Gastfamilien öffnen in dieser\nZeit ihre Wohnungen für die Jugendlichen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTaizé-Gebet in der Jahrhunderthalle in Breslau\n\n\n\nDas Europäische Jugendtreffen von Taizé findet jedes Jahr\nüber Silvester an wechselnden Orten statt. Das diesjährige Treffen unter dem\nMotto «Unterwegs und doch verwurzelt bleiben» ist das dritte seiner\nArt in Breslau. Bereits 1989 und 1995 hatte die Veranstaltung in der 640’000-Einwohner-Stadt\nStation gemacht. Zuletzt fanden die Treffen in Madrid, Basel, Riga, Valencia\nund Prag statt.\nOrganisiert werden die Begegnungen zum Jahreswechsel von der\nökumenischen Gemeinschaft von Taizé. Seit ihrer Gründung in den 1940er Jahren\nhat sich die Bruderschaft zu einem spirituellen Zentrum für Jugendliche und\nFamilien in ganz Europa entwickelt. Die Gemeinschaft steht für eine Aussöhnung\nzwischen den Konfessionen, für europäische Verständigung und einen einfachen\nLebenswandel.\nSchweizer Gründer Roger Schutz\nDer Bruderschaft im kleinen Ort Taizé im Burgund gehören rund 100 Männer aus etwa 25 Ländern aus der katholischen und verschiedenen evangelischen Kirchen an. Seit 1978 finden neben den dauerhaft im Burgund angebotenen Begegnungen jährliche Grossveranstaltungen in europäischen Städten statt. Geleitet wird die Gemeinschaft von dem deutschen Katholiken Frère Alois Löser (65). Der schwäbische Katholik ist Nachfolger des Schweizer Gründers Frère Roger (Schutz, 1915-2005). (kna) \nHinweis: Video mit Impressionen der Schweizer Teilnehmerinnen und Teilnehmer erscheint nach Abschluss des Treffens auf diesem Portal. \n\n© Katholisches Medienzentrum, 29.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-29 09:39"}