{"id": "taize-jahrestreffen-in-breslau-setzt-auf-voelkerverstaendigung", "tag": "International", "tag2": "International", "title": "Taizé-Jahrestreffen in Breslau setzt auf Völkerverständigung", "text": "\nJahrhundertelang galt Breslau als eine der reichsten und schönsten Metropolen Zentraleuropas. Umso schwerer wogen die Zerstörungen Ende des Zweiten Weltkrieges. Um Silvester wird die Stadt nun zum Ort der Völkerverständigung.\nChristian Michael Hammer und Alexander Brüggemann\nEin Jahrtausend wechselhafter Geschichte und unzählige Geschichten:\nDer Stadtname Breslau ist heute für Besucher wie für Einwohner verbunden mit\nschöner Architektur, pulsierendem Leben und schlesischer Lebensart. In Europas\nKulturhauptstadt 2016 gibt es allenthalben angesagte Bistros und Restaurants,\nin den verschiedenen Ortsteilen junge Kulturzentren, und grossflächige Street\nArt versiegelt die letzten Brachflächen.\n«Weltoffen, multikulti und gastfreundlich»\nEtwa 150’000 Studenten tragen zu einem grossen Teil zu der\nlebendigen Atmosphäre der polnischen Oder-Metropole bei. Auch die\nLiteraturnobelpreisträgerin von 2018 Olga Tokarczuk stammt von dort.\n«Weltoffen, multikulti und gastfreundlich» sei\nseine Stadt, sagt Taizé-Bruder Ulrich. Der Geistliche lebt in Breslau und\nsteckt mit seinem Team mitten in den Vorbereitungen. «Das Treffen passt zu\nuns, und die Stadt ist ideal für die Ausrichtung des Europäischen\nJugendtreffens von Taizé 2019», sagt Bruder Ulrich.\nZum dritten Mal Taizé-Treffen in Breslau\nDie Begegnung mit Gebeten, Gesprächen und Gottesdiensten\nsteht im Zeichen von Frieden, Offenheit und Solidarität. Um Silvester ist es\ndann wieder soweit – zum dritten Mal schon nach 1989 und 1995 treffen sich\njunge Christen in der 640’000-Einwohner-Stadt.\nTaizé-Prior Frère Alois hatte den Ort des Treffens Ende 2018\nin Madrid mitgeteilt. Dort waren rund 15’000 Jugendliche zusammengekommen.\nPolens Primas, Erzbischof Wojciech Polak von Gniezno (Gnesen), und der\nBreslauer Weihbischof Andrzej Siemieniewski waren eigens für die Ankündigung\nnach Madrid gereist. Das Treffen in Breslau ist dann das 42. seiner Art.\n30 Jahre nach dem Sturz des Kommunismus ist die Kunst aus\nder Oder-Stadt Breslau, einst Hauptstadt der historischen Region Schlesien,\nnicht mehr wegzudenken: etwa die bekannten, einst regimekritischen\nZwerg-Skulpturen aus Bronze. Die politische Oppositionsbewegung «Orange\nAlternative» hatte sich in den 1980er Jahren mit spontanen Aktionen – etwa\nDemonstrationen im Zwergenkostüm – gegen die kommunistische Regierung im\nkatholischen Polen gestellt.\nÜber 1000 Jahre deutsch-polnischer Geschichte\nDas katholische Erzbistum Breslau blickt auf über 1000 Jahre\ndeutsch-polnischer Geschichte zurück. Früher lebten hier deutsche, polnische\nund böhmische Christen. Aus ihm gingen auch die 1930 und 1994 gegründeten\nBistümer Berlin und Görlitz hervor; sie waren bis 1972 kirchenrechtlich mit ihm\nverbunden.\nEine weitere Verbindung gibt es durch die heilige Herzogin\nHedwig von Schlesien (1174-1243), die als «Patronin der Versöhnung von\nDeutschen und Polen» gilt. Die aus dem bayerischen Andechs, heute beim\nBistum Augsburg, stammende Ehefrau des polnischen Herzogs Heinrich I. von\nSchlesien wird noch immer für ihren Einsatz für Bedürftige verehrt.\nSingen und Beten in der «Jahrhunderthalle» \nIm Mittelalter gehörte Breslau zur polnischen Dynastie der\nPiasten, war dann unter böhmischer und habsburgischer Herrschaft, ehe es Mitte\ndes 18. Jahrhunderts an die Preussen fiel. Das deutsche Erbe ist noch\nvielerorts im Stadtbild sichtbar. Unzählige Bürgerhäuser stammen aus der\nGründerzeit.\nDie «Jahrhunderthalle» von Max Berg, die zum\nUnesco-Weltkulturerbe zählt, war bei ihrer Fertigstellung 1913 mit 65 Metern\nDurchmesser die grösste Kuppel der Welt. Genau dort werden um die Jahreswende\nTaizé-Pilger singen und beten. «Ich hoffe, dass durch das Treffen der\neuropäischen Jugend intensive Kontakte und Verständnis füreinander entstehen»,\nsagt Bruder Ulrich.\nStadt auf Inseln\nNahezu 70 Prozent aller Gebäude wurden im Zweiten Weltkrieg\ndem Erdboden gleichgemacht. Eine Tragödie, sagen die Breslauer, aber auch eine\nenorme Herausforderung. Inzwischen haben sie ihre Stadt wieder aufgebaut. Der\nMarktplatz und andere historische Gebäude wurden originalgetreu rekonstruiert.\nAuch die Johannes-Kathedrale auf der Dominsel mit ihren charakteristischen\nschlanken Turmspitzen ist wieder ein Publikumsmagnet.\nOhnehin spielt sich das Leben Breslaus nahe am Wasser ab. Die Stadt liegt auf insgesamt zwölf Inseln der Oder und ihrer Nebenflüsschen. Rund 300 Brücken und Stege verbinden sie – ähnlich dem völkerverbindenden Geist von Taizé. Der wird sich auch einstellen, wenn zum Jahresende nun rund 15’000 Jugendliche aus 20 Nationen nach Breslau pilgern. (kna)\n\n\nJugendliche suchen Glauben und Gemeinschaft beim Taizé-Treffen\n\n\n© Katholisches Medienzentrum, 18.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-18 06:03", "author": "Christian Michael Hammer und Alexander Brüggemann"}