{"id": "taliban-schliessen-maedchen-von-hoeherer-schulbildung-aus", "tag": "International", "tag2": "International", "title": "Taliban schliessen Mädchen von höherer Schulbildung aus", "text": "\nDie in Afghanistan regierenden Taliban haben Mädchen und Frauen von weiterführenden Schulen ausgeschlossen. In einer am Wochenende veröffentlichten Erklärung zum anstehenden Schulstart werden explizit nur männliche Lehrer und Schüler aufgefordert, wieder am Unterricht der Sekundarschulen teilzunehmen, wie die BBC berichtet.\nWährend der 20 Jahre, in denen eine vom Westen gestützte zivile Regierung in Afghanistan herrschte, habe es grosse Fortschritte in der Bildung von Frauen und Mädchen gegeben, hiess es im Bericht der BBC weiter. So sei die Zahl der Mädchen, die Grundschulen besuchten, von fast Null auf rund 2,5 Millionen gestiegen. Ebenso sei die Analphabetenrate unter Frauen stark zurückgegangen. Hilfsorganisationen sehen diese Erfolge nun in Gefahr.\nAnfängliche Beteuerungen über Bord geworfen\nNachdem die Taliban im August wieder die Macht in Afghanistan übernehmen konnten, versprachen sie, Frauenrechte im Rahmen der Gesetze des Islam zu achten. Zu Beginn der Woche verkündigte die Regierung, dass Frauen auch weiterhin Universitäten besuchen dürften, allerdings nicht gemeinsam mit Männern. Zudem müssten sie eine strenge Kleiderordnung einhalten.\nAm Freitag hatten die Taliban demnach offensichtlich auch das Frauenministerium geschlossen. Es sei durch eine Behörde ersetzt worden, die Überwachung der Einhaltung der religiösen Sitten verstärken solle. (kna)\n\nBischöfe: Schweiz soll mehr für Flüchtlinge aus Afghanistan tun\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 14:18", "author": "kna"}