{"id": "tankstelle-fuer-familien-erstes-regionales-weltfamilientreffen-in-der-deutschschweiz", "tag": "Schweiz", "title": "Tankstelle für Familien: erstes regionales Weltfamilientreffen in der Deutschschweiz", "text": "\nZürich, 27.8.19 (kath.ch) Katholische Weltfamilientreffen sind normalerweise international ausgerichtet und ziehen Tausende Besucher an. Am 21. September geht nun erstmals ein regionales Weltfamilientreffen in der Deutschschweiz über die Bühne, organisiert von Schweizer Katholiken für Deutschschweizer Familien.\nBarbara Ludwig\nDas Weltfamilientreffen, von Papst Johannes Paul II. ins Leben gerufen, findet seit 1994 alle drei Jahre als Grossevent auf internationaler Ebene statt. Nationale oder regionale Treffen, wie man sie von den Weltjugendtagen (WJT) kennt, die im Wechsel im kleineren Rahmen in den Bistümern vor Ort und dann wieder als weltweites Grosstreffen organisiert werden, gibt es bislang offenbar nicht.\n«Uns ist kein Land bekannt, in dem nationale oder regionale Treffen durchgeführt werden», sagt Martin Iten gegenüber kath.ch. Der Katholik ist im Organisationskomitee des ersten Deutschschweizer Weltfamilientreffens, das am 21. September im zugerischen Cham stattfindet. «Gut möglich, dass wir die Ersten sind, die einen solchen Versuch starten.»\nBedürfnis ehemaliger WJT-Teilnehmer\nAm Ursprung der Veranstaltung steht eine Frage, die Martin Iten zu hören bekam, als er noch in die Organisation des Deutschschweizer Weltjugendtags in der Schweiz involviert war. «Immer wieder fragten ehemalige Teilnehmer der WJT: ‹Warum gibt es so etwas wie die Weltjugendtage nicht auch für Familien?›», erzählt Iten, unterdessen selber Familienvater.\nDie Idee für ein Weltfamilientreffen auf nationaler Ebene gebe es schon lange, bestätigt der Churer Weihbischof Marian Eleganti gegenüber kath.ch. Eleganti war bis März 2018 Jugendbischof für die Deutschschweiz und als solcher Mitglied im Vorstand der Arbeitsgemeinschaft WJT. Am Weltfamilientreffen in Cham leitet er den Gottesdienst.\n«Es muss eine spirituelle Begleitung geben für die Menschen, die aus den Bewegungen wie dem Weltjugendtag oder der Lobpreisbewegung Adoray herauswachsen, eine Familie gründen – eine pastorale Begleitung für junge Familien», findet er.\nUnd so versteht sich das Treffen in Cham denn auch als «Fortführung der Weltjugendtage für junge Familien», wie aus einer Mitteilung der Organisatoren hervorgeht.\nWeihbischof unterstützt Verein «Vision Familie»\nDer Churer Weihbischof ist massgeblich an der Entstehung des ersten Deutschschweizer Weltfamilientreffens beteiligt. Er selbst habe vorgeschlagen, auch regionale beziehungsweise nationale Weltfamilientreffen durchzuführen, so Eleganti. 2016 war Marian Eleganti deshalb mit dabei an der Gründungsversammlung des Vereins «Vision Familie», der den Anlass in Cham trägt und bei dem unter anderen mehrere Personen mitmachen, die sich einst für den WJT engagierten. Der Weihbischof wirkt als geistlicher Begleiter und gehört als Beisitzer mit beratender Funktion dem Vereinsvorstand an.\nRegelmässige regionale Treffen als Ziel\nDer Verein «Vision Familie» will zum einen die Anliegen des internationalen Weltfamilientreffens in der Deutschschweiz bekannt machen. Zum andern hat er zum Ziel, «die regionalen und nationalen Weltfamilientage für die Familien aus der deutschsprachigen Schweiz sowie deren Teilnahme an internationalen Weltfamilientreffen zu organisieren», wie es in der Charta des Vereins heisst.\nDemnach soll es nicht bei dem einen Treffen in Cham bleiben. «Wir haben die Idee, einmal jährlich ein Deutschschweizer Weltfamilientreffen zu organisieren», sagt Iten, der auch Vorstandsmitglied ist im Verein «Vision Familie». Ob es tatsächlich zu weiteren Treffen komme, sei aber im Moment noch offen. «Wir entscheiden dies nach der ersten Veranstaltung.»\nFürs Erste zeigt sich Iten zufrieden über das Interesse an der Veranstaltung. Bereits rund 340 Personen hätten sich angemeldet, davon 209 Kinder (Stand 26. August).\nFamilien auf dem Glaubensweg stärken\nDas Erste Deutschschweizer Weltfamilientreffen steht unter dem Motto «Aus dem Sakrament der Ehe leben» und will Familien «auf ihrem Glaubensweg und als zentrale Zelle der Kirche stärken», wie Martin Iten sagt. «Die Familien sollen erfahren, dass sie in der Kirche willkommen sind und dort ihren Platz haben.» Er sieht das Treffen als eine Art Tankstelle für Familien, wo sie Kraft schöpfen können.\nDas Treffen hat zudem Informationscharakter. Familien sollen in Cham erfahren, wo es regionale Angebote für sie gibt, etwa in Pfarreien und Klöstern. Dann solle das Programm der Veranstaltung aber auch einfach dafür sorgen, dass die Familien einen schönen Tag erleben, sagt Iten.\nMusical «Die Prophetin Hanna»\nDazu dient etwa die Aufführung des Musicals «Die Prophetin Hanna» am Nachmittag des 21. September. Gemäss Iten war es bereits am letzten Weltfamilientreffen 2018 in Irland ein Programmpunkt. Präsentiert wird es von der ursprünglich von Österreich ausgehenden katholischen Bewegung «Kisi», die mit Musicals und Liedern das Evangelium verbreiten will.\nDer Tag startet mit Lobpreis und einem Impuls von Patrick Lier, Pfarrer in Wetzikon im Zürcher Oberland. Im Anschluss daran sollen die Ehepaare Gelegenheit zum Austausch bekommen, sagt Mitorganisator Martin Iten. Ebenfalls am Vormittag findet die Eucharistiefeier mit Weihbischof Marian Eleganti statt.\nHüpfburgen und Minigolf\nZum Familientreffen gehört ein Kinderprogramm: Kleinkinder bekommen Gelegenheit zum Spielen, für grössere Kinder seien etwa Hüpfburgen, Minigolf, Fussball und Kegeln geplant, so Iten. Jugendliche und junge Erwachsene übernehmen die Betreuung der in verschiedene Altersgruppen aufgeteilten Kinder.\nDer Anlass endet mit einem Schlusslob und einem Impuls der Schönstätter Marienschwester M. Alessandra Kempf.\n\n© Katholisches Medienzentrum, 27.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-27 12:00", "author": "Barbara Ludwig"}