{"id": "tankstellen-fuer-die-seele-autobahnkirchen-gibt-es-nur-in-deutschland", "tag": "International", "tag2": "International", "title": "«Tankstellen für die Seele» – Autobahnkirchen in Deutschland", "text": "\nMünster, 8.7.19 (kath.ch) Die Zeit rast, der Mensch auf der Autobahn manchmal auch. Bei all dem Trubel sehnt sich mancher Reisende nach einer kurzen Auszeit und findet sie in Gotteshäusern hinter der Leitplanke. 44 solcher Kirchen gibt es in Deutschland – und nur dort, wie der Münsteraner Autor Ulli Tückmantel im KNA-Interview erklärt. In «Gott to go – Das Autobahnkirchen-Buch fürs Handschuhfach» befasst er sich ausführlich mit der Thematik.\nChristian Michael Hammer\nHerr Tückmantel, wie kamen Sie dazu, ein Buch über Autobahnkirchen zu schreiben?\nUlli Tückmantel: Das war eigentlich Zufall. Ich habe mich journalistisch zusammen mit Kollegen einmal mit dem Thema Kirchenbau in Nordrhein-Westfalen beschäftigt. Dann habe ich festgestellt, dass es Autobahnkirchen nur in Deutschland gibt. Inzwischen 44, die 45. ist in Planung. Eine erste wird aber möglicherweise auch in ein oder zwei Jahren schon wieder abgerissen, weil die Autobahn an dieser Stelle ausgebaut wird.\nWie kommt es, dass nur Deutsche Kirchen entlang der Autobahn bauen?\nTückmantel: Ich glaube, dass die Trennung von Staat und Kirche in vielen Ländern stringenter durchgehalten wird. Dass wir in Frankreich keine Autobahnkirche finden, wundert mich nicht. In Italien ehrlicherweise schon. In Deutschland aber kommt etwas hinzu, das Stärke und Schwäche zugleich ist: die Vereinsmeierei. Mit lokalen Initiativen läuft eben alles – ohne sie wenig. Ohne sie gäbe es auch die Autobahnkirchen nicht. Sie kümmern sich um die Instandhaltung und das Inventar.\nWer geht in eine Autobahnkirche und warum?\nTückmantel: Der durchschnittliche Besucher einer Autobahnkirche ist männlich und überwiegend katholisch. In eine Kirche zu gehen, ohne einen Gottesdienst zu besuchen, scheint irgendwie Katholiken näher zu liegen als Protestanten – obwohl die meisten Autobahnkirchen protestantisch sind. In einer Autobahnkirche sind meist mittelalte Menschen, die meistens noch Kontakt zu ihrer Ortsgemeinde haben. Allerdings sind sie nicht unbedingt die fleissigsten Kirchgänger.\n«Die meisten Autobahnkirchen sind protestantisch.»\nDie durchschnittliche Aufenthaltsdauer in einer Autobahnkirche liegt zwischen zehn und fünfzehn Minuten. Die Kirchen inszenieren sich als Tankstellen für die Seele. Es geht darum, einen Moment zur Ruhe zu kommen, einen kirchlichen Rahmen zu haben, eine Kerze anzuzünden, etwas in das meist ausliegende Gästebuch zu schreiben und weiterzufahren.\nZu welchen Zeiten gehen die Leute in die Autobahnkirchen?\nTückmantel: Am Nachmittag und gegen Abend sind das aus meiner Erfahrung häufig LKW-Fahrer, die ihren «Bock abgestellt haben» und dann kurz in die Kirche schauen. Es gibt auch einen Teil von Besuchern, die regelmässig kommen. Die haben den Stopp an der Autobahnkirche in ihre Arbeitswege eingebaut. Dass niemand einen Ausflug mit dem alleinigen Ziel Autobahnkirche macht, ist aber auch klar. Die Zahl schwankt je nach Verkehr. Da ist wirklich Verkehrsaufkommen gleich Kirchenaufkommen.\n«Am Nachmittag und gegen Abend sind das häufig LKW-Fahrer.»\nStichwort Sicherheit: Wie schützt man die Kirchen vor Vandalismus?\nTückmantel: Es ist immer ein Spagat. Alle Autobahnkirchen sind von Vandalismus, Diebstahl und anderen Problemen betroffen. So wurden in der Autobahnkirche Baden-Baden Hakenkreuze in Kirchenbänke geritzt. Es gibt einige Kirchen mit Videoüberwachung. In beinahe allen sind die Opferstöcke gesichert wie Tresore. In Adelsried, wo die älteste Autobahnkirche steht, ist alles, auch die Kerzenständer, angekettet. Früher haben Kriminelle noch vor Gotteshäusern zurückgeschreckt. Das hat sich geändert.\nWas kann die Gesellschaft und die Kirche von den Erfahrungen mit Autobahnkirchen lernen?\nTückmantel: Ich finde es bemerkenswert, dass für jährlich eine Million Autobahnkirchen-Besucher in keiner der beiden grossen Kirchen eine eigene Struktur besteht. Es gibt bei uns für fast jedes Thema einen Spezialbischof – nur für die Autobahnkirchen nicht. Die Autobahnkirchen gibt es seit 60 Jahren, aber irgendwie weiss immer noch keiner in der Kirche so richtig etwas damit anzufangen. Dabei könnten Autobahnkirchen ein Teil eines Zukunftskonzepts sein.\n«Keiner in der Kirche weiss so richtig was anzufangen mit den Autobahnkirchen.»\nWie könnte das konkret aussehen?\nTückmantel: In der heutigen mobilen Gesellschaft ist es wichtig, den Gemeindebegriff so weiter zu entwickeln, dass er den Bedürfnissen der Menschen gerecht wird. Wenn es wie aktuell immer weniger Kirchenmitglieder gibt, müssen die Kirchen eine Antwort finden. Mobilität und ortsgebundene Kirchengemeinde dürfen kein Widerspruch sein. Autobahnkirchen können helfen, das in Einklang zu bringen. (kna)\n\n© Katholisches Medienzentrum, 08.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-08 06:02", "author": "Christian Michael Hammer"}