{"id": "tanzend-zu-menschlichkeit-aufbrechen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Tanzend zu Menschlichkeit aufbrechen", "text": "\nDie Menschrechte tanzen: Diese Idee eines Musikers hat in Pierre Stutz ein Schreibfeuer entfacht. Entstanden ist sein Buch – zur Unterstützung des Human International Culture Project, wie Pierre Stutz in einem Gastbeitrag schreibt.\n«Ich möchte nicht in Grenzen denken und fühlen, sondern in Möglichkeiten», heisst einer meiner Tagebucheinträge, den ich schon vor der Pandemie aufgeschrieben habe. Darin verdichtet sich meine spirituelle Grundhaltung, dass sich uns auch in scheinbar ausweglosen Situationen eine neue Hoffnungsspur aufzeigen kann; nicht ein- für allemal, sondern immer wieder neu.\nBeim Verinnerlichen so einer Vertrauensspur in meinem Leben halte ich schweigend inne, um Kraft aus der Stille zu schöpfen. Und ich suche Verbündete, die mich bestärken können zu einer «ver-rückten» Hoffnung.\nDie Allgemeine Erklärung der Menschenrechte der Vereinten Nationen aus dem Jahre 1948 inspiriert mich seit meiner Jugendzeit zu einem Engagement für mehr Menschlichkeit. Nach der Grausamkeit des Zweiten Weltkrieges war die Hoffnung zertrümmert und das Vertrauen in das Gute im Menschen tief vergraben. Es beeindruckt mich bis heute sehr, dass die Verfasserinnen und Verfasser dieser Resolution der Uno nicht in lähmenden Grenzen gedacht haben, sondern in visionären Möglichkeiten. Die Resolution wurde am 10. Dezember 1948 im Palais de Chaillot in Paris verkündet. 2023 feiern wir das 75-jährige Jubiläum der Verkündigung dieser hoch aktuellen Werte.\nTanzende Hommage an die Menschenrechte\nAls Helge Burggrabe, Musiker, Komponist und künstlerischer Leiter von Kulturprojekten aus Fischerhude bei Bremen, mich im Januar 2019 in Osnabrück besuchte und fragte, ob ich Stiftungsrat für das Human International Culture Project – werden möchte, wurde ich sofort hellhörig. Er erzählte mir von seiner Idee, junge Menschen zu motivieren in Form des «Community Dance» eine kreative Hommage an die Menschenrechte zu tanzen, zur Musik seines Orchesterwerkes «Human Suite», das er in den nächsten Monaten komponieren werde.\nSchreibfeuer entfacht\nBei seinem Erzählen ist für mich als Autor etwas Kraftvolles geschehen: Mein Schreibfeuer (feu sacré) entfachte sich sofort, und ich sah mit meinen inneren Augen schon mein ganzes Buch zu den Menschenrechten vor mir, das ich als Unterstützung für dieses spannende Projekt schreiben werde. Manchmal ereignen sich zum Glück ganz unerwartet Sternstunden in unserem Leben, in denen sich in Leichtigkeit verdichtet, was uns ganz tief am Herzen liegt.\nJetzt halte ich mit Glückstränen ein erstes Exemplar unseres gemeinsamen Buches «Menschlichkeit jetzt!» in meinen Händen. Beim Schreiben folgte ich der Zusammenfassung der 30 Menschenrechtsartikel von Helge Burggrabe auf elf zentrale Lebensthemen: Bedürfnisse, Freiheit, Gleichheit, Geschwisterlichkeit, Liebe, Heimat, Schutz, Arbeit, Erholung, Kreativität sowie Gemeinschaft, die er in den Lebenskreis von Geburt und Tod einbindet. Zu Beginn eines jeden der insgesamt 13 Kapitel des Buches sind Illustrationen von Helge Burggrabe zu sehen, die er vor seinen Kompositionen als Inspiration malte.\nWas möchte ich als «Opa» weitergeben?\nSchreiben ist für mich gleich beten. Als Autor von über 40 Bücher frage ich mich bei jedem neuen Buch selbstkritisch: Was ist darin denn neu? Intuitiv war mir klar, dass ich dieses Buch leidenschaftlich-lustvoll neu aus der Perspektive eines «Opas» schreiben werde, der mit seinen Kindern und Enkeln und seinen jahrzehntelangen Weggefährtinnen und Weggefährten teilt, wofür es sich zu leben lohnt.\nIch tue es in der Grundhaltung, dass ein glaubwürdiges Engagement für die Menschenrechte in jedem Menschen selbst beginnt. Ganz im Sinne von Mahatma Gandhi «Sei du selbst die Veränderung, die du dir für diese Welt wünscht». Die Anerkennung der angeborenen Würde eines jeden Menschen, wie es zu Beginn der Menschenrechtserklärung heisst, verpflichtet uns, uns mit Entschiedenheit für die Freiheit aller Menschen ein- und auszusetzen. Das schliesst den Einsatz für mich selbst und meine eigene Freiheit ein!\nFür ein Zusammenleben in Vielfalt\nWir alle, ob Alt oder Jung, stehen vor der brennenden Frage, wie wir unser Zusammenleben in Vielfalt friedlich gestalten wollen. Die Menschenrechte sind für mich ein entscheidender Wegweiser. Gerade weil sie heute brutal mit Füssen getreten werden, brauchen wir in unserer oft angstbesetzten und polarisierenden Zeit engagierte Friedensengel, die Frieden fördern: nicht nur im gewaltfreien Widerstand, sondern auch in der anspruchsvollen Balance, einen inneren Frieden in sich zu stärken, im alltäglichen Verinnerlichen, dass es wohl auf mich ankommt, jedoch nie alleine von mir abhängt.\nIch verdanke Kindern und Jugendlichen sehr viel in meinem Leben, weil sie mich mit ihren originellen und manchmal unbequemen Fragen zu einer geerdeten Spiritualität ermutigen. Deshalb lasse ich im Buch in meinem Appell für mehr Menschlichkeit viele junge Menschen zu Wort kommen, die sich mit Kreativität für die Menschenrechte, für Klimagerechtigkeit und kulturelle Vielfalt einsetzen. \nUnsere Buchhonorare spenden Helge Burggrabe und ich voll und ganz dem Human International Culture Project. Das heisst: Alle, die ein Buch kaufen, unterstützen auch junge Menschen, damit bei verschiedenen geplanten Aufführungen in der Schweiz, in Deutschland, Österreich, sowie in Brüssel, Valencia, Viseu, Chile, Bethlehem und weiteren Orten weltweit, Jugendliche im Tanz multikulturelle Begegnungen erleben können, die sie und die Zuschauenden bestärken, farbenfroh-kreativ die Menschenrechte in einer kämpferischen Gelassenheit zu fördern.\n*Pierre Stutz ist Theologe und spiritueller Autor. Der Schweizer ist Herbert-Haag-Preisträger 2020 und wohnt in Osnabrück.\nHinweise\nPierre Stutz / Helge Burggrabe. Menschlichkeit jetzt! Patmos Verlag, Verlagsgruppe Patmos der Schwabenverlag AG 2021, 128 Seiten.\nAuf YouTube stellen Pierre Stutz und Helge Burggrabe ihr Buch vor, mit Tanzszenen von Jugendlichen. \nDonnerstag, 18. Februar 2021, 19:30 – 20:15 Uhr: Online-Autorenlesung mit Pierre Stutz zum Buch «Menschlichkeit jetzt!» mit Helge Burggrabe am Klavier auf Youtube.  \n\n“Die Kirche sollte Schwule und Lesben an den Traualtar lassen”\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 10:33", "author": "«Ich möchte nicht in Grenzen denken und fühlen, sondern in Möglichkeiten», heisst einer meiner Tagebucheinträge, den ich schon vor der Pandemie aufgeschrieben habe. Darin verdichtet sich meine spirituelle Grundhaltung, dass sich uns auch in scheinbar ausweglosen Situationen eine neue Hoffnungsspur aufzeigen kann; nicht ein- für allemal, sondern immer wieder neu."}