{"id": "tanzen-drogen-und-spiritualitaet-die-goa-psy-trance-szene", "tag": "Religion anders", "tag2": "Religion anders", "title": "Tanzen, Drogen, Spiritualität: Die Goa-Psy-Trance Szene", "text": "\nDaniel* (27) ist in der Goa-Psy-Trance Szene gross geworden. Er fühlt sich «spirituell», wenn er LSD konsumiert. «Religiöse und spirituelle Elemente sind in der Szene allgegenwärtig», sagt die Religionswissenschaftlerin Jana Küchler.\nAlice Küng\nSeit Daniel* 13 Jahre alt ist, bewegt er sich in der Goa-Psy-Trance Szene. «Ich bin damit aufgewachsen», sagt der Winterthurer. Er besucht regelmässig Festivals, Partys und «Raves», wie die Musikveranstaltungen im Wald bezeichnet werden.\nAn den Partys läuft ununterbrochen Musik. «Ohne Musik wäre ein Festival kein Festival.» Die Musik sei so laut, dass der Bass körperlich spürbar werde, sagt Daniel.\nSzene ist spirituell\nDie schnellen Rhythmen erinnerten an rituelle Trommeln aus Afrika oder Südamerika, sagt Jana Küchler. Sie ist Religionswissenschaftlerin und hat ihre Magisterarbeit zum Thema Spiritualität in der Goa-Psy-Trance Szene geschrieben. «Die Szene ist bunt, friedlich und spirituell», sagt die Wissenschaftlerin.\n\n\n\n\n\n\n\n©  pixabay.com/Afrikit\n\n\nTraditioneller Vodoo-Tanz in Benin\n\n\n\n«Religiöse und spirituelle Elemente sind allgegenwärtig», sagt Jana Küchler. Überall seien hinduistische und buddhistische Symbole wie beispielsweise das Om-Zeichen zu sehen. Zudem fänden an den Festivals alternativreligiöse Angebote wie etwa Energiearbeit oder Handauflegen statt.\nVielen Besuchenden seien die religiösen Bezüge aber kaum bewusst. «Religion ist ein offenes und gleichzeitig verstecktes Thema», erklärt Jana Küchler. Daniel kann das bestätigen. «Es gibt Leute, die mit Räucherstäbchen beten.» Daniel betet nicht. «Ich bin weder religiös noch spirituell.»\nTanzen bis zur Ekstase\nZur Musik tanzen die Partygänger einen einfachen Grundschritt. «Das ist unser Urinstinkt», sagt Daniel. Bis zu acht Stunden lang bewegt er sich im Rhythmus der Musik. «Stundenlang Tanzen kann ich aber nur, weil ich die Musik wirklich mag.»\n«Wenn ich mich gut fühle, kann ich mich gehen lassen und falle in Trance.»\nIn Trance schliesse er die Augen und lasse seine Energie und seinen Stress raus. Jana Küchler bezeichnet den Zustand der Ekstase als spirituell.\nDrogen und ihr spirituelles Potential\nDaniel hingegen spricht von Spiritualität nur im Zusammenhang mit bewusstseinserweiternden Substanzen. «Wenn ich LSD konsumiere, fühle ich mich spirituell.» LSD helfe ihm, Hemmungen abzubauen und in den Trancezustand zu kommen, ihn zu verlängern oder zu verstärken. «Unter Einfluss solcher Drogen ist das Bewusstsein auf eine ganz andere Weise erlebbar», bestätigt Jana Küchler.\n\n\n\n\n\n\n\n©  Stockmedia\n\n\nViele Goa-Psy-Trance-Partygänger konsumieren verschiedene Drogen.\n\n\n\nEs sei ein offenes Geheimnis, dass Drogen in die Goa-Psy-Trance Szene mit dazu gehören, sagt die Religionswissenschaftlerin. Die Szene ist in den 1970er-Jahren im indischen Bundesstaat Goa entstanden. Auch da war der Drogenkonsum an der Tagesordnung.\n«Stundenlang Tanzen kann ich aber nur, weil ich die Musik wirklich mag.»\nDrogen und ihre Gefahren\nDaniel ist sich der Risiken bewusst. «Drogen sind mit Vorsicht zu geniessen.» Er selbst habe einen guten Umgang damit gefunden. Daniel geht einer geregelten Arbeit nach und konsumiert im Alltag nicht. Es gebe auch Festivals, an denen er auf Drogen verzichte.\nIst der Drogenrausch die Abkürzung zum spirituellen Erlebnis? Hier herrscht Uneinigkeit. «Jeder Mensch reagiert je nach Kontext anders auf eine Substanz», sagt Jana Küchler. Es gebe aber Menschen, die unter Drogen spirituelle Erfahrungen machten.\nDrogen und Rituale\nIn der Religionsgeschichte gibt es zahlreiche Beispiele von Ritualen, bei denen der Konsum von Drogen eine Rolle spielt. Schamanen oder indische Sadhus beispielsweise verwenden Drogen in ihren Ritualen.\n\n\n\n\n\n\n\n©  pixabay.com/balouriarajesh\n\n\nSadhu. Ein asketischer, hinduistischer Mönch.\n\n\n\n«Es fühlt sich an wie Sex oder wenn man verliebt ist.»\nSolche Zustände zu erforschen, sei aber schwierig. «Den Menschen fehlt oft die Sprache, Erfahrungen in Trance zu beschreiben», sagt Jana Küchler. Auch Daniel ringt nach Worten, um seine Erlebnisse während der Trance zu beschreiben. «Es fühlt sich an, wie Sex oder wenn man verliebt ist.»\nGemeinschaft und Lebensstil\nReligiöse Komponenten fand Küchler in ihrer Forschung in Bezug auf das Verbundenheitsgefühl. «Während des Festivals entsteht eine Gemeinschaft, ein freundliches Miteinander», sagt Jana Küchler. Dem pflichtet Daniel bei. «Man kennt sich innerhalb der Szene, auch international.»\n«Es geht um Liebe.»\nFür ihn einzigartig an der Goa-Psy-Trance Szene sei der Lebensstil. «Es geht um Liebe.» Oft herrsche ein offener und wertschätzender Umgang miteinander. «Die Leute nehmen einander so, wie sie sind, auch mit Macke.»\n*Namen geändert\n\n\nTheologe und Tanzlehrer: «Beim Tanzen spüre ich das Göttliche in mir»\n\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 05:00", "author": "Alice Küng"}