{"id": "tariq-ramadan-blitzt-vor-bundesgericht-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tariq Ramadan blitzt vor Bundesgericht ab", "text": "\nDas Bundesgericht hat eine Beschwerde des Islamwissenschaftlers Tariq Ramadan abgewiesen. In einem Prozess gegen ihn sei gegen die Unschuldvermutung verstossen worden.\nRamadan hatte von der Genfer Staatsanwaltschaft die Verfügung einer Geheimhaltungspflicht an die Gegenpartei im Zusammenhang mit der Strafanzeige wegen Vergewaltigung verlangt. Er rügte, dass die Klägerin und ihr Anwalt eine Medienkampagne gegen ihn führten. Damit werde gegen die Unschuldsvermutung verstossen. Ausserdem könne so keine faire Untersuchung stattfinden.\nPersönliche Meinungen geäussert\nDas Bundesgericht führt in seinem Urteil aus, dass die\nBedingungen für eine Geheimhaltungspflicht nicht erfüllt seien. In der Presse\nsei über die eingereichte Strafanzeige und deren Inhalt berichtet worden. Die\nÄusserungen des früheren Anwalts der Anzeigeerstatterin seien als dessen\npersönliche Meinung zu erkennen.\nAusserdem sei Ramadan nicht untätig geblieben. Er und\nseine Rechtsvertreter hätten sich zur laufenden Untersuchung in Frankreich\nebenfalls geäussert. Ebenso der frühere Rechtsvertreter von Ramadan in der\nSchweiz. Es stehe den neuen Anwälten offen, ebenso zu verfahren.\nAufgrund der Ausgangslage ist das Bundesgericht der Ansicht, dass keine Gefahr besteht, dass in den Medien einseitig über den Fall berichtet wird.\nProzesse auch in Frankreich\nIn Frankreich laufen gegen den Dozenten zwei\nStrafverfahren. Auch dort wird Ramadan Vergewaltigung vorgeworfen. In beiden\nFällen behauptet dieser, dass es sich um einvernehmliche Beziehungen gehandelt\nhabe.\nRamadan ist in der Schweiz geboren, seine Vorfahren stammen aus Ägypten. Sein Grossvater war Hassan al-Banna, der Gründer der religiös-konservativen, antiwestlichen Muslimbruderschaft. Ramadan unterrichtete zwischen 1984 und 2004 an mehreren Genfer Schulen und ist seit 2009 Professor an der Oxford University in England. (sda)\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 14:55", "author": "sda"}