{"id": "tatjana-disteli-kuendigt-im-zuercher-generalvikariat-und-wird-generalsekretaerin-im-aargau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tatjana Disteli kündigt im Zürcher Generalvikariat und wird Generalsekretärin im Aargau", "text": "\nAm Gottesdienst zur Bischofsweihe hatte Tatjana Disteli (50) eine tragende Rolle. Manche dachten, Bischof Joseph Bonnemain würde sie in den Bischofsrat berufen. Nun wechselt die Theologin als Generalsekretärin zur Landeskirche Aargau.\nRaphael Rauch\n«Gott geht mit dir. Geh du auch mit ihm. Und wir, wir pilgern mit – mit dir, Schritt für Schritt.» Diese Segenswünsche sprach die Theologin Tatjana Disteli am Ende der Messe zur Bischofsweihe von Joseph Bonnemain am 19. März in der Kathedrale von Chur. Sie sprach als eine Art Kronprinzessin – im Namen aller Mitarbeiterinnen und Mitarbeitern des Bistums Chur.\n\n\n\n105 Tage später steht fest: Tatjana Disteli, Bischof Joseph Bonnemain und Generalvikar Luis Varandas gehen nicht mehr Schritt für Schritt gemeinsam, sondern getrennte Wege.\nNach 17 Jahren hört sie im Bistum Chur auf\nNach Informationen von kath.ch hat die katholische Landeskirche im Kanton Aargau Tatjana Disteli zum 1. November zur Generalsekretärin gewählt. Sie wird dort Nachfolgerin von Marcel Notter.\n\n\n\n\n\n\n\n©  kath.ch/kath.ch\n\n\nTanja Disteli überbringt Joseph Bonnemain die Glückwünsche der Mitarbeitenden.\n\n\n\nTatjana Disteli war insgesamt 17 Jahre im Kanton Zürich in der Seelsorge tätig. Ihre Laufbahn begann in der Spitalseelsorge. Das passte gut zu ihrem beruflichen Werdegang. Sie arbeitete einst als medizinische Laborantin und studierte später Theologie in Luzern, Freiburg im Breisgau und Basel.\nSie leitete eine neu konzipierte Leitungsstelle\nSpäter leitete sie die Dienststelle Spital- und Klinikseelsorge, baute sie als Fachstelle weiter aus und war damit auch Vorgesetzte des Spitalseelsorgers Joseph Bonnemain. 2019 wechselte sie ins Generalvikariat auf eine neu konzipierte Leitungsstelle Spezialseelsorge. Sie umfasst acht Seelsorgebereiche wie die Spital-, Gefängnis- und Behindertenseelsorge.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel Notter\n\n\n\n«Im Frühling bin ich 50 Jahre alt geworden. Ich schaue auf 17 sehr intensive und prägende Jahre als Theologin in der Katholischen Kirche im Kanton Zürich zurück. Ich war stets offen für neue Herausforderungen innerhalb der Kirche», sagt Tatjana Disteli zu ihrem Weggang.\n«Mein Kirchenbild ist kein Dualistisches»\n«Die katholische Kirche soll als Einheit funktionieren und nach aussen hin wirken – mein Kirchenbild ist kein Dualistisches, war es noch nie. Nun freue ich mich, in der katholischen Landeskirche Aargau strategisch und operativ meinen Beitrag zur Weiterentwicklung der katholischen Kirche leisten zu können. Der neuen Aufgabe gehe ich mit Freude und mit dem nötigen Respekt entgegen.»\n\n\n\n\n\n\n\n\nDas vorläufige Team von Bischof Joseph Bonnemain. Ein paar Posten sind noch vakant.\n\n\n\nDie Landeskirche Aargau ist als Arbeitgeberin naheliegend – im wahrsten Sinne des Wortes: Tatjana Disteli lebt in Olten, war in früheren Jahren Kirchenrätin und Vizepräsidentin des Pfarreirates und ist Mitglied der CVP Olten.\nKeine liberalen Frauen im Bischofsrat\nWie kath.ch aus mehreren Quellen weiss, gibt Tatjanas Distelis Abgang in Zürich zu reden. Ihre Beförderung vor zwei Jahren war ein Versuch des damaligen Generalvikars Josef Annen, auch Frauen im Generalvikariat in Leitungspositionen zu hieven.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nBischof Joseph Bonnemain degradiert Andreas Fuchs vom Generalvikar zum Bischofsvikar.\n\n\n\nManche dachten, Bischof Joseph Bonnemain würde sie in den Bischofsrat berufen. Doch statt liberale Frauen wie Tatjana Disteli zu ernennen, beliess Joseph Bonnemain lieber den umstrittenen «Servi della Sofferenza»-Priester Andreas Fuchs im Leitungsgremium.\nLuis Varandas sorgt bei Frauen für Empörung\nIhr Verhältnis zum neuen Generalvikar Luis Varandas galt als ausgesprochen gut. Doch wie viele andere Frauen dürfte wohl auch Tatjana Disteli sehr erstaunt gewesen sein, als sie das Statement des neuen Generalvikars im Pfarrblatt «Forum» las. Dort behauptete Luis Varandas, sich «noch nicht mit der Frage auseinandergesetzt» zu haben, «ob Frauen zu Priesterinnen geweiht werden sollen».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuis Varandas ist neuer Generalvikar für Zürich und Glarus.\n\n\n\nSie hatte sich bis November 2021 verpflichtet\nVor einigen Jahren hatte die katholische Kirche im Kanton Zürich Tatjana Disteli den Studiengang «Management von Nonprofit-Organisationen» an der Universität Freiburg finanziert, wofür sie sich bis November 2021 verpflichtet hatte. Den Studiengang hatte Hans Lichtsteiner geleitet, von dem sich auch Bischof Joseph Bonnemain beraten lässt.\n\n\n\n\n\n\n\n©  zVg\n\n\nHans Lichtsteiner\n\n\n\n«Ich habe Hans Lichtsteiner für einige sehr schwierige Prozesse zugezogen – immer mit optimalem Ausgang», sagte Tatjana Disteli im Mai zu kath.ch. Ihr Dozent sei ein wunderbarer «Sparring-Partner», sowohl fachlich wie persönlich. Womöglich hat sie bei ihm auch gelernt, dass qualifizierte Frauen Konsequenzen ziehen müssen, wenn sie nicht genügend Wertschätzung erfahren.\nViele Baustellen im Kanton Aargau\nIn der Landeskirche Aargau erwartet Tatjana Disteli ein vielfältiges Dossier. Der ungelöste Wasserschloss-Konflikt und die bislang unglückliche Kommunikation von Bistum und Landeskirche dürften ihre erste Bewährungsprobe werden.\n\nStatement von Generalvikar Luis Varandas\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuis Varandas, Generalvikar Zürich und Glarus im Bistum Chur\n\n\n\n«Die Kündigung von Tatjana Disteli bedaure ich sehr. Im Generalvikariat hat sie die Verantwortung für acht wichtige Seelsorgestellen wahrgenommen – und die dürfen auch mal aufgezählt sein: Spital- und Klinikseelsorge, Behindertenseelsorge, HIV-Aids-Seelsorge sowie die ökumenischen Seelsorgen von Bahnhofkirche, Seelsorge für Polizei- und Rettungskräfte sowie die Gefängnisseelsorge. Ebenfalls zu ihrem Verantwortungsbereich gehören Seelsorge in Asylzentren Juch und Embrach sowie die Fachgebiete Palliative und Spiritual Care, medizinisch-theologische Ethik und Demenz.\nIch wünsche Tatjana Disteli von Herzen viel Glück und Erfolg für die neue Herausforderung. Im Moment kann ich nur informieren, dass sie gekündigt hat, ihr Wirken der vergangenen Jahre werden wir bei der Verabschiedung im Herbst gebührend würdigen.» (rr)\n\n\nLuc Humbel freut sich auf Zusammenarbeit mit Tatjana Disteli\n\n\n\n\n\n\n\n©  zVg RKZ\n\n\nLuc Humbel steht an der Spitze der Landeskirche Aargau.\n\n\n\nLuc Humbel ist Präsident der Landeskirche Aargau. Auf Anfrage von kath.ch teilt er mit:\n«Tatjana Disteli hat uns die beste Bewerbung zukommen lassen und hat auch in den Vorstellungsgesprächen samt und sonders überzeugt. Sie hat eine intrinsische Motivation für die Stelle als Generalsekretärin der Römisch-katholischen Kirche im Aargau und will zusammen mit dem Kirchenrat und den Fachstellen weiter darauf hinarbeiten, dass wir als glaubwürdige Kirche in die Gesellschaft hineinwirken können. Von ihrer breiten Erfahrung und ihrer Begeisterungsfähigkeit werden wir profitieren können. Ich freue mich auf die Zusammenarbeit.» (rr)\n\n\nMarcel Notter verlässt die Landeskirche Aargau\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 11:03", "author": "Raphael Rauch"}