{"id": "tattoo-kritik-am-pranger-pfarrer-von-religionsunterricht-suspendiert", "tag": "Schweiz", "title": "Tattoo-Kritik am Pranger – Pfarrer von Religionsunterricht suspendiert", "text": "\nNach Protesten von Eltern wurde im Wallis ein Priester vom Religionsunterricht suspendiert. Der Bischof von Sitten, Jean-Marie Lovey, intervenierte nach dem Bekanntwerden der Beschwerden unzufriedener Eltern. Der Priester hatte Tattoos kritisiert.\nMaurice Page\n«Wir waren uns mit Alexander Fux einig, dass es besser wäre, wenn seine religionspädagogische Arbeit von jemand anderem übernommen würde», sagte Generalvikar Richard Lehner gegenüber dem «Walliser Boten».\nDie Kurse wurden einem Praktikanten in einem Pastoraljahr übergeben. Zur Kritik am Unterricht des Priesters sagte der Generalvikar: «Es ist es nicht möglich, dies aus der Distanz zu beurteilen.»\nRücksicht auf Alter der Kinder\nLehner betonte lediglich, dass die Katecheten an die im Religionsunterrichtsprogramm festgelegten Inhalte gebunden seien. Die einzelnen Themen, die der Pfarrer behandelte, könnten durchaus diskutiert werden, allerdings unter Berücksichtigung des Alters der Kinder.\nDer betroffene Priester bedauerte den Entscheid des Bistums. Er habe den Unterricht mit den Kindern im Alter von zehn und elf Jahren genossen. Die Kinder seien dann in einem Alter, in welchem bereits eingehendere Diskussionen möglich seien.\nWirkung unterschätzt\nEr habe, wie er dem «Walliser Boten» sagte, Fragen der Esoterik und ihrer Symbole diskutiert. So habe er darauf hingewiesen, dass das Tätowieren bestimmter Symbole sorgfältig erwogen werden sollte. Bilder von Schlangen, Drachen oder Totenschädeln auf der Haut seien eine Art Werbung für den Tod, was überhaupt nicht im christlichen Sinne sei.\nEr habe möglicherweise die Wirkung seiner Aussagen unterschätzt, die von den Kindern zu Hause in verkürzter Form wiedergegeben worden seien. Den Vorwurf, er habe nicht auf einem angemessenen Niveau unterrichtet und sich mit Themen ausserhalb des Lehrplans befasst, weist Fux jedoch zurück.\nKinder schockiert\nEltern hatten sich an das Bistum Sitten gewandt. Gemäss ihren Angaben hätte der Pfarrer von Mörel im Oberwallis ihre Kinder schockiert und verängstigt, insbesondere indem er vom Teufel und der Hölle sprach und die Praxis des Tätowierens als satanisch anprangerte. «Er sprach vor den Kindern über die ewige Verdammnis», sagte ein anonymer Elternteil aus. Die Tätowierungen habe er «Teufelsdinge» genannt.\nDer Walliser Bote war nicht in der Lage, genauere Informationen zu erhalten. Aber mehrere Eltern hätten damit gedroht, ihre Kinder nicht mehr zum Religionsunterricht zu schicken.\n\n\nClaude Bachmann erklärt seine Tattoos\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 15:46", "author": "Maurice Page"}