{"id": "taufe-nicht-verschoben-kapelle-ueberlebt-bottelon-ohne-grossen-schaden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Taufe nicht verschoben: Kapelle überlebt Bottelon ohne grossen Schaden", "text": "\nEigentlich sollte in einer Festhütte in Vuisternens-en-Ogoz ein Geburtstag in kleinem Kreis gefeiert werden. Es kamen aber mindestens 200 Personen. Sie zogen bei ihrer Party auch eine Kapelle arg in Mitleidenschaft. An das Geld des Opferstocks und die wertvollen Kerzen kamen sie aber nicht heran, sagt Cornélia Grünenfelder gegenüber kath.ch.\nGeorges Scherrer\nCornélia Grünenfelder ist Mitglied des Pfarreirats von Vuisternens-en-Ogoz. Der Ort befindet sich unweit des Greyerzersees. Die Festhütte «La Vuisterna» liegt am Waldrand hoch über dem Tal. Die Aussicht vom Berghang des «Gibloux» ist überwältigend. Der Blick geht auf das Freiburger Mittelland bis nach Neuenburg und die Jurakette.\nFür das erste Oktober-Wochenende hatten zwei Personen die Festhütte gemietet. Es kamen aber weit mehr. Das Fest artete aus. Als die Polizei, von Nachbarn alarmiert, am frühen Sonntagmorgen anrückte, um das illegale Fest aufzulösen, trafen sie gemäss der Zeitung «La Liberté» auf mindestens 200 Personen. In der Fachsprache der Partywelt heisst ein solches Rauschtrinken «Bottelon».\nDer Festplatz und auch die Festhütte waren verwüstet. Zudem war der Zufahrtsweg durch Fahrzeuge verstopft. Viele der Festteilnehmer konnten nicht weggewiesen werden , weil sie nicht in einem fahrtüchtigen Zustand waren, schreibt die Zeitung.\nRauschtrinken in der Kapelle\nAuf dem Weg von Vuisternens zum Festplatz liegt die Kapelle «Notre-Dame de la Salette». Das wunderschöne Gotteshaus im Wald wird nach wie vor für Gottesdienste und Taufen benützt.\nCornélia Grünenfelder musste an jenem Sonntagmorgen kräftig Hand anlegen. Denn es war eine Taufe angesagt. Die Präsidentin des Pfarreirates, Annie Dafflon, schilderte gegenüber der «Liberté» den Schaden, den die Festgemeinde von «La Vuisterna» in der Kapelle angerichtet hatte.\nTaufkerze und Opfergeld gerettet\nIn der Kapelle lagen leere Flaschen und Gläser. Sämtliche vorhandenen Kerzen waren abgebrannt, Und offenbar hatten die Festbrüder versucht, den Opferstock zu öffnen.\n«Es hätte weit schlimmer kommen können», erklärt Cornélia Grünenfelder. Die Festhütte war mit Inschriften versprayt worden. Das war bei der Kapelle nicht der Fall. Grünenfelder ist erleichtert, dass Statuen, die um die Kapelle stehen, nicht beschädigt wurden.\nUnd was war mit der Taufkerze? «Die wertvollen Kerzen werden jeweils weggeräumt, wenn kein Gottesdienst ist», erklärt die Frau. Auch an das Geld des Opferstocks kamen die Täter nicht heran. Denn vom Opferstock führt ein Kanal in einen Nebenraum.\nTaufe unter Polizeischutz\nDie Polizei rückte mit mehreren Fahrzeugen zum Festplatz vor. Zwei davon versperrten vor Beginn der Taufe noch den Weg zur Kapelle. «Ich habe die Polizei gebeten, dass sie ihre Autos auf die Seite stellt», erinnert sich Grünenfelder. «Anfänglich wollten sie das nicht tun. Sie haben dann doch umparkiert und die Taufe konnte ohne Probleme in der gesäuberten Kapelle durchgeführt werden.»\nCornélia Grünenfelder hofft, dass die Kapelle auch weiterhin rund um die Uhr offengelassen werden kann. Die Pfarrei hat aber doch gegen Unbekannt Klage erhoben. Die Präsidentin des Pfarreirates, Annie Dafflon, fragt sich, ob wegen der Ereignisse vom Wochenende die Kapelle weiterhin ständig geöffnet bleiben kann.\nZuständig für die Pfarrei ist der Priester André Kulesza. Er hat von den Zerstörungen gehört, den Ort aber noch nicht besucht, erklärte er gegenüber kath.ch. Er bedauert, dass Kapellen immer wieder Opfer von Vandalenakten werden.\n\n\nSolothurn: Prozess zum Brandanschlag auf St.-Ursen-Kathedrale\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 14:47", "author": "Georges Scherrer"}