{"id": "tausende-kinder-zeichneten-ihre-vision-von-pariser-notre-dame", "tag": "International", "tag2": "International", "title": "Tausende Kinder zeichneten Vision von Pariser Notre-Dame", "text": "\nBilder schmücken ab Mitte Juni den Baustellenzaun an der im Vorjahr bei einer Brandkatastrophe zerstörten Kathedrale. Der Abbau von dem beim Feuer geschmolzenem, tonnenschweren Gerüst hat begonnen.\nMehr als 6000 Kinder aus zahlreichen Ländern weltweit haben dem Pariser Erzbischof Michel Aupetit Zeichnungen mit ihrer Vision der im Vorjahr bei einem Brand schwer beschädigten Kathedrale Notre-Dame zugeschickt. Unter dem Motto «Draw me Notre-Dame» hatte Aupetit im Vorjahr an Kinder appelliert, Bilder der Kathedrale zu malen, «so wie ihr die Kirche kennt oder wie ihr euch sie vorstellt», wie der Erzbischof damals in einem Aufruf schrieb. \nRund 50 der Zeichnungen werden ab 16. Juni als Ausstellung am Holzzaun der Baustelle zum Wiederaufbau der Pariser Kathedrale zu sehen sein.\nEuch werden die Türen offen stehen\n«Ihr seid die künftigen Erwachsenen sein, die in die restaurierte Notre-Dame kommen werden und deren Türen euch weit offen stehen werden», wandte sich Erzbischof Aupetit im vergangenen Jahr an Kinder im Alter von 4 bis 16 Jahren. Die eingesandten Werke veranschaulichten die grossen Emotionen, die der Brand der weltbekannten Kathedrale auch bei Kindern ausgelöst hat, teilte die Erzdiözese Paris mit. Ein zweiter Teil der Zeichnungen wird von 16. Juni bis 4. Juli in einer Ausstellung im College des Bernardins präsentiert.\nBauarbeiten laufen wieder\nDie Vorbereitungsarbeiten zum Wiederaufbau der Kathedrale wurden unterdessen nach einer Pause aufgrund der Coronavirus-Pandemie vor etwa einem Monat wieder aufgenommen.\nFranzösische Medien berichteten am Montag, dass dieser Tage mit den Arbeiten zur Absicherung des Gewölbes gestartet wird. Dabei wird in den kommenden Monaten unter anderem ein 200 Tonnen schweres Eisengerüst demontiert, das bei der Feuerkatastrophe teilweise geschmolzen ist. Die Konstruktion war vor dem Brand Mitte April 2019 für Restaurierungsarbeiten am Spitzturm von Notre-Dame angebracht worden. \nDer Turm über dem Hauptschiff sowie weite Teile des Dachs der Kathedrale stürzten bei dem Feuer ein. (cath.ch/kap)\n\n\nDer Wiederaufbau als Herkulesaufgabe\n\n\n© Katholisches Medienzentrum, 08.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-08 14:16", "author": "Mehr als 6000 Kinder aus zahlreichen Ländern weltweit haben dem Pariser Erzbischof Michel Aupetit Zeichnungen mit ihrer Vision der im Vorjahr bei einem Brand schwer beschädigten Kathedrale Notre-Dame zugeschickt. Unter dem Motto «Draw me Notre-Dame» hatte Aupetit im Vorjahr an Kinder appelliert, Bilder der Kathedrale zu malen, «so wie ihr die Kirche kennt oder wie ihr euch sie vorstellt», wie der Erzbischof damals in einem Aufruf schrieb."}