{"id": "tausende-rutschen-in-der-corona-krise-in-die-sozialhilfe-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tausende rutschen in der Krise in die Sozialhilfe ab", "text": "\nSeit Ausbruch der Corona-Krise benötigen zusätzlich rund 8300 Personen Sozialhilfe – so auch Selbstständigerwerbende, die sich vor der Krise knapp über Wasser halten konnten und Arbeitnehmende in Kurzarbeit. \nChristoph Eymann, Präsident der Schweizerischen Konferenz für Sozialhilfe (SKOS), stellte in einem Interview mit der «NZZ am Sonntag» fest, dass die SKOS davon ausgegangen sei, dass sich die Corona-Krise während der ersten Wochen und Monate in der Sozialhilfe noch nicht bemerkbar machen werde, sondern erst mit einer zeitlichen Verzögerung.\nTausende neu auf Sozialhilfe angewiesen\nJetzt stelle man aber fest, dass die Zahl der Sozialhilfebezüger und -bezügerinnen bereits zwischen Anfang März und Ende Mai leicht gestiegen sei. In absoluten Zahlen sei die Zahl der Bezüger um rund 8300 gestiegen. Selbständigerwerbende rutschten jetzt in die Sozialhilfe, die sich vor der Krise gerade noch über Wasser halten konnten, deren Dienstleistungen jetzt aber plötzlich nicht mehr gefragt seien.Taxifahrer gehörten beispielsweise zu dieser Gruppe. Daneben müssten aber auch Arbeitnehmer und Arbeitnehmerinnen auf Kurzarbeit Sozialhilfe beziehen – aus dem einfachen Grund, weil der Lohn für ihren Lebensunterhalt auf einmal nicht mehr reiche.\nDie SKOS rechnet nicht mit einer rasche Verbesserung der Situation. Man habe für die nächsten zwei Jahre drei verschiedene Szenarien errechnet. Ein mittleres Szenario geht laut Eymann bis 2022 von einer Zunahme um rund 75’000 Sozialhilfebezüger und Sozialhilfebezügerinnen aus.\nInterkantonaler Lastenausgleich nötig\nBemerkbar macht sich die Entwicklung vor allem in Gemeinden, in denen bereits jetzt viele Sozialhilfebeziehende leben. Hier sei es nicht ausgeschlossen, dass der Steuerfuss erhöht werden müsse. «Zur Entlastung der Gemeinden braucht es in allen Kantonen einen innerkantonalen Lastenausgleich», erklärte Eymann. Dieser sei unabdingbar, sonst gerieten einzelne Gemeinden in ernsthafte finanzielle Schwierigkeiten.\nLaut Eymann kommen zudem zusätzliche Ausgaben auf die Gemeinden und Kantone zu, weil der Bund die Sozialhilfe für viele Flüchtlinge und vorläufig Aufgenommene nicht mehr finanziert. «Wir gehen davon aus, dass diese Gruppe etwas mehr als einen Viertel aller Personen ausmacht, die 2022 neu Sozialhilfe beziehen», so Eymann.\nSollten sich die Szenarien der SKOS bewahrheiten, brauche es da ein nationales Hilfspaket. Dann könnte man die Forderung stellen, dass der Bund die Kantone und Gemeinden unterstützt, indem er zwei weitere Jahre für die Sozialhilfe im Asylbereich aufkomme, erklärt Eymann.\nRegelung für Sans-Papiers nötig\nFür den SKOS-Präsidenten ist die Situation von Sans-Papiers, die keinen Anspruch auf Sozialhilfe haben, völlig unbefriedigend. «Viele von ihnen arbeiten ja auch, und zwar unter inakzeptablen Bedingungen. Deshalb ist es Zeit, hier eine Regelung zu finden», so Eymann. Wie diese genau aussehen könnte, sei ihm selber noch nicht ganz klar. «Ich finde aber, dass es für die Sans-Papiers zumindest während der Corona-Krise eine zusätzliche staatliche Unterstützung braucht», sagte Eymann. (sda)\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 10:04", "author": "Christoph Eymann, Präsident der Schweizerischen Konferenz für Sozialhilfe (SKOS), stellte in einem Interview mit der «NZZ am Sonntag» fest, dass die SKOS davon ausgegangen sei, dass sich die Corona-Krise während der ersten Wochen und Monate in der Sozialhilfe noch nicht bemerkbar machen werde, sondern erst mit einer zeitlichen Verzögerung."}