{"id": "tausende-abtreibungsgegner-bei-marsch-fuer-das-leben-in-berlin", "tag": "International", "tag2": "International", "title": "Tausende Abtreibungsgegner bei «Marsch für das Leben» in Berlin", "text": "\nMehrere tausend Demonstrantinnen und Demonstranten protestieren am Samstagnachmittag beim 17. Berliner «Marsch für das Leben» gegen Abtreibung und aktive Sterbehilfe.\nVeranstalter ist der Bundesverband Lebensrecht (BVL), ein Zusammenschluss von 15 Organisationen. Nach dessen Angaben ist der jährliche Marsch die bundesweit grösste Kundgebung für den Schutz des Lebens. Dagegen gab es erneut Protestveranstaltungen, deren Teilnehmende eine unbeschränkte Freigabe von Schwangerschaftsabbrüchen forderten.\nLebensschützerin: viel bewirkt\nBeim Auftakt vor dem Brandenburger Tor rief die BVL-Vorsitzende Alexandra Maria Linder zu einem umfassenden Schutz der Menschenwürde von der Zeugung eines Menschen bis zum natürlichen Tod auf. Sie betonte, die Lebensschutzbewegung habe durch ihr Engagement in den vergangenen Jahren «viel bewirken» können. In diesem Zusammenhang würdigte sie, dass es am Freitag im Bundesrat keine Mehrheit dafür gab, das gesetzliche Werbeverbot für Schwangerschaftsabbrüche zu streichen.\n\n\n\n\n\n\n\n©  Screenshot\n\n\nMarsch für das Leben in Berlin\n\n\n\nUS-Abtreibungsverbot ab sechster Woche: «Fortschritt»\nZudem begrüsste Linder Bestrebungen in Teilen der USA als «grossen Fortschritt», Abtreibungen ab der sechsten Schwangerschaftswoche gesetzlich zu verbieten, wie dies bereits in Texas der Fall ist. Die BVL-Vorsitzende rief ihre Zuhörerinnen und Zuhörer auf, sich noch vor der Bundestagswahl in einer Woche an die Kandidatinnen und Kandidaten ihres Wahlkreises zu wenden, um von ihnen einen effektiven Schutz des Lebens einzufordern.\nDer Vorstandsvorsitzende der Nachrichtenagentur idea, Helmut Matthies, kritisierte die in Deutschland geltende gesetzliche Regelung für Abtreibungen. Es sei unlogisch, wenn Schwangerschaftsabbrüche zwar rechtswidrig seien, unter bestimmten Bedingungen aber straffrei blieben.\nSeit 1995 2,5 Millionen «Geschöpfe Gottes» getötet\nDadurch sei es möglich geworden, seit 1995 in Deutschland 2,5 Millionen «Geschöpfe Gottes» zu töten. Dies sei die «schwerste Menschenrechtsverletzung» in den vergangenen 25 Jahren. Matthies kritisierte auch, dass das Bundesverfassungsgericht im Februar 2020 das Verbot der geschäftsmässigen Beihilfe zur Selbsttötung gekippt hatte.\nZum Abschluss des Marsches steht wie in den vergangenen Jahren ein ökumenischer Gottesdienst auf dem Programm. Die Feier wird vom katholischen Görlitzer Bischof Wolfgang Ipolt und dem Berliner serbisch-orthodoxen Priester Valjeko Gacic geleitet. Auch der Regensburger katholische Bischof Rudolf Voderholzer nimmt an der Veranstaltung teil. (kna)\n\n“Marsch fürs Läbe”: Erst kommt die Feuerwehr, dann Weihbischof Marian Eleganti\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 17:43", "author": "kna"}