{"id": "tausende-demonstrieren-gegen-rassismus-in-schweizer-staedten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tausende demonstrieren gegen Rassismus", "text": "\nAm Samstag haben in Schweizer Städten mehrere Tausend Menschen gegen Rassismus demonstriert. Die Teilnehmenden in Basel, Zürich, Bern und Neuenburg protestierten unter dem Slogan «Black Lives Matter» gegen Diskriminierung und Polizeigewalt gegen Schwarze.\nGut 5000 Menschen versammelten sich am Samstagnachmittag in Basel zu einer unbewilligten Kundgebung gegen Rassismus. Die Demonstrierenden trugen Schilder mit den Aufschriften «Black lives matter» oder «White silence = violence». Rednerinnen berichteten von ihren eigenen täglichen Erfahrungen mit Rassismus in der Schweiz. Rassismus sei bei weitem kein rein amerikanisches Problem, sagte eine Frau.\nIn Basel knien auch Polizisten nieder\nDemonstrationsteilnehmende verteilten Schutzmasken, die fast durchs Band getragen wurden. Die Polizei zeigte Präsenz, verteilte Flugblätter mit den Verhaltensrichtlinien des Bundesrats, griff aber nicht ein. Die Kundgebung verlief friedlich, Sachbeschädigungen seien keine festgestellt worden, wie ein Polizeisprecher gegenüber der Nachrichtenagentur Keystone-SDA sagte. Man habe aus Gründen der Verhältnismässigkeit und um Eskalationen zu vermeiden darauf verzichtet, die Kundgebung aufzulösen.\nIm Gegenteil sogar: Als sich die Kundgebungsteilnehmenden auf der Mittleren Brücke über den Rhein zu mehreren Schweigeminuten hinsetzten, waren Polizisten zu sehen, die sich solidarisch niederknieten.\nZürcher Polizei nimmt Organisatorin fest\nIn Zürich starteten über 1000 Teilnehmende am frühen Nachmittag von der Bahnhofstrasse aus. Die Polizei begleitete den Umzug bis zur Kasernenwiese, wo sich die Demonstration auflöste. Die unbewilligte Kundgebung wurde von der Polizei weitgehend toleriert. Es sei jederzeit möglich, das Gelände oder den Umzug zu verlassen, teilte die Stadtpolizei über Twitter mit.\nDie Polizei nahm jedoch eine Frau fest, die nach Angaben der Stadtpolizei Zürich als Organisatorin der illegalen Demonstration erkannt wurde. Eine zweite Person hat die Polizei wegen Gewalt und Drohung gegen Behörden und Beamte an die Staatsanwaltschaft verzeigt.\nMaximal 300 Personen wären erlaubt\nZwar dürfen in der Schweiz seit Samstag wieder politische und zivilgesellschaftliche Kundgebungen bewilligt werden, jedoch nur unter gewissen Bedingungen. So muss die Zahl der Teilnehmenden auf\n300 begrenzt sein, und die Veranstalter müssen ein Schutzkonzept erarbeiten und eine verantwortliche Person bezeichnen.\nSymbolische Aktion in Bern\nIn Bern protestierten ein paar Dutzend Menschen mit einer symbolischen Aktion gegen Rassismus. Sie setzten sich im Halbkreis auf den Bahnhofplatz und trugen Hygienemasken mit der Aufschrift «can?t breathe?. Den Passanten streckten sie Kartons mit dem Slogan «Black Lives Matter» oder «Rassismus ist überall» entgegen. In Biel hatten bereits am Freitag mehr als 1000 Menschen unter diesem Slogan gegen Rassismus demonstriert.\nIn Neuenburg wurde Demo aufgeteilt\nIn der Westschweiz fand in Neuenburg eine bewilligte Kundgebung mit 500 Personen in zwei Gruppen geteilt statt. Die Begrenzung von 300 Personen der Behörden konnte entsprechend eingehalten werden. Laut der Kantonspolizei Neuenburg verlief die Kundgebung ruhig; die Demonstrierenden hätten alle Schutzmasken getragen, hiess es.\nTrotz Corona-Beschränkungen sind in vielen europäischen Städten in den vergangenen Tagen tausende Menschen auf die Strasse gegangen. Auslöser ist der Tod des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz in den USA. (sda)\n\n© Katholisches Medienzentrum, 07.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-07 09:38", "author": "sda"}