{"id": "tebartz-van-elst-weiht-neuen-altar-in-roemischer-anima-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Tebartz-van Elst weiht neuen Altar in römischer Anima-Kirche", "text": "\nKurienbischof Franz-Peter Tebartz-van Elst hat in der Kirche der deutschsprachigen Gemeinde in Rom Santa Maria dell’Anima den neuen Altar geweiht. Bei der Weihezeremonie wurden in den Altar die Reliquien von vier Seligen und Heiligen eingelassen.\nDer neue Altar sei ein «Markstein in der Geschichte des Kollegs», so der frühere Limburger Bischof in seiner Predigt. Der Stein des Altares sei wie Christus auch ein «Stein des Anstosses». Aufrichten könnten sich Menschen aber nur an jemandem, der fest und aufrecht steht, so Tebartz-van Elst. Das gelte auch für die Menschen, deren Reliquien in dem Altar eingelassen sind und die nach den Worten des Bischofs fest im Glauben standen.\nVon Nazis hingerichtet\nBei der Weihezeremonie wurden in den Altar die Reliquien von vier Seligen und Heiligen eingelassen: vom früheren Münsteraner Bischof Kardinal Clemens August von Galen (1878-1946), von Karl I. (1887-1922), dem letzten Kaiser Österreichs, vom Vorarlberger Priester und Vizerektor der Anima in Rom, Carl Lampert (1894-1944), der von den Nazis hingerichtet wurde. Eine vierte Reliquie stammt vom heiligen Martin von Tours (316-397), der aus der römischen Provinz Pannonia stammte, die auch das heutige Burgenland umfasste.\nDer aus Carrara-Marmor gefertigte Altar der Kirche stammt vom italienischen Bildhauer Giuseppe Ducrot. Das massige und zugleich filigran ausgeführte Kunstwerk greift die biblischen Symbolbilder von Weinstock und Reben, Weizenähren und Felsen auf. Es ersetzt den bisherigen mit der Liturgiereform Anfang der 1970er Jahre errichteten Altar.\nBurgenland und Eisenstadt spendeten Altar\nGespendet wurde er der Kirchengemeinde vom österreichischen Bundesland Burgenland und der Diözese Eisenstadt. Damit komme eine jahrelange grundsätzliche Renovierung der Kirche Santa Maria dell’Anima zum Abschluss, sagte Rektor Michael Max zuvor dem Portal Vatican News. Bei der Messe waren auch die Botschafter Österreichs, Deutschlands und Ungarns, Franziska Honsowitz-Friessnigg, Michael Koch und Eduard Habsburg anwesend. (kna)\n\n\nFast vergessen: die Reliquien des Basler Münsters\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 13:15", "author": "kna"}