{"id": "teilnehmerinnen-am-synodalen-weg-registrieren-ernuechterung", "tag": "International", "tag2": "International", "title": "Teilnehmerinnen am Synodalen Weg registrieren Ernüchterung", "text": "\nBei der Vollversammlung des Synodalen Wegs macht sich unter Teilnehmerinnen am innerkirchlichen Reformdialog Ernüchterung breit. Das habe vor allem mit den Personalentscheidungen von Papst Franziskus zu den Erzbistümern Hamburg und Köln zu tun, sagte die Ordensfrau und Buchautorin Philippa Rath am Freitag vor Journalisten in Frankfurt. Sie empfinde Ohmacht gegenüber Rom.\nBereits am Tag zuvor hatten mehrere Teilnehmer erklärt, der Verbleib von Erzbischof Stefan Hesse und Kardinal Rainer Maria Woelki sowie der Kölner Weihbischöfe Ansgar Puff und Dominikus Schwaderlapp sei an der Basis kaum vermittelbar.\nDie Synodalversammlung ist das höchste beschlussfassende Gremium des Synodalen Wegs. Die Initiative, die es in dieser Form in der katholischen Kirche noch nie gab, war ursprünglich auf zwei Jahre angelegt.\nNach derzeitigem Planungsstand soll sie jetzt 2022 enden. Gestartet hatten den Reformprozess vor dem Hintergrund des Missbrauchsskandals die deutschen Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK).\nSynodaler Weg unter Beobachtung\nPhilippa Rath äusserte Hoffnung auf eine Umsetzung von Reformen. «Wir schulden es den Opfern sexualisierter Gewalt, dass sich etwas ändert», so die Benediktinerin. Ähnlich äusserte sich die Gemeindereferentin Sarah Henschke, die ebenfalls der Synodalversammlung angehört. Sie berichtete, dass Menschen, die der Kirche ferner stünden, den Synodalen Weg aufmerksam verfolgten.\nFür die Beobachter aus dem Ausland unterstrich der Luxemburger Theo Peporte, dass die Initiative eine wichtige Rolle spielen könne, um das Ansehen von Kirche in der Gesellschaft zu verbessern. Dafür brauche es einen langen Atem. «Vertrauen kann man an einem Tag verlieren, und es braucht 50 Jahre, um es wiederzugewinnen.» (kna)\n\n\nVor der nächsten Etappe beim Synodalen Weg wächst der Redebedarf\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 16:49", "author": "kna"}