{"id": "teil-abschaffung-der-kirchensteuer-geht-in-zug-bachab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Teil-Abschaffung der Kirchensteuer geht in Zug bachab", "text": "\nDer Zuger Kantonsrat hat am Donnerstag einen Antrag zur teilweisen Abschaffung der Kirchensteuer abgewiesen. Die SVP-Fraktion hatte beantragt, die Kirchensteuer für juristische Personen freiwillig zu erklären. Das lehnte das Parlament ab.\nDie SVP-Motion hatten auch sechs Mitglieder der FDP unterzeichnet. Der Antrag blieb vor dem Kantonsparlament jedoch chancenlos, erklärte SVP-Fraktionspräsident Philip C. Brunner gegenüber kath.ch. Die Motion wurde mit 50 zu 21 Stimmen zurückgewiesen.\nDer Kantonsrat erklärte den Antrag mit deutlicher Mehrheit als «nicht erheblich». Für den Kantonsrat ist das Geschäft erledigt und vorerst auch für die SVP. «Ich glaube nicht, dass die SVP morgen das Thema aufnimmt», meinte Brunner. Die letzte politische Diskussion über die Kirchensteuer im Kanton liegt nach seiner Einschätzung mehr als 15 Jahre zurück.\nRegierungsrat war dagegen\nDie Parlamentarier folgten der Position des Zuger Regierungsrates. Dieser hält in seinem Bericht zur Motion fest, aufgrund der «Rechtsprechung des Bundesgerichts, der Wichtigkeit der Kirchensteuern sowie der Leistungen der Kirchgemeinden» sei die Motion «nicht erheblich» zu erklären.\nGemäss der Kantonsregierung ist die Belastung der juristischen Personen durch die Kirchensteuer im Kanton Zug «bescheiden». Demgegenüber hätte ein Verzicht auf die Erhebung von Kirchensteuern von juristischen Personen gravierende Auswirkungen auf den Finanzhaushalt der anerkannten Religionsgemeinschaften im Kanton Zug. Deren Wirken würde eingeschränkt.\nWichtige Arbeit der Kirchen\nDer Regierungsrat hält in seinem Positionspapier fest, die Arbeit der Firmen könne als «Nebenfolge auch soziale und gesellschaftliche Probleme wie Arbeitslosigkeit, Schwierigkeiten am Arbeitsplatz, Überarbeitung, Stress, Vereinsamung und Sinnkrise nach der Pensionierung schaffen».\nDiesen Fragen würden sich die Landeskirchen in ihrem sozialen und gesellschaftlichen Engagement annehmen, so der Regierungsrat. Deshalb seien die Leistungen der Kirche für die Gesellschaft unabdingbar.\nKein politisches Engagement\nPhilip C. Brunner kann mit dieser Argumentation leben. Das Parlament habe mit seinem Entscheid die Arbeit der Kirchgemeinden im sozialen Bereich gewürdigt. Zudem habe das Parlament festgestellt, «dass der Vorwurf, die Kirchen hätten sich in der Vergangenheit politisch engagiert, nicht zutrifft». \nDas gelte insbesondere auch für die Abstimmung über die Konzernverantwortungsinitiative, welche am vergangenen 29. November abgelehnt wurde. Sie schaffte zwar knapp das Volksmehr, scheiterte aber am Ständemehr. \nKirchen zeigen sich erfreut\nDer Präsident der Vereinigung der Katholischen Kirchgemeinden des Kantons Zug, Karl Huwyler, und der Kirchenratspräsident der Reformierten Kirche Kanton Zug, Rolf Berweger, dankten dem Kantonsrat für das Vertrauen in die Einschätzung des Regierungsrates und in die Argumente der Kirchen. Sie seien froh, dass dies den Kantonsrat überzeugt habe, die Kirchensteuern für juristische Personen beizubehalten.\n\n\n\n\n\n\n\n©  zVg / Maria Oppermann\n\n\nGlücklich nach der Abstimmung: Karl Huwyler und Rolf Berweger (r)\n\n\n\nDie Anerkennung der Leistungen der Kirchen für die Gesellschaft sei auch für die über 800 Mitarbeitenden und fast 4’000 Freiwilligen im Dienst der beiden Kirchen ein wichtiges Zeichen der Wertschätzung ihrer Arbeit und zugleich Ermutigung, heisst es in der gemeinsamen Mitteilung der beiden Kantonalkirchen. (gs)\n\n\n\nVerliererin? Die Kirchen haben an Profil gewonnen!\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 16:05", "author": "gs"}