{"id": "teilnehmer-rekord-bei-der-gv-von-caritas-international-im-vatikan", "tag": "", "tag2": "", "title": "Teilnehmer-Rekord bei der GV von Caritas International im Vatikan", "text": "\nRom, 23.5.19 (kath.ch) 450 Delegierte aus aller Welt nehmen an der Generalversammlung von Caritas Internationalis teil. Caritas Schweiz ist durch Direktor Hugo Fasel vertreten.\nUmweltschutz ist eines der zentralen Themen der 21. Generalversammlung von Caritas Internationalis, die derzeit in Rom tagt. Dieses Jahr verzeichnet das Treffen einen Teilnehmerrekord mit 450 Delegierten aus 150 nationalen Verbänden. Dies erklärte der Präsident des weltweiten Dachverbandes, Kardinal Antonio Tagle, auch mit der Dringlichkeit der Themen.\nTräume von einer gerechteren Welt\nNaturkatastrophen führten weltweit zu Notständen und erforderten daher auch gemeinsame Antworten, sagte der Kardinal von Manila am Donnerstag im Vatikan bei einer Pressekonferenz zum Auftakt Generalversammlung. Alle hätten die gleichen Träume von einer gerechteren Welt. Am Nachmittag feiert Papst Franziskus mit den Teilnehmern eine Messe; am Montag empfängt er sie in Audienz.\nErstmals Foren für Frauen und Jugendliche\nDer scheidende Generalsekretär von Caritas Internationalis, Michel Roy, forderte neue Entwicklungsmodelle, die im Sinne des Papstes eine ganzheitliche Ökologie schaffen. Besonders würdigten er und Tagle die Arbeit von Frauen und jungen Menschen weltweit.\nDieses Jahr gab es erstmals bei der Generalversammlung eigene Foren für Frauen und Jugendliche. Unter den Gastrednern ist unter anderem Jose Francisco Graziano da Silva, Direktor der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen.\n«Eine Menschheitsfamilie – ein gemeinsames Zuhause»\nDie alle vier Jahre stattfindende Generalversammlung von Caritas Internationalis steht dieses Mal unter dem Motto «Eine Menschheitsfamilie – ein gemeinsames Zuhause». Tagle soll als Präsident für weitere vier Jahre im Amt bestätigt werden; zudem soll ein neuer Generalsekretär gewählt werden. Unter den Kandidaten ist auch eine Frau.\nPilgern mit Migranten\nNeben organisatorischen Fragen geht es bei der Versammlung auch um Kinderschutz, Effektivitätssteigerung und nachhaltige Entwicklung sowie Migration. Darauf macht Caritas Internationalis auch mit dem Projekt «Share the Journey» (Begleite den Weg) aufmerksam.\nDabei pilgern weltweit Menschen mit Flüchtlingen und Migranten gemeinsam, um ein Zeichen gegen Rassismus zu setzen. Aus einer begleitenden Instagram-Fotoaktion entstand ein Bild-Kunstwerk, das Tagle am Donnerstag um ein Foto ergänzte, das seinen als Kind aus China auf die Philippinen emigrierten Großvater zeigt.\nCaritas Internationalis ist die Dachorganisation der 164 nationalen Caritasverbände. Diese sind in rund 200 Ländern in der Nothilfe, Entwicklungshilfe und den Sozialdiensten tätig. Mitglieder von Caritas Internationalis sind unter anderem der Deutsche Caritasverband, die Caritas Österreich, die Caritas Schweiz und der französische Secours catholique. (cic)\n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 17:13", "author": "Umweltschutz ist eines der zentralen Themen der 21. Generalversammlung von Caritas Internationalis, die derzeit in Rom tagt. Dieses Jahr verzeichnet das Treffen einen Teilnehmerrekord mit 450 Delegierten aus 150 nationalen Verbänden. Dies erklärte der Präsident des weltweiten Dachverbandes, Kardinal Antonio Tagle, auch mit der Dringlichkeit der Themen."}