{"id": "temporaere-kapelle-will-raum-zur-auseinandersetzung-bieten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Temporäre Kapelle will Raum zur Auseinandersetzung bieten", "text": "\nWinterthur-Veltheim ZH, 3.7.19 (kath.ch) Im 21. Jahrhundert eine Kapelle errichten, ist ein kühnes Unterfangen. Die temporäre Kapelle im Winterthurer Stadtkreis Veltheim will zur Besinnung einladen genauso wie herausfordern.\nMartin Spilker\nDie Bauten der reformierten Kirchgemeinde Winterthur-Veltheim haben eine bewegte Geschichte. Die mittelalterliche Dorfkirche war Mitte der 1960er-Jahre zu klein, so dass ein neues Gotteshaus errichtet wurde. Dieses aber wurde schon bald wieder zu gross und diente von 2015 bis 2017 als Asylunterkunft.\nWiederverwertetes Material\n2019 macht Veltheim wieder auf sich aufmerksam: aus den früheren Asylhäuschen, die in der Kirche standen, wird eine Kapelle gezimmert, die nun an die historische Dorfkirche angebaut wird. Hinter dem Vorhaben stehen der Architekt und Kirchenpfleger Markus Jedele, die Kuratorin Anita Bättig und der Zimmermann Hannes Jedele.\n«Diese Kirche ist nicht für die Ewigkeit.»\nAm Dienstag war feierliche Eröffnung. Markus Jedele spricht von 300 Anwesenden und einem sehr positiven Echo. Doch: «Diese Kirche ist nicht für die Ewigkeit, sondern für das Hier und Jetzt», so Jedele. Für die temporäre Kapelle wurde denn auch ausschliesslich «altes Material mit Geschichte» verwendet, wie es in der Medienmitteilung der Kirchgemeinde heisst.\nAuch beim Isolationsmaterial wurde auf Recycling gesetzt. Hier wurden geschredderte Bücher und Noten verwendet! Eindrücklich die Bilder von der Schredderaktion, die sich im Heft zum Projekt finden. Ob Geschichten von Peter Bichsel, Sinfonien von Joseph Haydn noch ein Perikopenbuch, nichts war sicher vor dem Reisswolf.\nAlte Verbindung wieder durchgebrochen\nEine bauliche Besonderheit, der in ihrer Holzkonstruktion ganz leicht wirkenden Kapelle, ist zudem ihr Standort: Die erste Kirchenbaute in Veltheim wird auf das 9. Jahrhundert datiert. Ab 1482 gab es an der romanischen Steinkirche einen frühgotischen Chor, zuletzt als Sakristei genutzt, der durch ein Portal vom Chorraum der Kirche her zugänglich war.\nDie Kapelle nimmt den Platz des früheren Chorraums ein.\nDer angebaute Chor wurde 1864 wieder abgerissen und der Durchgang zugemauert. Gründe dafür sind nicht bekannt. Doch schien damit für das aktuelle Projekt klar zu sein, wo die temporäre Kapelle zu stehen kommt. Sie nimmt den Platz des früheren Chorraums ein und als Zugang wurde die Wand unter dem Zugangsbogen wieder geöffnet.\nStille, Begegnung, Weltoffenheit\n«Temporäre Kapelle», da steckt die Vergänglichkeit schon im Titel. Mit der Baute soll während zwei Jahren ein Raum zur Verfügung stehen, der zur Stille einlädt, Begegnungen ermöglichen will, aber auch herausfordern will. 14 Quadratmeter beträgt die Fläche der Kapelle. Und die ersten zwei Monate stehen darin nur gerade drei Hocker.\nWährend der im Verhältnis zu 1000 Jahren Kirche in Veltheim sehr kurzen Lebensdauer der Kapelle werden zwölf Installationen, künstlerische Impulse kuratiert von Anita Bättig, zu sehen sein. Diese laden Besuchende dazu ein, den Raum auch als Begegnung zwischen Kunst und Kirche zu erleben.\n«Das wird herausfordern, sich Problemen unserer Zeit zu stellen.»\nDoch auch theologisch wird der Raum eine klare Botschaft aussenden. Arnold Steiner, Pfarrer in Veltheim, schreibt in der Broschüre zur Kapelle: «Geistliche und künstlerische Impulse werden jene, die diesen Raum aufsuchen, herausfordern, sich den Problemen unserer Zeit zu stellen. In der Stille und vor Gott wird man dort Bilder und Themen betrachten, die die Herzen bewegen.»\nOrt der Ermutigung\nVon hier sollen Impulse ausgehen, die Menschen ermutigen, sich für die notleidenden Menschen und die bedrohte Schöpfung» einzusetzen. Und das, ohne auszubrennen oder zu verzweifeln, wie der Seelsorger betont. Dazu brauche es Räume, in denen Menschen still werden und Eindrücke verarbeiten könnte.\nDie Kosten für das innert nur einem halben Jahr umgesetzte Projekt Temporäre Kapelle Veltheim belaufen sich auf 140’000 Franken für Bau und Betrieb. Der Kredit wurde von den Stimmberechtigten der Kirchgemeinde gutgeheissen. Weiter sprach der Stadtrat von Winterthur einen Beitrag von 45’ooo Franken aus einem Fonds an das Vorhaben.\nAls erste der zwölf Transformationen findet in der Kapelle Veltheim eine Installation des iranisch-schweizerischen Künstlers Navid Tschopp. Die Vernissage findet am Mittwoch, 4. September, um 18.30 Uhr statt.\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 15:12", "author": "Martin Spilker"}