{"id": "terror-in-nizza-das-ist-keine-religioese-tat-sondern-ein-missbrauch-des-islams", "tag": "Schweiz", "tag2": "Schweiz", "title": "Terror in Nizza: «Das ist ein Missbrauch des Islams»", "text": "\nEntsetzen in Frankreich: Ein mutmasslicher Islamist hat drei Menschen in einer Kirche in Nizza getötet. Der Freiburger Kathedralpfarrer stammt aus Südfrankreich. «Ich bete für die Opfer und ihre Angehörigen», sagt Philippe Blanc (63).\nRaphael Rauch\nDrei Attacken in Nizza, Avignon und vor der französischen Botschaft in Saudi-Arabien. Was macht das mit Ihnen?\nPhilippe Blanc: Ich bin sehr traurig und schockiert. Ich bete für die Opfer und ihre Angehörigen. Ich verstehe nicht, was so ein terroristischer Akt soll. Das ist keine religiöse Tat, sondern ein Missbrauch des Islams.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nDer neue Pfarrer der Kathedrale in Freiburg: Philippe Blanc.\n\n\n\nKannten Sie die Kirche in Nizza, in der das Attentat stattgefunden hat?\nBlanc: Ja. Notre-Dame ist eine grosse Basilika, mitten im Herzen von Nizza. Sie befindet sich in einer Fussgängerzone. Das macht die Kirche besonders attraktiv: Die Leute laufen vorbei und werfen einen Blick in die Kirche.\nSie sind in Marseille aufgewachsen. In der Stadt leben viele Muslime. Haben Sie das Zusammenleben als problematisch empfunden?\nBlanc: Nein. Ich persönlich habe keine negativen Erfahrungen gemacht. Marseille hat einen grossen Hafen. Wie alle grossen Städte am Meer zieht ein Hafen Menschen aus allen Kulturen und von allen Religionen an.\nSie sind Priester der Diözese Monaco. Spielt hier der interreligiöse Dialog eine Rolle?\nBlanc: Wir pflegen enge Beziehungen zum Judentum. Es gibt keine Moschee in Monaco.\n«Die Instrumentalisierung von Religion muss aufhören.»\nViele machen sich Sorgen um die Zukunft Frankreichs. Auch Sie?\nBlanc: Ich habe keine Angst, aber ich mache mir schon Sorgen. Die Instrumentalisierung von Religion muss aufhören.\nBraucht es mehr Kontrollen an Kirchen?\nBlanc: Ich finde es schön, dass die Kirchen offene Gebäude sind. Die Propheten sagen: Alle sind im Haus Gottes willkommen. So soll es bleiben. Ich finde es wichtiger, dass wir uns an Papst Franziskus orientieren. Er hat den Angehörigen sein Mitgefühl ausgesprochen und betont: Aus Bösem soll Gutes werden. Wir dürfen die Muslime jetzt nicht als unseren Feind anschauen.\n«Wir sind Geschwister, wir haben denselben Vater.»\nIn der neuen Enzyklika «Fratelli tutti» spielt der Dialog mit dem Islam eine wichtige Rolle.\nBlanc: Wir müssen echte Geschwisterlichkeit leben. Nicht nur soziologisch, indem wir uns mit Menschen anderer Religionen treffen. Sondern wirklich theologisch. Wir müssen uns neu kennen lernen, damit wir merken: Wir sind Geschwister, wir haben denselben Vater.\nWelche Botschaft ist nun gefragt?\nBlanc: Eine Botschaft der Hoffnung. Nizza hatte bereits 2016 mit dem sehr schrecklichen Attentat zu kämpfen.\nPhilippe Blanc ist in Marseille geboren und aufgewachsen. 1986 wurde er in Monaco zum Priester geweiht. Von 2013 bis 2018 war er in der Diözese Lausanne, Genf und Freiburg tätig. Im Sommer 2020 hat er die Arbeit als Kathedralpfarrer von Freiburg wiederaufgenommen.\n\n\nDrei Tote bei Messerattacke in Kirche in Nizza\n\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 16:07", "author": "Raphael Rauch"}