{"id": "terror-in-lugano-die-schweiz-ist-ziel-von-is-anschlaegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Terror in Lugano: «Die Schweiz ist Ziel von IS-Anschlägen»", "text": "\nDer Traum vom Kalifat in Syrien ist zerstört. Nun setzen IS-Anhänger auf Anschläge in Europa – mutmasslich auch in Lugano. «Alle zur Verfügung stehenden Mittel sind recht. Hauptsache, es spaltet die Gesellschaft», sagt IS-Experte Johannes Saal (33).\nRaphael Rauch\nIst der IS-Terror in der Schweiz angekommen?\nJohannes Saal: Auf jeden Fall, aber nicht erst jetzt. Der IS findet bereits seit mehreren Jahren Anhänger in der Schweiz, viele sind nach Syrien und in den Irak ausgereist. Bei einigen gab es jedoch auch Hinweise, dass sie Anschläge in der Schweiz in Betracht zogen. Der Mord in Morges und der gestrige Messerangriff in Lugano, die beide vermutlich einen terroristischen Hintergrund hatten, sind aktuelle Belege dafür, dass die Schweiz wie jedes andere europäische Land Ziel solcher Anschläge sein kann.\nWas ist typisch, was ist ungewöhnlich an der Messer-Attacke?\n\n\n\n\n\n\n\n©  zVg\n\n\nIS-Experte Johannes Saal\n\n\n\nSaal: Derartige Anschlagsmuster haben wir in den letzten Jahren in Deutschland und in Frankreich beobachtet. Zum einen sind das Nachahmer-Taten, zum anderen spiegelt dies die Strategie des IS wider. Seit dem sich anbahnenden Zusammenbruch des IS-Kalifats ruft dieser seine europäischen Anhänger dazu auf, nicht mehr nach Syrien oder in den Irak zu reisen, sondern in den Heimatländern aktiv zu werden. Dabei sind alle zur Verfügung stehenden Mittel recht: ob Küchenmesser, Fahrzeuge oder selbstgebastelte Sprengsätze – Hauptsache, es erzeugt Aufmerksamkeit, Furcht und eine weitere Spaltung der Gesellschaft.\n«Alle zur Verfügung stehenden Mittel sind recht.»\nWas bringt eine junge Frau dazu, mit dem IS zu sympathisieren und zu versuchen, nach Syrien zu reisen? War es wirklich Liebe?\nSaal: Ich denke, dass sich die Motive hinter der Radikalisierung nicht stark zwischen Frauen und Männern unterscheiden: In der Regel sind diese Menschen auf der Suche nach Identität, Anerkennung und Gemeinschaft. Tatsächlich finden viele junge Frauen mittels Heirat Zugang zu dem Milieu, aber das kann aufgrund der strikten Einschränkungen für unverheiratete Frauen auch ganz pragmatische Gründe haben. Zumindest wäre es pauschalisierend anzunehmen, dass Dschihadistinnen nicht als proaktive Akteure auftreten. Gerade mit dem Tod und der Verhaftung vieler männlicher Dschihadisten hat deren Rolle innerhalb des Milieus nochmals an Bedeutung gewonnen: als Ehefrauen, Mütter, Unterstützerinnen, jedoch seltener als Attentäterinnen.\nWar die mutmassliche Täterin eine Konvertitin?\nSaal: Soweit ich weiss, handelt es sich bei der Frau um eine zum Islam konvertierte Schweizerin, jedoch weiss ich nicht, ob das von allzu grosser Relevanz ist, da die sozialen Mechanismen hinter der Radikalisierung bei Konvertiten und Individuen aus muslimischen Familien in der Regel die gleichen sind.\n«Die Rolle von Frauen hat an Bedeutung gewonnen.»\nBeunruhigen Sie andere IS-Aktivisten – etwa die Verbindungen vom Anschlag in Wien nach Winterthur?\nSaal: Ich möchte vor voreiliger Panikmache warnen. Das Spektrum innerhalb des dschihadistischen Milieus ist sehr breit. Während alle Anhänger zumindest ein Mindestmass an Gewalt legitimieren und viele sogar terroristische Anschläge begrüssen, ist es noch mal ein grosser Schritt, selbst einen solchen auszuführen. Aber natürlich ist es besorgniserregend, in welchem Umfeld sich zum Beispiel die zwei in Winterthur verhafteten Männer bewegt haben. Aber selbst mit den besten Mitteln lassen sich potenzielle Attentäter nicht mit hundertprozentiger Sicherheit identifizieren und solche Anschläge verhindern.\nDie Polizei kontrolliert manche IS-Rückkehrer. Wie funktioniert das genau – ist das eine 24/7-Überwachung?\nSaal: Laut offiziellen Berichten hat der NDB bis zu einhundert Dschihadisten auf dem Radar, die eine Gefahr für die nationale Sicherheit der Schweiz darstellen. Zugleich erhalten dschihadistische Straftäter zum Beispiel gerichtliche Meldeauflagen und werden bei der Resozialisierung von Beamten begleitet. Daher kann man nicht behaupten, dass die Schweizer Behörden blind wären. Eine Überwachung rund um die Uhr erfordert jedoch einen enormen personellen Aufwand. Da fehlen einfach die Ressourcen, um all diese Leute konstant zu beobachten.\n«Da fehlen einfach die Ressourcen, um all diese Leute konstant zu beobachten.»\nMacht der Staat genügend, um Islamismus zu bekämpfen?\nSaal: Das Phänomen dschihadistische Radikalisierung wird eigentlich erst seit der Ausreisewelle nach Syrien öffentlich diskutiert und problematisiert. Seitdem hat sich jedoch politisch zum Beispiel mit dem Nationalen Aktionsplan zur Verhinderung und Bekämpfung von Radikalisierung und gewalttätigem Extremismus einiges getan. Viele Kantone haben auf lokaler Ebene bedarfsbedingt Anlaufstellen geschaffen und relevante Stakeholder mit der Thematik sensibilisiert. Jedoch hat mit dem Rückgang der Ausreisezahlen und dem vermeintlichen Zusammenbruch des IS-Kalifats das öffentliche und politische Interesse fatalerweise stark abgenommen.\nJohannes Saal ist wissenschaftlicher Mitarbeiter am Zentrum für Religion, Wirtschaft und Politik (ZRWP) der Universität Luzern. Er hat seine Doktorarbeit über Islamismus in der Schweiz verfasst.\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 17:19", "author": "Raphael Rauch"}