{"id": "terror-in-wien-kardinal-schoenborn-betet-fuer-opfer-und-einsatzkraefte", "tag": "International", "title": "Terror in Wien: Kardinal Schönborn betet für Opfer und Einsatzkräfte", "text": "\nEin Anschlag hält Wien in Atem. In der Nähe einer Synagoge fielen Schüsse. Der Erzbischof von Wien, Kardinal Schönborn, zeigt sich «tief betroffen» von der Bluttat. Mindestens zwei Menschen kamen ums Leben, mehrere wurden schwerverletzt.\nKardinal Christoph Schönborn hat zum Gebet für die Opfer des Anschlags in der Wiener Innenstadt und für die Einsatzkräfte aufgerufen. \n«Blinde Gewalt durch nichts zu rechtfertigen»\n«In diesen dramatischen Stunden bete ich mit vielen anderen, die über die Medien die tragischen Ereignisse im Herzen unserer Stadt mitverfolgen, für die Opfer, die Einsatzkräfte und dass es zu keinem weiteren Blutvergiessen kommt.» \nDer Wiener Erzbischof zeigte sich am Montagabend im Interview mit Kathpress «tief betroffen» von den Ereignissen, die er in diesen Stunden in seiner Nähe erleben musste.\nDer Kardinal sagte: «Dass jetzt wieder Schüsse unmittelbar vor dem Stadttempel der Israelitischen Glaubensgemeinschaft gefallen sind, erinnert mich an das blutige Attentat auf die Synagoge im Jahr 1981. Was auch immer die Hintergründe für den Anschlag heute sein mögen, klar muss sein, dass blinde Gewalt durch nichts zu rechtfertigen ist.»\nPolizeieinsatz dauert an\nDerzeit findet rund um den Wiener Schwedenplatz ein Grosseinsatz der Polizei statt. Kurz nach 20 Uhr waren laut Augenzeugen etliche Schüsse zu hören. Die Polizei teilte auf Twitter mit:\n\nWas wir bislang bestätigen können:*Gegen 20:00 Uhr Schüsse ausgehend vom Bereich Seitenstettengasse*Mehrere Täter mit Langwaffen (Gewehr)*dzt. insg. 6 Tatorte* 1 Todesopfer, mehrere schwer Verletzte, darunter ein Polizist*1 Täter von Polizei erschossen #0211w— POLIZEI WIEN (@LPDWien) November 2, 2020\n\nDie Lage ist aber nach wie vor unübersichtlich. (kap)\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 23:14", "author": "kap"}