{"id": "terror-maengel-bei-datenaustausch-der-kantone", "tag": "Schweiz", "tag2": "Schweiz", "title": "Terror: Mängel bei Datenaustausch der Kantone", "text": "\nDer oberste Polizeikommandant der Schweiz, Mark Burkhard, ortet in der Terrorismusbekämpfung ein Problem beim Datenaustausch zwischen den Kantonen. Die Informatiksysteme würden bisher keinen automatisierten Austausch erlauben.\nMark Burkhard, der seit Anfang November Präsident der Konferenz der kantonalen Polizeikommandanten (KKPKS) ist, erklärte in einem Interview mit der «bz Basel» vom Mittwoch, dass das Bundesamt für Polizei (Fedpol) auch nach dem Attentat von Wien sehr schnell Kontakt mit ausländischen Stellen aufgenommen habe.\nDas Fedpol habe in den einzelnen Kantonen abgeklärt, ob der Täter bekannt sei und ob Personen Kontakt zu ihm gehabt hätten. Die Kommunikation mit dem Ausland funktioniere in diesem Bereich gut.\nKein automatisierter Datenaustausch möglich\n«Ein Problem, das in der Schweiz allerdings besteht, ist der Datenaustausch zwischen den Kantonen. Unsere Informatiksysteme erlauben keinen automatisierten Austausch», sagte der diplomierte Informatik-Ingenieur und Ökonom. Das bedeute, dass man nicht einfach nachschauen könne, ob eine Person polizeilich bekannt sei, sondern man müsse einzeln auf die Korps zugehen. Wenn ein Polizist auf der Strasse eine Person kontrolliere, sei es aber wichtig, zu sehen, ob eine Person polizeilich bekannt sei.\nRechtsgrundlage in Vorbereitung\n«Heute kann es sein, dass ein Verfahren gegen eine Person läuft, der Beamte das aber nicht sieht. Gerade bei schweren Vergehen, etwa dem Verkehren in einem terroristischen Umfeld, ist das aber sehr wichtig», erklärte Burkhard. Im Moment versuche man, national eine Rechtsgrundlage für den automatisierten Datenaustausch zu schaffen.\nGefährdung erhöht\nMit Verweis auf den Nachrichtendienst des Bundes betonte Burkhard, dass in der Schweiz die Gefährdung durch Terroranschläge erhöht sei. Die Schweiz sei aber nicht im primären Fokus von islamistischen Kreisen. Aber es sei durchaus möglich, dass ein Anschlag wie in Wien auch in der Schweiz passieren könne. Polizeilich werde die Lage in der Schweiz sehr eng verfolgt und beurteilt. Das könne dazu führen, dass in einzelnen Kantonen, vor allem in städtischen Gebieten, die Sicherheitsvorkehrungen angepasst würden, beispielsweise bei Weihnachtsmärkten. (sda)\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 12:45", "author": "Mark Burkhard, der seit Anfang November Präsident der Konferenz der kantonalen Polizeikommandanten (KKPKS) ist, erklärte in einem Interview mit der «bz Basel» vom Mittwoch, dass das Bundesamt für Polizei (Fedpol) auch nach dem Attentat von Wien sehr schnell Kontakt mit ausländischen Stellen aufgenommen habe."}