{"id": "tessinerin-sucht-ihren-religioesen-weg-in-sao-paolo", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessinerin sucht ihren religiösen Weg in Sao Paolo", "text": "\nDie 25-jährige Tessinerin Felicia Baggi lebt in Brasilien in einer christlichen Gemeinschaft. Dort besucht sie eine Schule. Sie will herausfinden, was Gott in ihrem Leben will.\nCristina Vonzun, catt.ch/Adaption: Regula Pfeifer\nFelicia Baggi (25) hat sich einen inneren Weg vorgenommen. Dieser hat sich in eine Übersee-Reise verwandelt. Aktuell lebt sie in einer Gemeinschaft in Sao Paolo. Von da berichtet sie über ihre Erfahrungen.\nDie Tessinerin stammt aus Malvaglia im Bleniotal. Sie hat eine Verkäuferinnenausbildung und ist Skilehrerin. Sie wirkt als Fussball- und Unihockey-Schiedsrichterin und trainiert eine Unihockeygruppe und eine Junioren-Fussballmannschaft. Felicia Baggi ist jung und engagiert. Sie liebt den Sport, die Arbeit und die Ausbildung neuer Generationen.\nDie Katholikin hat in den letzten Jahren im Tessin einige kirchliche Jugendanlässe besucht. Dabei hat sie auch eine brasilianische Gemeinschaft für Neuevangelisation kennengelernt, die «Palavra Viva». Diese ist seit über 15 Jahren im Bistum Lugano – und auch in anderen Ländern der Welt – präsent.\nGrosse Freude empfunden\nSie habe die Gemeinschaft 2014 kennen gelernt, während einer spirituellen Rückbesinnung, sagt Felicia Baggi. «Dabei habe ich eine Freude empfunden, die ich noch nie zuvor erfahren hatte, weder im Gebet, noch in der Messe.» Die Erfahrung habe sich ein paar Jahre später in Budapest wiederholt. Dort fand eine grosse internationale Versammlung von «Shalom» statt, einer anderen brasilianischen Gemeinschaft für Evangelisation.\nDas erzählt Felicia Baggi am Telefon aus Sao Paolo in Brasilen. Dort hält sie sich seit dem 13. Februar dieses Jahres auf. In Sao Paolo hat die Gemeinschaft «Palavra Viva», die vor 26 Jahren gegründet wurde, ein Haus und ein Bildungszentrum. Dort werden junge Katholikinnen und Katholiken aus der ganzen Welt aufgenommen.\nDie erste Schweizerin \nFelicia Baggi hat erst im Tessin bei Freunden und Priestern Rat geholt, bevor sie nach San Paolo abgereist ist, um diese Schule der Evangelisation zu besuchen. «Der Bildungsweg hat drei Ziele: eine menschliche, eine theologische und eine spirituelle Bildung», sagt sie. Felicia ist an dieser Schule die erste Schülerin aus der Schweiz.\nMit ihr studieren weitere junge Frauen und Männer. Sie kommen vor allem aus Brasilien, aber auch aus Europa und anderen Ländern Lateinamerikas, in denen die Gemeinschaft «Palavra Viva» mit ihren Häusern der Evangelisation präsent sind. Die Gemeinschaft hat aufgrund der Pandemie ihr Leben auf das grosse Zentrum in San Paolo konzentriert.\nHier wohnt Felicia mit all den anderen jungen Frauen und Männern, die von dieser besonderen Erfahrung der Evangelisation angetan sind. «An einem gewissen Punkt in meinem Leben habe ich das Bedürfnis empfunden, meinen Glauben ernsthaft zu vertiefen», sagt Felicia Baggi. «Die Gelegenheit hier ist einzigartig: ein starkes gemeinschaftliches Umfeld, eine Ausbildung, die Gelegenheit, viele Stunden täglich im Gebet zu verbringen: eucharistische Anbetung, Messe, Rezitieren des Rosenkranzes.»\nSchritt in Richtung Ordensfrau\nDie Absicht ist klar: Felicia Baggi hat die Erfahrung einer spirituellen Entscheidung in einer stark gemeinschaftlich ausgerichteten Ausbildung gesucht. So will sie einen Weg des Heiligwerdens gehen. Diesen sieht sie im Moment in einem religiösen Leben. Das habe sie aber nicht in der Gemeinschaft «Palavra Viva» vor, die eine religiöse Laienbewegung sei, erklärt die junge Frau.\n«Diese Schule ist für mich der erste Schritt in Richtung eines definitiven Entscheids», erzählt sie fröhlich am Telefon. Und den sehe sie aktuell in einem Ordensleben. Sie spürt seit Jahren: Sie will Gott an die erste Stelle setzen.\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 11:44", "author": "Cristina Vonzun, catt.ch/Adaption: Regula Pfeifer"}