{"id": "tessiner-frauen-beteiligen-sich-im-advent-am-gebet-am-donnerstag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessinerinnen beteiligen sich im Advent am «Gebet am Donnerstag»", "text": "\nDie Tessiner Katholikinnen schliessen sich im Advent der Aktion «Gebet am Donnerstag» an. Die Gebetsaktion wurde von Irene Gassmann, Priorin des Klosters Fahr, und drei Theologinnen lanciert.\nDie Frauen der katholischen Frauenvereinigung im Tessin sind «besorgt über die gravierende Glaubwürdigkeitskrise», welche die Kirche aufgrund der vielen Missbrauchsfälle und der wachsenden Austritte heimgesucht habe. Das schreibt die «Unione femminile cattolica ticinese» auf ihrer Webseite.\nNach dem Gebet die Pizza\nSie organisiert nun für diesen und die zwei folgenden Donnerstage\nim Advent ein «Gebet am Donnerstag» in der Kapelle der Klinik\nMoncucco in Lugano. Treffpunkt ist um 18.30 Uhr. Die Teilnehmenden sind\nanschliessend zum gemeinsamen Pizza-Essen eingeladen, heisst es.\nDas «Gebet am Donnerstag» ist eine Aktion, welche die Kirche von innen her erneuern will. Das Gebet steht ein für die volle Gleichwertigkeit von Frau und Mann in der Kirche. «Im Miteinander in allen Diensten und Ämtern können sie zu einer Kirche beitragen, die erneuert in die Zukunft geht», heisst es im Gebet. \nWeiter heisst es darin, dass eine glaubwürdige Kirche offen sei für Menschen «gleich welcher Herkunft, welcher Nationalität, welcher sexuellen Orientierung» und auch für Menschen, «deren Lebensentwurf augenscheinlich gescheitert» sei.\nAm Tag der heiligen Scholastika lanciert\nDer Aufruf zum «Gebet am Donnerstag» wurde von\nvier bekannten Katholikinnen der Deutschschweiz auf den 10. Februar 2019\nlanciert. Unter den Initiantinnen befanden sich – neben der Fahrer Priorin – die\nTheologinnen Dorothee Becker von der Pfarrei Heiliggeist in Basel, die frühere\nSeelsorgerin im Tabu-Bereich in Basel, Anne Burgmer, sowie Jeannine Kosch,\nSeelsorgerin an der Bahnhofkirche Zürich und Fachverantwortliche Palliative\nCare der Schweizer Bischofskonferenz.\nDie Lancierung am 10. Februar wurde bewusst gewählt. Es ist der Tag der heiligen Scholastika, der Schwester des Ordensgründers Benedikt von Nursia. Die Idee sollte über das Netzwerk der Benediktinerinnen weltweit verbreitet werden. Erstmals gebetet wurde am 14. Februar.\nBereits mehrfach übernommen\nInzwischen beteiligen sich laut der Gebet-am-Donnerstag-Webseite insgesamt fünf Ordensgemeinschaften sowie 15 Pfarreien der Deutschschweiz am wöchentlichen Gebet. Unter ihnen befinden sich das Kloster Engelberg, das Kloster Heiligkreuz in Cham, das Dominikanerinnenkloster in Ilanz, die Kanisiusschwestern in Freiburg, die Johannes-Kapelle im Bischöflichen Ordinariat in Solothurn und die Peterskapelle Luzern. An rund zehn weiteren Orten der Deutschschweiz wird laut der Webseite sporadisch oder monatlich gebetet. Weitere rund 20 Gebetsorte in Deutschland sind aufgeführt. (rp)\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 12:32", "author": "Die Frauen der katholischen Frauenvereinigung im Tessin sind «besorgt über die gravierende Glaubwürdigkeitskrise», welche die Kirche aufgrund der vielen Missbrauchsfälle und der wachsenden Austritte heimgesucht habe. Das schreibt die «Unione femminile cattolica ticinese» auf ihrer Webseite."}