{"id": "tessiner-frauenorganisation-wuenscht-gemeinsamen-weg-mit-maennern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Frauenorganisation wünscht gemeinsamen Weg mit Männern", "text": "\nDie katholische Frauenorganisation im Tessin hat am Sonntag ihr 100-Jahr-Jubiläum gefeiert. Die Präsidentin der «Unione Femminile Cattolica Ticinese» plädierte dabei für Dialog und Gleichwertigkeit von Frauen und Männern in der Kirche. Sie wollten nicht gegen etwas vorgehen, sondern gemeinsam unterwegs sein.\nRedaction catt.ch und cath.ch / Adaption Regula Pfeifer\n«Auch heute noch müssen wir gegen Stereotypen ankämpfen», sagte Corinne Zaugg in ihrer Rede an der Feier. «Der Weg zum Ziel ist lang.» Heute sei die wichtigste Aufgabe der Organisation, die Situation der Frauen in der katholischen Kirche zu erkennen und sie zu fördern. Das 100-Jahr-Jubiläum fand im Haus der «Unione Femminile cattolica ticinese» (UFCT) statt, in der «La Montanina» in Camperio.\nCorinne Zaugg ist Präsidentin der UFCT. Sie folgte 2010 auf Carmen Pronini. Diese hatte die Tessiner Frauenorganisation während mehrerer Jahrzehnte geleitet. Die 100-Jahr-Feier hätte 2020 stattfinden sollen. Sie musste pandemiebedingt auf den 29. August 2021 verschoben werden.\nPromis aus der katholischen Frauenwelt\nAm Fest nahmen neben dem aktuellen Vorstand aus Anna Grandi, Rita Bertoldo, Liliana Manea und Corinne Zaugg auch die Ehrenpräsidentin Carmen Pronini, sowie Maria Teresa Candian von der Gemeinschaft Santa Teresa teil. Ebenfalls anwesend war eine Delegation des Laienapostolats aus der Westschweiz und Miriam Christen-Zarri vom Vorstand des Schweizerischen Frauenbundes.\nDie Mehrheit der Mitglieder der «Unione Femminilie Cattolica Ticinese» (UFCT) gehört laut Zaugg einer Generation von Frauen an, die mit einer männlich geprägten Sicht auf die Theologie und die Heilige Schrift aufgewachsen sind.\nDas Konzil und die Frauen\n«Das Vatikanische Konzil ist vor mehr als 50 Jahren zu Ende gegangen. Es hat einen neuen Zugang zur Welt der Frauen vorgeschlagen und gab ihnen die Möglichkeit, Zugang zu theologischen Studien zu erhalten», konkretisiert die Tessiner Journalistin. «Es entstand eine Bewegung, die zahlreiche Theologinnen ermutigte, die Bibel mit einem neuen Blick zu lesen. Der Blick der anderen Hälfte des Himmels; diese hatte zuvor kein Werkzeug, um dies zu tun.»\nDaraus resultierte eine andere, ergänzende Lektüre zu jener der Männer, die damals noch als die einzige betrachtet wurde. «Das war eine neue Perspektive, in vielerlei Hinsicht einzigartig, die viel zur Theologie beitrug», sagt Zaugg.\nOhren offen für alle Frauen\nDie Tessiner Frauenorganisation organisiert Bildungs-, Gebets- und Reflexionsangebote zu Themen, die die Rolle der Frauen in der katholischen Kirche und in der Zivilgesellschaft beleuchten. Sie vermittelt zudem eine regelmässige Unterstützung im Flüchtlingszentrum von Chiasso und organisiert einen wöchentlichen spirituellen Marsch.\n«Wir müssen die Kirche auch in ihrer Unvollkommenheit lieben.»Corinne Zaugg, Präsidentin UFCT\n«Unsere Vereinigung richtet sich an alle Frauen – und die sind zahlreich – die in den letzten Jahren die katholische Kirche auf leisen Sohlen verlassen haben», fügt Corinne Zaugg an. «Das Leben und der Entscheid dieser Schwestern lässt uns nicht gleichgültig. Im Gegenteil. Wir bleiben in der Kirche, weil wir spüren, dass die Kirche unser Haus ist, weil, wie  Papst Franziskus uns immer wieder erinnert, wir die Kirche auch in ihrer Unvollkommenheit lieben müssen.»\nOrt des Dialogs\nDie Frauenorganisation empfiehlt sich – gemäss Zaugg – als Ort der Reflexion, an dem weiter am Dialog zwischen Männern und Frauen in der katholischen Kirche gearbeitet wird.\n«Wir plädieren für den Dialog, nicht um zu betonen, dass wir gleich sind – tatsächlich sind wir, zum Glück, sehr unterschiedlich», so Zaugg. «Wir plädieren dafür, weil wir uns sagen: Wir sind gleichwertig.» Damit helfe die Frauenorganisation der Kirche, sich gegenüber dem weiblichen Reichtum zu öffnen. Dieser Kirche, die seit Jahrhunderten gewohnt sei, männlich zu sein.\nNach elf Jahren an der Spitze der Frauenorganisation stellt Corinne Zaugg weiterhin fest: «Wenn Frauen zu einer Aktivität oder einer Konferenz einladen, antworten darauf ausschliesslich Frauen. Umgekehrt, wenn Männer einladen, wird dies als Aufforderung an alle verstanden.»\nDieser unbewusste Mechanismus bestraft laut Zaugg die Frauen. Und er wiederhole sich ohne böse Absicht. «Diesem Automatismus liegt die Gewohnheit zugrunde, Behauptungen von Männern als generell und objektiv zu bewerten. Demgegenüber werden Aussagen von Frauen als subjektiv verstanden», so Zaugg.\nWunsch nach einem gemeinsamen Weg\n«Es ist schwierig verständlich zu machen: Doch die Grundlage unseres Weges, unserer Begegnung und unserer Diskussion ist nicht die Lust, ‘gegen’ etwas vorzugehen, sondern der Wunsch, ‘gemeinsam’ unterwegs zu sein», sagt Corinne Zaugg mit einer Spur Enttäuschung in der Stimme.\nUnd sie präzisiert: «Wir denken nicht, wir hätten die Antworten für die Zukunft der Kirche. Wir möchten einfach gern zusammen – Männer und Frauen – über die Zukunft nachdenken und davon träumen.»\nAnerkennung vom Bischof\nNach dem kulinarischen und geselligen Teil stiess Bischof Valerio Lazzeri um halb Vier zur Festgesellschaft, um einen Gottesdienst zu leiten. In seiner Ansprache an die Frauen äusserte er Dankbarkeit und Anerkennung. Er anerkannte die Kraft der Frauen für die gesamte Diözese. Für die Feier wurde der kostbare Kelch an den Altar gebracht, den Bischof Aurelio Bacciarini 1922 eingeweiht hatte. Der Kelch war damals mit Spenden der Mitglieder der «Unione» gekauft worden und wird seither in der Basilika Sacro Cuore von Lugano verwendet.\n\nKatholische Frauenorganisation im Tessin: Ein Sprungbrett in die Politik\n\n\n© Katholisches Medienzentrum, 31.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-31 16:43"}