{"id": "tessiner-opus-dei-mitglied-und-astrophysiker-wird-zum-diakon-geweiht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Opus-Dei-Mitglied und Astrophysiker wird zum Diakon geweiht", "text": "\nDer Churer Bischof Joseph Bonnemain ist das bekannteste Gesicht des Opus Dei in der Schweiz. Weniger bekannt ist der Physiker Lorenzo De Vittori (34), ebenfalls Mitglied beim «Werk Gottes». Der Tessiner hat an der ETH Zürich studiert und wird am Samstag in Rom zum Diakon geweiht.\nZusammen mit Lorenzo De Vittori empfangen 23 weitere Mitglieder der katholischen Bewegung die Diakonenweihe. Sie findet kommenden Samstag in der Kirche Sant’Eugenio in Rom statt, wie das Tessiner Portal catt.ch am Donnerstag berichtet. Geweiht werden die Männer von José Maria Yanguas, Bischof von Cuenca (Spanien).\nLorenzo De Vittori ist in Lugano geboren und aufgewachsen und hat drei Brüder. Bereits als Kind sei er der katholischen Laienbewegung Opus Dei nahegestanden, heisst es auf catt.ch weiter.\nBergsteiger und Eishockeyspieler\nDer promovierte Physiker hat an der ETH Zürich studiert und an der Universität Zürich in Astrophysik doktoriert. De Vittori ist zudem begeisterter Bergsteiger und Eishockeyspieler, schrieb das Opus Dei 2017 auf seiner Website.\nNach seinen Studienjahren in Zürich arbeitete De Vittori zunächst für eine Versicherungsgesellschaft. Vor sechs Jahren entschied er sich für ein Theologiestudium in Rom. Dort sei auch der Wunsch in ihm gereift, Priester zu werden, schreibt das Tessiner Portal catt.ch.\nGott als Priester dienen\n«Letzten Frühling hat der Prälat (Leiter des Opus Dei, Anm. d. R.) mich gefragt, ob ich bereit sei, ordiniert zu werden», sagt der junge Mann gegenüber catt.ch. Und fügt hinzu: «Ich habe Ja gesagt, weil ich in dieser Anfrage den Willen Gottes sah, ihm auf diese Weise zu dienen.»\nIn Rom wohnt De Vittori in einem Studentenhaus mit rund 120 Theologiestudenten aus rund 40 Ländern, in dem er Leitungsaufgaben übernehme. Der Mann hat unterdessen auch einen Master in biblischer Theologie. Zurzeit arbeitet er an seiner Doktorarbeit zum Alten Testament.\nDie 24 Männer sollen am 21. Mai 2022 zu Priestern geweiht werden. (bal)\n\n\nOpus Dei über Bonnemains Ernennung: “Wir verlieren einen unserer besten Seelsorger”\n\n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 16:47", "author": "bal"}