{"id": "tessiner-sommerschule-einen-tag-ueber-ganzheitliche-oekologie-sinnieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Sommerschule: Einen Tag über ganzheitliche Ökologie sinnieren", "text": "\nDas Tessiner Netzwerk «Laudato Sì» organisiert für nächsten Samstag in Camperio einen Reflexionstag. Diskutiert wird über die Sorge ums gemeinsame Haus und die ganzheitlichen Ökologie. Alle seien eingeladen, sagt Markus Krienke, Philosophieprofessor in Lugano und Leiter des Anlasses.\n«Wir wollen es ermöglichen, in einem lebendigen und ruhigen Umfeld Beziehungen zu pflegen und einige Themen zu vertiefen, die uns wichtig erscheinen. Und dies nicht in Form einer Konferenz, sondern vielmehr konkret, indem wir Personen einbeziehen.» Das sagt Professor Markus Krienke vom Netzwerk «Laudato Sì».\nDas Netzwerk «Laudato Sì» besteht aus 14 Vereinigungen im Tessin und hat zum Ziel, die Kräfte zu bündeln, um vor Ort konkrete Initiativen anzugehen. Die Sommerschule findet voraussichtlich in der Casa Montanina von Camperio (TI) im Bleniotal statt. Sie ist Teil einer Serie von Anlässen zur «good praxis» in Entwicklung und nachhaltiger Wirtschaft.\nProfessor forscht zur Versöhnung von Christentum und Modernität\nMarkus Krienke ist Professor für Moderne Philosophie und Soziale Ethik an der Theologischen Fakultät Lugano. Er beschäftigt sich mit der kritischen Versöhnung von Christentum und Modernität, indem er die Überlegungen des italienischen Priesters, Ordensgründers und Philosophen Antonio Rosmini aus dem 19. Jahrhundert aktualisiert. Das schreibt die Fakultät auf ihrer Webseite. \nDer Reflexionstag in Camperio ist für alle offen, wie Krienke sagt. Besonders angesprochen seien die Jungen. Die Themen Wirtschaft, Umwelt, Zukunft beträfen vor allem sie. Dafür müsse verstärkt sensibilisiert werden – zum Wohl der neuen Generation.\n«Der Fokus auf die Umwelt ist sehr wichtig, wenn man die Wirtschaft der Zukunft überdenken will.»\n«Der Fokus auf die Umwelt ist sehr wichtig, wenn man die Wirtschaft der Zukunft überdenken will», erklärt der Professor. «Ohne die Fragen der Umwelt, der Nachhaltigkeit, der Verantwortung zu berücksichtigen, kann man die Probleme der Zukunft nicht angehen: die Krise, die wir heute erleben, kommt mehrheitlich daher.»\nEthische, spirituelle und biblische Fragen diskutieren\nDabei stehe nicht die Umwelt allein, sondern auch der Mensch im Fokus. Denn in der ganzheitlichen Ökologie würden auch die sozialen Aspekte, die Beziehungen, berücksichtigt. «Am Reflexionstag vertiefen wir also auch die ethische, die spirituelle und die biblische Dimension», sagt Markus Kiemke. «Und wir fragen uns, wie die ganzheitliche Wirtschaft die Umweltaspekte berücksichtigt.» Hinzu kämen rein wirtschaftliche und politische Fragen.\nAuch die Pandemie werde – quasi unausweichlich – zum Thema werden. «Die Sommerschule ist teilweise aus der pandemiebedingten Krise heraus entstanden und aus den Erfahrungen, die wir alle im Verlauf dieser Zeit gemacht haben», erklärt Markus Krienke. Daraus sei ein Bewusstsein für den Bezug des Menschen zur Umwelt entstanden. «Wir möchten die Überlegungen, die aus den krisenbedingten Umwälzungen hervorgingen, in den Tag hineintragen. Und darauf eine neue Perspektive für die Zukunft bauen.»\n«Kommt: Machen wir gemeinsam eine neue Erfahrung», lädt Markus Krienke Interessierte ein. «Mitten in der Leichtigkeit und Fröhlichkeit des Sommers können wir einiges überlegen und Antworten finden auf unsere Fragen und Bedenken.»\nLink zum Programm.\n\nDer Vatikan lobt den “Laudato si’”-Garten im Kloster Fahr\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 10:00"}