{"id": "tessiner-staatsanwaltschaft-stellt-verfahren-gegen-ex-generalvikar-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Staatsanwaltschaft stellt Verfahren gegen Ex-Generalvikar ein", "text": "\nEntführung, Nötigung, Körperverletzung: Drei Monate lang haben Tessiner Behörden gegen den ehemaligen Generalvikar des Bistums Lugano ermittelt. Nun hat die Staatsanwaltschaft das Verfahren eingestellt. Der Priester verzichtet auf sein Amt im Domkapitel und seinen Lehrauftrag an der Fakultät.\nRaphael Rauch\nDie strafrechtliche Untersuchung gegen Azzolino Chiappini (80) ist abgeschlossen. Die Vorwürfe gegen den ehemaligen Generalvikar der Diözese Lugano hätten sich nicht erhärten lassen, teilte die Tessiner Staatsanwältin Pamela Pedretti am Mittwoch mit.\nDrei Tage in Untersuchungshaft\nDer ehemalige Professor für Theologie an der Universität Lugano war der Entführung, Nötigung und einfachen Körperverletzung durch Unterlassung verdächtigt worden. Der Mann war im vergangenen November drei Tage in Untersuchungshaft.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nEin Bild aus glücklicheren Tagen: Azzolino Chiappini (zweiter von rechts) mit der Schweizer Bischofskonferenz 1985.\n\n\n\nDie Vorwürfe hätten sich nicht erhärtet, teilte die Staatsanwaltschaft mit. Azzolino Chiappini verzichtete auf eine Entschädigung durch den Staat als Folge des Strafverfahrens.\nChiappini tritt auch vom Amt des «Arciprete» zurück\nAuch wenn dem ehemaligen Generalvikar kein strafbares Verhalten nachgewiesen werden kann, möchte er sich zurückziehen. «Der Priester hat nach dem grossen Medienrummel um seine Person entschieden, dass er auf alle bisher ausgeübten Ämter in der Diözese verzichten möchte, einschliesslich der Lehrtätigkeit an der Fakultät von Lugano», teilte Bistumssprecher Luca Montagner mit. Chiappini verzichte auch auf sein Amt im Domkapitel als «Arciprete» (»Erzpriester»).\n\n\n\n\n\n\n\n©  zVg\n\n\nLuca Montagner, Bistumssprecher von Lugano\n\n\n\nAm Montag hat an der Theologischen Fakultät in Lugano das Frühjahrssemester begonnen. Laut Vorlesungsverzeichnis sollte der emeritierte Professor zwei Kurse geben: «Einführung in das Theologiestudium» und «Vernunft und Glaube». Doch den Lehrauftrag wird Azzolino Chiappini nicht mehr wahrnehmen.\nVorwurf: 48-jährige Frau gefangen gehalten\nAnlass des Verfahrens war eine 48-jährige Frau finnischer Herkunft. Sie hatte keine gültige Aufenthaltsgenehmigung und wurde in verwahrlostem Zustand in Chiappinis Wohnung aufgefunden. «Wird sie gefangen gehalten?», fragten sich die Behörden – und schritten ein.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nTurm der Kathedrale von Lugano\n\n\n\nWeder die Diözese Lugano noch Azzolino Chiappini wollten sich konkreter zum Fall äussern. Die finnische Botschaft in Bern bestätigte kath.ch: «Wir haben Kenntnis über den Fall der finnischen Staatsbürgerin und bieten allen Staatsbürger/-innen sowie dauerhaft in Finnland wohnhaften Personen, die in der Schweiz Hilfe benötigen, konsularische Unterstützung an.»\nFrau lehnt Kontakt mit der Aussenwelt ab\nWie kath.ch aus sicherer Quelle weiss, dürfte es sich bei dem Vorfall um ein tragisches Missverständnis handeln. «Das mutmassliche Opfer ist psychisch krank. Die Finnin hat jeglichen Kontakt mit der Aussenwelt abgelehnt. Es ist nicht so, dass der Priester die Frau eingesperrt hat. Sie selber wollte die Wohnung seit Jahren nicht mehr verlassen und liess auch niemanden in die Wohnung», sagt ein Kenner des Bistums zu kath.ch.\n\n\n\n\n\n\n\n© Alessandro Crinari, Bistum Lugano\n\n\nMesse zur Wiedereröffnung der Kathedrale Lugano, 2017\n\n\n\nSelbst Elektrikern, die in der Wohnung eine Kontrolle vornehmen wollten, habe die Finnin den Zugang verweigert. Chiappini und die Frau hätten zeitweise ohne elektrisches Licht gelebt, weil das Elektrizitätswerk den Strom abgestellt habe. Die Frau hätte sich auch geweigert, Telefonanrufe entgegen zu nehmen. Das habe schliesslich die Polizei alarmiert.\nDie anderen Domherren schauten weg\nWarum der Priester keine ärztliche Behandlung oder Sozialarbeiter in Anspruch genommen habe, ist unklar. Laut dem Bistums-Insider wohnte der Generalvikar mit der Finnin in einem Gebäude, das sich 200 Meter entfernt vom Sitz des Bischofs befindet.\n\n\n\n\n\n\n\n© Alessandro Crinari, Bistum Lugano\n\n\nMesser zur Wiedereröffnung der Kathedrale Lugano\n\n\n\n«Darin wohnen alle Domherren. Keiner von ihnen ist eingeschritten, obwohl die Anormalitäten offenkundig waren. Vor der Wohnung haben sich zum Beispiel Berge von Paketen getürmt», sagt der Insider.\nWar die Untersuchungshaft angemessen? Die Behörden schweigen\nBleibt die Frage, ob die dreitägige Untersuchungshaft bei einem 80-jährigen Priester ohne offensichtliche Flucht- und Verdunkelungsgefahr angemessen war. Die Tessiner Staatsanwaltschaft liess diese Anfrage von kath.ch unbeantwortet.\n\n\nErmittlungen gegen Ex-Generalvikar:  Fakultät in Lugano streicht Lehrveranstaltungen\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 07:03", "author": "Raphael Rauch"}