{"id": "tessiner-tagung-beleuchtet-karl-borromaeus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Tagung beleuchtet Karl Borromäus", "text": "\n«Der Heilige Karl als europäische Figur – Aktualität fürs 3. Jahrtausend». So lautet der Titel der wissenschaftlichen Tagung vom 11. bis 14. Februar an der Theologischen Fakultät von Lugano. Anlass ist die Gründung der Bruderschaft «San Carlo Borromeo» vor 400 Jahren in Lugano. \nDie Tagung ehre mit dem Heiligen Karl Borromäus einen grossen und innovativen Geist der römisch-katholischen Kirche, heisst es in der Einladung. Sie zeige die Verbindungen auf, die dank seinem Wirken in der Lombardei und im restlichen Europa entstanden seien. \nEinige seiner Initiativen werden in den Vorträgen «mit kritischem Geist durchleuchtet», wie es heisst. Diese halten Historikerinnen, Theologen und Kunsthistorikerinnen aus Lugano, Mailand, Rom und London. Borromäus war im 16. Jahrhundert Erzbischof von Mailand und hatte als päpstlicher Visitator der Schweiz Einfluss auf Graubünden und das Tessin.  1579 gründete er in Mailand das «Collegium Helveticum» zur Ausbildung katholischer Geistlicher für die Schweiz.  Im Misox war er 1583 in Hexenprozesse involviert, in den Pestjahren 1576 bis 1578  setzte er sich für eine umfangreiche Fürsorge ein.  \nBischof Lazzeri und Prior sprechen Grussworte\nDie Tagung steht unter dem Patronat des Tessiner Regierungsrats, der Stadt Lugano, der Deutschen Arbeitsgemeinschaft für Mariologie und der Universität der Italienischen Schweiz in Lugano. Grussworte an die Teilnehmenden werden Bischof Valerio Lazzeri als Grosskanzler der Theologischen Fakultät Lugano und Guido Baumann als Prior der Bruderschaft San Carlo richten, ausserdem sprechen ein Vertreter der Stadt Lugano und eine Vertreterin des Tessiner Bildungsdepartements.\nDie Bruderschaft San Carlo Borromeo hat – wie ihr Name sagt – den Heiligen Karl Borromäus als Patron. Sie ist eine von fünf Bruderschaften im Stadtzentrum von Lugano. Ihr Zentrum ist die Kirche San Carlo in der Via Nassa. 1620 bestätigte der päpstliche Nuntius in Lugano die Gründung der Bruderschaft, heisst es auf deren Webseite.\n400-Jahr-Feiern starteten 2019\nAktuell feiert die Bruderschaft ihr 400-Jahr-Jubiläum. Aus diesem Anlass fand bereits im vergangenen Februar in der San-Carlo-Kirche eine Besprechung des dort temporär ausgestellten Caravaggio-Bildes «Der Heilige Franziskus in Meditation» statt. Und am 3. November leitete eben dort der Bischof von Lugano den Gottesdienst.\nGemeinschaft am Wachsen\nWie der Prior der Gemeinschaft, Guido Baumann, gegenüber catt.ch sagte, ist die Gemeinschaft unter seiner Leitung – also von 2011 bis 2019 – von zwei auf 100 Mitgliedern angewachsen. Das habe mit der Wiederaufnahme früherer Aktivitäten, dem Einbezug von Gläubigen und Theologiestudierenden sowie der zeitlichen Verschiebung des Sonntagsgottesdienstes zu tun, erklärte Baumann. (rp)\nHinweis: Beitrag über Karl Borromäus im kath.ch-Dossier «Heilige der Schweiz».\n\n© Katholisches Medienzentrum, 19.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-19 12:47", "author": "Die Tagung ehre mit dem Heiligen Karl Borromäus einen grossen und innovativen Geist der römisch-katholischen Kirche, heisst es in der Einladung. Sie zeige die Verbindungen auf, die dank seinem Wirken in der Lombardei und im restlichen Europa entstanden seien."}