{"id": "tessiner-regierungsrat-will-kirchenanliegen-beim-bund-einbringen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Regierungsrat weibelt beim Bund für Kirchenanliegen", "text": "\nNach einem Treffen mit Bischof Valerio Lazzeri hat der Tessiner Regierungsrat Norman Gobbi versprochen, das Anliegen der Kirchen beim Bundesrat in Bern vorzubringen.\nBei dem Treffen des Tessiner Krisenstabs mit dem Bischof am Donnerstag in Bellinzona sind Massnahmen besprochen worden, die das Bistum Lugano für die Zeit plant, da wieder öffentliche Gottesdienste stattfinden dürfen. Gemäss Bundesratsbeschluss ist dies aktuell noch nicht der Fall.\nGottesdienste rascher zulassen\nIn der Diskussion brachte Valerio Lazzeri auch das Anliegen der Gläubigen vor, dass innerhalb der bestmöglichen Frist Gottesdienstfeiern mit Beteiligung des Volkes stattfinden können. Regierungspräsident Norman Gobbi erklärte zum Schluss, er werde für die Anliegen der Diözese bei den Bundesbehörden eintreten. Dies mit dem Ziel, Lösungen zu finden, die es ermöglichten, bereits früher als geplant die einschränkenden Massnahmen zu lockern, die die religiösen Aufgaben belasteten.\nNeben Lazzeri und Gobbi beteiligten sich an diesem Gespräch auch der Chef und der Vizechef des kantonalen Krisenstabs sowie Generalvikar Nicola Zanini.\nDas Bistum Lugano hatte bereits in der ersten Phase der Coronakrise Kontakt zum kantonalen Krisenstab, wie catt.ch festhält. Dadurch konnten eine Reihe Massnahmen für das Bistum miteinander abgestimmt werden, die den Massnahmen der kantonalen und der Bundesbehörden entsprachen. Auch für den 11. Mai waren bezüglich der religiösen Tätigkeiten gewisse Anpassungen an die Vorgaben des Bundes vorzunehmen. An diesem Tag werden Lockerungen der Massnahmen zur Bekämpfung der Corona-Krise umgesetzt.  (catt.ch/rp)\n\n© Katholisches Medienzentrum, 08.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-08 17:13", "author": "Bei dem Treffen des Tessiner Krisenstabs mit dem Bischof am Donnerstag in Bellinzona sind Massnahmen besprochen worden, die das Bistum Lugano für die Zeit plant, da wieder öffentliche Gottesdienste stattfinden dürfen. Gemäss Bundesratsbeschluss ist dies aktuell noch nicht der Fall."}