{"id": "tessiner-missionar-wird-bischof-in-ecuador", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tessiner Missionar wird Bischof in Ecuador", "text": "\nDer Schweizer Missionar in Ecuador, Antonio Crameri, wird am Samstag in Ecuador zum Bischof geweiht. Er übernimmt das Amt des Weihbischofs der Hafenstadt Guayaquil.\nIn Ecuador ist Antonio Crameri aktuell als Pfarrer von San Agustín in Flavio Alfaro und Novillo im Erzbistum Portoviejo tätig. Zuvor war er Pfarrer von Santa Marianita in der Mission von Esmeraldas sowie Katechese-Koordinator, Mitglied des Priesterrats und Verantwortlicher für die Ausbildung der Ständigen Diakone (2002-2016).  \nTessiner aus dem Puschlav\nDer heutige Missionar wurde am 4. Januar 1963 in Locarno geboren, in eine Familie, die aus San Carlo im Puschlav stammt. Er trat ins Seminar der Gesellschaft der Priester von San Giuseppe Cottolengo in Turin ein und erhielt die Priesterweihe am 8. Juni 1996.\nEr machte das Lizenziat in Pastoraltheologie des Gesundheitswesens beim darauf spezialisierten Institut Camillianum in Rom. \nEngagiert im Drogenentzug\nIn Italien arbeitete Crameri insbesondere in Gemeinschaften,\ndie sich auf Drogen- und Alkoholentzug spezialisiert hatten: in der Comunità di\nrecupero in Pinerolo und in der Comunità La Verbena in Torre Pellice. Zudem war\ner stellvertretender Lehrer am Seminar Piccola Casa in Turin, das sich der\nIntegration von Kindern mit Beeinträchtigungen verschreibt. (catt.ch/Übers. rp)\n\n\n© Katholisches Medienzentrum, 29.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-29 12:18", "author": "In Ecuador ist Antonio Crameri aktuell als Pfarrer von San Agustín in Flavio Alfaro und Novillo im Erzbistum Portoviejo tätig. Zuvor war er Pfarrer von Santa Marianita in der Mission von Esmeraldas sowie Katechese-Koordinator, Mitglied des Priesterrats und Verantwortlicher für die Ausbildung der Ständigen Diakone (2002-2016)."}