{"id": "teufelaustreibung-mann-und-schwiegereltern-vergiften-frau", "tag": "International", "tag2": "International", "title": "Teufelaustreibung: Mann und Schwiegereltern vergiften Frau", "text": "\nDas Landgericht Berlin hat am Montag den Ehemann sowie die Schwiegereltern einer 22-Jährigen Frau wegen Körperverletzung mit Todesfolge verurteilt. Sie hatten sie mit Salzwasser vergiftet, um angeblich den Teufel aus ihr zu treiben. Daran starb die Frau.\nWie die zuständige Schwurgerichtskammer erklärte, hatten der inzwischen 36-jährige Mann sowie dessen Eltern der aus dem Libanon stammenden Frau im Jahr 2015 über einen Zeitraum von etwa einer Woche Salzwasser verabreicht, um sie von einem angeblichen Teufel zu befreien. Dieser wurde den Angaben zufolge für die Kinderlosigkeit der Frau verantwortlich gemacht. Sie starb an der Behandlung.\nDrei Jahre für Ehemann, zwei Jahre für Schwiegermutter\nDie Strafkammer verhängte gegen den Ehemann eine Freiheitsstrafe von drei Jahren und acht Monaten und gegen die Schwiegermutter eine Freiheitsstrafe von zwei Jahren und acht Monaten. Der Schwiegervater erhielt eine zweijährige Freiheitsstrafe zur Bewährung. Die Angeklagten hatten die Tatvorwürfe im Verlauf der achtmonatigen Hauptverhandlung eingeräumt.\nDie Vorsitzende der Kammer stellte klar, dass durch das Urteil weder religiöse Einstellungen noch ein besonderes Frauenbild bestraft würden. Massgebend sei gewesen, dass man mit der Behandlung nicht aufgehört habe, obwohl sich der Gesundheitszustand der Frau im Verlauf der Behandlung erkennbar verschlechtert habe.\nIslamischen «Heiler» konsultiert\nDie Angeklagten sollen vor der Tat den heute 50-jährigen Mitangeklagten Mazen K. konsultiert haben, der als islamischer «Heiler» tätig gewesen sei und der zur Teufelsaustreibung durch eine Salzwasserbehandlung geraten habe. Er soll die Behandlung in den ersten beiden Tagen unter anderem durch die Verlesung des Korans begleitet haben.\nDie Frau habe sich am ersten Tag der Behandlung dem Willen der Familie gebeugt und die Salzwasserlösung freiwillig geschluckt, hiess es weiter. Daraufhin habe sich ihr Gesundheitszustand derart verschlechtert, dass sie zum freiwilligen Trinken nicht mehr in der Lage gewesen sei. Die Frau sei schliesslich im Krankenhaus an den Folgen der Behandlung gestorben.\nKeine feindliche Absicht\nAufgrund der Geständnisse, die wesentlich zur Tataufklärung beigetragen hätten, ist das Gericht im Hinblick auf den Straftatbestand der Körperverletzung mit Todesfolge von einem minder schweren Fall ausgegangen, wie es hiess. Zugunsten der Angeklagten wertete es ausserdem, dass die Angeklagten nicht vorbestraft waren und – so die Vorsitzende der Kammer – nicht in feindlicher Willensrichtung gegenüber der Frau gehandelt hätten. Das Urteil ist noch nicht rechtskräftig. Es kann Revision eingelegt werden. (kna)\n\nMann gibt sich als spiritueller Führer aus und knöpft Opfern 290’000 Franken ab\n\n\n© Katholisches Medienzentrum, 31.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-31 08:55", "author": "kna"}