{"id": "teure-hygienemasken-duerfen-nicht-zur-armutsfalle-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Teure Hygienemasken dürfen nicht zur Armutsfalle werden", "text": "\nIn den Caritas-Märkten erhalten Kundinnen und Kunden bei jedem Einkauf gratis eine Maske. Das Hilfswerk hat 100’000 Masken vorrätig. Das genügt nicht, sagt Caritas Sprecher Stefan Gribi.\nAuch wenn Caritas bis Ende Juli 100’000 Masken über die Caritas-Märkte verteile, decke dies nur einen Bruchteil des Bedarfs, sagte Gribi gegenüber kath.ch. Denn in der Schweiz lebten gemäss Bundesamt für Statistik 660’000 Menschen in Armut und eine halbe Million knapp über der Armutsgrenze.\nGerade aus dieser Gruppe der Armutsgefährdeten seien sehr viele durch Einkommensverluste während der Corona-Pandemie in grosse finanzielle Schwierigkeiten geraten. «Für sie darf die Maskenpflicht nicht zusätzlich zur Armutsfalle werden», warnte der Caritas-Sprecher.\nCaritas begrüsse daher «alle Initiativen von staatlicher und privater Seite, die dafür sorgen, dass auch Menschen in einer finanziellen Notlage Masken tragen und damit sich selbst und andere schützen können».\nPolitik muss aktiv werden\nNotwendig seien zudem weitere Formen der Unterstützung. Caritas habe sich bereits im Mai gegenüber Bundesrat und Parlament für einmalige Direktzahlungen an Armutsbetroffene, für höhere Prämienverbilligungen bei den Krankenkassen und für eine volle Abdeckung der Löhne bei Kurzarbeit ausgesprochen. Vorstösse, die diese Ideen aufnehmen, würden in der kommenden Session in National- und Ständerat zur Debatte stehen, so Gribi weiter.\nDie aktuell 100’000 Schutzmasken, über die das Hilfswerk verfügt und welche kostenlos an Sozialhilfebezüger und andere Armutsbetroffene abgegeben würden, stammten von Lieferanten, die sie Caritas kostenlos überlassen haben.\nGemeinden und Kantone helfen\nDass die Schutzmasken, die seit Anfang Woche im ÖV getragen werden müssen, ins Geld gehen, dringt langsam an die breite Öffentlichkeit. Die Schweizerische Konferenz für Sozialhilfe (Skos) empfiehlt gemäss einer Meldung der Nachrichtenagentur Keystone-SDA Städten und Gemeinden deshalb, sie kostenlos an Sozialhilfeempfänger abzugeben.\nViele Gemeinden würden dieser Empfehlung nachkommen, wie der Präsident des Zürcher Gemeindepräsidentenverbandes, Jörg Kündig, gegenüber dem «Regionaljournal Zürich-Schaffhausen» vom Mittwoch sagte. Im Kanton Zürich gebe es bereits Gemeinden, in denen die Sozialhilfebezüger die Schutzmasken kostenlos abholen könnten. Andere Gemeinden würden den Betroffenen den Beitrag für die Masken zusätzlich zum normalen Sozialhilfebetrag auszahlen.\nBern verknurrt zum selber nähen\nWeniger grosszügig zeigt sich gemäss Keystone-SDA der Kanton Bern: Die Berner Konferenz der Sozialhilfe (BKSE) empfiehlt, dass Sozialhilfebezüger selber für die Schutzmasken aufkommen, sie also aus dem Grundbedarf zahlen sollen. Damit dies nicht zu sehr ins Geld gehe, sollen die Betroffenen eine Mehrwegmaske kaufen oder diese selber nähen. (gs/sda)\n\n“Es braucht Direktzahlungen für Armutsbetroffene”\n\n\n© Katholisches Medienzentrum, 08.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-08 17:15", "author": "Auch wenn Caritas bis Ende Juli 100’000 Masken über die Caritas-Märkte verteile, decke dies nur einen Bruchteil des Bedarfs, sagte Gribi gegenüber kath.ch. Denn in der Schweiz lebten gemäss Bundesamt für Statistik 660’000 Menschen in Armut und eine halbe Million knapp über der Armutsgrenze."}