{"id": "texas-richtet-mann-nach-20-jahren-hin-schuld-umstritten", "tag": "International", "tag2": "International", "title": "Texas richtet Mann nach 20 Jahren hin – Schuld umstritten", "text": "\nWashington, 22.8.19 (kath.ch) Im US-Bundesstaat Texas ist am Mittwochabend (Ortszeit) ein bekennender Katholik nach 20 Jahren in der Todeszelle hingerichtet worden.\nDer 48-jährige Larry Ray Swearingen bestand bis zuletzt auf seiner Unschuld. Er hoffe, sein Fall werde helfen, die Todesstrafe abzuschaffen, sagte er kurz vor seiner Hinrichtung mit der Giftspritze im Staatsgefängnis von Huntsville. Der Oberste Gerichtshof der USA hatte seine letzte Berufung am Mittwoch endgültig abgewiesen.\nEntlastende DNA-Spuren\n«Herr vergib ihnen. Sie wissen nicht, was sie tun», soll der bekennende Katholik nach Angaben eines Sprechers der texanischen Justizbehörde kurz vor seinem Tod gesagt haben. Swearingen soll 1998 eine 19-Jährige entführt, vergewaltigt und ermordet haben.\nSein Fall war besonders umstritten, da die Schuldfrage nie restlos geklärt wurde. Die Anwälte halten die Entscheidung des Gerichts für ein Fehlurteil. Swearingen hatte stets seine Unschuld beteuert. Tatsächlich sollen unter den Fingernägeln des Opfers DNA-Spuren gefunden worden sein, die nicht von Swearingen stammten.\nEil-Petition der Bischöfe\nFür diesen Donnerstag ist in Florida eine weitere Hinrichtung geplant. Die katholischen Bischöfe des Bundesstaates hatten in einer Eil-Petition den republikanischen Gouverneur Ron DeSantis Anfang der Woche aufgefordert, die Todesstrafe in eine lebenslange Haftstrafe umzuwandeln. Die US-Bischofskonferenz setzt sich seit Jahrzehnten für die Abschaffung der Todesstrafe ein. (kna)\n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 14:40", "author": "Der 48-jährige Larry Ray Swearingen bestand bis zuletzt auf seiner Unschuld. Er hoffe, sein Fall werde helfen, die Todesstrafe abzuschaffen, sagte er kurz vor seiner Hinrichtung mit der Giftspritze im Staatsgefängnis von Huntsville. Der Oberste Gerichtshof der USA hatte seine letzte Berufung am Mittwoch endgültig abgewiesen."}