{"id": "texanische-kleinstadt-will-zufluchtsort-fuer-ungeborene-sein", "tag": "International", "title": "Texanische Kleinstadt will «Zufluchtsort für Ungeborene» sein", "text": "\nWaskom, 10.7.19 (kath.ch) Die texanische Kleinstadt Waskom schliesst sich zahlreichen US-Bundesstaaten an, die Schwangerschaftsabbrüche ab der sechsten Woche unter Strafe stellen wollen. Damit erreicht die Abtreibungsdebatte die Kommunen.\nThomas Spang\nDas Foto in der «Washington Post» erinnert an eine Versammlung eines Kegelvereins für Senioren. Alte, weisse Männer in karierten Hemden oder Poloshirts geben ihr Votum per Handzeichen ab. Doch im Stadtparlament von Waskom, Texas, einem Ort mit nur etwas mehr als 2000 Einwohnern, ging es nicht um die Entlastung des Vorstandes. Abgestimmt wurde über eine Anti-Abtreibungsresolution.\nKnallhartes Abtreibungsverbot\nUnter dem Beifall der Zuschauer im überfüllten Gemeindesaal sprach sich das Herren-Quintett für ein knallhartes Abtreibungsverbot aus – auf lokaler Ebene. Der erste «Zufluchtsort für Ungeborene» in Texas.\nEin Novum. Damit masst sich das kleine Waskom Rechte an, die zuvor erstmals Bundesstaaten mit den sogenannten Herzschlaggesetzen für sich behauptet hatten. Dort sind Abtreibungen verboten, sobald im Embryo ein Herzschlag messbar ist.\nPräventiv gegen Abtreibungs-Tourismus\nDie Begründung der betagten Stadtväter von Waskom ist ebenfalls bemerkenswert: Sie verstehen ihren Vorstoss als «notwendige Präventivmassnahme». Denn im nur 20 Meilen entfernten Shreveport, das zum Bundesstaat Louisiana gehört, gilt schon ein Heartbeat-Gesetz. Deshalb wollen die Stadtväter einen «Abtreibungs-Tourismus» aus Louisiana verhindern, denn nach texanischem Recht sind Schwangerschaftsabbrüche bis zur 20. Woche legal.\nDer demokratische Gouverneur von Louisiana, John Bel Edwards, hatte das Gesetz im Mai rechtskräftig gemacht. Künftig sollen Abtreibungen dort – wie zuletzt auch in Alabama, Indiana, Ohio, Mississippi, Kentucky, Missouri und Georgia – ab der sechsten Woche strafbar sein. Ärzte müssen mit zum Teil erheblichen Geldstrafen rechnen.\nGesetz soll Frauen haftbar machen\nIn Waskom sollen nicht nur Ärzte rechtlich belangt werden. Unterstützung erfahren die Stadtväter vom republikanischen Abgeordneten im Repräsentantenhaus von Texas, Tony Tinderholt. Er argumentiert, ein strenges Anti-Abtreibungsgesetz sei notwendig, um auch die Frauen für Abtreibungen haftbar zu machen.\nSchon 2017 führte Tinderholt einen Gesetzentwurf für Texas ein, der darauf abzielt, Abtreibungen, die nach dem «Moment der Befruchtung» stattfinden, zu kriminalisieren. Der bis heute nicht verabschiedete Entwurf würde es erlauben, Frauen und auch ihre Ärzte wegen Mordes anzuklagen. Darauf steht in Texas die Todesstrafe.\nGegen verfassungsmässiges Recht auf Abtreibung\nAuch der Direktor der Anti-Abtreibungsorganisation «Right to Life of East Texas», Mark Lee Dickson, verteidigt das Vorpreschen der Kleinstadt. Der Baptistenpfarrer hält Einrichtungen, die abtreiben, schlicht für «kriminelle Organisationen». Dickson feierte das Votum von Waskom begeistert auf Facebook und attackierte dabei das Oberste US-Verfassungsgericht, das 1973 in seinem Grundsatzurteil «Roe vs. Wade» Schwangerschaftsabbrüche für legal erklärt hatte. Es sei ein Fehler gewesen, Frauen ein verfassungsmässiges Recht auf Abtreibung einzuräumen.\nDem widerspricht die Geschäftsführerin von «Naral Pro-Choice Texas», Aimee Arrambide, vehement. Was in Waskom passiert sei, untergrabe auf gefährliche Weise das Urteil des Obersten Verfassungsgerichts. Dagegen liegt es voll im Trend republikanischer Politiker, die mit den Herzschlaggesetzen den Supreme Court zum Einschreiten provozieren wollen. Die Pro-Life-Bewegung versucht, das Grundsatzurteil «Roe vs. Wade» zu kippen. Bei kaum bei einem anderen Thema tritt die Spaltung der US-Gesellschaft so ins Bewusstsein wie bei der Abtreibungsfrage.\nLiberale Regelungen in Illinois und New York\nParallel zu den Herzschlag-Gesetzen hatten die liberalen US-Bundesstaaten Illinois und New York erst vor wenigen Wochen ihrerseits kompromisslose Pro-Abtreibungsgesetze eingeführt. Dort setzten sich die Gesetzgeber über den scharfen Protest katholischer Bischöfe hinweg und erlaubten es Frauen und Ärzten, fast ohne Einschränkungen bis zum Ende der Schwangerschaft abzutreiben.\nSo entschlossen Waskom seine Anti-Abtreibungs-Resolution durchgefochten hat, so ungewiss ist die weitere juristische Entwicklung. Ein Rechtsstreit mit unübersehbaren Anwaltskosten droht. Doch das schreckt die Stadtväter und die Mehrheit der Einwohner nicht ab. Gegenüber einem Reporter der «Washington Post» brachte einer die Lage so auf den Punkt. Das Schicksal Waskoms liege in guten Händen. «Gott wird sich um uns kümmern.» (kna)\n\n© Katholisches Medienzentrum, 10.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-10 12:24", "author": "Thomas Spang"}