{"id": "texas-verbietet-geistlichen-beistand-in-exekutionsraeumen", "tag": "International", "tag2": "International", "title": "Texas verbietet geistlichen Beistand in Exekutionsräumen", "text": "\nDallas, 4.4.19 (kath.ch) Ab sofort dürfen in texanischen Gefängnissen keine Seelsorger mehr in den Exekutionskammern zum Einsatz kommen. Wie ein Sprecher der Strafjustizbehörde des US-Bundesstaats am Mittwoch (Ortszeit) mitteilte, darf bei Hinrichtungen künftig nur noch Gefängnispersonal im selben Raum anwesend sein.\nHintergrund ist eine Entscheidung des Obersten Gerichts der Vereinigten Staaten. Die Richter hatten kürzlich die Verschiebung einer Hinrichtung angeordnet, um einem Todeskandidaten den Beistand eines buddhistischen Mönches zu ermöglichen. Sie werteten die bisherige Praxis, die nur christliche und muslimische Geistliche im Exekutionsraum zuliess, als «konfessionelle Diskriminierung».\nBesuch nur vor Vollstreckung\nLaut den angepassten Vorschriften in Texas dürfen Seelsorger zum Tode verurteilte Häftlinge generell nur noch vor der Vollstreckung besuchen. Die Hinrichtung selbst können sie von einem Nebenraum aus verfolgen. (kna)\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 16:59", "author": "Hintergrund ist eine Entscheidung des Obersten Gerichts der Vereinigten Staaten. Die Richter hatten kürzlich die Verschiebung einer Hinrichtung angeordnet, um einem Todeskandidaten den Beistand eines buddhistischen Mönches zu ermöglichen. Sie werteten die bisherige Praxis, die nur christliche und muslimische Geistliche im Exekutionsraum zuliess, als «konfessionelle Diskriminierung»."}