{"id": "theologe-stephan-luette-wir-brauchen-ein-leichenmahl-fuer-die-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologe Stephan Jütte: «Wir brauchen ein Leichenmahl für die Kirchen»", "text": "\nDie Landeskirchen sterben. Laut dem reformierten Theologen Stephan Jütte täten die Kirchen gut daran, über diesen Tod zu trauern, wie er in einem Blog auf dem Online-Portal Reflab schreibt. Weshalb und wie das gehen soll, erklärt er im Gespräch.\nSylvia Stam\n«pfarrblatt»*: Die Landeskirchen in der bestehenden Form sterben, so lautet Ihre These. Was Sie vermissen, ist echte Trauer darüber. Erläutern Sie das bitte.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Jütte, reformierter Theologe\n\n\n\n\n         Stephan Jütte: Es gibt heute in den Landeskirchen ein Bewusstsein dafür, dass man nicht mehr selbstverständlich ist. Der Umgang, den wir damit haben, dünkt mich allerdings etwas gar souverän und abgeklärt. Echte Trauer würde heissen, dass man sich zunächst einmal davon berühren lässt, dass etwas gestorben ist und nicht wieder zurückkommt.\n«Man lässt der Trauer gar keinen Platz.»\nUnd das nehmen Sie nicht wahr?\nJütte: Was ich im Moment wahrnehme, ist eher ein Traueraktionismus: Man lässt der Trauer gar keinen Platz, sondern kommt schon mit den nächsten Programmen. Darin reagieren wir auf das, wovon wir denken, dass die Leute das wünschen.\n«Es wurde nicht bemerkt, dass der Gottesdienst für viele nicht mehr das geeignete Format ist.»\nZum Beispiel?\nJütte: Es gab in den letzten vierzig Jahren viele Debatten um die Optimierung des Gottesdienstes: Wann soll er stattfinden? Welche Musik soll darin gespielt werden? Welche Sprache brauchen wir? Dabei wurde nicht bemerkt, dass der Gottesdienst für ganz viele Menschen nicht mehr das geeignete Format ist, um das Bedürfnis, aus dem heraus dieser Gottesdienst einst entstanden ist, zu befriedigen.\nWas hiesse denn «echte Trauer» konkret?\nJütte: Wir müssten innehalten und uns fragen: Warum ist es schlimm, wenn es diese Landeskirchen so nicht mehr geben wird? Was fehlt mir dann? Was fehlt meiner Umgebung, meinem Quartier? Fehlt mir zum Beispiel der Kirchenkaffee? Fehlt mir der Bibelleseabend? Finde ich es schlimm, wenn meine Kinder einmal keinen Religionsunterricht mehr haben werden? Warum finde ich das schlimm?\n«Vielleicht brauchen wir einen Ort, wo wir gemeinsame Erinnerungen austauschen.»\nWo wäre der Ort für diese Fragen?\nJütte: Vielleicht brauchen wir so etwas wie ein Leichenmahl für die Kirche. Einen Ort, wo wir gemeinsam Erinnerungen austauschen. Ich denke primär an Pfarreien und Kirchgemeinden. An kirchliche Vereine, die gemeinsam Dinge organisieren. Ich glaube, das muss von der Basis kommen.\nHaben wir das Trauern vielleicht verlernt?\nJütte: Das können wir tatsächlich kaum noch. Doch wenn wir die Trauer nicht zulassen und aushalten, ist die Gefahr gross, auf irgendeinen Messias zu setzen, der eine Lösung hat. Solche Lösungen klingen oft wahnsinnig attraktiv, etwa: «Wir müssen uns wieder stärker auf das Evangelium beziehen.» Das klingt verlockend: Man hat wieder eine Orientierung, man hat wieder etwas zu tun.\nWie können wir trauern lernen?\nJütte: Die Frage ist eine zutiefst spirituelle: Halte ich eine Situation aus, von der ich nicht weiss, ob sie gut ausgehen wird? Von der ich nicht einmal weiss, was denn ein guter Ausgang wäre? Halte ich das aus im Vertrauen in die Welt und in das Leben?\n«Ich glaube, dass echte Trauer uns wieder beten lernen wird.»\nAlso letztlich im Vertrauen auf Gott.\nJütte: Ja. Und darum glaube ich, dass echte Trauer uns dahin führen wird, dass wir wieder beten lernen. Trauern setzt eine innere Arbeit im Gebet voraus, damit wir überhaupt zu Menschen werden, die diese Unsicherheit aushalten können.\n«In der Stille spüren, dass etwas da ist, das mich trägt.»\nUnd wie kann solches Beten aussehen?\nJütte: Still werden und in der Stille spüren, dass selbst wenn alles anders ist und ich mich nicht orientieren kann, etwas da ist, das mich trägt und das grösser ist als ich selbst. Wenn wir das zulassen können, kann daraus eine Kraft an Ideen entstehen, mit der wir nochmals ganz neu auf uns selbst und auf unsere Rolle als Kirche in der Gesellschaft blicken werden.\n*Der Text ist zuerst im Berner Pfarrblatt online erschienen. kath.ch hat die Erlaubnis zu dieser Zweitpublikation. \n**Stephan Jütte (38) ist reformierter Theologe und Leiter von reflab, einem Online-Projekt der reformierten Kirche im Kanton Zürich. Jütte ist Vater zweier Kinder und wohnt mit seiner Familie in Bern.\n\nDie Menschen treten aus der Kirche aus, um Geld zu sparen: “Wie ein Fitnessstudio, in das ich nie hingehe”\n\n\n© Katholisches Medienzentrum, 24.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-24 11:12", "author": "Sylvia Stam"}