{"id": "theologin-will-als-nachfolgerin-von-kardinal-barbarin-ein-bistum-leiten", "tag": "International", "title": "Theologin bewirbt sich als Nachfolgerin von Kardinal", "text": "\nWie schaut die Rolle der Frauen in der Kirche in Zukunft aus? – In Frankreich fordert die Theologin Anne Soupa die Kirchenleitung zu einer Stellungnahme heraus.\nFranziska Broich\nEs klingt ein bisschen wie die Schweizer Junia-Initiative oder die in Deutschland aktive Frauenprotestbewegung Maria 2.0, aber auf Französisch. Auch im Nachbarland lautet die Frage: Warum sollen Frauen warten, bis sie von der Kirche aufgefordert werden, sich auf Leitungspositionen zu bewerben? \nBewerbung eingereicht\nDie 73-jährige Theologin Anne Soupa macht nun Nägel mit Köpfen. Am Montag reichte sie ihre Bewerbung für die Leitung des Erzbistums Lyon beim Nuntius in Paris ein. Sie schickte dem Vatikanbotschafter ein Glaubensbekenntnis, ein Reformprogramm, ihren Lebenslauf – und flankierte das Ganze mit einer Pressemitteilung.\nSeit März ist die Stelle in Lyon vakant. Ende Januar wurde Kardinal Philippe Barbarin in einer Berufungsverhandlung in zweiter Instanz zwar vom Vorwurf der Nichtanzeige von Missbrauchsfällen freigesprochen, bot aber seinen Rücktritt an, damit ein neues Kapitel für das Erzbistum aufgeschlagen werden könne. Papst Franziskus nahm dieses Rücktrittsangebot am 6. März an. Die Leitung des Erzbistums Lyon hatte er im Juni übergangsweise dem früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost (78), übertragen.\nKirche nährt Klerikalismus weiter\nTheologin Soupa sieht ihre Bewerbung als Antwort auf die Aufforderung des Papstes, mehr gegen Missbrauch und verkrustete Machtstrukturen zu tun. Obwohl Franziskus den Klerikalismus angeprangert habe, nähre die Kirche ihn weiter, kritisiert die Theologin. Barbarin und seine drei Vorgänger seien an ihrer wichtigsten Aufgabe gescheitert: die Gemeinden des Erzbistums vor Missbrauch zu schützen, schreibt Soupa auf Twitter.\n«Wie kann Vertrauen wieder gewonnen werden?»Anne Soupa\nDamit spielt sie auf die Affäre an, die Barbarin zum Verhängnis wurde. Dem ehemaligen Priester Bernard Preynat wird vorgeworfen, in den 1980er und 1990er Jahren im Erzbistum Dutzende Kinder sexuell missbraucht zu haben. «Wie kann das Vertrauen der Katholiken, der Laien und Priester, wieder zurückgewonnen werden?», fragt Soupa.\nSeit 35 Jahren in der Kirche engagiert\nWarum sich die Theologin als ideale Kandidatin für die Nachfolge von Barbarin sieht? Sie kenne Lyon, habe vier Jahre dort gelebt. «Ich engagiere mich in meiner Kirche seit über 35 Jahren, vor Ort, als Bibel-Expertin, Theologin, Journalistin, Schriftstellerin», schreibt sie. Zudem sei sie Mitbegründerin und aktuelle Präsidentin des «Comité de la jupe».\n«In einer Zeit, in der sich die Kirche in einer sehr tiefen Krise befindet, brauchen wir ein neues Konzept», zeigt sie sich überzeugt. Und spricht sich dafür aus, dass Laien mehr Verantwortung übernehmen können und dürfen. «Wenn meine Bewerbung aufgrund des kanonischen Rechts verboten ist, dann nur, weil ich eine Frau bin», schreibt sie. \n«Die Kirche bleibt zerrissen.»Anne Soupa\nFrauen könnten keine Priester werden und nur Priester, die Bischöfe werden, könnten die Kirche leiten. «Die Kirche bleibt zerrissen, eine Gefangene dieses Klerikalismus», beklagt Soupa. Sie sieht in ihrer Bewerbung eine «ausgestreckte Hand» hin zu einer Modernisierung.\nAufruf zur Nachahmung\nDie Theologin will es nicht bei ihrer eigenen Bewerbung bewenden lassen. Sie fordert über Twitter alle Frauen mit Erfahrung in der Kirche auf, sich auf freie Posten zu bewerben, «zu denen sie sich berufen fühlen». Mit ihrer Ankündigung scheint sie einen Nerv getroffen zu haben. Unzählige französische Medien berichten bereits am Montagnachmittag über ihre Initiativbewerbung. Über den Nachrichtendienst Twitter applaudierte ihr sogar Frankreichs Staatssekretärin für Gleichstellung, Marlene Schiappa. \nIn der Schweiz löste im Bistum Lausanne, Genf und Freiburg erst gerade eine Frau den Bischofsvikar ab. Dennoch sei sie keine «Bischofsvikarin», sagte Marianne Pohl-Henzen gegenüber kath.ch. Dafür müsste sie die Priesterweihe haben. Auch in den drei Bistumsregionen des Bistums Basel ist je eine Frau in einer leitenden Position tätig. (kna/ms)\n\n\nDer Freispruch Pells ist für Rom kein Triumph\n\n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 10:19", "author": "Franziska Broich"}