{"id": "theologe-seewald-fordert-neue-debattenkultur-in-der-kirche", "tag": "", "tag2": "", "title": "Theologe Seewald fordert neue Debattenkultur in der Kirche", "text": "\nMünster, 28.6.19 (kath.ch) Der deutsche katholische Theologe und Dogmatiker Michael Seewald wünscht sich «Argumente statt Autorität» in der aktuellen Reformdebatte der Kirche.\nDie Kirche erscheine ihm derzeit oft wie gelähmt, sagte Seewald im Interview der Katholischen Nachrichten-Agentur. Viel zu häufig reklamiere sie in strittigen Fragen eine Unfehlbarkeit, die nicht mit Argumenten zu begründen sei, und behaupte, etwas sei «schon immer so» gewesen und nicht verhandelbar. Dann müsse man «doppelt skeptisch» sein, denn «erstens sind solche Behauptungen oft einfach falsch und zweitens muss man selbst dort, wo sie stimmen, die Frage stellen, warum aus dem Argument ‘es war schon immer so’ folgen sollte, dass etwas auch künftig so bleiben muss».\nDeutliche Änderungen in der Lehre der Kirche\nBei näherem Hinsehen habe sich die Lehre der Kirche im Laufe der Zeit deutlich geändert und sich selbst auch korrigiert, betonte der Inhaber des Lehrstuhls für Dogmatik und Dogmengeschichte an der Uni Münster. Als Beispiele nannte er Änderungen bei der Priesterweihe durch Papst Pius XII., die stillschweigende Abkehr von der Lehre, alle Menschen stammten biologisch von Adam und Eva ab und die Kehrtwende zur Religions- und Gewissensfreiheit durch das Zweite Vatikanische Konzil (1962-65): «Heute tun einige Theologen so, als habe die Kirche die Menschenrechte quasi erfunden und sei schon immer für Gewissensfreiheit eingetreten.»\nLähmendes Selbstverständnis\nDie Kirche leide oft unter einem verengten und lähmenden Selbstverständnis, so Seewald: «Jede Veränderung, die in den vergangenen Jahren diskutiert wurde, seien es nun Fragen des Kommunionempfangs, sei es die Ächtung der Todesstrafe durch Papst Franziskus oder seien es die Debatten um Geschlechterrollen in der Kirche – immer ist es interessierten Gruppen gelungen, kleine Veränderungen als grossen Bruch aufzubauschen.»\nViel zu häufig versuche man, «der Theologie Denk- und Sprechverbote zu erteilen. Damit schiesst man sich nur ein Eigentor.» In seinem neuen Buch «Reform – Dieselbe Kirche anders denken» geht Deutschlands jüngster Theologieprofessor (31) nicht konkret auf aktuelle Debatten um Frauen und Kirche, Zölibat oder Sexualmoral ein, sondern auf grundlegende Fragen nach Veränderungen der Lehre. (kna)\n\n© Katholisches Medienzentrum, 28.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-28 11:28", "author": "Die Kirche erscheine ihm derzeit oft wie gelähmt, sagte Seewald im Interview der Katholischen Nachrichten-Agentur. Viel zu häufig reklamiere sie in strittigen Fragen eine Unfehlbarkeit, die nicht mit Argumenten zu begründen sei, und behaupte, etwas sei «schon immer so» gewesen und nicht verhandelbar. Dann müsse man «doppelt skeptisch» sein, denn «erstens sind solche Behauptungen oft einfach falsch und zweitens muss man selbst dort, wo sie stimmen, die Frage stellen, warum aus dem Argument ‘es war schon immer so’ folgen sollte, dass etwas auch künftig so bleiben muss»."}