{"id": "theologe-johann-baptist-metz-mit-91-gestorben", "tag": "International", "tag2": "International", "title": "Theologe Johann Baptist Metz mit 91 gestorben", "text": "\nJohann Baptist Metz, weltweit anerkannter Theologe und Begründer der «Neuen Politischen Theologie», ist am Montag im Alter von 91 Jahren in Münster gestorben, wie aus dem Umfeld der katholischen theologischen Fakultät bekannt wurde. \nDer emeritierte Münsteraner Hochschullehrer galt als einer der bedeutendsten Vordenker in der Zeit nach dem Zweiten Vatikanischen Konzil (1962-65).\nReden über Gott nach Auschwitz\nDer Schüler des Jesuiten Karl Rahner (1904-1984) hatte\nEinfluss auf Entstehung und Entfaltung der lateinamerikanischen\nBefreiungstheologie und wurde in seinen Entwürfen wiederum von dieser\nmitgeprägt. Ausgehend von eigenen Erfahrungen im Zweiten Weltkrieg und dem Tod\nvon Millionen stellte Metz die Frage, wie nach der Katastrophe von Auschwitz\nvon Gott gesprochen und Theologie betrieben werden könne.\nEinfluss als Synoden-Berater\nDer 1928 in Auerbach in der Oberpfalz geborene Metz\npromovierte nach Studien in Bamberg, Innsbruck und München in Philosophie und\nTheologie und wurde 1954 zum Priester geweiht. Nach Jahren in der Seelsorge\nlehrte er von 1963 bis 1993 in Münster Fundamentaltheologie. Nach dem Konzil\nwar er auch Berater des römischen Sekretariats für die Nicht-Glaubenden. Zudem\nwar er Mitbegründer der internationalen theologischen Zeitschrift «Concilium».\nGrossen Einfluss hatte Metz als Berater der Synode der\nBistümer der Bundesrepublik Deutschland von 1971 bis 1975 in Würzburg. Der\nSynodenbeschluss «Unsere Hoffnung» über das Christsein im Alltag\nträgt seine Handschrift.\nVon Frankfurter Schule inspiriert\nMetz warnte immer wieder vor einer Verbürgerlichung des Christentums und einer «Vergleichgültigung» der Gesellschaft. Inspiriert wurde er auch von der sogenannten Frankfurter Schule um die Philosophen Theodor W. Adorno, Max Horkheimer und Jürgen Habermas, mit dem er befreundet war. \nDie von Metz begründete «Neue Politische Theologie» stiess indes bei Joseph Ratzinger, dem inzwischen emeritierten Papst Benedikt XVI., auf grosse Skepsis. Als Erzbischof von München verwehrte Ratzinger 1979 Metz einen Ruf an die dortige Universität. Auch später wollte Metz nach eigenem Bekunden «nicht den Eindruck erwecken, als wäre nichts passiert». Zur Annäherung kam es bei einer Tagung zum 70. Geburtstag von Metz 1998 in Ahaus.\nEhrendoktor der Universität Wien\nDie Universität Wien, an der der vielfach ausgezeichnete Theologe von 1993 bis 1997 eine Gastprofessur innehatte, verlieh ihm 1994 den Ehrendoktor. 2002 ehrte ihn der Koordinierungsrat der Gesellschaften für christlich-jüdische Zusammenarbeit mit der Buber-Rosenzweig-Medaille. 2007 erhielt Metz den «Theologischen Preis der Salzburger Hochschulwochen». (kna)\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 11:14", "author": "Der emeritierte Münsteraner Hochschullehrer galt als einer der bedeutendsten Vordenker in der Zeit nach dem Zweiten Vatikanischen Konzil (1962-65)."}