{"id": "theologiestudenten-wollen-priestermodell-waehlen-koennen", "tag": "International", "title": "Theologiestudenten wollen Priestermodell wählen können", "text": "\nBonn, 21.3.19 (kath.ch) Theologiestudenten wollen nach einer Umfrage gerne zwischen verschiedenen Modellen für das Priesteramt wählen können. Bei einer deutschen Studie zeigte sich ein Grossteil skeptisch gegenüber der für katholische Priester geltenden Verpflichtung zum ehelosen Leben.\nHinter der bislang unveröffentlichten Untersuchung stehen der emeritierte Tübinger Religionspädagoge Albert Biesinger sowie der Bonner Moraltheologe Jochen Sautermeister. 2015 hatten sie in Bonn, Frankfurt Sankt Georgen, Freiburg, Mainz, München, Regensburg und Tübingen insgesamt 479 Studierende in verschiedenen Studiengängen etwa zu Studieninteressen und zu Einstellungen gegenüber Lebensformen wie Zölibat und Ehe schriftlich befragt.\nDie Wissenschaftler befragten 298 Frauen und 181 Männer. Die Forscher halten die Ergebnisse nicht für repräsentativ, sehen sie aber «aufgrund der hohen Datenmenge als bemerkenswerte Tendenzaussagen».\nZölibat kein zentrales Element\nNach der Studie hat sich mehr als die Hälfte der männlichen Studierenden mit der Frage befasst, ob der Priesterberuf eine Lebensoption für sie ist. Knapp 30 Prozent der Männer gaben an, wegen des Zölibats einen anderen Beruf als das Priesteramt anzustreben.\nFür mehr als 60 Prozent ist der Zölibat demnach «kein zentrales Element ihres Verständnisses von einem katholischen Priester» – «weder aus traditionell-religiösen noch aus praktischen Überlegungen». Unter Frauen ist diese Ansicht verbreiteter als unter Männern.\nKirchliches Zukunfsmodell\nMehr als zwei Drittel aller Befragten halten das Priesteramt für vereinbar mit Ehe und Familie. Bei den Studentinnen waren es sogar 88 Prozent. 70 Prozent sehen ein Miteinander von zölibatär und nicht zölibatär lebenden Priestern als ein kirchliches Zukunftsmodell.\n30 Prozent der männlichen Studenten, die nicht Priester werden wollen, sehen im «Priester im Zivilberuf» eine Option für das eigene Leben. Dieses Modell gibt es bislang in der katholischen Kirche für Diakone.\nDoppelte Berufung\nDie Befunde legen aus Sicht der Wissenschaftler nahe, dass die «gängigen Begründungen der berufungs- und sakramententheologischen Frage nach dem Verhältnis von Berufung zum priesterlichen Dienst, Lebensform und hauptamtlichen Priesterberuf unter den Studierenden katholischer Theologie offener diskutiert werden sollen». Die Möglichkeit einer doppelten Berufung – also sowohl zum Priestertum als auch zur Ehe – kann sich nach der Studie «auf eine gewisse Akzeptanzbasis berufen».\nSautermeister und Biesinger halten eine breit angelegte repräsentative Studie zu diesen Fragen unter allen Theologiestudierenden für sinnvoll. Bei der Frühjahrstagung der deutschen Bischöfe war es unter anderem auch darum gegangen, welche Konsequenzen der Missbrauchsskandal haben sollte. Dabei kam auch die Lebensform von Priestern zur Sprache. (kna)\n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 06:20", "author": "kna"}