{"id": "theologe-haering-nennt-baetzing-aeusserung-zu-kueng-erstaunlich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologe Häring nennt Bätzing-Äusserung zu Küng erstaunlich", "text": "\nDer frühere Nimwegener Theologe Hermann Häring hält es für erstaunlich, dass der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, Hans Küng im Nachruf als «katholischen Theologen» würdigte.\n«Die Bischöfe haben sich ganz sicher die Formel, die sie nach seinem Tod verwenden werden, sehr genau überlegt», so Häring im Interview der «Zeit»-Beilage «Christ & Welt» von morgen Donnerstag. Das könne man «als eine kleine Rehabilitation lesen, unter dem Level, der gerade noch möglich ist, um keine offizielle Diskussion loszutreten». 1979 hatten Rom und die deutschen Bischöfe Küng die Lehrerlaubnis entzogen.\nAuffällige Zurückhaltung in Rom\nNach Einschätzung Härings häuften sich in den vergangenen Jahren Anfragen nach Rom, ob man Küng nicht rehabilitieren wolle. Der Vatikan habe bewusst vermieden, ein Schreiben zu verfassen, das auf seine Rehabilitierung hindeuten könnte.\nKüng sei dies «schmerzlich bewusst» gewesen, und er habe es in einem letzten Brief an Papst Franziskus auch zum Ausdruck gebracht. Häring äusserte die Vermutung, dass es «massiven Widerstand der Reaktionäre im Vatikan» gegen eine Rehabilitierung Küngs gegeben habe.\nKässmann: Prophet und Visionär\nIn einem Beitrag für «Christ & Welt» würdigt auch die evangelische Theologin Margot Kässmann Küng. Sie nennt ihn einen Katholiken mit «reformatorischem Habitus». Mit Blick auf seine Arbeiten über eine Verständigung zwischen den christlichen Konfessionen und sein Projekt Weltethos sieht die Protestantin Küng als einen Propheten und Visionär.\nBei allen nicht zu unterschätzenden Unterschieden in Glaube, Lehre und Ritus gebe es Konvergenzen zwischen den Weltreligionen, so Kässmann. Alle Menschen ständen vor denselben grossen Fragen, «die Urfragen nach dem Woher und Wohin von Welt und Mensch, nach der Bewältigung von Leid und Schuld, nach den Massstäben des Lebens und Handelns, dem Sinn vom Leben und Sterben». Religionen dürften nicht Faktor der Konfliktverschärfung sein, sondern müssten zu Konfliktentschärfung und Versöhnung beitragen.\nKüng wird am Freitag in Tübingen beerdigt. Im Anschluss an eine Messfeier soll er seine letzte Ruhe auf dem alten Stadtfriedhof finden. In unmittelbarer Nähe ist das Grab des Schriftstellers und Wissenschaftlers Walter Jens. Die Professoren waren über Jahrzehnte eng befreundet und hatten sich die Gräber reservieren lassen. Jens starb 2013. (kna)\n\n\n„Kardinal Kasper hat sich nicht gemeldet“ – Ministerpräsident Kretschmann spricht an Küngs Trauerfeier\n\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 14:08", "author": "«Die Bischöfe haben sich ganz sicher die Formel, die sie nach seinem Tod verwenden werden, sehr genau überlegt», so Häring im Interview der «Zeit»-Beilage «Christ & Welt» von morgen Donnerstag. Das könne man «als eine kleine Rehabilitation lesen, unter dem Level, der gerade noch möglich ist, um keine offizielle Diskussion loszutreten». 1979 hatten Rom und die deutschen Bischöfe Küng die Lehrerlaubnis entzogen."}