{"id": "theologen-legen-plaedoyer-fuer-abendmahlsgemeinschaft-vor", "tag": "International", "title": "Theologen legen Plädoyer für Abendmahlsgemeinschaft vor", "text": "\nEin Plädoyer für die Abendmahlsgemeinschaft von Katholiken und Protestanten hat der deutsche Ökumenische Arbeitskreis vorgelegt. Es trägt den Titel «Gemeinsam am Tisch des Herrn – Ökumenische Perspektiven bei der Feier von Abendmahl und Eucharistie» und wurde am Mittwoch in Frankfurt vorgestellt.\nDie «wechselseitige Teilnahme an den Feiern von Abendmahl/Eucharistie in Achtung der je anderen liturgischen Traditionen» sei theologisch begründet, ist die zentrale Aussage des Schreibens. Der Limburger Bischof Georg Bätzing betonte, er sehe darin «einen wichtigen und gangbaren Schritt auf dem Weg hin zu einer sichtbaren Einheit unserer beiden Kirchen». \nSolide und verantwortbare Öffnung\nDamit das Theologen-Votum die Praxis verändere, brauche es die Rezeption durch die beteiligten Kirchen, fügte der Limburger Bischof hinzu. Er ist auf katholischer Seite Gastgeber des Ökumenischen Kirchentags 2021 in Frankfurt. Bätzing äusserte die Hoffnung, dass der Text mit Blick auf den Kirchentag «zu einer solide begründeten und zugleich vorsichtig verantwortbaren Öffnung der bisherigen Praxis beiträgt».\n«Wer etwas gegen die Abendmahlsgemeinschaft sagen will, braucht sehr starke Gründe.» Volker Leppin, Theologe\nDer Tübinger evangelische Theologe Volker Leppin hob hervor: «Unser Votum argumentiert auf einer so breiten biblischen und wissenschaftlichen Grundlage, dass sich die Argumentationslast gegenüber dem Gewohnten umkehrt: Wer etwas gegen die Abendmahlsgemeinschaft sagen will, braucht sehr starke Gründe.»\nNicht nur Paare im Blick\nUnter dem Titel  «Gemeinsam am Tisch des Herrn – Ökumenische Perspektiven bei der Feier von Abendmahl und Eucharistie» stellte der Arbeitskreis sein Votum auf der Grundlage einer mehrjährigen Studienarbeit vor. Im Unterschied zum Text der deutschen Bischofskonferenz beschränken sich die Theologen nicht auf die Spezialfrage des  gemeinsamen Kommunionempfangs von Paaren, sondern behandeln das Thema umfassend. Dabei geht es ihnen um einen Zwischenschritt: die wechselseitige «Teilhabe» an den konfessionellen Feiern – auf dem Weg zur «vollen sichtbaren Einheit».\nÖkumenische Erkenntnisse bündeln\nDer Ökumenische Arbeitskreis (ÖAK) ist zwar kein kirchenoffizielles Gremium, sondern ein Zusammenschluss von Theologen, aber durchaus mit Gewicht. Die jetzt vorgelegte Studie hat den Anspruch, die Erkenntnisse der bisherigen ökumenischen Dialoge zur Thematik zu bündeln. Exegetische Studien und historische Forschungen lassen nach Auffassung der Autoren die in der Bibel grundgelegte und in der Traditionsgeschichte bezeugte Vielgestalt der eucharistischen Feierformen erkennen. \nAn diesen Befund schliessen sich systematisch-theologische Reflexionen über Abendmahl beziehungsweise Eucharistie und Amt an und begründen das auch pastoral motivierte Votum. Der evangelische Bischof Martin Hein sagte, es gehe dem ÖAK darum, die Praxis zu reflektieren und eine gegenseitige Einladung zum Abendmahl zu begründen. \nDie Praxis der wechselseitigen Teilnahme ist theologisch begründet.\nDas Papier enthalte «Zumutungen» nicht nur an die katholische Seite, sondern diese erwarte auch umgekehrt von den Protestanten, «dass die Feier des Abendmahls im Rahmen der Ordination erkennbar geregelt ist». Er hoffe, so Hein, dass diese Diskussion auch auf evangelischer Seite geführt werde.\nDieses lautet im Kern: Der ÖAK «betrachtet die Praxis der wechselseitigen Teilnahme an den Feiern von Abendmahl/Eucharistie in Achtung der je anderen liturgischen Traditionen als theologisch begründet». Sie sei «insbesondere in der Situation konfessionsverbindender Familien pastoral geboten». Sowohl im Blick auf den Einzelfall als auch auf die allgemeine Normgebung dürfe sich niemand mit den bisherigen Lösungen zufriedengeben. \nKeine neue Formen beabsichtigt\nEine aktuell jeweils vereinbarte «neue Form der eucharistischen Liturgie jenseits der historisch gewachsenen Traditionen», betonen die Theologen, sei mit diesem Votum nicht beabsichtigt. Das erreichte Mass an Verständigung gerade auch zum Thema Abendmahl/Eucharistie selbst erlaubt es ihrer Ansicht nach nicht mehr, «die verbliebenen Differenzen als kirchentrennend zu betrachten».\n«Dann werde ich zurück fragen:  Wie denn dann? Wie denn anders?» Georg Bätzig, Bischof von Limburg\nBätzing mahnte mit Blick auf seine Amtsbrüder:  «Das Einzige, was ich mir in dem nun beginnenden Diskussionsprozess nicht vorstellen kann, ist ein apodiktisches: so nicht! Dann werde ich zurück fragen: Wie denn dann? Wie denn anders?» \nDer ÖAK ist eine Gruppierung von Theologen, die seit 1946 durch das  gemeinsame Erörtern von dogmatischer Streitfragen den ökumenischen  Prozess in Deutschland unterstützen will. Der ÖAK arbeitet eigenständig,  unterrichtet aber regelmässig die katholische Deutsche  Bischofskonferenz und den Rat der Evangelischen Kirche in Deutschland  (EKD) über die Beratungen. Vorsitzende sind die Bischöfe Martin Hein  (Evangelische Kirche von Kurhessen-Waldeck) und der Limburger Bischof  Georg Bätzing. \nDas Votum findet sich im Wortlaut auf der Seite des Bistums Limburg. \n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 14:08"}