{"id": "theologen-stellen-buch-zu-macht-und-missbrauch-vor", "tag": "International", "tag2": "International", "title": "Theologen stellen Buch zu Macht und Missbrauch vor", "text": "\nZwei Bonner Theologen haben ein Buch zu Macht und Missbrauch in der katholischen Kirche herausgebracht. Der Band behandelt systemische Hintergründe – und stellt kritische Fragen an die eigene Disziplin sowie an Laien.\nAnita Hirschbeck\nDer Satz bewegt den katholischen Interessenvertreter sichtlich. «Wenn es ein ganzes Dorf braucht, um ein Kind grosszuziehen, dann braucht es genauso ein Dorf, um es zu missbrauchen», zitiert der Präsidenten des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, aus einem Aufsatz des Tübinger Theologen Michael Schüssler. «Wenn der Satz stimmt, dann müssen wir uns fragen: Wer gehört zu diesem Dorf?»\nSternberg antwortet selbst und nennt auch explizit die Gruppe, die er vertritt: die Laien. «Es hat so etwas gegeben wie das Decken von Missbrauchstaten, von Klerikern durch Gemeinden», sagt er und spricht sich für eine Konfrontation mit diesem Thema aus.\nEine Frage des Systems\nDer ZdK-Präsident äussert sich am Donnerstag bei der Online-Vorstellung des Buchs «Ohnmacht. Macht. Missbrauch.», in dem Schüsslers Beitrag erschienen ist. Herausgegeben von zwei Bonner Wissenschaftlern – dem Moraltheologen Jochen Sautermeister und dem Liturgiewissenschaftler Andreas Odenthal – enthält der 200 Seiten starke Band aus dem Herder-Verlag neun Aufsätze hauptsächlich von Theologinnen und Theologen. Entstanden ist das Buch aus einer Vorlesungsreihe an der Universität Bonn. Es widmet sich den systemischen Hintergründen von Macht und Missbrauch in der katholischen Kirche.\nEigene Machtverstrickungen durchleuchten\nEin weiterer Teil des «Dorfes», den Sternberg benennt, ist die akademische Theologie. Die Disziplin müsse sich fragen, ob sie Denkformen vermittle, die Machtmissbrauch begünstigten, argumentiert Mitherausgeber Sautermeister in seinem Beitrag. Die eigenen Machtverstrickungen seien zu durchleuchten, fordert er.\nDer Moraltheologe spricht sich zudem gegen Idealisierungen und Sakralisierungen in der Kirche aus. «Es bedarf einer Theologie, die das Menschsein in all seinen Facetten wahrnimmt und ernst nimmt», mahnt er. «Wenn das gelingt, kann Kirche wieder zu einem heilsamen Lebensraum werden.»\nEin Aufsatz stammt aus dem Bereich der Psychologie. Andreas Jud und Marion Jarczok, die an der Klinik für Kinder- und Jugendpsychiatrie des Universitätsklinikums Ulm arbeiten, geben in ihrem Beitrag einen Überblick über die bisherigen Schritte zur Missbrauchsaufarbeitung und Prävention in der katholischen Kirche. Demnach haben sowohl die deutschen Bistümer als auch der Vatikan in den vergangenen Jahren mehrere Verordnungen verabschiedet und Studien zum Thema erstellt.\nBetroffene zu wenig einbezogen\nInsgesamt beziehe die Kirche aber die Betroffenen zu wenig ein, befinden die Wissenschaftler. Zudem sei der Aufarbeitungswille in den Bistümern deutlich unterschiedlich und die ergriffenen Maßnahmen würden nur ungenügend auf ihre Wirksamkeit hin überprüft.\nHeilswahrheit und Amt verquickt\nIn den weiteren Beiträgen geht es unter anderem um die Rolle der Seelsorger und des Kirchenrechts. Der Priester und Freiburger Fundamentaltheologe Oliver Wintzek kritisiert die Selbstinszenierung der Kirche als Hüterin einer «Offenbarung», die von geweihten Männern vermittelt wird. Diese Verquickung zwischen Heilswahrheit und kirchlichem Amt stelle «einen wesentlichen Grund dafür dar, warum sich eine geradezu systemische Notwendigkeit des Vertuschens etablieren konnte».\nMit der Frage, ob religiöse Zeremonien und Riten hinsichtlich des Missbrauchsskandals auch heilsam wirken können, beschäftigt sich Mitherausgeber Andreas Odenthal. Er widmet sich der Karfreitagsfürbitte von 2010, in der sowohl für die Betroffenen von Missbrauch als auch für die Täter gebetet wurde. Einerseits stelle die Fürbitte einen großen Fortschritt dar, weil «öffentlich in einer zentralen Feier des Kirchenjahres ausgesprochen wird, was jahrzehntelang verschwiegen worden war». Andererseits hält der Liturgieforscher die Formulierungen des Gebets für wenig leid-sensibel.\nDas Buch «Macht. Ohnmacht. Missbrauch» gibt einen wertvollen Überblick über die wissenschaftliche Auseinandersetzung zu den systemischen Ursachen von Missbrauch und Macht in der katholischen Kirche. Schade ist, dass sich diese bislang meist auf die Disziplin der Theologie verengt. Zwar enthält der Aufsatzband wenigstens einen Beitrag aus dem Bereich der Psychologie. Weitere nicht-theologische Perspektiven wären für die Debatte aber sicherlich bereichernd. (kna)\nBuch: Jochen Sautermeister, Andreas Odenthal: Ohnmacht. Macht. Missbrauch, Verlag Herder, Freiburg 2021\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 17:26", "author": "Anita Hirschbeck"}