{"id": "theologe-zulehner-bezeichnet-synodalen-weg-mutig-und-gut", "tag": "International", "tag2": "International", "title": "Theologe Zulehner findet Synodalen Weg «mutig und gut»", "text": "\nDer Wiener Theologe Paul Zulehner (80) hat die Reformdebatte der katholischen Kirche in Deutschland, den sogenannten Synodalen Weg, als «mutig und gut» gelobt. Für ihn steht fest, dass ein «strukturelle Kryptoklerikalismus» in der Kirche überwunden werden müsse.\nDie erste Versammlung von Bischöfen und Laienvertretern am Wochenende in Frankfurt habe gezeigt, dass in der deutschen Kirche «ein faszinierender Streit zwischen Ideologen und Hirten» stattfinde, schrieb Zulehner am Mittwoch in seinem Blog. «Die Ideologen fragen nach der Sicherung der überkommenen Kirchengestalt, nicht der Kirche; die anderen, ich nenne sie Hirten, suchen Wege, um dem Anliegen Jesu auch in unserer Zeit zu Gunsten der Menschen Gehör zu verschaffen», so der Theologe.\nStreit in den «Hinterhöfen» des Vatikan\nDieser Streit spiele sich derzeit auch «in den\nHinterhöfen des Vatikan» ab. Auch dort riefen Ideologen den Papst auf, die\nTradition durch Bewahren zu schützen. Aber, so Zulehner: «Ideologen\nmusealisieren die Tradition, Hirten versuchen, deren Lebenskraft aus den\nFesseln von klerikalen Machtinteressen und überkommenden Gestaltungsformen zu\nentbinden.» \nDas Zweite Vatikanische Konzil (1962-1965) hat aus Sicht Zulehners das «Grundschisma» zwischen Klerus und Laien nur halbherzig überbrückt. «Denn praktisch blieb alle darstellende und herstellende Macht bei den Bischöfen und ihren Priestern. Den Laien wurden zur Tröstung Gremien geschenkt», schreibt Zulehner, der selbst Priester ist. \nKirchenparlamente auf Bistumsebene\nKein katholischer Theologe wolle das Amt abschaffen. Doch der «strukturelle Kryptoklerikalismus» müsse überwunden werden. Als einen Weg schlägt Zulehner eine Art «Kirchenparlament» auf Bistumsebene vor, in dem alle Institutionen, die das Leben in Kirche und Gemeinden prägen, vertreten sein und gemeinsam mit den Bischöfen Entscheidungen treffen sollten.\nMit Blick auf die Kirche in Österreich schreibt Zulehner, in ihr sei es «derzeit grabesstill». Dabei herrsche in Österreich ein «dringendes Interesse an der Beendigung des überkommenen Feudalklerikalismus und der strukturellen Dauerdemütigung der Mitglieder des heiligen Gottesvolks». (kna)\n\n© Katholisches Medienzentrum, 06.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-06 12:11", "author": "kna"}