{"id": "theologie-kann-die-gesellschaft-kritisch-analysieren", "tag": "Schweiz", "title": "«Theologie kann die Gesellschaft kritisch analysieren»", "text": "\nLugano, 31.3.19 (kath.ch) Theologie befasst sich mit der grundlegenden Frage nach dem Sinn des Lebens, sagt René Roux, Rektor der Theologischen Fakultät Lugano. In einer vierteiligen Serie antworten die Vorsteher der katholischen Fakultäten in der Schweiz auf dieselben Fragen zum Theologiestudium. Die Serie entstand in Kooperation mit den katholischen Medienzentren cath.ch in Lausanne und catt.ch in Lugano.\nCristina Vonzun\nFassen Sie Ihre Fakultät in einem Wort zusammen.\nRené Roux: Zeitgenössisch.\nWie definieren Sie Theologie?\nRoux: Als denjenigen Teil des menschlichen Wissens, der für die christliche Religion typisch ist: Die Theologie ist offen für das Transzendente und befasst sich mit dem Geheimnis Gottes und seiner Beziehung zur Menschheit und zur Welt. Folglich befasst sie sich auch mit der grundlegenden Frage nach dem Sinn des Lebens.\n«Die universellen Werte der Menschenwürde verteidigen»\nWozu dient Theologie in der heutigen Gesellschaft?\nRoux: In der christlichen Tradition als Glaubenswissenschaft dient die Theologie als akademische Disziplin vor allem der Ausbildung von Fachpersonal für die spezifisch religiösen und kirchlichen Bereiche, aber auch für traditionell damit verbundene Bereiche wie Bildung, Soziales oder das Personalwesen. Gleichzeitig spielt sie – im multikulturellen Kontext an der Schnittstelle unterschiedlicher politischer und religiöser Ideologien – noch eine andere Rolle: Sie kann die Gesellschaft kritisch analysieren mit dem Ziel, die universellen Werte der Menschenwürde zu verteidigen.\nIst Theologie eine akademische Wissenschaft und warum?\nRoux: Die Theologie, wie sie an den Fakultäten praktiziert wird, zeichnet sich durch die wissenschaftliche Methode aus und ist per Definition akademisch, auch wenn nicht alle von Theologen entwickelten Modelle immer völlig kohärent oder methodisch fundiert sind.\n\nEngt die Verbindung der theologischen Fakultät zum Vatikan die Freiheit der akademischen Lehre ein?\nRoux: Gar nicht, im Gegenteil. Angesichts der institutionellen und existentiellen Bedeutung der Theologie in der katholischen Tradition gäbe es ohne internationale Kontrollinstanz ein Risiko: Der Einfluss von Interessengruppen auf lokaler oder nationaler Ebene könnte die Theologie uniformieren, indem er sie dem jeweils herrschenden (Leit-)Gedanken unterwirft.\n«Die Genderfrage vermengt existenzielle Probleme mit ideologischen Konzepten.»\nEin umstrittenes Thema ist die Gendertheorie. Welchen Zugang hat Ihre Fakultät zu dieser Theorie? \nRoux: Die Genderfrage ist sehr komplex: Sie vermengt existenzielle Probleme mit ideologischen Konzepten, über die – auch polemisch – diskutiert wird. Die Fakultät sieht ihre Aufgabe in einer Rolle der kritischen Reflexion. Dabei orientiert sie sich an einer anthropologischen Vision, die ihre Wurzeln in der christlichen Offenbarung hat.\nWird es Ihre Fakultät in 20 Jahren noch geben?\nRoux: Als die Fakultät vor 26 Jahren gegründet wurde, setzte sie sich 100 eingeschriebene Studenten zum Ziel. In der Zwischenzeit hat die Zahl der regulären Studierenden die Marke von 300 überschritten, die Zahl der Hörerinnen und Hörer beträgt 200. Die Fakultät befindet sich seit einigen Jahren in einer Phase des Erfolgs. Alles deutet darauf hin, dass das andauert. (catt.ch/Übersetzung: bal)\n\n\n»Theologische\nInfogram\n\nSerie «Theologie in der Schweiz»: \nTeil 1: Robert Vorholt, Dekan der Theologischen Fakultät Luzern.\nTeil 2: Christian Cebulj, Rektor der Theologischen Hochschule Chur. \nTeil 3: Luc Devillers, Dekan der Theologischen Fakultät Freiburg.\n \n \n\n© Katholisches Medienzentrum, 31.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-31 18:07", "author": "Cristina Vonzun"}