{"id": "theologin-wird-vizechefin-der-paepstliche-bibelkommission", "tag": "Vatikan", "tag2": "Vatikan", "title": "Theologin wird Vizechefin der Päpstlichen Bibelkommission", "text": "\nDer Papst hat eine weitere leitende Stelle in der römischen Kurie mit einer Frau besetzt. Wie der Vatikan am Dienstag mitteilte, ernannte Franziskus die spanische Theologin Nuria Calduch-Benages (63) zur Sekretärin der Päpstlichen Bibelkommission.\nDie aus Barcelona stammende Ordensfrau ist bereits Mitglied der Kommission; geleitet wird das Gremium vom Präfekten der Glaubenskongregation, Kardinal Luis Ladaria.\nCalduch-Benages gehört der Gemeinschaft der «Missionstöchter von der Heiligen Familie» an. Aktuell ist sie Professorin für Altes Testament an der Päpstlichen Universität Gregoriana in Rom.\nVertraut mit Rom\nNach dem Studium anglo-germanistischer Philologie in Barcelona promovierte sie später in Exegese am Päpstlichen Bibelinstitut in Rom. Der Papst hatte sie bereits 2014 in die Bibelkommission berufen.\nDie von Papst Leo XIII. 1902 geschaffene Bibelkommission besteht aus führenden katholischen Exegeten, die den Papst in Bibelfragen beraten. Zudem führen sie in seinem Auftrag wissenschaftliche Untersuchungen durch.\nDas 22-köpfige Gremium, darunter fünf Frauen, erstellt auch Gutachten bei Lehrbeanstandungsverfahren. Aus deutschsprachigen Ländern gehören der Kommission derzeit der Münchner Neutestamentler Knut Backhaus und der Schweizer Alttestamentler Philippe Lefebvre. Seit Oktober 2005 lehrt dieser an der Universität Freiburg. (cic)\n\n\n\nOrdensfrau: Meine Ernennung im Vatikan ist «starkes Zeichen»\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 18:13", "author": "Die aus Barcelona stammende Ordensfrau ist bereits Mitglied der Kommission; geleitet wird das Gremium vom Präfekten der Glaubenskongregation, Kardinal Luis Ladaria."}