{"id": "theologe-und-ethiker-schockenhoff-gestorben", "tag": "International", "tag2": "International", "title": "Theologe und Ethiker Schockenhoff gestorben", "text": "\nDer deutsche Theologe Eberhard Schockenhoff ist tot. Das bestätigte die Theologische Fakultät der Universität Freiburg im Breisgau. Der 67-Jährige starb am Samstag in Freiburg an den Folgen eines Unfalls.\nSchockenhoff war einer der renommiertesten Theologen und Ethiker Deutschlands. Lange gehörte er dem Deutschen Ethikrat an. In Freiburg hatte er den Lehrstuhl für Moraltheologie inne. Besonders im Bereich der Lebenswissenschaften und der Bioethik war Schockenhoff ein gefragter Experte.\nProfessor für Moraltheologie\nGeboren 1953 in Stuttgart studierte er Theologie, zunächst in Tübingen, dann in Rom, wo er 1978 zum Priester geweiht wurde. Er promovierte bei Alfons Auer und war Assistent des späteren Kurienkardinals Walter Kasper in Tübingen. Anfang der 1990er Jahre wurde Schockenhoff als Professor für Moraltheologie nach Regensburg berufen, 1994 wechselte er nach Freiburg.\nSeit 2001 war Schockenhoff Mitglied des Nationalen Ethikrats, von 2008 bis 2016 des Deutschen Ethikrats, dessen Vizevorsitzender er vier Jahre war. 2016 übernahm er die Präsidentschaft des Katholischen Akademischen Ausländerdienstes (KAAD) und war in vielen weiteren kirchlichen Gruppen und Zusammenhängen engagiert.\nFür Frieden und Freiheit\nSchockenhoff veröffentlichte zahlreiche wissenschaftliche Studien, bei denen er auf aktuelle gesellschaftliche und politische Themen einging. Beispielsweise beschäftigte er sich mit medizinethischen Fragen und skizzierte Grundzüge einer Friedensethik im Zeitalter der neuen Aufrüstung. 2007 erschien seine breite Studie zur «Theologie der Freiheit».\nFür eine Sexualethik ohne starre Normen\nInnerkirchlich war Schockenhoff ein wichtiger Vermittler und Ansprechpartner. So engagierte er sich für eine Sexualethik, die sich an den verschiedenen Lebenswirklichkeiten orientiert und sich nicht auf starre Normen fokussiert. Auch in den aktuellen Beratungen über die Zukunft von Kirche und Seelsorge in Deutschland, dem Gesprächsprozess Synodaler Weg, beteiligte sich Schockenhoff an zentraler Stelle. (kna)\n\nPiusbruderschaft zeigt Moraltheologen Schockenhoff an\n\n\n© Katholisches Medienzentrum, 19.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-19 14:35", "author": "kna"}