{"id": "theologische-fakultaet-greift-wegen-homophobie-durch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologische Fakultät greift wegen Homophobie durch", "text": "\nDie Theologische Fakultät Freiburg suspendiert ab sofort eine Lehrbeauftragte. Sie soll an ihrem Kurs über sexuelle Ethik Homosexuelle als krank bezeichnet und Adressen von Therapiezentren zur «Heilung» empfohlen haben. Die Universität untersucht nun den Fall.\nAm Dienstagabend fand eine Kundgebung vor der Universität statt. Zwischen 100 und 150 Personen, darunter auch Theologieprofessoren, protestierten gemäss Medienberichten gegen die Anstellung der Lehrbeauftragten, die ihre Vorlesung in der französisch-sprachigen Abteilung der Fakultät hielt. Auf Plakaten war unter anderem zu lesen: «Homophobie ist keine Einstellung, sondern Gewalt.»\nÖffentlich ins Rollen brachte den Fall ein anonymer Beitrag, der in der September-Nummer der Studierenden-Zeitschrift «Spectrum» erschien. Die Lehrperson wurde dort scharf angegriffen, wie die Theologische Fakultät in einer Mitteilung von Mittwoch schreibt. Die Lehrbeauftragte habe in ihrem Kurs im Herbstsemester 2017 über «Christliche Sexualethik» mit ihren Äusserungen im Zusammenhang mit dem Genderdiskurs und der Homosexualität das Nichtdiskriminierungsprinzip verletzt und Homophobie betrieben. \nSpiritueller Missbrauch\nDie Theologische Fakultät nehme die anonymen Vorwürfe ernst\nund werde sie gründlich untersuchen. «Denn ‘Homophobie’ widerspricht nicht\nnur dem Selbstverständnis unseres Rechtsstaates und den Qualitätskriterien\nakademischer Lehre, sondern auch den Prinzipien einer guten Theologie auf dem\nBoden des Zweiten Vatikanischen Konzils, die für Lehre und Forschung an unserer\nFakultät verbindlich sind», heisst es in der Mitteilung.\nDie Fakultät betont weiter, dass in der katholischen\nTradition die Homosexualität nicht als Krankheit betrachtet werde, die man mit\n«Therapien» behandeln sollte. Diese Aussagen, «die den Kern der\naktuellen Polemik bilden», seien in keiner Weise Teil der Lehre der\nkatholischen Kirche. Sie seien eher «Ausdruck jener spiritueller\nMissbräuche, die von Papst Franziskus kritisiert werden», so die\nMedienaussendung.\nFakultät behält sich weitere Schritte vor\nNach Rücksprache mit der Lehrperson, die als Lehrbeauftragte\nohne festes Anstellungsverhältnis an der Fakultät alle zwei Jahre eine solche\nVorlesung halte, wurde die laufende Vorlesung in diesem Semester suspendiert,\nheisst es im Schreiben der Fakultät. \nSollten sich die Vorwürfe erhärten, was mit der\nSuspendierung des laufenden Kurses in keiner Weise präjudiziert werde, werde\ndie Fakultät «die nötigen Massnahmen» ergreifen. Die Mitteilung der\nFakultät ist von Dekan Mariano Delgado gezeichnet.\nDie anonyme Aussage\nBei einem Anlass der Studierendenorganisation\n«Lago», die sich für die Rechte von Homo-, Bi- sowie Transsexuellen\nund Menschen mit anderen sexuellen Ausrichtungen einsetzt, war die Co-Chefredaktorin\nvon «Spectrum» auf die Vorwürfe aufmerksam geworden. Die\nAuskunftsperson wollte «Spectrum» jedoch nur anonym Auskunft geben,\nda sie noch studiere und Repressalien befürchte, heisst es einem Beitrag der\n«Freiburger Nachrichten» von Dienstag. \nWenn es stimme, dass die Lehrperson diese Äusserungen\ngemacht habe, dann verstosse das klar gegen die Statuten der Universität, sagt\nRektorin Astrid Epiney gegenüber der Zeitung. In diesen sei festgehalten, dass\ndie Universität Freiburg «in all ihren Tätigkeiten dem Grundsatz der\nNichtdiskriminierung verpflichtet» sei. (gs)\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 15:09", "author": "gs"}