{"id": "theologin-zieht-mahnwache-fuer-reformen-in-der-kirche-auf", "tag": "Schweiz", "title": "Theologin zieht Mahnwache für Reformen in der Kirche auf", "text": "\nBereits zum zweiten Mal steht die junge Theologin Veronika Jehle am «Central», einem wichtigen Platz in der Stadt Zürich, und fordert Reformen und Transparenz in der katholischen Kirche. An diesem Donnerstag dauert die Mahnwache bis 17 Uhr.\nInsgesamt zieht die Theologin ihre Aktion drei Mal auf. Bereits am vergangenen Donnerstag machte sie Passanten und Passantinnen auf jene Forderungen aufmerksam, die innerhalb der Kirche von vielen Gläubigen unterstützt werden. Am kommenden Donnerstag wird Jehle erneut ihre Position am «Central» beziehen.\n\nSogar Regierungsrat Mario Fehr gratulierte Veronika Jehle zu ihrem Advents-Protest. Forderungen: Gleichberechtigung, Demokratie und ein \"Ende der Angst-Kultur\" in der kath. Kirche @kathch @zhkath #Maria20 #Zuerich pic.twitter.com/T4wGHpMs3g— Raphael Rauch (@raphael_rauch) December 6, 2019\n\nVielfach engagiert\nVeronika Jehle ist in der katholischen Kirche stark engagiert, soweit ihr dies als Frau möglich ist. Im Zürcher Forum der Religionen, einem Zusammenschluss religiöser Gemeinschaften und staatlicher Stellen im Kanton Zürich,  vertritt Jehle die römisch-katholische Kirche. \nDie Theologin und Religionspädagogin wirkt als Spitalseelsorgerin im Kantonsspital Winterthur und im Palliative-Kompetenzzentrum Klinik Susenberg in Zürich und tritt zudem am Schweizer Fernsehen als Sprecherin beim «Wort zum Sonntag» auf. Sie ist zudem Redaktorin beim Zürcher Pfarrblatt «Forum». (gs)\nSiehe auch: «Das Warten mcht kreank.»\n\nReformer wollen die Kirchenerneuerung sofort\n\n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 11:58"}