{"id": "theologie-temperament-tuebingen-die-schoensten-fotos-von-hans-kuengs-abdankung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologie, Temperament, Tübingen: Die schönsten Fotos von Hans Küngs Abdankung", "text": "\nTübingen nimmt Abschied vom berühmten Theologie-Professor Hans Küng. Aus Sursee, Freiburg und Genf reist die Schweizer Verwandtschaft an. Sie trifft auf Hermann Häring, Inge Jens – und Herbert Haags langjährige Sekretärin.\nRaphael Rauch\n«Und in der Stunde unseres Todes»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nZwei polnische Pflegerinnen (links) und die Hauswirtschafterin (rechts) haben Hans Küng umsorgt – und waren dabei, als er am Osterdienstag starb.\n\n\n\nAbschied mit Bruder Klaus\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nAbschied mit dem Bruder-Klausen-Gebet.\n\n\n\nInge Jens trauert um Hans Küng\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEine Weggefährtin: Inge Jens. Das Grab ihres Mannes Walter Jens ist in der Nachbarschaft von Hans Küngs Grab.\n\n\n\nSt. Johannes war Hans Küngs Tübinger Kirche\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nTrauergottesdienst für Hans Küng in der Tübinger Kirche St. Johannes.\n\n\n\nDer Pfarrer segnet den Sarg seines einstigen Professors\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nPfarrer Wolfgang Gramer segnet Hans Küngs Sarg.\n\n\n\nMusik für den theologischen Virtuosen\n\n\n\n\n\n\n\n©  SWR\n\n\nSein erster Auftritt nach 14 Monaten coronabedingtem Aufführungsverbot: Universitätsmusikdirektor Philipp Amelung.\n\n\n\nBaden-Württemberg trauert um einen Theologen von Weltruf\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nWinfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, spricht beim Trauergottesdienst für den Theologen Hans Küng.\n\n\n\nEine Stadt trauert um ihren Ehrenbürger\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nBoris Palmer (Bündnis 90 / Die Grünen), der Oberbürgermeister von Tübingen, spricht beim Trauergottesdienst für den Theologen Hans Küng.\n\n\n\nEine Universität trauert um ihren bekanntesten Professor\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nBernd Engler, der Rektor der Universität Tübingen, am Sarg von Hans Küng.\n\n\n\nDie Stiftung Weltethos trauert um Hans Küng\n\n\n\n\n\n\n\n©  SWR\n\n\nDer Präsident der Stiftung Weltethos, Eberhard Stilz.\n\n\n\nVon St. Johannes zum Friedhof\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nNach dem Trauergottesdienst für den Theologen Hans Küng in der Tübinger Kirche St. Johannes wird der Sarg aus der Kirche getragen.\n\n\n\nSchweizer Familienbande\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSchweizer Familienbande: Die Küngs aus Sursee, Freiburg und Genf.\n\n\n\nSie schätzte Herbert Haag und Hans Küng\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEleonore Henn, die langjährige Sekretärin von Herbert Haag.\n\n\n\nKüngs Schüler trauern um ihren Lehrer\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTübinger Professoren: Hermann Häring (Mitte), Karl-Josef Kuschel (rechts).\n\n\n\nKreuz und Bild\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTübingen trauert um Hans Küng.\n\n\n\nHans-Küng-Bibliothek auf dem Friedhof\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Was sie schrieben, die hier liegen\": Auf dem Tübinger Friedhof liegen Dichter und Denker wie Friedrich Hölderlin oder Hans Küng. Infos liefert eine Handbibliothek.\n\n\n\n«Alabaré a mi señor» – «Ich lobe meinen Gott»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHans Küng wünschte sich einen beschwingten Abschied – Pfarrer Wolfgang Gramer lieferte ihn.\n\n\n\n«Alabaré a mi señor» als Video\nHans #Küng hatte sich einen beschwingten Abschied gewünscht: Alabaré a mi señor! #Tübingen ⁦@Strack_C⁩ ⁦@QuirinWeber⁩ ⁦@pfarrblattbern⁩ ⁦@QuirinWeber⁩ pic.twitter.com/MtIRabjiJC— Raphael Rauch (@raphael_rauch) April 16, 2021\n\nPfarrer Wolfgang Gramer: „Hans Küng war von Kurt Koch sehr enttäuscht“\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 18:53", "author": "Raphael Rauch"}