{"id": "theologen-kritisieren-fuehrungspraxis-katholischer-kirche", "tag": "International", "tag2": "International", "title": "Theologen kritisieren Führungspraxis katholischer Kirche", "text": "\nDie Bochumer Theologen Matthias Sellmann und Benedikt Jürgens sehen einen grossen Reformbedarf in der Führungspraxis der katholischen Kirche. Gegenwärtig seien Entscheidungen allein geweihten Amtsträgern vorbehalten, die sich jedoch in Finanz- und Missbrauchsskandale verstrickt hätten.\nWenn das mit «heiliger Vollmacht» ausgestattete Führungspersonal unkontrolliert bleibe und unverantwortlich handele, dürfe man «sich nicht wundern, wenn die Führungskrise in eine Gotteskrise umkippt», erklärten die Wissenschaftler am Dienstag in Bochum.\nNach Ansicht der beiden Theologen müssen kirchliche Verantwortliche Reformen epochalen Ausmaßes anstossen, die aber lehramtlich und kirchenrechtlich durch Sakralisierungen blockiert seien.\nDie vermeintliche Tradition\n«Weil von der Unveränderlichkeit von Traditionen und bruchloser Kontinuität ausgegangen wird, werden teilweise Traditionen geradezu erfunden oder störende Traditionen verschleiert», so Sellmann. «Die dadurch entstandene Hermetik erschwert Reformen enorm oder macht sie sogar unmöglich.»\nSellmann und Jürgens haben den Angaben zufolge zu dem Thema das Buch «Wer entscheidet, wer was entscheidet? Zum Reformbedarf kirchlicher Führungspraxis» (Verlag Herder) herausgegeben. \nBlockade überwinden\nEs versammelt Beiträge von Mitgliedern der Katholischen Fakultät der Ruhr-Universität Bochum (RUB), darunter Wilhelm Damberg, Thomas Söding und Joachim Wiemeyer.\n«Dieser Band soll ein Anstoss sein, die derzeitige Blockade zu überwinden», erklärte Jürgens. Damit liefere der Band einen wichtigen Beitrag zum Reformdialog Synodaler Weg der deutschen Kirche. (kna)\n\n\nFranziskus’ schwieriger Umgang mit der Synodalität\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 17:38", "author": "Wenn das mit «heiliger Vollmacht» ausgestattete Führungspersonal unkontrolliert bleibe und unverantwortlich handele, dürfe man «sich nicht wundern, wenn die Führungskrise in eine Gotteskrise umkippt», erklärten die Wissenschaftler am Dienstag in Bochum."}