{"id": "theologe-und-tanzlehrer-beim-tanzen-spuere-ich-das-goettliche-in-mir", "tag": "Religion anders", "tag2": "Religion anders", "title": "Theologe und Tanzlehrer: «Beim Tanzen spüre ich das Göttliche in mir»", "text": "\nAndreas Tröndle (55) ist katholisch aufgewachsen. Antworten auf seine Fragen fand er nicht im Theologiestudium, sondern beim Tanzen. «Plötzlich verstand ich die Gefühle von Jesus am Kreuz», sagt der 5-Rhythmen-Lehrer.\nAlice Küng\n«Meine katholische Erziehung war sehr prägend», sagt Andreas Tröndle. Seine Haare sind weiss und leicht gewellt. In seiner vorübergehenden Wohnung im Schloss Glarisegg im thurgauischen Steckborn stellt er eine Schale mit ein paar Nüssen auf den Tisch.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nSeit Andreas Tröndle die \"5 Rhythmen\" tanzt, ist er nicht mehr schüchtern.\n\n\n\nAls Kind drehte sich alles um die Kirche. «Ich betete täglich.» Sein Vater zimmerte Kirchenbänke. Seine Mutter war als die Frömmste im Dorf bekannt. «Der grösste Wunsch meiner Mutter war, dass ich Priester werde.»\nFragen bleiben offen\nDiesem Drängen konnte er sich nicht entziehen. Nach dem katholischen Jungeninternat studierte er Theologie an der Universität im deutschen Freiburg im Breisgau. «Ich war kritisch, musste mich aber mit dem Glauben auseinandersetzen», sagt er.\n«Ich wollte wissen, wie sich Jesus am Kreuz gefühlt hat.»\nSchon während des Studiums merkte er, dass die Priestergelübde nichts für ihn waren. Er machte aber den Abschluss in Theologie und blieb mit offenen Fragen zurück. «Ich wollte wissen, wie sich Jesus am Kreuz gefühlt hat.» Erst viel später fand er die Antwort darauf.\nEine Stimme führt auf den Weg\nFünf Jahre lang arbeitete Tröndle als Jugendseelsorger im aargauischen Fricktal. Eines Tages stiess er in einer Buchhandlung auf einen Flyer zu einem Tanzworkshop in Deutschland. Er fuhr hin und entdeckte seine Leidenschaft: Die «5 Rhythmen».\n\n\n\n\n\n\n\n©  zVg\n\n\n\"5 Rhythmen\" ist eine Bewegungsmeditationspraxis. Sie hat Bezüge zur mystischen, christlichen und östlichen Philosophie.\n\n\n\nDas ist eine Bewegungsmeditationspraxis. Die Gründerin Gabrielle Roth bezeichnete die «5 Rhythmen» als «Landkarten zur Ekstase». In ihren Büchern finden sich viel schamanische Weisheit sowie Elemente aus der mystischen, christlichen und östlichen Philosophie.\n«Anfangs fiel es mir schwer, mich darauf einzulassen», sagt er. Unterdrückte Gefühle seiner Kindheit seien aufgekommen. Am zweiten Kurstag habe er in sich eine Stimme vernommen, die ihm sagte: «Du wirst einmal 5-Rhythmen-Lehrer.» Damals habe ihn das verwirrt. Doch sein Weg war damit bereits entschieden.\nSpiritualität im Körper\nEine Weile führte Tröndle ein Doppeleben. Tagsüber büffelte er als braver Theologe hebräische Vokabeln. Nachts zog er als wilder Tänzer durch die Clubs seiner Studentenstadt. «Auf der Tanzfläche konnte ich mich von der angestauten Energie befreien.»\n«Wenn ich tanze, kann ich das kontrollierende Denken abgeben und meinen Körper gehen lassen.»\nDurch das freie Tanzen bekam die christliche Tradition des Betens für ihn eine körperliche und sinnliche Dimension, die er sonst nirgends in den Kirchen vorfand. Und es veränderte ihn. «Früher war ich sehr schüchtern. Jetzt nicht mehr.» Schliesslich hängte er seine Arbeit als Jugendseelsorger an den Nagel und wurde Tanzlehrer.\n«Wenn ich tanze, kann ich das kontrollierende Denken abgeben und meinen Körper gehen lassen», sagt er. Dabei verbinde sich die Spiritualität mit dem Körper. «Ich spüre das Göttliche in mir und erlebe tiefe Hingabe.» Wenn er tanze, bete er und der Körper lobpreise.\nTheologische Fragen beantworten sich\nDie «5 Rhythmen» gaben ihm auch Antworten auf theologische Fragen, die ihm das Theologiestudium nicht geben konnte. Im Studium hatte er die Erzählungen von Jesus rational mit bibel-exegetischen Methoden untersucht. Nun verstand er mit dem körperlichen Erforschen seiner Gefühlswelt plötzlich die Leiden, Ängste und Freuden von Jesus auf völlig neue Weise. «Damit bekam auch sein Tod am Kreuz eine ganz neue Bedeutung für mich.»\nAuf einmal habe er die Wunderheilung des blinden Bettlers Bartimäus begriffen. «Ich habe selbst erfahren, wie emotionale Wunden durch das Tanzen heilen.» Dafür brauche es echte innere Entscheidung, wirklich gesund werden zu wollen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAndreas Tröndle ist Theologe und 5-Rhythmen-Lehrer.\n\n\n\nDie Heilung geschieht nicht durch ein magisches Ritual, sondern durch den unerschütterlichen Glauben des Geheilten, wieder gesund werden zu wollen. Jesus hat mit seiner Liebe zu den Menschen deren eigene Selbstheilungskräfte aktiviert. Das heisst letztendlich, so Andreas Tröndle: «Verantwortlich ist jeder für sich selbst.»\nDoch eine Art Priester\nTröndle ist zwar nicht katholischer Priester geworden, übernimmt aber als 5-Rhythmen-Lehrer eine ähnliche Rolle. «Wenn ich unterrichte oder vom Tanzen erzähle, ist das eine Art Predigt», sagt er. Zu seinen Anlässen kämen Menschen aller Altersgruppen, mit unterschiedlichen körperlichen und religiösen Voraussetzungen.\n«Ich bin froh, wenn die Leute wieder ihre ganz eigenen Wege gehen.»\nWas die Leute damit tun, sei deren Sache. Er wolle nicht allgemeingültige «Wahrheiten» weitergeben und Menschen von ihm abhängig machen. «Ich bin froh, wenn die Leute wieder ihre ganz eigenen Wege gehen.»\nZurück in die Kirche\nSeit 20 Jahren lehrt Tröndle die «5 Rhythmen» und ist damit erfolgreich. Immer wieder füllte er Kirchen mit Tänzerinnen und Tänzern. «Wir haben den ganzen Kirchenraum erforscht», sagt er. Auf der Kanzel und auf dem Altar sei getanzt worden. «Schuldgefühle und Hemmungen legte ich bald ab.»\n«Ich habe mich überarbeitet und mich damit quasi selbst kasteit.»\nVor fünf Jahren nahm er sich eine Auszeit. «Ich habe mich überarbeitet und damit quasi selbst kasteit.» Das sei ein Überbleibsel seiner katholischen Erziehung. Seither achte er wieder mehr auf sich selbst und lehne immer wieder Anfragen ab.\n«Tanzgottesdienste»\nDas Veranstaltungsverbot durch das Coronavirus hat auch Tröndles Tanzanlässe betroffen. Er fand aber eine kreative Lösung. «Meine Arbeit ist zutiefst spirituell. Und für religiöse Feiern gibt es Ausnahmen», sagt er und blickt verschmitzt. Diese waren mit Schutzkonzept immer erlaubt.\n\n\n\n\n\n\n\n©  Anina Gmür\n\n\nSeit Corona tanzt Andreas Tröndle auch im Wald.\n\n\n\nNach kurzem Hin und Her gewährten ihm die Behörden die Erlaubnis dafür. Jetzt heissen seine Veranstaltungen «Tanzgottesdienst». Er führt sie virensicher in freier Natur durch. Tröndle ist dankbar für diese Neuorientierung. «Der Wald ist ein heiliger Raum und ebenfalls eine Art Kirche.»\nDie Treue zur Kirche gehalten\nHeute ist Tröndles Verhältnis zum katholischen Glauben ambivalent. Das Dogmatische lehne er ab. An viele katholischen Grundlagen halte er sich nicht. Dennoch sei er nicht aus der Kirche ausgetreten. «Ich habe einen tiefen Respekt vor der Kirche als Bewegung, der Millionen von Menschen folgen», sagt er.\n«Ich bin glücklich und im Reinen mit mir selbst.»\nFür ihn sei Gott nicht personifiziert, sondern allumfassend. Tröndle betrachtet sich in seiner Essenz als ein göttliches Wesen, dessen grösstes Glück es ist, die Verbindung mit dem Göttlichen in Tanz und Gebet auszudrücken. «Ich bin glücklich und im Reinen mit mir selbst.»\n\nNur Betrunkene klammern sich an Dogmen: Der Glaubenskurs im Selbstversuch\n\n© Katholisches Medienzentrum, 12.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-12 08:54", "author": "Alice Küng"}