{"id": "theologe-kritisiert-empfehlungen-zu-do-it-yourself-messen", "tag": "International", "title": "Theologe kritisiert Empfehlungen zu «Do-it-yourself-Messen»", "text": "\nTheologe Jan-Heiner Tück befürchtet, dass die Corona-Krise als Reformkatalysator benutzt werden könnte. Er ortet eine «erstaunliche Privatisierung der Messe».\nSogenannte «Do-it-yourself-Messen» können nach Ansicht des katholischen Theologen Jan-Heiner Tück keine kirchliche Antwort auf die Corona-Krise sein. In einem Beitrag für das Portal katholisch.de äusserte der Professor für Dogmatik an der Universität Wien den «Verdacht», dass «das temporäre Versammlungsverbot in der Corona-Krise als Reformkatalysator instrumentalisiert wird». \nDie Debatte sei bei aller berechtigten Kritik an einem Klerikalismus «nicht selten auch von antiklerikalen Affektlagen geleitet, die die Wertschätzung für den Dienst der allermeisten Priester vermissen lässt», fügte er hinzu.\n«Wildwüchsige Partizipation von unten»\nTück bezog sich auf Vorschläge von Theologen, «die eine Wandlung per Bildschirm, eine Beichte per Telefon oder gleich priesterlose Hausgottesdienste empfehlen». Die Polemik gegen «Privatmessen» münde in eine erstaunliche «Privatisierung» der Messe, wenn forsch gefordert werde, dass jeder Mann und jede Frau im Wohnzimmer die Eucharistie feiern können solle. \n«Mit der Lizenz zu selbstfabrizierten Gottesdiensten mag für die einen der Traum einer demokratisierten Kirche näher rücken, für andere sind solche Formen einer wildwüchsigen Partizipation von unten der blanke Albtraum», betonte Tück.\n«Eine solche Forderung ist traditionsvergessen.»\nUnter Hinweis auf biblische Vorgaben und theologische Normierungen der Tradition erklärte der Theologe, das sakramentale Prinzip der Ordination, also der Priesterweihe, sei «Ausdruck des Gabe-Charakters der Sakramente». Dieses werde ausgehöhlt, wenn nun im Namen der Krisenbewältigung ein «kultisches Gedächtnismahl ohne Geweihte» gefordert werde. «Eine solche Forderung ist traditionsvergessen, latent spaltungsträchtig und ökumenisch problematisch.» \nNot sollte ausgehalten werden\nNicht nur in der katholischen Kirche und den bischöflich verfassten Kirchen des Ostens, auch in den Reformationskirchen sei die Feier des Herrenmahls in der Regel an die Ordination gebunden. Weiter sagte Tück, die aktuelle Not sollte als solche ausgehalten und nicht kaschiert werden: «Sakramente sind an körperliche Präsenz gebunden, keine Taufe ohne Wasser, keine Firmung ohne Chrisam, keine Eucharistie ohne Brot und Wein. Das lässt sich nicht überspringen.» \nHeilsame Unterbrechung\nUnter Hinweis darauf, dass die Gottesdienste, die jetzt nicht stattfinden könnten, in der Regel schlecht besuchte Gottesdienste seien, sagte der Theologe, eine heilsame Unterbrechung routinierter Frömmigkeitspraktiken könne auch bewusst machen, «dass etwas fehlt, wenn die Eucharistie fehlt oder der Zugang zum Busssakrament nicht möglich ist». (kna)\n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 15:56", "author": "kna"}