{"id": "theologe-luedecke-kritisiert-entlastung-woelkis-durch-vatikan", "tag": "International", "tag2": "International", "title": "Theologe Lüdecke kritisiert Entlastung Woelkis durch Vatikan", "text": "\nNur noch wenige Tage, dann wird das mit Spannung erwartete Missbrauchsgutachten für das Erzbistum Köln veröffentlicht. Der Bonner Kirchenrechtler Norbert Lüdecke schaltet sich in die Debatte ein: Kardinal Woelki hätte den Fall des Priesters O. nach Rom melden müssen.\nGottfried Bohl\nDer Bonner Kirchenrechtler Norbert Lüdecke kritisiert die Ansicht des Vatikan, nach der der Kölner Kardinal Rainer Maria Woelki einen Missbrauchsfall nicht nach Rom melden musste. Mit einem solchen Rechtsverständnis wäre «die angeblich so konsequente Missbrauchsbekämpfung durch Johannes Paul II., Benedikt XVI. und Franziskus als Mythos und Fake entlarvt», schreibt er in einem Beitrag für den Bonner «General-Anzeiger» (Wochenende), den er ähnlich auf dem Portal «Theosalon» veröffentlicht hatte.\nFall nicht gemeldet\nKonkret geht es um den Fall des mit Woelki befreundeten Priesters O. aus Düsseldorf. Diesen habe der Kardinal 2015 nach seinem Amtsantritt in Köln zwar zur Kenntnis genommen, aber eine kirchenrechtliche Voruntersuchung und eine Meldung nach Rom unterlassen.\nWoelki begründete dieses Vorgehen mit der damals schon weit fortgeschrittenen Demenz des Geistlichen. Dieser soll sich in den 70er Jahren an einem Jungen im Kindergartenalter vergangen haben. 2010 meldete sich ein Betroffener beim Erzbistum Köln und erhielt in Anerkennung des Leids 15’000 Euro – das Dreifache des damals üblichen Regelsatzes.\nGlaubenskongregation: Meldepflicht bestand noch nicht\nNach Meinung der zuständigen römischen Behörde musste Woelki den Verdacht 2015 nach damals geltendem Recht nicht zwingend melden. Eine entsprechende Einschätzung der Glaubenskongregation ging im Februar an die Bischofskongregation, die um eine Beurteilung gebeten hatte, wie die Katholische Nachrichten-Agentur (KNA) aus dem Umfeld der Kurie erfuhr. \nEine bedingungslose Meldepflicht, wie sie spätestens seit 2020 vorgeschrieben sei, habe damals noch nicht gegolten, hiess es. Ob es «klug war», den Fall nicht zu melden, sei «allerdings eine andere Frage». Nach öffentlicher Kritik hatte Woelki den Vatikan im Dezember um Prüfung gebeten.\nWoelki hätte es melden müssen\nAus Lüdeckes Sicht dagegen wäre Woelki auch 2015 schon eindeutig verpflichtet gewesen, den Fall nach Rom zu melden – unabhängig von der Frage, ob eine Untersuchung überhaupt noch möglich gewesen sei. Schon 2001 habe Papst Johannes Paul II. entschieden, dass jedem auch nur wahrscheinlichen Verdacht durch eine Voruntersuchung nachzugehen sei: «Anschliessend ist zu melden, unabhängig vom Ergebnis. Punkt. Aus. Ende», so Lüdecke. Auch die Neufassung der Normen von 2010 halte daran fest.\nDass die deutschen Bischöfe in ihren eigenen Leitlinien «gegen den Wortlaut der Norm nur dann Meldebedarf sehen, falls die Voruntersuchung den Verdacht bestätigte», sei Kirchenrechtlern durchaus aufgefallen, so Lüdecke weiter. Aber man sei davon ausgegangen, dass der Vatikan «seine Kontrollabsicht schon durchsetzen» werde.\nDie Handreichung von 2020 habe die Normen nach Aussagen des Vatikan selbst nur bekräftigt, aber nicht verändert, betonte der Kirchenrechtler. Nur in ganz wenigen Ausnahmefällen könne demnach eine Voruntersuchung unterlassen werden. Aber selbst dann sei eine Dokumentation anzufertigen und aufzubewahren: «Und zusätzlich wird auch dann noch eine Meldung an die Kongregation empfohlen. In allen anderen Fällen ist ausnahmslos zu melden, gegebenenfalls bei Zweifeln bei der Kongregation nachzufragen.»\nKontrolle «vorgegaukelt»\nWenn dies jetzt im Fall Woelki in Rom offenbar anders interpretiert werde – selbst wenn es «nicht die Spur eines Zweifels am Tatverdacht und sogar der Tat selbst gibt» – werde «Kontrolle vorgegaukelt, aber nicht praktiziert», kritisierte Lüdecke weiter: «Damit wäre der Gesamtzweck der päpstlichen Sondernormen unterlaufen und das Prinzip Kirchenschutz vor Kinderschutz hinterhältig weitergeführt und im konkreten Fall die kirchliche Ständejustiz für das Prinzip Kardinalsschutz vor Kinderschutz genutzt worden.»\nNach monatelangem Streit präsentieren Juristen am Donnerstag ein Missbrauchsgutachten für das Erzbistum Köln. Das Team um Strafrechtler Björn Gercke hat den Umgang der Bistumsspitze mit Fällen sexualisierter Gewalt untersucht und soll Vertuscher beim Namen nennen. Die Untersuchung der zuerst beauftragten Münchner Kanzlei Westpfahl Spilker Wastl (WSW) sollen Betroffene, Journalisten und Interessierte wenige Tag später einsehen können. Wegen «methodischer Mängel» hält Woelki es bisher zurück. (kna)\n\nKöln-Gutachter weist “etliche” Pflichtverletzungen nach\n\n\n© Katholisches Medienzentrum, 14.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-14 15:36", "author": "Gottfried Bohl"}