{"id": "theologe-ortskirchen-muessen-rom-tempo-der-veraenderung-vorgeben", "tag": "International", "tag2": "International", "title": "Theologe: Ortskirchen müssen Rom Tempo der Veränderung vorgeben", "text": "\nDer Münsteraner Kirchenrechtler Thomas Schüller hofft auf Veränderungen in der Kirche durch das katholische Reformprojekt Synodaler Weg. Er kritisiert einen Bonner Kollegen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Schüller, Professor für Kirchenrecht an der Uni Münster\n\n\n\nDie dort gefassten Beschlüsse wie zur Machtkontrolle und zur Sexualmoral würden «hoffentlich mit einer grossen Mehrheit reformwilliger deutscher Bischöfe einschneidende Änderungen im weithin männerbündisch korrumpierten System der katholischen Kirche anstossen», schreibt der Theologe in einem Gastbeitrag im «Kölner Stadt-Anzeiger» (Donnerstag). «Die Kirchen vor Ort müssen Rom das Tempo der Veränderung diktieren.» Die Teilnehmenden des Synodalen Wegs wollen Ende September zur zweiten Vollversammlung in Frankfurt zusammenkommen.\nKritik: Beschlüsse des Reformprojekts nicht bindend\nDer Theologe kritisierte zudem den Bonner Kirchenrechtler Norbert Lüdecke, der den Synodalen Weg in seiner neuesten Publikation als Täuschung bezeichnet hatte. Zwar sieht Schüller es auch kritisch, dass die Beschlüsse des Reformprojekts für die Bischöfe nicht bindend seien. Aber: »Was wären denn inhaltlich die Alternativen zum Synodalen Weg, wenn man in der Kirche zumindest im Kampf gegen Missbrauch – um der gequälten Kinder und Jugendlichen – vorankommen will?», fragte er. (kna)\n\nSynodaler Weg der Weltkirche: Wie finden Sprinter, Irrläufer und Sitzenbleiber jetzt zusammen?\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 15:00", "author": "kna"}