{"id": "theologie-der-versoehnung-soll-der-gewalterfahrung-begegnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologie der Versöhnung soll der Gewalterfahrung begegnen", "text": "\nAn der Universität Bern fand die dreitätige Konferenz «versöhnt leben» statt. Die interdisziplinäre Veranstaltung thematisierte Chancen und Grenzen der Versöhnungsprozesse auch in der Kirche. \nVera Rüttimann\nIn der Aula der Uni versammelten sich Personen mit ihren verschiedenen Erfahrungen und Wissenshintergründen aus Theologie, Politik, Psychologie und Religionswissenschaften, die sich mit dem Thema Versöhnung beschäftigen. Tom Sommer, Mitorganisator dieser Konferenz, sagte: «Das Thema Versöhnung spielt bei allen eine Rolle, egal welcher Religionsgemeinschaft sie angehören.»\nTheologie der Versöhnung\nDas Thema Versöhnung wurde am Freitag von der theologischen Seite her ausgelotet. Dazu referierte erst Christine Schliesser, die aktuell eine Vertretungsprofessur für systemische Theologie an der Uni Köln innehat und seit März 2018 Privatdozentin an der Uni Zürich ist. Die deutsche Theologin beschäftigt sich seit Jahren mit der Frage, wie die Rolle der Kirche in Versöhnungsprozessen aussieht. Gerade in Ländern, wo Menschenrechtsverletzungen passiert sind.\n\n\n\n\n\n\n\n\nChristine Schliesser beobachtet die Rolle der Kirchen bei Versöhnungsprozessen.\n\n\n\nIn ihrem Vortrag, dem über 500 Besucherinnen und Besucher\nlauschten, plädierte die Dozentin für das Modell der «öffentlichen\nTheologie». Diese sei interdisziplinär und nehme kritisch-konstruktiv\naktuelle gesellschaftliche Herausforderungen in ihre theologische Reflexion mit\nauf.\nDie Uni-Professorin plädierte weiter für eine Theologie der Versöhnung, «die den Versuch wiederspiegelt, massiver Gewalterfahrung theologisch zu begegnen.» Dabei verwies Christine Schliesser auf theologische Vordenker wie den südafrikanischen anglikanischen Bischof Desmond Tutu, «der uns einen Weg gepfadet hat, den wir befolgen können.» Vergebung ist für sie dabei der Schlüsselbegriff. Ein Akt, den die jüdische deutsch-amerikanische Theoretikerin Hanna Ahrend einmal als Wunder bezeichnet habe. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTagungsteilnehmende diskutieren miteinander in der Aula der Uni Bern.\n\n\n\nMinarett-Initiative liess Schweiz erbeben\nEiner der Workshops widmete sich der Frage, was Versöhnung aus religions-politischer Perspektive ist und wie die entsprechende Lösungsfindung aussehen könnte. Angela Ullmann, wissenschaftliche Mitarbeiterin für interreligiöse Studien an der Uni Bern und Mediatorin und Anaël Jambers, wissenschaftliche Mitarbeiterin bei der EVP und Mediatorin, thematisierten dabei die Minarett-Initiative aus dem Jahr 2009. \nDie beiden Referentinnen zogen Bilanz und zeigten auf, was seitdem auf der religiösen Landkarte der Schweiz passiert ist. Das Beben, dass die Minarett-Initiative ausgelöst habe, sei bis heute spürbar. Zum einen seien da Früchte wie das Haus der Religionen, die Runden Tische oder die interreligiöse Arbeitsgemeinschaft Iras Cotis entstanden. Dem gegenüber stehen jedoch Kopftuch- und Schleierverbote, unterschwelliger Hass gegen Muslime, Weihnachtslieder, die verboten werden sowie Kruzifixe, die aus Schulzimmern verbannt werden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAngela Ullmann analysiert die Reaktionen auf die Minarett-Initiative.\n\n\n\n «Die Leute vor Ort hätten sich direkt austauschen müssen.» Angela Ullmann\nBeide Referentinnen lobten zum einen die direkte Demokratie als «Plus der Schweizer Politik». Für Anaël Jambers ist sie jedoch auch ein zweischneidiges Schwert, das bei Wertekonflikten auf nationaler Ebene nicht immer zu versöhnlichen Resultaten führt. Ins gleiche Horn stiess Angela Ullmann: «Die Leute vor Ort hätten sich direkt austauschen müssen, und nicht zuerst die rechtliche Schiene suchen sollen.» Beide Frauen betonten deshalb, wie wichtig das Mittel der Mediation zur Konfliktbewältigung sei. \nPlädoyer für mehr Demut\nWalter Dürr, Direktor des Studienzentrums für Glaube und Gesellschaft der Universität Freiburg, leitete den Workshop zum Thema «Versöhnung zwischen den Kirchen – was ist nötig?» Es gehe jetzt bei allem noch Trennenden darum, als Kirche zukunftsfähig zu werden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWalter Dürr plädiert für Versöhnung unter den Kirchen.\n\n\n\nDabei beschäftigte Walter Dürr weniger die Frage, «wo die wahre Kirche ist, sondern wie die Kirche wahr werden kann.» Die Kirche müsse wahr werden, in dem Sinne, dass sie jesuanisch sei. Der Bieler plädierte zudem für mehr Demut und Neugierde untereinander: «Die Geistesgabe des Anderen soll zum Geschenk und Ergänzung für meinen Mangel werden.»\nDie Glut frei machen\nVor allem aber müsse die Selbstsäkularisierung, die sich Kirche zufüge, überwunden werden. Walter Dürr plädierte dafür, sich auf den Ursprung und Auftrag christlicher Kirchen und Gemeinschaften zu besinnen. Alt-Abt Martin Werlen zitierend, gehe es darum, «die Asche im eigenen Haus zu benennen, die Glut darunter zu entdecken und frei zu machen sowie das Feuer neu zu entfachen.»\nWalter Dürr plädierte weiter dazu, das Einende zu betonen, nicht das Trennende. Der Pfarrer der Landeskirchlichen Gemeinschaft Jahu in Biel, die sich laut Webseite mit der evangelisch-reformierten Kirche verbunden sieht, erinnerte in diesem Kontext an den Versöhnungsgottesdienst vom 1. April 2017 in Zug unter dem Titel «Gemeinsam zur Mitte». Damals baten Gottfried Locher, Präsident der Evangelisch-reformierten Kirche Schweiz, und der Basler Bischof Felix Gmür einander um Vergebung für das, was sich ihre Kirchen zur Zeit der Reformation gegenseitig angetan hatten. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWalter Dürr an der Tagung \"versöhnt leben\".\n\n\n\nFreikirchen in Vergebung einbeziehen\nFür den Bieler Pfarrer ist der nächste Schritt, der jetzt folgen soll, klar: «Es wäre schön, wenn sich nun die Reformierten, Katholiken und Freikirchen gegenseitig um Vergebung bitten würden», sagte er und verwies darauf, dass dieser Akt unlängst in Österreich vollzogen wurde. Walter Dürr schloss seinen Workshop mit der Aufforderung: «Es muss mehr Wege zur Versöhnung geben, damit die Kirchen der Welt wieder mehr dienen können – auf eine neue Art.»\n\n© Katholisches Medienzentrum, 08.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-08 13:31", "author": "Vera Rüttimann"}