{"id": "theologin-calmeyn-kritisiert-medien-wegen-aupetit-geruechten", "tag": "International", "tag2": "International", "title": "Theologin Calmeyn kritisiert Medien wegen Aupetit-Gerüchten", "text": "\nDie belgische Theologin Laetitia Calmeyn, von einem französischen Boulevardmagazin als «Freundin» des zurückgetretenen Pariser Erzbischofs bezeichnet, hat die Rolle der Medien in dem Skandal beklagt. \n«Wenn ich ein Mann gewesen wäre, wäre die Frage der Freundschaft mit Bischof Aupetit nicht aufgekommen», sagte die 46-Jährige im Interview der Zeitung «La Croix».\nNach dem ersten Schock habe sie sich entscheiden, selbst an die Öffentlichkeit zu gehen, so Calmeyn, die am renommierten Pariser College des Bernardins Theologie lehrt und das Höhere Institut für Religionswissenschaften (ISSR) leitet. Zudem wird sie als Beraterin der vatikanischen Glaubenskongregation geführt. \nKein Halt der Medien\nSie fragt: «Sollen Frauen in der Kirche zu Objekten von Verdacht, Fantasie oder Unterwürfigkeit reduziert werden? Bedeutet all dies, dass in der Kirche und in den Augen der Welt eine freundschaftliche Beziehung zwischen Mann und Frau undenkbar ist?»\nDas Boulevardmagazin «Paris Match» hatte am Donnerstag eine neue Enthüllungsstory über Aupetit veröffentlicht. Ein mit langer Brennweite (Teleobjektiv) gemachtes Foto auf dem Titelblatt zeigte den 70-Jährigen mit seiner angeblichen «Freundin Laetitia» und der Zeitangabe «6. Dezember»; dazu die Titelzeile: «Kein Pardon für den Pariser Erzbischof. Er hatte den Papst belogen.»\nMehrdeutiges Verhalten\nPapst Franziskus hatte kürzlich den Amtsverzicht Aupetits angenommen. Vorausgegangen waren Medienberichte über Querelen innerhalb der Erzdiözese sowie Gerüchte über ein Verhältnis mit einer Frau im Jahr 2012. Aupetit wies dies zurück, räumte aber ein womöglich «mehrdeutiges Verhalten» ein. \nBei seinem Rückflug von Athen nach Rom hatte Franziskus vor einer Woche die Medien für den Rückzug Aupetits verantwortlich gemacht. Diese sollten genauer recherchieren und nicht bloss aufgrund von Gerüchten urteilen.\nBöse Projektion\nAupetit dementierte über einen Anwalt scharf und verwahrte sich gegen «lügnerische Behauptungen» und «abstossende Methoden» des Blatts. Er kündigte rechtliche Schritte an. Calmeyn ergänzte, Anwälte prüften derzeit alle Alternativen zum Gegenstand der Klage: Verletzung der Privatsphäre, Verleumdung. «Wir müssen vermeiden, dass sich so etwas wiederholt, so die Theologin. Der Skandal bestehe «gewiss nicht» in einer Freundschaft, «sondern in dem Bösen, das auf diese Freundschaft projiziert wird».\nCalmeyn verwahrte sich auch gegen den Vorwurf, einen unverhältnismässigen Platz in der Leitung der Erzdiözese Paris eingenommen zu haben. Sie habe gar nicht zum Leitungsteam Aupetits gehört; und wenn sie in irgendeiner Frage von Priestern oder Laien konsultiert worden sei, dann wegen ihrer theologischen Kompetenz.\nSeit 2013 ist die gebürtige Belgierin eine Geweihte Jungfrau der Erzdiözese Paris; mithin eine Frau, die sich in den Dienst Gottes gestellt und dabei Jungfräulichkeit gelobt hat. Von ihnen gibt es weltweit nur etwa 5000, davon rund 200 in Deutschland. (kna) \n\n\nPapst: Rücktritt von Erzbischof Aupetit war Ungerechtigkeit\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 18:25", "author": "kna"}