{"id": "theologie-der-tiere-war-das-paradies-vegan-und-sind-wir-menschen-auch-tiere", "tag": "Religion anders", "tag2": "Religion anders", "title": "Theologie der Tiere: War das Paradies vegan? Und sind wir Menschen auch Tiere?", "text": "\nSimone Horstmann hat die Rolle der Tiere in der Theologie untersucht. Entweder sie kommen kaum vor oder sie werden blutrünstig geschlachtet. Die Theologin fordert einen solidarischen Umgang mit den Tieren statt schöner Schöpfungsreden.\nEva Meienberg\nSie haben in der klassischen Theologie eine Tiervergessenheit diagnostiziert.\nSimone Horstmann*: Ja, ich würde sogar von einer strukturellen Ausblendung der Tiere sprechen. Die Tiere wurden ausgeblendet zugunsten des Menschen.\nWas sind denn eigentlich Tiere?\nHorstmann: Gute Frage! Auf jeden Fall ist der grosse Singular – das Tier – kein sinnvoller Begriff, weil er eine unfassbare Spannbreite an Tieren einschliesst. Das Tier ist ein strategischer Begriff. Hauptsächlich dient er dazu, den Menschen aus dieser Gesamtheit herauszunehmen.\n«Das ist natürlich Quatsch. Tiere opfern sich nicht.»\nIch erinnere mich vor allem an die Tieropfer in der Bibel.\n\n\n\n\n\n\n\n©  zVg\n\n\nTheologin Simone Horstmann und ihr Hund Hermes\n\n\n\nHorstmann: Wir feiern es als grosse kulturelle Errungenschaft, dass das Christentum das Tieropfer überwunden hat. Aber die Idee des Opfers finden wir etwa bei Tierversuchen. Da heisst es: «Tiere opfern sich für die Tierversuche» oder «Tiere geben ihr Leben im Dienst der Wissenschaft». Das ist natürlich Quatsch. Tiere opfern sich nicht. Dass diese Begriffe aus einem religiösen Kontext stammen, zeigt, dass wir dazu neigen, Gewalt an Tieren mit Religion zu verbinden.\nWie kann die Theologie darauf reagieren?\nHorstmann: Der amerikanische Theologe Walter Wink kritisiert, dass Erlösung mit Gewalt verbunden wird. Er will diesen Mythos entlarven und fordert mit Recht, dass wir Christinnen und Christen der Gewalt widersprechen.\nAber der Kreuzestod von Christus ist doch genau das: Gewalt und Erlösung!\nHorstmann: Aber Jesus schickt niemanden vor. Er opfert sich selbst. Der Kreuzestod entspricht auf jeden Fall nicht dem Modell des Sündenbocks. Für mich ist die Kenosis, die Selbstaufgabe, der einzig legitime Gebrauch des Opferkonzepts. «Niemand hat eine grössere Liebe, als wer sein Leben aufgibt für Freunde», sagt Johannes. Das ist für mich die richtige Art über Opfer zu sprechen.\n«Die Unterscheidung Mensch–Tier trägt nicht mehr.»\nVerändert sich heute das Verhältnis zu den Tieren?\nHorstmann: In der Philosophie, aber auch in der Theologie merken wir, dass die Unterscheidung Mensch–Tier nicht mehr trägt. Und wir zahlen die ökologischen Kosten dafür, dass sich der Mensch aus seiner Mitwelt herausgelöst hat.\nWelche Alternative zur Unterscheidung Mensch–Tier gäbe es?\nHorstmann: Die Theologie könnte sich an der Evolutionstheorie orientieren. Dann sind wir Menschen auch Tiere – menschliche Tiere. Damit werden die grossen Unterscheidungen aufgebrochen, die immer eine Grenze zwischen Mensch und Tier gezogen haben.\n\n\n\n\n\n\n\n©  Marias\n\n\nLisi aus der Serie «Mise en place»\n\n\n\nWas ist charakteristisch an dieser Unterscheidung?\nHorstmann: Sie hat verhindert, dass wir versuchen, Tiere zu verstehen. Wir wollten sie lediglich beherrschen. Und die Beziehung zu den Tieren steht meist unter einem Kosten-Nutzen-Verhältnis.\nAber Konrad Lorenz, der berühmte Verhaltensforscher versuchte doch, die Tiere zu verstehen?\nHorstmann: Konrad Lorenz ist ein gutes Beispiel für eine typische Entwicklung in der Tierforschung: Anfangs verstand er sich als Tierpsychologe, untersuchte also auch die subjektive Seite anderer Tiere. Später hat er nur noch Instinkte oder Auslösemechanismen betrachtet. Die Frage nach dem Innenleben der Tiere ging dabei verloren.\nWorauf sollte die Forschung zielen?\nHorstmann: Wir sollten in einem umfassenden Sinn darüber nachdenken, wie wir mit anderen Tieren zusammenleben können.\n«Wir teilen mit allen Lebewesen die Sterblichkeit.»\nWie könnte dieses Zusammenleben aussehen?\nHorstmann: Freundschaftlich. Freundschaft ist in der antiken Philosophie ein politischer Begriff. Die Feindschaft wird überwunden. Oder solidarisch. Schliesslich teilen wir mit allen Lebewesen die Sterblichkeit.\nDenken wir nur an die vielen 1,7 Millionen Hühner, die täglich in Deutschland geschlachtet werden. Dieser immensen Zahl versuchen wir den Schrecken zu nehmen, indem wir es vermeiden, vom Sterben der Hühner zu sprechen. Dazu wählen wir Begriffe wie beispielsweise verenden. Damit blenden wir die metaphysische Bedeutung des Sterbens aus.\nWas können uns die Tiere sein?\nHorstmann: Menschen pflegen die Welt zielgerichtet und nutzenorientiert zu betrachten. So funktioniert übrigens auch die klassische Theologie. Das oberste Ziel ist immer Gott, dann kommt der Mensch, dann die Tiere, die Pflanzen, die unbelebte Natur.\nAus der Beobachtung von Tieren können wir lernen, wie man die Welt auch noch wahrnehmen könnte. Die Tiere ermöglichen uns einen Ausbruch aus der «scala naturae», die wir seit der Antike kennen: die Vorstellung der Wirklichkeit als Pyramide mit dem Menschen an deren Spitze.\n«Tiere können uns Freunde sein.»\nTiere können uns Freunde sein. Wir sollten der Liebe zu unseren Tieren trauen und sie nicht pathologisieren. Ich habe schon oft zu hören bekommen, meine Hunde seien mir ein schlechter Kinderersatz.\n\n\n\n\n\n\n\n©  Marias\n\n\nLisi 2 au der Serie «Mise en place»\n\n\n\nIn der Schöpfungsgeschichte essen Menschen und Tiere Pflanzen. Ist das Paradies vegan?\nHorstmann: Ja, aber wir müssen nicht theologisch argumentieren, um auf den Fleischkonsum zu verzichten. Es genügt, vernünftig zu überlegen.\nSie fordern einen Himmel mit Tieren.\nHorstmann: Die Theologie hat im Verlauf der Zeit einen sterilen Himmel beschrieben. Eschatologische Fragen sind ein Hinweis darauf, wie gut die Theologie mit den Tieren umgeht. Wenn Tiere am Ende nicht zählen, können wir aufhören, schöne Reden von der Schöpfung zu schwingen.\nIn der protestantischen Theologie, der Sache nach aber auch in der lehramtlich-katholischen Theologie, gibt es die Vorstellung der «Annihilatio mundi» – der Auslöschung der Welt. Dahinter steht der Gedanke, dass Gott am Ende alles Nichtmenschliche auslöscht. Nur der Mensch bleibt bestehen. Solche Aussagen einer Theologie sollten alarmieren.\nVieles in der klassischen Theologie wird brüchig, wenn man die Ablehnung der Tiere anerkennt. So gesehen ist die Theologie der Tiere kein Nischenthema, sondern eine grundlegende Frage an die klassische Theologie.\n* Die Theologin Simone Horstmann (37) hat in Bochum und Hagen studiert. Sie war zweite Vorsitzende des Instituts für Theologische Zoologie in Münster und hat im Bereich der Theologie der Tiere zwei Buchprojekte realisiert: «Alles was atmet. Eine Theologie der Tiere» und «Religiöse Gewalt an Tieren. Interdisziplinäre Diagnosen zum Verhältnis von Religion, Speziesismus und Gewalt».\n\nWürdiger Abschied: Asche von Hund und Echse zu Füssen eines Baums\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 12:00", "author": "Eva Meienberg"}