{"id": "theologe-sieht-christentum-ausserhalb-europas-im-aufbruch", "tag": "International", "title": "Theologe sieht Christentum ausserhalb Europas im Aufbruch", "text": "\nBerlin, 14.3.19 (kath.ch) Der evangelische Theologe Jürgen Moltmann sieht das Christentum ausserhalb Europas im Aufbruch. «Auf der südlichen Halbkugel entsteht eine neue Christenheit», sagte er der «Zeit»-Beilage «Christ & Welt» von Donnerstag.\n«Das sind Kirchen, die nie Staatskirche waren oder christliche Nationalreligionen. Das sind Kirchen, die Minderheiten darstellen in buddhistischen oder schintoistischen Ländern, islamischen oder sozialistischen Ländern», sagte Moltmann.\nWas dort geschehe, eröffne zum Beispiel einen neuen Blick auf den Gemeindebegriff und die Verfasstheit von Kirchen in der westlichen Welt, sagte der 92-Jährige, der zu den bedeutendsten deutschen Theologen der Nachkriegszeit gehört. «In China laden Hauskirchen ein und wachsen.»\nZweites Vatikanisches Konzil\nWeiter sagte der Theologe, lange seien die Kirchen in weiten Teilen der westlichen Welt Staatskirchen gewesen – «wovon ich als Pensionär natürlich profitiere». Moltmann: «Aber diese Privilegien wird die Kirche verlieren.»\nEr selbst, so Moltmann, komme aus der Aufbruchsbewegung der Sechziger- und Siebzigerjahre. «Wir hatten das Zweite Vatikanum in der katholischen Kirche und die Bürgerrechtsbewegung mit Martin Luther Kings ‘I have a dream’. Wir stritten über Säkularisierung, um Entmythologisierung und feministische und Befreiungstheologie.» Heute seien zu viele «Angstmacher» unterwegs. (kna)\n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 06:57", "author": "kna"}