{"id": "theologe-offen-fuer-geaendertes-vaterunser", "tag": "International", "tag2": "International", "title": "Theologe offen für geändertes Vaterunser", "text": "\nDer Wiener Theologe Paul Zulehner hat sich offen für das in Italien geänderte Vaterunser gezeigt. Die Bitte «führe uns nicht in Versuchung» lautet dort in der offiziellen Fassung künftig «überlass uns nicht der Versuchung». \nWenn man das Neue Testament ernst nehme, könne man «absolut sicher sein: Gott liebt den Menschen und möchte nicht, dass er untergeht», sagte der Wiener Theologe Paul Zulehner im Interview der «Süddeutschen Zeitung» (Freitag). «Also gefällt mir ‘Überlasse uns nicht der Versuchung’ ganz gut.»\nWürde man nicht «ab und an» etwas verändern, «so\nwäre im Ave Maria auch immer noch von ‘Weibern’ die Rede, und im Credo würde es\nheissen: ‘Hinabgestiegen in die Hölle’ statt ‘in das Reich des Todes’. Sprache\nentwickelt sich doch», betonte Zulehner.\nNäher am griechischen Original\nDer Theologe und Erzbischof Bruno Forte hatte die Änderung\nin Italien kürzlich gegenüber der Internetseite «Vatican News» damit\nbegründet, die neue Übersetzung sei näher am Sinn des griechischen Originals. Ein\nentsprechend geändertes italienisches Messbuch soll laut Forte nach Ostern\nerscheinen. Mit Beginn des neuen Kirchenjahrs am ersten Advent (29. November)\ntritt die Neuerung in Kraft.\nForte sagte, den Gläubigen sollte die Umstellung keine grossen\nProbleme bereiten. Die veränderte Übersetzung solle helfen, das Vaterunser «bewusster\nzu beten und näher an dem, was die Intention Jesu war», so der Erzbischof\nvon Chieti-Vasto, der mehrere Jahre Mitglied der Internationalen Theologenkommission\nim Vatikan war.\n«Nicht hinnehmbare Vorstellung»\nDie Probleme aus der alten Übersetzung «in Versuchung\nführen» erklärte Forte mit einer Bedeutungsverschiebung. Dass Gott «uns\nirgendwie eine Falle stellt», sei «eine absolut nicht hinnehmbare\nVorstellung», so der Dogmatiker.\nZulehner sagte der «Süddeutschen Zeitung» auf die Frage, wie er selbst bete: «Mal so, mal so. Es macht mir Freude, ein sprachliches Ritual ganz frei mit Leben zu füllen. Die Frage also, ob man im Vaterunser etwas verändern darf, ist für mich ziemlich zweitrangig. Oft sind unsere Gebete nicht ein Teil der lebendigen Beziehung zu Gott, sondern Worte, die irgendwie an der Wäscheleine hängen.» Es bete das Herz, nicht der Mund allein. (kna)  \n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 10:22", "author": "Wenn man das Neue Testament ernst nehme, könne man «absolut sicher sein: Gott liebt den Menschen und möchte nicht, dass er untergeht», sagte der Wiener Theologe Paul Zulehner im Interview der «Süddeutschen Zeitung» (Freitag). «Also gefällt mir ‘Überlasse uns nicht der Versuchung’ ganz gut.»"}