{"id": "theologe-sieht-oekumenische-konfrontation-beim-eheverstaendnis", "tag": "International", "tag2": "International", "title": "Theologe sieht ökumenische «Konfrontation» beim Eheverständnis", "text": "\n\nAuf «ökumenischem Konfrontationskurs» sieht der evangelische Theologe Werner Thiede das protestantische Eheverständnis. \nIn einem Beitrag für die neueste Ausgabe des «Materialdienstes»\ndes Konfessionskundlichen Instituts Bensheim attestiert der evangelische\nTheologe Werner Thiede seiner Kirche mit Blick auf die Akzeptanz der «Ehe\nfür alle» einen «gravierenden ökumenischen Dissens» im\nEheverständnis.\nSeit Oktober 2017 dürfen in Deutschland\ngleichgeschlechtliche Paare standesamtlich heiraten. «Das bedeutet eine\ntief greifende Veränderung des Ehebegriffs, der sich traditionell rund um die\nWelt ausschliesslich auf heterosexuelle Paare bezogen hatte», so Thiede.\nUmdefinition von Ehe\nDie meisten protestantischen Kirchen hätten inzwischen auf\ndiese «revolutionäre Umdefinition von ‘Ehe’ von politischer Seite»\nzustimmend reagiert. Diesem liberalisierten Ehebegriff stehe jedoch der «sakramental\nfestgeklopfte Ehebegriff der katholischen Kirchen definitiv frontal gegenüber»,\nwonach Ehe die Lebensgemeinschaft von Mann und Frau ist.\nKonservative in der Defensive\nKonservative Christen gerieten oft in die Defensive, wenn es\num die «Ehe für alle» gehe, so Thiede. «Das Spaltungspotenzial\ndes Themas ist enorm.» Dabei gingen die Trennungslinien quer durch die\nKonfessionen, auch wenn im katholischen Bereich «die Dinge noch\nautoritativ geregelt, also Einheit bischöflich gewahrt» werde.\nInnerprotestantisch sei man aber weit entfernt von einem\nKonsens. Die «eigentlichen Bruchlinien innerhalb der Ökumene», so der\nbayerische Theologe und Publizist, verliefen nicht mehr entlang der\nKonfessionsgrenzen, sondern dort, wo das «Grundbekenntnis liberaltheologisch\npreisgegeben» werde. «Sie treten insbesondere dort zutage, wo\nkirchenleitende Organe ihren Geistlichen die Freiheit zu bestreiten drohen,\nsich dem kirchlichen Bekenntnis und ihrem Gewissen gemäss in der\ngottesdienstlichen Praxis gegen die liturgische Trauung Gleichgeschlechtlicher\nzu entscheiden.» (kna)\n\n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 11:39", "author": "kna"}