{"id": "theologe-kritisiert-angebote-der-kirchen-als-zu-niederschwellig", "tag": "International", "tag2": "International", "title": "Theologe Hartl: Angebote der Kirchen zu niederschwellig", "text": "\nDer Augsburger Theologe Johannes Hartl kritisiert die «Eintrittsschwellen» der Kirchen als zu niedrig. Dadurch schaffe man eine «millionengrosse kirchensteuerzahlende Mitgliedschaft» bei immer weniger persönlicher Glaubenssubstanz. Für diese «elitäre Form des Christentums» gibt es auch Kritik.\n«Im Moment sind wir dabei, jeden zu taufen, jeden zur Kommunion zuzulassen und jeden kirchlich zu trauen – egal, was er glaubt», sagte der Gründer des Augsburger Gebetshauses der «Herder Korrespondenz». \nVergleich mit Klöstern\nIn einer Sonderausgabe der Monatszeitschrift zum Thema «Pastoral unter neuen Bedingungen» sagte Hartl weiter, höhere «Eintrittsschwellen» würden mehr Leute anziehen. Beispielsweise verzeichneten Klöster, die das geistliche Leben stärker betonten, in der Regel mehr Eintritte als andere. Sprache und Willkommenskultur müssten «so niedrigschwellig sein wie möglich», die Inhalte jedoch nicht, so der Leiter des Augsburger Gebetshauses.\nKritik an hohen Ansprüchen\nIn dem Streitgespräch kritisierte der Seelsorgeamtschef des Bistums Hildesheim, Christian Hennecke, die Thesen Hartls. «Ich bin gegen jede Form eines elitären Christentums», betonte der Theologe und Buchautor. Es gehe nicht darum, ob etwas niedrig- oder hochschwellig sei, «sondern ob es mich anzieht». In der Kirche gebe es eine Vielfalt von Stilen und Kulturen, «die alle berührend sein können – von Gregorianik bis Taize».\nHennecke fügte hinzu, Christen müssten sich ihren Mitmenschen konsequent zuwenden. «Beten allein reicht nicht, deshalb tun wir als Kirche ganz viel für den sozialen Zusammenhalt in unserem Land», so der Leiter der Hauptabteilung Seelsorge in der Diözese Hildesheim. (kna)\n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 06:26", "author": "kna"}