{"id": "theologe-fordert-tabufrei-ueber-amt-fuer-frauen-nachdenken", "tag": "International", "tag2": "International", "title": "Theologe fordert: Tabufrei über Amt für Frauen nachdenken", "text": "\nDer deutsche Jesuit Ansgar Wucherpfennig fordert, dass Theologen ohne Denkverbote ihre Meinung über Weiheämter für Frauen in der katholischen Kirche äussern können müssen. Hoffnung setzt er in den «Synodalen Weg».\n«Die theologische Reflexion über das Thema Frauen und Amt muss tabufrei sein», sagte der 55jährige Rektor der Philosophisch-Theologischen Hochschule Sankt Georgen im Interview mit der deutschen Katholischen Nachrichten-Agentur (KNA). Auf die Frage, welche Ämter nach der Bibel aus seiner Sicht für Frauen möglich seien, sagte er: «Ich sehe keinen theologischen Grund zu sagen: Diakonin ja, aber Priesterin nein. Oder Diakonin ja, aber Kardinälin nein.»\nMit der Diakonin beginnen\nWucherpfennig kann sich vorstellen, dass das Amt der Diakonin – zumal es in der frühen Kirche belegt sei – ein möglicher nächster Schritt sei. «Ich stelle mir allerdings vor, dass dann das Diakoninnen-Amt noch einmal eine ganz andere Gestalt bekommen muss», sagte Wucherpfennig, der Professor für die Auslegung des Neuen Testaments ist.\n«Beispielsweise ist es de facto so, dass Frauen – als Pastoralreferentinnen oder auch ehrenamtlich – heute schon Gespräche führen, die mit Beichtgesprächen vergleichbar sind, in Gemeinden oder auch in der geistlichen Begleitung.» Man könnte also das Beichtsakrament nicht nur Priestern, sondern auch Diakoninnen überantworten, schlug Wucherpfennig vor. «Dann könnten auch Frauen jemandem die Beichte abnehmen.»\nLetzte Chance, Konzilsimpulse aufzunehmen\nAm Freitag wird in Deutschland der Reformdialog Synodaler Weg in der katholischen Kirche mit fünf Regionalkonferenzen fortgesetzt. «Ich erhoffe mir viel vom Synodalen Weg», sagte Wucherpfennig. «Er ist geschichtlich wahrscheinlich die letzte Chance, den Impuls, der mit dem Zweiten Vatikanischen Konzil gegeben war und dann eine ganze Zeit lang stagniert ist, noch einmal aufzugreifen und in eine neue Dynamik zu bringen.»\nWucherpfennig zählt zu den katholischen Theologen, die seit Jahren eindringlich Reformen fordern. Der Vatikan hatte ihm 2018 die nötige Unbedenklichkeitserklärung («Nihil obstat») für eine dritte Amtszeit als Rektor der Philosophisch-Theologischen Hochschule Sankt Georgen zunächst nicht erteilt, was auf massive Kritik stiess. Der Jesuit hatte sich wiederholt kritisch zum Umgang der Kirche mit Frauen und Homosexuellen geäussert. (kna)\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 16:49", "author": "kna"}