{"id": "theologiestudentin-sophie-zimmermann-mein-weg-in-die-studentenverbindung", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Freiburger Theologiestudentin: Mein Weg in die Studentenverbindung", "text": "\nSophie Zimmermann studiert in Freiburg Theologie und gehört einer Studentenverbindung an. Oft wird sie gefragt: Können denn nicht nur Männer bei einer Verbindung sein? Fechtet ihr? Wie schnell kannst du ein Bier stürzen? Hier erzählt sie ihren Weg in die Welt der Bänder, Mützen und Lieder. Und sie verrät, in welchen Verbindungen Viola Amherd, Kurt Koch und Markus Büchel sind. \nSophie Zimmermann*\nAls ich in Freiburg mit meinem Studium begann, wusste ich gar nichts von der bunten Welt der Studentenverbindungen. Ich hatte die Stadt an der Saane ausgewählt wegen der Zweisprachigkeit und des Theologiestudiums. Ich hatte mir eine Wohngemeinschaft gesucht und wollte einfach mal schauen, was die Zeit an der Universität so für mich bereithielt.\nMitstudentin erzählt vom Verein\nEine Mitstudentin, die ich neu kennenlernte, erzählte mir dann bei einem Mittagessen von ihrem Verein, bei welchem sie gerade das Präsidium innehatte. Bei meiner Frage, was das denn für ein Verein sei, sagte sie: «Wir sind eine Studentenverbindung, also ein Verein, wo Studierende verschiedener Fächer sich treffen. Dabei tragen wir Filzhüte und so… Bänder.» Mein Blick muss voller Fragen gewesen sein, denn sie meinte sogleich: «Komm doch einfach heute Abend vorbei und schau es dir mal an.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nIch folgte der Einladung – ohne irgendeine Ahnung, was mich erwarten sollte. Und nein, so etwas hatte ich noch nie gesehen: Ein kleiner Saal in der Freiburger Unterstadt, prall gefüllt mit Studierenden aller Studienfächer und Studiensemester, die gemeinsam lustige Lieder sangen, Bier tranken und allesamt eine Mütze trugen.\nRituale und Regeln\nIch merkte, dass da auch Rituale und interne Regeln befolgt wurden, konnte das alles aber noch nicht richtig verstehen. Die Leute hiessen mich herzlich willkommen und erklärten im Verlauf des Abends ihre Strukturen und Abläufe. Ich fühlte mich von all den neuen Eindrücken völlig überwältigt – fand das Ganze aber auch ungemein faszinierend.\nIn den folgenden Wochen ging ich oft mit den anderen Mitgliedern einen Kaffee trinken oder Mittagessen, oder wir kochten gemeinsam etwas. Mit einem Schlag hatte ich ein Netzwerk. Freundschaften begannen sich zu entwickeln und zu festigen. Welch angenehmes Ankommen in einer neuen Stadt!\nAm Oktoberfest passiert es\nDann kam das traditionelle Oktoberfest der Verbindung, ausgetragen ebenfalls in einem alten Lokal der Freiburger Unterstadt. Es war ein ausgelassenes und tosendes Fest, voller angeregter Gespräche! Plötzlich schob mir ein Mitglied einen Bierdeckel über den Tisch. Auf einem solchen schreiben wir bei der AV Leonina unser Beitrittsgesuch. «Sophie, wir fänden es supertoll, wenn du bei uns dabei sein würdest!» Zunächst zögerte ich – ging das alles nicht doch etwas schnell?\nDoch dann, und ich muss zugeben, vielleicht war auch das Bier bei der Entscheidung involviert, nahm ich den Stift und unterschrieb den Bierdeckel. Eine der besten Entscheidungen meines Lebens war gefällt.\n\n\n\n\n\n\n\n©  zVg\n\n\nSophie Zimmermann im Stammlokal der AV Leonina im Café Soleil in Freiburg\n\n\n\nEin Band der Freundschaft\nMittlerweile ist das schon vier Jahre her, und vieles hat sich seither getan. Heute bin ich selbst im Präsidium der Verbindung und organisiere Anlässe, schreibe Sitzungsprotokolle und erstelle Budgets. Ich kann schon auf einen reichen Schatz an tollen Anlässen in der ganzen Schweiz zurückblicken, auf rauschende Feste, gemütliche Stämme und interessante und auch turbulente Diskussionen.\nIch konnte bereits unzählige und spannende fach- und generationenübergreifende Gespräche führen: Mit älteren Semestern habe ich über Gemeinsamkeiten und Unterschiede im Theologiestudium von heute und damals gesprochen. Mit Naturwissenschaftlern habe ich über die Schöpfung und den Urknall disputiert, mit Wirtschaftswissenschaftlerinnen über ethische Grundsätze in der Ökonomie und mit Juristinnen über die Abgrenzung von Staat und Kirche.\nSpaziergänge in der Pandemie\nAus der Verbindung haben sich zahlreiche enge Freundschaften ergeben. Wir treffen uns nicht nur an Verbindungsanlässen, sondern auch privat. Wir kochen zusammen, fahren gemeinsam in die Ferien, helfen beim Zügeln, besuchen einander in Erasmussemestern im Ausland. Auch während der Coronapandemie haben wir uns mit Spaziergängen und Gesprächen unterstützt.\nVernetzen und persönlich wachsen\nBei der AV Leonina habe ich gemerkt: Bei Studentenverbindungen stehen nicht Bier und Connections im Mittelpunkt. Viel wichtiger sind die Freundschaften, die hier entstehen und oft ein Leben lang halten. Wir tauschen uns über Fach- und Fakultätsgrenzen und über die Generationen hinaus aus, wir vernetzen uns von Uni zu Uni.  Wir feiern vergnügt und pflegen unsere Bräuche und Traditionen wohl überlegt. Und jede und jeder von uns kann persönlich wachsen – in Sachen Organisation, öffentliches Reden und Verantwortungsübernahme.\n*Sophie Zimmermann (24) ist in Kriens LU aufgewachsen und studiert im Master Theologie an der Universität Freiburg. Sie gehört der AV Leonina an, einer Sektion des Schweizerischen Studentenvereins (Schw.StV). Aktuell macht sie ein Praktikum beim Katholischen Medienzentrum in Zürich.\n\n\nKatholische Promis beim Schweizerischen Studentenverein\n\nBischof Markus Büchel von St. Gallen, AV Leonina\nBischof Charles Morerod von Lausanne, Genf und Freiburg, SA Sarinia\nBischof Felix Gmür von Basel, AV Semper Fidelis\nAbt Urban Federer von Einsiedeln, AV Fryburgia\nKardinal Kurt Koch, AV Waldstättia\nMatthias Hüppi, Präsident des FC St. Gallen, GV Corvina, AKV Kyburger, AKV Bodania\nViola Amherd, Bundesrätin, Sectio Brigensis\nDoris Leuthard, alt Bundesrätin, Ehrenmitglied\nKarin Keller-Sutter, Bundesrätin, Ehrenmitglied\nHans Küng (verstorben), Theologe, Helvetia Romana\n\n\nGunda Brüske liebt die Schönheit der Liturgie: “Wir brauchen Lernorte”\n\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 05:00", "author": "Sophie Zimmermann*"}