{"id": "theologie-ist-ein-wichtiges-hilfsmittel-fuer-die-deutung-von-erfahrung", "tag": "Schweiz", "title": "«Theologie ist ein wichtiges Hilfsmittel für die Deutung von Erfahrung»", "text": "\nChur, 17.3.19 (kath.ch) Als sekundären Akt braucht der Glaube die Theologie als akademische, vernunftgeleitete Wissenschaft, sagt der Rektor der Theologischen Hochschule Chur, Christian Cebulj. In einer vierteiligen Serie antworten die Vorsteher der katholischen Fakultäten in der Schweiz auf dieselben Fragen zum Theologiestudium. Die Serie entstand in Kooperation mit den katholischen Medienzentren cath.ch in Lausanne und catt.ch in Lugano.\n Georges Scherrer\n Fassen Sie Ihre Fakultät in einem Wort zusammen: \nChristian Cebulj: Studium mit Weitblick\nWie definieren Sie Theologie?\nCebulj: Sie ist artikulierte Erfahrung. Denn im Zentrum des Glaubens stehen zuerst nicht Religion und Kirche, sondern die Erfahrung jedes Menschen. Dann ist sie vernünftige Reflexion des Glaubens, erinnerte Hoffnung, das Gedächtnis der Wissenschaften und die öffentliche Rede von Gott.\nWozu dient Theologie in der heutigen Gesellschaft?\nCebulj: Theologie soll sich nicht auf das rein Theologische zurückziehen, sondern die Welt mitgestalten. Insofern ist sie immer Mystik und Politik zugleich, also öffentliche Rede von Gott. Sie soll nicht im elfenbeinernen Turm bleiben, sondern sich in Fragen der sozialen Gerechtigkeit, der Ethik und anderem einmischen.\n«Wir dürfen in aller kirchlichen Freiheit lehren.»\nIst Theologie eine akademische Wissenschaft und warum?\nCebulj: Der Glaube als solcher reflektiert nicht, sondern ist unmittelbare Erfahrung. Das gilt erst recht für die bei den Juden, Christen und Muslimen zentrale Erfahrung eines sich offenbarenden Gottes. Als sekundären Akt braucht der Glaube aber die Theologie als akademische, vernunftgeleitete Wissenschaft. Die Theologie ist also ein wichtiges Hilfsmittel zur Deutung von Erfahrung.\nEngt die Verbindung der theologischen Fakultät zum Vatikan die Freiheit der akademischen Lehre ein?\nCebulj: Nein, weil wir in aller kirchlichen Freiheit lehren und lernen dürfen. Papst Franziskus hat in «Veritatis gaudium» die akademische Theologie gewürdigt und sie als Gesprächspartnerin für das kirchliche Lehramt stark gemacht. Jede katholisch-theologische Fakultät hat den Glauben der katholischen und nicht irgendeiner anderen Kirche zu lehren.\n«Es ist eine Aufgabe unserer Hochschule, das Thema Gender zu entideologisieren.»\nEin umstrittenes Thema ist die Gendertheorie. Welchen Zugang hat Ihre Fakultät zu dieser Theorie? \nCebulj: Das ist nicht unser Forschungsschwerpunkt. Aber Gender-Mainstreaming ist ein Thema in mehreren unserer Disziplinen wie etwa der Ethik, der Dogmatik, der Liturgie oder der praktischen Theologie. Es ist eine wichtige Aufgabe unserer Hochschule, das Thema zu «ent-ideologisieren». Es geht nicht um Rechthaberei, sondern um eine Ausbildung zur Gender-Sensibilität.\n\n \nIst diese Haltung vereinbar mit der Haltung der katholischen Kirche?\nCebulj: Absolut! So wie wir in einem Lernprozess zum Thema Gender sind, ist es die katholische Weltkirche auch. Es geht um Gender lernen. Da sind wir auf dem Weg, vielleicht sogar auf einem guten Weg.\n«In 20 Jahren wird es vielleicht andere Kirchenberufe geben.»\nWird es Ihre Fakultät in 20 Jahren noch geben?\nCebulj: Ich denke schon. Wir sind eine Theologische Fakultät in kirchlicher Trägerschaft mit einer langen Tradition. Da es immer Menschen geben wird, für die Religion ein wichtiges Thema ist, wird es in zwanzig Jahren vielleicht andere Kirchenberufe geben. Aber darauf können wir uns einstellen.\n \n\n\n»Theologische\nInfogram\n\nSerie «Theologie in der Schweiz»: \nTeil 1: Robert Vorholt, Dekan der Theologischen Fakultät Luzern:\n\n“Theologie ist Hoffnung, Weisheit, Dialog”\n\n \n \n\n© Katholisches Medienzentrum, 17.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-17 17:18", "author": "Georges Scherrer"}