{"id": "theologin-plaediert-fuer-aussetzung-des-synodalen-wegs", "tag": "International", "tag2": "International", "title": "Theologin plädiert für Aussetzung des Synodalen Wegs", "text": "\nDie Theologin Katharina Westerhorstmann plädiert für eine vorläufige Aussetzung des Synodalen Wegs zur Zukunft der Kirche in Deutschland. Stattdessen solle der Dialog an den von Papst Franziskus angekündigten weltweiten Synodalen Prozess im Oktober angebunden und neu aufgesetzt werden, schlug die Theologin im Interview mit dem Portal Vatican News vor.\nDann könne man «all den Anfragen, Sorgen, die es doch in der Weltkirche gibt im Hinblick auf den Synodalen Weg in Deutschland entgegentreten und sagen: Wir bringen uns jetzt in den allgemeinen Prozess, in diesen weltweiten Synodalen Prozess so ein, wie wir das können – auch mit unseren Erfahrungen», begründete Westerhorstmann ihren Vorschlag.\nDer von den deutschen Bischöfen und dem Zentralkomitee der deutschen Katholiken (ZdK) 2019 angestossene Synodale Weg soll sich vor allem mit der Sexualmoral, der priesterlichen Lebensform, Macht und Gewaltenteilung sowie der Rolle von Frauen in der Kirche befassen. Höchstes Gremium ist die Synodalversammlung, die coronabedingt erst ein einziges Mal physisch zusammenkam. Das nächste Treffen soll vom 30. September bis 2. Oktober in Frankfurt stattfinden.\nDeutschland eine Nationalkirche?\n«Zu Beginn des Synodalen Weges in Deutschland kam immer wieder die Frage auf, ob Deutschland jetzt so eine Art Nationalkirche wird, oder es kamen Anfragen aus dem Ausland, ob man sich nicht zu weit vorwagt in Deutschland» so die Theologin, die selbst der Synodalversammlung angehört.\n«Und es wurde immer wieder betont – auch von Seiten des Präsidiums -, dass man die Weltkirche im Blick habe und dass man keine Alleingänge machen möchte, sondern dass man einen Weg beschreitet. Und ich meine, da sollte sich jetzt zeigen, dass das keine Lippenbekenntnisse waren, sondern dass tatsächlich der deutsche Synodale Weg im Dienst der ganzen Kirche steht.»\nWesterhorstmann lehrt derzeit Theologie an der US-amerikanischen «Franciscan University of Steubenville in Ohio. (kna)\n\n\n\nBarbara Hallensleben: Die Bischöfe sollten Aussenseitern den synodalen Weg anvertrauen\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 12:14", "author": "kna"}