{"id": "theologen-sehen-in-instruktion-licht-und-schatten", "tag": "International", "tag2": "International", "title": "Theologen sehen in Instruktion Licht und Schatten", "text": "\nDie Letztverantwortung für eine Pfarrei hat laut Kirchenrecht immer ein Priester, sagt der Kirchenrechtler. Für den Pastoraltheologen ist das Vatikandokument aber auch ein «pastoraltheologisches Museum».\nEine Pfarrei kann vom Kirchenrecht her «nur von einem Priester letztverantwortlich geleitet werden»: Das hat der Wiener Professor für Kirchenrecht Andreas Kowatsch in einer ersten Stellungnahme zur neuen Instruktion «Die pastorale Umkehr der Pfarrgemeinde im Dienst an der missionarischen Sendung der Kirche» der vatikanischen Kleruskongregation betont. \nReformschritte kritisch infrage gestellt\nDas neue Dokument bringe insofern in der Frage der Leitung von Pfarreien «nichts fundamental Neues», sondern rufe lediglich rechtliche Voraussetzungen in Erinnerung, die «im Übereifer manchmal vergessen werden». Rom ziehe damit eine Grenze, die manche bisherigen Reformschritte kritisch infrage stellen könnte, so das Fazit von Kowatsch.\n«Reform sucht nicht Laien für die Mitarbeit am Dienst des Priesters.»Andreas Kowatsch, Professor für Kirchenrecht\nSomit würden Strukturreformen, die lediglich nach einem Ersatz für nicht mehr in ausreichender Zahl vorhandenen Pfarrern unter beauftragten Laien suchen, die grosse Vision, dass alle Getauften «aktive Protagonisten der Evangelisierung sind» verfehlen. Eine pastoral verantwortete Reform suche also nicht in erster Linie «Laien für die Mitarbeit am Dienst des Priesters», sondern ermögliche das «Leben aus der Taufe im Dienst für die Gemeinschaft», stellte der Theologe fest.\nIn die «Mottenkiste der Geschichte» gehört laut Kowatsch jedoch «ein rein klerikales Konzept der Kirche, das vom Pfarrer – oder vom Bischof beziehungsweise Papst – her denkt». \nDas erste Ziel der Reform von Pfarreistrukturen müsse eine immer breitere Beteiligung aller Getauften mit ihren unterschiedlichen Begabungen am kirchlichen Leben sein. Dieses Ziel wäre aber verfehlt, «wenn dabei das besondere Dienstamt des Priesters letztlich als ersetzbar erscheint».\nLetztverantwortung beim Priester mit der Vollmacht Christi\nSchon jetzt sehe das geltende Recht der Kirche unterschiedliche Möglichkeiten der Leitung von Pfarreien vor, stellte Kowatsch klar. In jedem Modell bleibe die Letztverantwortung aber bei einem «Gläubigen, der aufgrund des Sakraments der Priesterweihe nicht nur an der kirchlichen Sendung teilhat, sondern dies mit der Vollmacht Jesu Christi zu tun vermag».\n«Vom Weiheamt ganz abtrennen lässt sich die Leitung nicht.»Andreas Kowatsch, Professor für Kirchenrecht\nUnd auch wenn sich die Leitung in der Kirche arbeitsteilig optimieren lasse oder so manche Anleihe an säkularen Managementmodellen sinnvoll erscheinen mögen, «vom Weiheamt ganz abtrennen lässt sich die Leitung nach dem Zweiten Vatikanischen Konzil aber nicht».\nKein Anlass, zurück an den Start zu gehen\nWo man bei Reformen bislang bemüht gewesen sei, ein Gleichgewicht zwischen den «unhintergehbaren Voraussetzungen der katholischen Kirchenverfassung und den konkreten Bedingungen vor Ort herzustellen», sei das neue Dokument wohl kein Anlass, zurück an den Start zu gehen. \nDie Verpflichtung aber, «Seelsorge nicht am grünen Tisch der Ordinariate zu konzipieren, sondern, vielleicht mehr noch als bisher mancherorts üblich, die Betroffenen vor Ort von Anfang an einzubeziehen», erscheine als deutlicher rechtlicher Fortschritt, so der Kirchenrechtler.\nZulehner: «Ekklesiologischer Eiertanz»\nEin wenig Licht und viel Schatten sieht der Paul Zulehner, Professor für Pastoraltheologie in Wien, in der neuen Instruktion. Einige Aussagen verdienten durchaus weiteres Nachdenken, über andere «sollte man den Mantel des befremdliches Schweigens hüllen: zum Beispiel wie wenig ein Römisches Dokument die biblischen Quellen zitiert.»\nIn wichtigen Punkten hinke das Dokument weit hinter der Entwicklung in vielen Ortskirchen nach, attestierte Zulehner: «So gesehen hat es einerseits zukunftsfähige Aspekte, ist aber andererseits eine Art pastoraltheologisches Museum.» Wie auch in der dogmatischen Konzilskonstitution über die Kirche (Lumen gentium) stünden widersprüchliche Aussagen unbekümmert nebeneinander: «Hier eine Priesterkirche, dort die Kirche als Gottesvolk. Die Instructio bietet das Schauspiel eines ekklesiologischen Eiertanzes.» \n«Der Klerikalismus wird in Franziskusmanier ‹verdonnert›.»Paul Zulehner, Professor für Pastoraltheologie\nSo werde zwar die Verantwortung des ganzen Gottesvolkes rhetorisch beschworen, trotzdem werde der Klerikalismus in gewohnter Franziskusmanier «verdonnert», aber «wenn es um die Entscheidungsmacht geht, bleibt das Dokument munter ‹klerikal›», stellte Zulehner fest.\nPastoraltheologisch schmerze zudem der Satz, dass der Pfarrer der «grundlegende Bezugspunkt für die Pfarrgemeinde» sei. Zulehner: «So frei vom auferstandenen Christus die Pfarrgemeinde zu definieren ist ziemlich kühn.»\nPfarreien werden in Schutz genommen\nAls Stärke des Dokuments bezeichnete Zulehner, dass es die geschichtlich gewachsenen Pfarreien in Schutz nehme. «Pfarrgemeinden dürfen nicht Opfer flächendeckender diözesaner Strukturpläne werden», forderte Zulehner. So hätten Strukturreformen nicht der Bewältigung des Mangels an Klerikern oder finanzieller Ressourcen zu dienen, sondern dürften einzig der Frage geschuldet sein, welche pastoralen Vorgänge strukturell sichergestellt werden müssen, damit das Kerngeschäft der Kirche, die Evangelisierung, gut geschehen kann. «Diesen Perspektivenwechsel könnte man in der Tat als eine Art ‹pastorale Umkehr› begreifen und herbeiwünschen.»\n«Die Instruktion verhindert, was sie erreichen will.»Paul Zulehner, Professor für Pastoraltheologie\nFreilich: Diese Spur werde nicht konsequent verfolgt wird. Zulehner bezeichnete dies auch als «Kernschwäche der Instruktion», die einerseits neue Strukturen für die Evangelisierung wolle, andererseits aber «die kirchenrechtliche Absicherung des Klerus, seiner Letztverantwortung und damit auch seiner Macht» betone. Die Instruktion wolle zwar nicht klerikal sein, sei aber trotzdem «unverkennbar kryptoklerikal». Zudem verhindere sie «durch Kränkung vieler engagierter Laien letztlich, was sie erreichen will: die pastorale Umkehr möglichst vieler Kirchenmitglieder».\nDie Instruktion kann sich laut Zulehner – «vielleicht ungewollt» – dennoch als innovativ erweisen, denn sie hält unmissverständlich fest, dass der Dienst der geistlichen Leitung einer Pfarrei in Verbindung mit dem Vorsitz bei der Feier der Eucharistie und der Sakramente an die Ordination gebunden ist.\nZwei Auswege möglich\nPastoraltheologisch gebe es angesichts des Priestermangels darum nur zwei Auswege: «Entweder verzichtet die Kirche auf die Bindung von Leitung und Vorsitz bei sakramentalen Feiern auf die Ordination, oder sie ermöglicht das hehre Ziel der Evangelisierung in gewachsenen Pfarrgemeinden, indem pastoral ‹erfahrene Personen› aus den Gemeinden selbst ausgewählt, ausgebildet und ordiniert werden.» (kap)\n\nVatikan-Papier ist ein «Beitrag zur Selbstzerstörung»\nDer Tübinger Theologe Albert Biesinger hält das neue vatikanische Dokument zu Gemeindereformen mit Blick auf die Zukunft der Kirche für gefährlich. Im Gespräch mit der Katholischen Nachrichten-Agentur (KNA) nannte es Biesinger am Dienstag «arrogant, ohne vorherige breite Konsultationen mit den Bischofskonferenzen weltweit über Perspektiven der Gemeindeentwicklung Vorgaben machen zu wollen».\nNach dem am Montag überraschend veröffentlichten Schreiben bleiben Laien von der Gemeindeleitung ausgeschlossen. Dagegen stärkt der Text die Rolle des Pfarrers. Bestrebungen, die Leitung von Pfarreien beispielsweise Teams aus Priestern und kirchliche Engagierten und anderen Mitarbeitern anzuvertrauen, widerspricht die Instruktion direkt. Laien wird weiterhin die Predigt in Messfeiern untersagt.\nDie Instruktion zeige die Handschrift von zwei deutschen Priestern im Vatikan, so der emeritierte Religionspädagoge. Er empfahl ihnen, «zuerst fünf Jahre eine deutsche Grossraumpfarrei zu leiten und fünf Jahre am Amazonas zu arbeiten, bevor sie sich zu Seelsorgefragen äussern».\nAus Sicht des Theologen ist das Papier insofern klug aufgebaut, als es im ersten Teil häufig Papst Franziskus zitiere, dessen innovatives Denken aber im zweiten Teil mit den praktischen Konsequenzen keine Rolle spiele. Darin gehe es vorwiegend «um die Durchsetzung des Kirchenrechts vor 30 Jahren, das bei der Lösung der aktuellen Herausforderungen und Umbrüche nicht mehr angemessen und hilfreich» sei. Auch die Beschlüsse der Amazonas-Synode kämen in der Instruktion nicht vor. Biesinger wörtlich: «Mit diesen Vorgaben ist der Abbau der Kirche in der Fläche vorprogrammiert.»\nPriester würden noch mehr überfordert, und immer weniger würden diesen Beruf ausüben wollen. Der Wissenschaftler rief die deutschsprachigen Bischöfe auf, im Sinne «der von Papst Franziskus betonten Synodalität diesem Treiben Einhalt zu gebieten». Eine rasche Überarbeitung dieser Instruktion sei unausweichlich. (kna)\n\n\n\nRom zieht Grenzen bei der Leitung von Pfarreien\n\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 16:42", "author": "Eine Pfarrei kann vom Kirchenrecht her «nur von einem Priester letztverantwortlich geleitet werden»: Das hat der Wiener Professor für Kirchenrecht Andreas Kowatsch in einer ersten Stellungnahme zur neuen Instruktion «Die pastorale Umkehr der Pfarrgemeinde im Dienst an der missionarischen Sendung der Kirche» der vatikanischen Kleruskongregation betont."}