{"id": "theologische-fakultaet-luzern-zeichnet-frauenfoerderung-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologische Fakultät Luzern zeichnet Frauenförderung aus", "text": "\nGleich zwei Ehrendoktorate vergibt die Theologische Fakultät Luzern dieses Jahr. Sie gehen beide nach Deutschland. Ausgezeichnet werden die Theologin Margit Eckholt und der Bischof von Osnabrück, Franz-Josef Hermann Bode.\nDie Ehrungen finden am 7. November anlässlich des diesjährigen Dies Academicus der Universität Luzern statt. Die Theologische Fakultät ehrt das Engagement beider für Frauen und ihre Rechte in der katholischen Kirche, heisst es in der Einladung zur Veranstaltung.\nDie Professorin für Dogmatik und Fundamentaltheologie an der Universität Osnabrück, Margit Eckholt, rufe ausgehend von Texten des Zweiten Vatikanischen Konzils die neue Rechtsstellung der Frau in der katholischen Kirche in Erinnerung. In ihrer Forschungsarbeit habe sie entschieden zur Diskussion über die Gleichstellung der Frau in der Kirche beigetragen.\nGleichstellung der Frau\nAuch mit ihrem ausseruniversitären Engagement als Vorsitzende der theologischen Kommission des Katholischen Deutschen Frauenbundes sowie als stellvertretende Vorsitzende von AGENDA (Forum katholischer Theologinnen) habe sie sich für die Sache der Frau eingesetzt. Sie ist zudem Mitinitiantin des Ökumenischen Kongresses «Frauen in kirchlichen Ämtern. Reformbewegungen in der Ökumene», der 2017 stattfand.\n\n\n\n\n\n\n\n© Bistum Osnabrück\n\n\nFranz-Josef Bode, Bischof von Osnabrück\n\n\n\nBischof Franz-Josef Hermann Bode ist stellvertretender Vorsitzender der Deutschen Bischofskonferenz. Er setze sich mit Nachdruck für mehr Beteiligung von Frauen in der katholischen Kirche und insbesondere für einen höheren Frauenanteil in Leitungspositionen ein. In seinem Bistum habe er entsprechende Wegmarken gesetzt.\nDiakonat der Frau\nSeit 2010 ist er Vorsitzender der Pastoralkommission und deren Unterkommission «Frauen in Kirche und Gesellschaft». Er werbe explizit für den Diakonat der Frau: «Das wäre eine Anerkennung, Wertschätzung und Statusveränderung von Frauen in der Kirche, die heute in sehr grosser Zahl karitativ und diakonisch tätig sind», unterstreicht die Theologische Fakultät in ihrer Mitteilung. \nDie beiden Ehrenpromovierten werden in einem Festvortrag auf ihr Engagement eingehen. Der Anlass an der Universität Luzern vom 7. November beginnt um 18.15 Uhr. (gs)\n\n© Katholisches Medienzentrum, 17.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-17 16:16", "author": "Die Ehrungen finden am 7. November anlässlich des diesjährigen Dies Academicus der Universität Luzern statt. Die Theologische Fakultät ehrt das Engagement beider für Frauen und ihre Rechte in der katholischen Kirche, heisst es in der Einladung zur Veranstaltung."}