{"id": "theologin-und-zen-lehrerin-ich-bin-priesterin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologin und Zen-Lehrerin: «Ich bin Priesterin!»", "text": "\nDie Theologin Hildegard Schmittfull (75) tritt im Buch «Weil Gott es so will» als Kämpferin fürs Frauenpriestertum auf. Die Kontemplations- und Zen-Lehrerin gehört dem Katharinawerk an und will die Kirche mit neuem Geist füllen.\nVera Rüttimann \nAuf dem Stubentisch liegt ein Buch, das derzeit heiss diskutiert wird. Es trägt den Titel: «Weil Gott es so will. Frauen erzählen von ihrer Berufung zur Diakonin und Priesterin.» Veröffentlicht wurde es von der Benediktinerin Philippa Rath aus der Abtei Sankt Hildegard in Rüdesheim-Eibingen (Hessen). Hildegard Schmittfull ist eine der 150 Frauen, die darin ihre Erfahrungen niedergeschrieben haben. Sie lädt zum Tee in ihre Wohnung in Basel.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Schmittfull erklärt im Buch ihre Berufung zur Priesterin.\n\n\n\nDas Buch sei «ein Ausdruck von viel Schmerz, dass Berufungen nicht gelebt werden können», sagt die bekannte Theologin. Sie freut sich, dass mit der Junia-Initiative in der Schweiz und mit Maria 2.0 in Deutschland eine «starke Bewegung der Frauen» entstanden ist.\n«Alles, was ich mache und denke, ist Ausdruck davon, Priesterin zu sein»Hildegard Schmittfull\nSich selbst sieht Hildegard Schmittfull schon lange als Priesterin. Dieses Selbstbild kam nicht über Nacht. Der Prozess dahin begann in den frühen 90er-Jahren. «Alles, was ich mache und denke, ist Ausdruck davon, Priesterin zu sein», sagt sie heute.\nSpricht sie von Frauen, die ihr darin Vorbilder sind, leuchten ihre Augen auf. Sie erzählt von jener unbekannten Frau, die auf Jesus zuging und ihn mitten unter Leuten salbte. Von Hildegard von Bingen, die als Mystikerin und Kirchenlehrerin auftrat. Und zu der Bernhard von Clairvaux sagte, sie sei bereits eine gesalbte Frau.\nEintritt in die Gemeinschaft\nDrei Jahrzehnte hat ihr spiritueller Weg gedauert. Das haben ihre Mitschwestern vom Katharinawerk miterlebt. Auch den Weg hin zur Priesterin. «Sie haben mich als solche anerkannt und getragen. Ich habe hier viel Förderung und Unterstützung erfahren», sagt Hildegard Schmittfull.\nDie Sozialarbeiterin studierte erst mit 35 Jahren Theologie. In den 70er-Jahren lernte sie das Katharinawerk kennen. Das war an einer Tagung der Missionsbenediktiner am Starnberger See bei München. 1981 trat sie dem Säkularinstitut bei, dessen Mitglieder weltlichen Berufen nachgehen.\nBlick vom Balkon zum Katharinenwerk\nVon ihrem Balkon aus sieht Schmittfull den Kirchturm der Kirche Allerheiligen. Die Verwaltung des Katharinawerks befindet sich dort im Pfarrhaus.\nDie Ausrichtung dieser Weggemeinschaft habe ihr von Beginn an gefallen, sagt sie. Sie schätzte die spirituelle Praxis täglicher Meditation, aber auch das öffentliche Engagement mit Veranstaltungen und Statements für Gerechtigkeit, Frieden und Versöhnung. Und für die Erneuerung der Kirche.\nHildegard Schmittfull hat unzählige Workshops ausgearbeitet und geleitet. So etwa die dreijährige Fortbildung zur Erneuerung der Kirche mit dem Titel: «Hoffnung braucht neue Wege. Christ und Kirche sein will in einer sich wandelnden Welt neu gelernt werden.» Sie konnte den Kurs am Institut Via Integralis jahrelang durchführen.\nSpirituelle Heimat\nIm Katharinawerk hat die gebürtige Deutsche ihre spirituelle Heimat gefunden. Ende der 70er-Jahre begann sie zu meditieren. Im Umfeld des Säkularinstituts lernte sie 1979 den Zen-Buddhismus kennen, durch Leute wie die verstorbene Pia Gyger. Die frühere Zentralleiterin des Katharinawerks gründete mit Niklaus Brantschen 2004 die Kontemplationsschule Via Integralis. Da absolvierte Hildegard Schmittfull die dreijährige Ausbildung zur Kontemplationslehrerin der Lassalle-Kontemplationsschule, deren Leitung sie von 2012 bis 2020 wahrnahm.\nDas wortlose Beten und das Sitzen in der Stille, das alles sei ein grosser Gewinn in ihrem Leben, sagt die Frau, die im Gespräch in sich ruhend wirkt. Durch Zen, sagt sie, habe sie einen «neuen Zugang in meine christliche Tradition gefunden». In der Gemeinschaft des Katharinawerks gehe es darum, «in die Tiefe zu kommen und versöhnt zu leben mit sich und der Welt.»\nZen per Zoom\nDie Corona-Pandemie hat Hildegard Schmittful eine neue Erfahrung beschert: Ihr Kurs im Bildungshaus Wislikofen AG fiel im Februar aus. Deshalb bot sie unlängst mit einer Kollegin einen zweitägigen Online-Zen-Kurs an. 25 Leute nahmen daran teil. \n«Es war phänomenal, wie gut das funktioniert hat», schwärmt die Baslerin. Gestartet wurde morgens um 7.30 Uhr mit einem Ritual, einem Impulstext und einem Gongschlag. Alle Teilnehmer konnten sich via Zoom auf ihrem Bildschirm beim Schweigen, Beten und Sitzen zusehen. Aber: «Zoom ist kein Ersatz für eine echte Begegnung, weil sich beim Schweigen in einer Gemeinschaft eine besondere Meditations-Energie aufbaut», betont Hildegard Schmittfull.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Schmittfull im Park vor ihrer Wohnung in Basel.\n\n\n\nBuch zu biblischen Schlüsselwörtern\nAktuell schreibt sie intensiv an einem Buch. Es geht um Schlüsselworte aus der Bibel, die als Paradoxon daherkommen und zum Nachdenken anregen. Sie nennt Beispielsätze wie «Das ist mein Leib» oder «Eher geht ein Kamel durch das Nadelöhr, als ein Reicher in das Himmelreich.» Sie sucht keine logischen Antworten. Vielmehr will sie «die Leute über das Meditieren über einen Satz in die mystische Tradition hineinführen.»\nKarl Rahner hat Recht\nIn diese mystische Tradition muss sich auch die Kirche hineinbegeben. Davon ist Hildegard Schmittfull überzeugt. Sie schliesst sich der Meinung des deutschen Theologen Karl Rahner an, der einmal sagte: «Die Kirche muss mystisch sein, oder sie wird nicht sein.» Dazu sagt sie: «Karl Rahners Satz war nie so aktuell wie heute.» Die Institution Kirche stecke tief in der Krise. Und das kirchliche Leben brauche eine radikale Neubelebung.\nBei Kirchbesuchen registriert Schmittfull immer leerere Bänke. Die Kirchen sollten daran nicht verzweifeln, sagt sie, sondern die Situation als Chance begreifen. Altes hinter sich lassen und neue Wege gehen, auch ohne zu wissen, wie diese aussehen könnten. Sie sagt: «Wir müssen in dieses Nichtwissen hinein gehen und uns von innen her führen und inspirieren lassen.»\n\n\n\nVia Integralis\n\nDie Lassalle-Kontemplationsschule Via Integralis wurde 2003 von Pia Gyger vom Katharinenwerk und dem Jesuiten Niklaus Brantschen gegründet. Die beiden christlichen Ordensleute kamen über den Jesuiten und Zen-Lehrer Hugo Lassalle in Kontakt mit dem spirituellen Erfahrungsweg des Zen. Sie absolvierten ihre Zen-Ausbildung in Japan und Hawaii und wurden von Bernard Glassmann anerkannt als Lehrer und Meister des Zen. Pia Gyger brachte Via Integralis als spirituelles Projekt in die Gemeinschaft des Katharinawerks ein. (vr) \n\nAus der kalten Asche, weiss Hildegard Schmittfull aus ihren Lebenserfahrungen, kann neues Leben erwachsen. Dafür aber müsse sich die Kirche stark transformieren. An vielen Orten sieht sie das neue Leben schon keimen. Noch einmal nennt sie die Junia-Initiative und Maria 2.0. Und die Via Integralis. Sie ist für Hildegard Schmittfull ein neuer Ausdruck zeitgemässer Spiritualität, die sie schon lange lebt.\n\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nFokolare – eine grosse Familie mit einer Frau an der Spitze\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 14:06", "author": "Vera Rüttimann"}