{"id": "theologin-patriarchalische-traditionen-nicht-weiter-fortsetzen", "tag": "International", "tag2": "International", "title": "Theologin: Patriarchalische Traditionen nicht weiter fortsetzen", "text": "\nBonn, 13.8.19 (kath.ch) In der Debatte um das Frauenpriestertum in der katholischen Kirche geht es nach Einschätzung der emeritierten Theologin Marie-Theres Wacker «nicht so sehr um Jesus und die Bibel». Sie findet darin durchaus Argumente dafür.\nArgumente gegen die Priesterweihe für Frauen würden erst formuliert, seitdem die Frauenordination ab 1976 ins Gespräch gekommen sei, sagte sie am Dienstag im Interview des Portals katholisch.de. «Anhand der Bibel könnte man jedenfalls auch gut einen Argumentationsblumenstrauss für die Priesterweihe von Frauen zusammenstellen».\nKeine Gründe, patriarchale Tradition fortzusetzen\nJesus Christus habe sich an einer patriarchalischen Gesellschaftsordnung orientiert, «die davon ausging, dass nur Männer Oberhaupt von Stämmen und Familien sein können», sagte Wacker. «Die Frage ist, ob wir die patriarchalische Tradition noch heute fortsetzen müssen – ich meine, dafür gibt es keinen Grund mehr». Der Messias sei «eben auch ein Sohn seiner Zeit» gewesen: «Und für die Frage der Weihe von Frauen trägt das Verhalten Jesu, so meine ich, wenig bei.»\nÄbtissinenweihe seit Mittelalter üblich\nWacker verwies zudem auf eine seit dem Mittelalter übliche Äbtissinnenweihe, die in manchem «frappierend» an die Bischofsweihe erinnere. «Einige Äbtissinnen setzten sogar Pfarrer ein und hörten die Beichte. Das zeigt, wie weit es mit geistlichen Vollmachten für Frauen in dieser Kirche gehen kann.» Heute übernähmen Ordensfrauen in aller Welt ähnliche Aufgaben wie ständige Diakone, etwa den Besuch bei kranken Menschen, Katechismus-Unterricht und Gottesdienst-Predigten, «wenn keine Priester da sind».\nGottesebenbildlichkeit des Menschen\nFür ein emanzipiertes Frauenbild spreche aus ihrer Sicht ein einfaches theologisches Argument, erklärte die Wissenschaftlerin: «Der Schöpfergott hat den Frauen doch sicher ihre Talente gegeben, damit sie sie entfalten können – und nicht, damit sie in verengten Rollenmustern verkümmern.» Man könne auch von der Gottesebenbildlichkeit des Menschen her denken, wie sie in der Bibel beschrieben sei: Demnach habe Gott sich die Menschen «als Partner» geschaffen, «die das Leben auf der Erde gestalten». Demnach wäre die Geschlechtlichkeit «ein Element des Menschseins, aber nicht das Grundlegende, Tragende», so Wacker. (kna)\n\n© Katholisches Medienzentrum, 14.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-14 06:00", "author": "kna"}