{"id": "theologische-aufbrueche-und-ihre-koepfe-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologische Aufbrüche und ihre Köpfe in der Schweiz", "text": "\nLuzern, 31.5.19 (kath.ch) Theologie sei für die Gesellschaft wichtiger, als viele denken, findet Stephan Leimgruber und spricht damit ihre Rolle bei ethischen Fragen an. Dies hat den Religionspädagogen dazu bewogen, sein drittes Buch über Schweizer Theologinnen und Theologen – diesmal im 20. und 21. Jahrhundert – herauszugeben.\nRegula Pfeifer\n«Theologen haben schon immer eine wichtige Rolle in der Urteilsfindung für ethische Fragen gespielt.» Dies stimme auch heute, in der zunehmend säkularisierten Welt. Das sagt Stephan Leimgruber im Gespräch über das Buch mit dem Titel «Aufbruch und Widerspruch. Schweizer Theologinnen und Theologen im 20. und 21. Jahrhundert». Seine Einschätzung war ein wichtiger Grund dafür, weshalb er die Initiative für dieses dritte Buch über Theologinnen und Theologen in der Schweiz ergriffen hatte.\nReichhaltige Theologie\n«Ich will die vielfältige und reichhaltige Theologie in der Schweiz sichtbar machen – und so einen Beitrag zur Schweizer Geistes- und Kulturgeschichte leisten», sagt Leimgruber weiter gegenüber kath.ch. Bereits 1990 und 1998 hatte der Schweizer Religionspädagoge je ein Theologen-Handbuch herausgegeben. Nun, nach seiner Emeritierung als Professor in München im Jahr 2014 zurück in Luzern, hatte er Musse für ein drittes.\nIn «Aufbruch und Widerspruch» sind 55 Theologinnen und Theologen vorgestellt. Ihre Spannweite reicht vom Gründer des Bibel- und Orient-Museums in Freiburg, Othmar Keel, über die feministischen Theologinnen Helen-Schüngel-Straumann und Doris Strahm bis zum Kirchenhistoriker Viktor Conzemius und zum Journalisten und interkulturellen Theologen Al Imfeld. Berücksichtigt wurden dabei auch Schweizer, die im Ausland tätig waren, und Ausländer, die in der Schweiz ihren Lebensmittelpunkt hatten, wie Leimgruber erklärt.\n\nWerke mit besonderer Stossrichtung\n«Wir wollten bekannte Theologen darstellen, die gute Werke – ein ansehnliches Opus – mit einer besonderen Stossrichtung hervorgebracht haben», sagt Leimgruber. «Wir» soll heissen: der katholische Theologe Leimgruber, der reformierte Martin Sallmann und die christkatholische Theologin Angela Berlis als Herausgeberteam. Das Buch ist ökumenisch angelegt, es berücksichtigt Theologinnen und Theologen aus den genannten Konfessionen.\nÜber diese Theologinnen und Theologen erfährt der Leser oder die Leserin, was sie Besonderes geleistet haben und welche Anliegen sie auf welche Weise vertraten und vertreten. Das wird nicht nur anhand ihrer Publikationen und anderen beruflichen Engagements aufgezeigt, sondern auch anhand ihres Lebensweges. Wie das aussieht, zeigt ein näherer Blick auf zwei «katholische» Beiträge.\nVon Bildfantasien zum Bibel- und Orientmuseum\nIn der Kurzbiografie über Othmar Keel etwa wird – wegen dessen Kindheit in Einsiedeln – über den Einfluss der barocken Klosterkirche auf Keels Sinn fürs Visuelle spekuliert. Auch seine Bildfantasien beim frühen Lesen der Bibel sind erwähnt, um dann zu seinen Studien und Reisen und zum Sammeln von antiken Siegeln, Amuletten und Münzen zu gelangen. Dass dies schliesslich zur Gründung des Bibel- und Orient-Museums führte und auch seine wissenschaftliche Tätigkeit prägte, kommt beim Lesen als folgerichtig rüber.\n«Othmar Keels Verdienst, Bilder als eigenständige Quellen für die Erforschung der Religionsgeschichte Israels und für die Exegese der hebräischen Bibel herangezogen zu haben, ist von Fachkreisen mit Attributen wie ‘bahnbrechend’ und ‘revolutionär’ betitelt worden», ist das Fazit dieser Theologen-Biografie, das, an den Anfang gestellt, neugierig macht.\nFür die Würde der Frau\nMit einem Satz aus ihrer eigenen Feder setzt die Kurzbiografie zu Doris Strahm ein: «Ich erfand einen neuen Beruf, den es damals noch nicht gab: freiberufliche feministische Theologin.» Strahm hatte ihn in der Zeitschrift «Fama» 2004 geäussert. Auf den Satz folgt die Verortung: «Doris Strahm gehört zu den bekanntesten und profiliertesten Theologinnen und Theologen der Schweiz.» Und: «Ihr Engagement für die Würde und Selbstbestimmung der Frau im religiösen wie im politisch-gesellschaftlichen Leben führt sie von der Beschäftigung mit christlicher Theologie bis hin zum interreligiösen Dialog.»\nDie Suche nach einem gerechten Zusammenleben habe bei Strahm im Gymnasium begonnen, in der Auseinandersetzung mit dem Holocaust, heisst es in ihrer Kurzbiografie. Dies habe gesellschafts- und religionskritische Fragen in ihr ausgelöst. Ebenso einschneidend sei der frühe Tod ihres Vaters gewesen, der sie intellektuell unterstützt hatte.\nGründerin von «Fama»\nAntwort auf ihre Fragen fand Strahm nicht im regulären Theologiestudium, sondern in Büchern zur feministischen Theologie. Die Erklärung «Inter insigniores» des Vatikans von 1976, das den Ausschluss der Frauen von der priesterlichen Weihe festhielt, habe bei den damaligen Studentinnen das Bewusstsein für die niedere Stellung der Frau im Christentum geschärft, heisst es in der Biografie weiter. Ein Schub von Initiativen sei gefolgt, darunter die Gründung der feministisch-theologischen Zeitschrift «Fama», an der Strahm aktiv beteiligt war.\nNach Ausführungen zum beruflich-wissenschaftlichen Werdegang Strahms folgert die Biografie: Die Theologin habe sich «insbesondere um die feministische Hermeneutik der Christologie verdient gemacht», also darum, die göttliche Menschwerdung nicht mehr als Mannwerdung zu interpretieren. Sie habe theologische Entwürfe nicht-westlicher Frauen einbezogen und – etwa als Mitbegründerin des «Interreligiösen Think-Tank»  – Grundlagenarbeit im interreligiösen Dialog geleistet.\nAnzahl Frauen «beschämend klein»\nDie porträtierten Doris Strahm und Othmar Keel äussern sich auf Nachfrage positiv über ihre Biografien in «Aufbruch und Widerspruch». «Ich freue mich natürlich sehr, dass meine feministisch-theologischen Studien und Beiträge zur Theologie in einem Lexikon von Schweizer Theologinnen und Theologen gewürdigt werden und ich zu den ‘massgeblichen theologischen Persönlichkeiten’ gezählt werde», schreibt Doris Strahm an kath.ch. Gleichzeitig kritisiert sie, dass die Anzahl der sieben porträtierten Frauen gegenüber 49 Männern «noch immer beschämend klein» sei.\nÜber ihre Darstellung ist Strahm «glücklich». Die Autorin «Nicola Ottiger hat meine wissenschaftliche Arbeit und mein Engagement für eine geschlechtergerechte Theologie sehr genau erfasst und die Schwerpunkte meiner theologischen Arbeit überaus sorgfältig und wertschätzend nachgezeichnet». Die Dozentin für Dogmatik, Fundamentaltheologie sowie Liturgiewissenschaft an der Universität Luzern, Nicola Ottiger, ist laut Strahm «eine der wenigen feministischen Dogmatikerinnen der Schweiz».\nIn den «Himmel» aufgenommen\n«Es ist für mich ein Vergnügen und eine Ehre, zusammen mit so manchen anderen Theologinnen und Theologen, die ich persönlich kenne oder kannte, in den ‘Himmel’ dieser Sterne aufgenommen zu sein», schreibt Othmar Keel an kath.ch. Der Autor Urs Winter habe die schwierige Aufgabe gehabt, «ein in seinen Formen und Äusserungen höchst unterschiedliches Werk zu beschreiben», das von allgemein verständlichen «Worten zum Sonntag» bis zur minuziösen Beschreibung von Skarabäen reichte. Er habe dies aber «glänzend gemacht», folgert Keel.\nEr selbst sei «besonders stolz», dass sein in der Biografie erwähntes Buch «Die Welt der altorientalischen Bildsymbolik und das Alte Testament – Am Beispiel der Psalmen» (1972) inzwischen auch ins Spanische und Japanische übersetzt worden sei. Keel wie auch Strahm zeigen sich zudem dankbar für die Unterstützung, die sie aus ihrem Umfeld erhalten haben.\nWohlwollender Blick\nDie 55 Kurzbiografien stellen die beschriebenen Theologinnen und Theologen wohlwollend dar. Das habe einerseits mit der Auswahl zu tun, andererseits mit den Autorinnen und Autoren, sagt Mitherausgeber Leimgruber. Einige von ihnen seien Schülerinnen oder Schüler der Porträtierten.\nBuchvernissagen: Am 17. Juni, 19.30 Uhr, im Festsaal St. Katharinen in St. Gallen, mit Vortrag von Hildegard Scherer von der Theologischen Hochschule Chur «Lohnt es sich, heute noch Theologe zu studieren?» sowie am 24. Juni, 18.15 Uhr, im Fraumünster Zürich: Ökumenisches Gespräch mit Vertretern der Konfessionen: Bischof Hans Gerny, Bischof Felix Gmür und Pfarrer Michel Müller.\n\n© Katholisches Medienzentrum, 31.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-31 14:30", "author": "Regula Pfeifer"}