{"id": "theologe-als-strassenputzer-feiertage-sind-mein-kreuzweg", "tag": "Portrait", "tag2": "Portrait", "title": "Theologe als Strassenputzer: «Feiertage sind mein Kreuzweg»", "text": "\nStrassenputzer sind Sozialarbeiter: eine unkomplizierte Anlaufstelle für hilfesuchende Menschen, sagt der Freiburger Strassenkehrer Michel Simonet. Er hat zwei Jahre die «Ecole de la foi» besucht. Sein Markenzeichen: eine Rose auf der Schubkarre. Sie erleichtert die Kontaktnahme.\nGeorges Scherrer\nSeit 34 Jahren reinigt er die Strassen in Freiburg. «Was sagen die Leute von mir: Der Strassenputzer befindet sich am unteren Rand der Gesellschaft, gerade bei den Randständigen», sagt Simonet in einem Freiburger Café. Er ist ganz in der Signalfarbe Orange gekleidet.\nDie ersten zwanzig Jahre war er im Bahnhofsquartier unterwegs. «Dort begegnete ich ganz unterschiedlichen Leuten: Drogensüchtigen, Landstreichern, Propheten, einfachen Menschen auf der Strasse.»\nDas aufmerksame Auge im Quartier\n«Viele Menschen kommen zu mir, um zu reden. Sie wissen, dass ich kein Sozialarbeiter bin. Sie wollen einfach diskutieren.» Er spielt nicht den Polizisten, denunziert niemanden. Wenn er Drogen findet, «dann gebe ich das Cannabis der Police – schon weil es sich reimt», meint der Westschweizer verschmitzt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMichel Simonet\n\n\n\nWenn er von Problemen erfährt oder Menschen sieht, die gesundheitlich angeschlagen sind, dann wendet er sich an die Sozialarbeiter. An ihnen liege es, solchen Menschen fachmännisch zu helfen.\nDie Rose gehört zum Stadtbild\nHeute wischt er in der Altstadt. Wegen der Personaleinsparungen muss er ein grösseres Gebiet reinigen. Es bleibt ihm darum etwas weniger Zeit für den Kontakt zu den Mitmenschen. Früher schob er seinen Putzkarren durch die Strassen. Heute ist er meist mit einem modernen Strassenstaubsauger unterwegs. Dieser trägt selbstverständlich auch eine Rose. Der Putzwagen gefällt ihm besser, denn dieser ist «poetischer».\nDie Rose erhält Michel Simonet seit Jahren immer vom gleichen Blumenladen. Zuweilen hält eine Rose mehrere Tage. «Im Sommer brauche ich manchmal zwei, weil die Blume schnell verwelkt.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMichel Simonet bei jedem Wetter unterwegs\n\n\n\nDie Rose erleichtert es vielen Menschen, auf der Strasse «mit mir Kontakt aufzunehmen. Die Gespräche gehen dann in alles Richtungen.» Die Rose verschenkt er nicht, denn sie gehört zum «Stadtbild».\nDie Kleinen Brüder von Zürich\nSchon immer wollte er mitten unter den Leuten arbeiten. «Das ist meine Berufung». Er ist ausgebildeter Buchhalter. Das war ihm nicht genug. Er besuchte in Freiburg zwei Jahre die «Ecole de la foi», die der Priester Jacques Loew gegründet hatte.\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nCharles de Foucauld\n\n\n\nIn dieser «Glaubensschule» begegnete er vier Mitgliedern der Gemeinschaft der Kleinen Brüder Jesu aus Zürich. Geistlicher Vater dieser Gruppe ist der Wüsten-Eremit Charles de Foucauld. Ihr Beispiel hat es ihm angetan. Er bewarb sich bei der Stadt als Strassenputzer.\nVon der Strasse in die Kirche\nBei den Begegnungen spricht er mit den Leuten – «wenn sie es wünschen» – auch über den Glauben. «Ich bin überzeugter Katholik», sagt er. Was er in der Glaubensschule und von den Kleinen Brüdern erfahren hat, lässt er in die Gespräche einfliessen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMichel Simonet mit einem Geschenk einer Verehrerin\n\n\n\nEinmal im Monat begibt er sich nach der Arbeit in die Kathedrale Freiburg. Dort feiert der Bischof von Freiburg, Charles Morerod, am Sonntag jeweils den Abendgottesdienst. Der Strassenputzer wird dann zum Solisten, der mit seinem Gesang, umrahmt vom Klang der Orgel, die Liturgie begleitet.\nIn Gedanken unterwegs\nMichel Simonet notiert auf seinem Gang durch die Strassen seine Gedanken. Über die Rose kam er mit einem bekannten Freiburger Literaturkenner in Kontakt. Dieser vermittelte ihm einen Verlag. Das Buch «une rose et un balai» wurde veröffentlicht.\nIn dem Buch ist ab und zu von Gott und Glaube die Rede. Nicht immer in seriöser Art und Weise. Simonet gibt auch die Worte eines nicht genannten Freiburger Historikers wieder: «Die Päpste schickten die Könige auf die Kreuzzüge. Das steht in der Bibel.»\nKostproben des menschlichen Seins kennt der Strassenputzer und Philosoph viele. In seinem Buch sagt er als Theologe über seine praktische Arbeit in einem Gedicht: «Der Tag nach den Feiertagen: mein Kreuzweg. Die Mülleimer: meine Stationen.»\nMichel Simonet 2016 in der Sendung von Kurt Aeschbacher (ab Minute 20)\nMichel Simonet als Sänger (ab Minute 16:20 und 18:10)\nDas Buch «Mit Rose und Besen» von Michel Simonet ist in deutscher Übersetzung im Berner Nydegg Verlag erschienen.\n\n\nWeihbischof Denis Theurillat ist von Foucaulds Blick fasziniert\n\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 05:26", "author": "Georges Scherrer"}