{"id": "theologin-auf-mehr-konferenz-zweifel-ist-fuer-glaeubige-wichtig", "tag": "International", "title": "Theologin auf «Mehr»-Konferenz: Zweifel ist wichtig", "text": "\nZweifel ist nach Ansicht der Theologin Veronika Hoffmann kein Zeichen eines schwachen Glaubens. «Wenn man Anbetung und Zweifeln gegenüberstellt, ist das nicht fromm, sondern denkfaul», sagte die Dogmatik-Professorin an der Universität Freiburg (Schweiz) am Samstag in Augsburg. \nDie Dogmatik-Professorin äusserte sich beim Forum «Mehr\nTheologie» auf der ökumenischen Christenkonferenz «Mehr». Die\nVeranstaltung des Augsburger Gebetshauses unter Leitung des katholischen\nTheologen Johannes Hartl findet von Freitag bis Montag in der Augsburger Messe\nstatt – den Organisatoren zufolge mit rund 12’000 Teilnehmern.\n «Nicht alles, was sich fromm anfühlt, ist von Gott.» Veronika Hoffmann\nDas dreieinhalbstündige Theologie-Forum besuchten rund 2500 Menschen. Vor ihnen hielten zehn katholische und evangelische Theologen aus dem deutschsprachigen Raum Kurzreferate. Hoffmann erklärte dabei weiter: «Ist Zweifeln gefährlich? Ja – für die eigene Bequemlichkeit, Naivität und heimliche Arroganz» in Bezug auf das vermeintliche Wissen über Gott. Persönliche Gotteserfahrungen seien wichtig, doch sie könnten nicht allein stehen. «Nicht alles, was sich fromm anfühlt, ist von Gott.» Man könne etwa auf der «Mehr»-Konferenz auch «psychisch gepusht» sein.\nDer Neutestamentler Thomas Schumacher, ebenfalls von der Uni Freiburg (Schweiz), fragte: «Stimmt, was in der Bibel steht?» Der Professor antwortete, eine geistige Betrachtung der Heiligen Schrift könne mehr zu Jesus führen als Fragen nach historischen Fakten. Wichtig sei das Echo der Lektüre im Leser.\nTheologie im Diskurs mit Materialismus\nBenedikt Paul Göcke vom Lehrstuhl für Philosophisch-Theologische\nGrenzfragen an der Ruhr-Universität Bochum ergänzte, eine Aufgabe der Theologie\nsei es, Argumente für die Gottesexistenz zu entwickeln – «gerade auch im\nDiskurs mit Materialismus und Naturalismus».\nDas Forum wurde vom Gebetshaus zusammen mit dem Institut für\nÖkumenische Studien der Uni Freiburg organisiert. Es war auch als Reaktion auf\nKritik an der «Mehr»-Konferenz zustande gekommen. Im Vorfeld hatte es\nVorwürfe gegeben, sie habe sektiererische Tendenzen, sei auf Ästhetik und\nEmotionalität reduziert und es mangele ihr an Reflexion. «Tatsächlich\nglauben wir, dass ein so junger Aufbruch theologische Reflexion braucht»,\nso die Organisatoren im Vorfeld.\nDie «Mehr»-Konferenz mit Fokus auf charismatisch orientierte Christen findet zum zwölften Mal statt. Sie bietet unter anderem christlich motivierte Vorträge, Konzerte, Diskussionen, Gebete und Lobpreisungen. (kna)\n\n© Katholisches Medienzentrum, 05.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-05 15:51", "author": "kna"}