{"id": "theo-buss-ein-leben-mit-gerechtigkeit-im-herzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theo Buss: Ein Leben mit «Gerechtigkeit im Herzen»", "text": "\nDer Neuenburger Theologe und Journalist Theo Buss könnte mit seinem neuesten Buch «Justice au cœur» seine Mission als erfüllt betrachten. Doch der 78-jährige gebürtige Zürcher denkt nicht daran, seinen Kampf für die «Verdammten dieser Erde» aufzugeben.\nJacques Berset / cath.ch\nIn der Westschweiz  kennt man Theo Buss als ehemaligen französischsprachigen Sekretär des evangelischen Hilfswerks «Pain pour le prochain» (Brot für alle).  Er arbeitete dort von 1998 bis 2005 und leitete die ökumenischen Fastenaktionen mit den Partner-Hilfswerken, dem katholischen «Fastenopfer» und den christlich-katholischen «Etre partenaires».\nDer Beginn des Aktivismus\nTheo Buss wurde 1942 in Zürich geboren, verbrachte seine Jugend im Kanton Neuenburg und engagierte sich in den 1960er Jahren aktiv in der Studentenbewegung. Es war der Beginn des Aktivismus. Sensibilisiert worden sei er schon in sehr jungen Jahren, als er in den 1950er-Jahren an den Kadettenvereinigungen teilnahm, sagt Buss. ” Unser Motto lautete: Körper, Geist und Seele in den Dienst unserer Mitmenschen stellen. Die Teilnahme an den Treffen jeden Samstag öffnete mich für die Welt!»\nAnfang der 1960er Jahre gründete er zusammen mit Katholiken eine ökumenische Jugendgruppe im Kanton Neuenburg und absolvierte anschliessend ein Studium der evangelischen Theologie an der Universität Neuenburg. Dort genoss er die Vorträge eines Gastprofessors, des Freiburger Kanonikers Georges Bavaud, eines Spezialisten für das Zweite Vatikanische Konzil und die Ökumene.\nEin engagierter Christ\nDer Lebenslauf des engagierten Christen ist vielfältig: In den 70er-Jahren ist er Pfarrer in Le Locle. Für einige Monate arbeitet er in der Firma Dixi, um den Zustand seiner zukünftigen Gemeindemitglieder, oftmals Einwanderer, so gut wie möglich kennen zu lernen – Buss spricht Spanisch und Italienisch. Er setzt sich zudem für die Verteidigung der Menschenrechte ein, ist einer der Gründer von Amnesty International im Kanton Neuenburg und wirkt an der Gründung der Magasins du Monde in Le Locle mit.\nEr gründet in Lausanne die französischsprachige Filiale des Informationsdienstes der Dritten Welt (i3m), der für eine Weile Infosud heisst. Dort arbeitet er drei Jahre lang als Journalist, bevor er 1982 dem ÖRK beitritt. Dort bleibt er neun Jahre lang, bis 1991, als Pressereferent und Herausgeber der wöchentlichen und monatlichen französischsprachigen Ausgaben des SOEPI (Service Ecuménique de Presse et d’Information). In der protestantischen Gemeinde Meyrin nimmt er seinen pastoralen Dienst für eine Weile wieder auf.\nSizilien, Glarus, Bolivien\nSpäter geht er nach Sizilien, ist Pfarrer im Kanton Glarus, steht in Bolivien im Dienst der Methodistischen Kirche, arbeitet in Nicaragua, stets «mit Gerechtigkeit im Herzen». Denn wie er gegenüber cath.ch sagt: «Gerechtigkeit ist der rote Faden meines Lebens.»\nVon 1992 bis 1996 ist er Professor an der Katholischen Universität von Bolivien in Cochabamba, wo er Ökumene und Befreiungstheologie lehrte. In Managua beteiligt er sich an der Ausbildung von Laien und Theologen. Im Jahr 2011 reist er im Rahmen des Ökumenischen Begleitprogramms (EAPPI), einem ÖRK-Projekt zum Schutz gefährdeter Gemeinschaften in Palästina, die Opfer der israelischen Besetzung sind, nach Israel und Palästina. Diese ökumenischen Begleitpersonen (Ecumenical Accompanions, EAs) aus verschiedenen Ländern unterstützen auch Israelis in ihrer Friedensarbeit.\nBevorzugte Option für die Armen\nTheo Buss, erklärt, dass er von dem palästinensischen Gelehrten Edward W. Said «alles gelernt» habe. Der 1935 in Jerusalem geborene und 2003 in New York gestorbene palästinensisch-amerikanische Literaturtheoretiker und Kritiker lehrte von 1963 bis zu seinem Tod 2003 an der Columbia University in New York englische und vergleichende Literaturwissenschaft.\nEmpört über das Verhalten Israels gegenüber dem palästinensischen Volk, wollte Theo Buss die Verbrechen an den Palästinensern anprangern, die schon vor der Unabhängigkeitserklärung Israels am 14. Mai 1948 begangen wurden und bis heute andauern. In diesem Zusammenhang zitiert er das Buch «Rise and Kill the First – The Secret History of Israel’s Targeted Assassements» (Grasset 2020) des israelischen Journalisten und Schriftstellers Ronen Bergman.\nMärtyrer-Palästina\nSteh auf und töte den Ersten: Mit diesem Zitat aus dem Talmud beginnt dieses erste umfassende Buch über die gezielten Attentatsprogramme des Mossad, des Shin Bet und der israelischen Armee. Von den Monaten vor der Staatsgründung bis heute hat Israel geheime Operationen durchgeführt, um auf eigenem Boden oder im Ausland diejenigen zu ermorden, die es als seine Feinde bezeichnet.\n«Seit dem Zweiten Weltkrieg haben die Israelis mehr Menschen gezielt eliminiert als jedes andere westliche Land», schreibt Ronen Bergman. «Heute werden solche Verbrechen, wie diese aussergerichtlichen Hinrichtungen, von der Menschenrechtsgesetzgebung als Verbrechen gegen die Menschlichkeit qualifiziert», betont der Neuenburger Pfarrer.\nLateinamerikanische Diktaturen\nAls Autor wichtiger Werke, «L’Orientalisme» (1978), «Culture et Impérialisme» (1993), «La Question de Palestine» (2010), gab Edward W. Said ihm die Schlüssel zum Verständnis von Kolonialismus und Imperialismus, sagt Theo Buss. Ebenso Sophie Bessis, eine französisch-tunesische jüdische Historikerin und Journalistin, Autorin von «L’Occident et les autres – Histoire d’une suprématie» (2002). Sie zitiert ein altes afrikanisches Sprichwort: «Solange Löwen keine eigenen Historiker haben, werden Jagdgeschichten immer den Jäger verherrlichen…».\nDer kämpferische Pastor formte seine Vision aus den alltäglichen Kämpfen, konfrontiert mit den von Washington kontrollierten Militärdiktaturen, die den lateinamerikanischen Kontinent jahrzehntelang mit Blut befleckt haben. In seinem Buch seziert er die «Kriminelle Operation Condor», bei der die Bande von Diktatoren – darunter die schlimmsten: Stroessner in Paraguay, Banzer in Bolivien, Pinochet in Chile und Videla in Argentinien – unter der Ägide der US-Administration zusammenarbeitete.\nTreffen mit Nelson Mandela\nAber es gibt auch leuchtende Momente, als er Nelson Mandela im ÖRK in Genf traf, vier Monate nach seiner Freilassung aus den Apartheid-Gefängnissen, wo er mehr als 27 Jahre verbracht hatte, bevor er am 11. Februar 1990 endgültig entlassen wurde. Über ihn sagt Theo Buss, der damals für den ÖRK arbeitete: «Es war so aussergewöhnlich, einen Mann zu sehen, der nach all den Jahren der Isolationshaft ohne Groll, ohne Rachegelüste und mit einem Geist der Versöhnung gekommen ist».\nObwohl er sich in seinem Buch nicht mit der Zukunft der Kirche befasst, sagt er cath.ch, dass die Kirche sichtbarer sein müsse, keine Angst haben müsse, ausgetretene Pfade zu verlassen, den Mut haben müsse, sich den unvermeidlichen Realitäten zu stellen: Die Welt verändert sich!\nPapst Franziskus: «Hut ab vor seinem Mut!»\nEr begrüsste das Engagement von Papst Franziskus, seine Ausstrahlung und seinen Einfluss weit über die Gläubigen der katholischen Kirche hinaus. «Er bezieht sich auf die Befreiungstheologie, er ist auf der richtigen Linie, und das hat ihm viel Feindschaft eingebracht. Hut ab vor seinem Mut!»\nHeute ist Théo Buss Mitglied eines lokalen Komitees der Initiative für verantwortungsbewusste multinationale Unternehmen und der Collectif Action Palestine und veröffentlicht sein drittes Buch: «Justice au coeur». (cath.ch/be)\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 15:46", "author": "Jacques Berset / cath.ch"}