{"id": "theologe-beschreibt-christsein-als-form-von-lebensklugheit", "tag": "International", "title": "Theologe beschreibt Christsein als Form von Lebensklugheit", "text": "\nDie grossen christlichen Kirchen verlieren Mitglieder. Was der Gesellschaft fehlt, wenn die Christen fehlen, ergründet Theologe Matthias Sellmann in einem Buch. Darin präsentiert er Theologie zum Sehen, Hören und Riechen. \nAnita Hirschbeck \nIm Jahr 2019 haben so viele Menschen wie nie zuvor der katholischen und evangelischen Kirche in Deutschland den Rücken gekehrt. Rund eine halbe Million Frauen und Männer – in Nicht-Corona-Zeiten würden sie den Petersdom in Rom 25 Mal füllen – sind im vergangenen Jahr ausgetreten. Bis 2060 werde in Deutschland nicht einmal mehr jeder Dritte einer der beiden grossen christlichen Kirchen angehören, so Forscher der Universität Freiburg. \n«Grösster Arbeitgeber nach dem Staat» \nDiese Entwicklung könnte für die gesamte Gesellschaft einen Einschnitt bedeuten. So warnt der Hauptgeschäftsführer des Deutschen Städte- und Gemeindebunds, Gerd Landsberg, vor den Folgen für die Kommunen. «Im Moment wären wir nicht in der Lage, die sozialen Leistungen von Kirche, Diakonie und Caritas zu ersetzen.» Auch Kabarettistin Carolin Kebekus, die oft kein gutes Haar an der katholischen Kirche lässt, erklärte in ihrer Fernseh-Show im Ersten: «Das geht uns alle an. Weil die Kirche in Deutschland der grösste Arbeitgeber nach dem Staat ist.»\nJobs, Kitas, Altenheime, Kirchengebäude – hier geht es um die harten Fakten eines Bedeutungsverlustes. Die Kirchen sind aber nicht nur Arbeitgeber, Immobilienbesitzer und Betreiber von Sozialeinrichtungen. Sie bilden auch – und vielleicht vor allem – eine Gemeinschaft von Gläubigen. Was es bedeutet, wenn der Gesellschaft diese Menschen abhanden kommen, ergründet der Bochumer Pastoraltheologe Matthias Sellmann in seinem neuen Buch «Was fehlt, wenn die Christen fehlen?». \nDüfte zu Schlagworten \nSeine Ideen erklärt der leitende Wissenschaftler am Bochumer Zentrum für angewandte Pastoralforschung (ZAP) auch in Video- und Bildformaten. Entsprechende QR-Codes liegen dem Band aus dem Würzburger Echter-Verlag bei. Sellmann hat sogar Düfte zu den wichtigsten Schlagworten entwickeln lassen. «Theologie mit allen Sinnen» lautet sein Credo.\n«Das Christsein ist eine Ressource für positive, gelingende Existenz.»\nDer Pastoralforscher skizziert in dem Buch eine «Kurzformel» des christlichen Glaubens. Im Christsein sieht er eine Form von Lebensklugheit und «eine Ressource für positive, gelingende Existenz». Aus dieser Lebensklugheit folgten drei Kompetenzen, für die Sellmann die drei griechischen Begriffe «physis», «kenosis» und «dynamis» verwendet. Er umschreibt diese Kompetenzen mit den Stichworten «immer weniger wegrennen», «aus sich herauskommen» und «Kraft von aussen aufnehmen».\nUnter dem ersten Stichwort versteht Sellmann die Fähigkeit, das eigene Leben anzupacken. Wenn Menschen sich ihrer Wirklichkeit stellen, auch wenn das Nachteile bringt, «muss es etwas geben, was aushalten lässt». Dieses «etwas» könne ein Deutungsmuster sein, das Christen anböten.\nKompetenz zur Nächstenliebe\nDas zweite Stichwort meint die Kompetenz zur Nächstenliebe. Sellmann beschreibt hier Menschen, die sich engagieren – «nicht einfach nur nette Nachbarn, soziale Charaktere oder konfliktschwache Immer-ja-Sager». Vielmehr finde er bei ihnen einen geradezu «trotzigen» Glauben an menschliche Werte.\n«Es ist eine Kraft erfahrbar und anzapfbar.»\nMit der letzten Kompetenz «Kraft von aussen aufnehmen» meint Sellmann die Fähigkeit, etwas geschehen zu lassen. «Es ist eine Kraft erfahrbar und anzapfbar, die das, was du investierst, aufhebt, weiterträgt und vermehrt.»\n«Geistliche Klugheit»\nInsgesamt erkennt der Theologe im Christsein eine «geistliche Klugheit», die er nicht als Tugendlehre oder Benimm-Katalog verstanden wissen will. Ihm geht es um die Frage, wie der Mensch ein gutes Leben leben kann – jeder Mensch, auch Nicht-Christen. Dass Sellmann dabei als christlicher Überzeugungstäter auftritt, gibt er ehrlich zu.\n«Man nimmt es den Christen kaum noch ab, dass sie eigentlich ein sehr einfaches Ziel verfolgen.»\nDas kreative Zusatzangebot – die «Theologie mit allen Sinnen» – und die verständliche Sprache machen das Buch zugänglich. Ob sich Menschen auf der Suche nach einer guten Lebensweise vom Christsein inspirieren lassen, bleibt dennoch fraglich. Am Ende seiner Ausführungen stellt Sellmann bedauernd fest, «dass man es den Christen und ihrer Kirche kaum noch abnimmt, dass sie eigentlich ein sehr einfaches Ziel verfolgen». Dass nämlich jeder sein Glück finden möge. Hier deutet der Theologe ein grundsätzliches Problem an: Solange die katholische Kirche nicht wieder an Vertrauen gewonnen hat, werden viele Menschen kaum über christliche Lebensklugheit nachdenken wollen. (kna)\n\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 11:58", "author": "Anita Hirschbeck"}