{"id": "theologie-ist-hoffnung-weisheit-dialog", "tag": "Schweiz", "title": "«Theologie ist Hoffnung, Weisheit, Dialog»", "text": "\nLuzern, 10.3.19 (kath.ch) Wozu dient Theologie in der heutigen Gesellschaft? Wie ist das Verhältnis von kirchlicher Lehre zu akademischer Wissenschaft? In einer vierteiligen Serie antworten die Vorsteher der katholischen Fakultäten in der Schweiz auf dieselben Fragen zum Theologiestudium. Den Auftakt macht Robert Vorholt, Dekan der theologischen Fakultät an der Universität Luzern. Die Serie entstand in Kooperation mit den katholischen Medienzentren cath.ch in Lausanne und catt.ch in Lugano.\n\nBarbara Ludwig\nFassen Sie Ihre Fakultät in einem Wort zusammen.\nRobert Vorholt: Ein fleissiger Bienenstock.\nWie definieren Sie Theologie?\nVorholt: Theologie ist dem Begriff nach die Lehre und Wissenschaft von Gott. Aber nicht irgendeines Gottes, sondern des Gottes und Vaters Jesu Christi, der die Menschen liebt. Insofern ist Theologie die Lehre von Gott und den Menschen.\nWozu dient Theologie in der heutigen Gesellschaft?\nVorholt: Die Theologie ermöglicht den Menschen, sich ihrer eigenen Wurzeln gewahr zu werden. Damit dient sie auch ihrer Orientierung. Zum andern unterstützt Theologie den Dialog auf gesellschaftlichen, politischen und wissenschaftlichen Ebenen. Und vor allem dient sie der Klärung dessen, was «der Glaube glaubt».\nIst Theologie eine akademische Wissenschaft und warum?\nVorholt: Theologie ist eine akademische Wissenschaft. Wie die anderen Disziplinen muss sie ihr Fach selbstreflektiert betreiben. So muss sie einer bestimmten Methodik und Hermeneutik folgen. Theologie ist aber mehr als Wissenschaft. Sie ist auch Hoffnung, Weisheit, Dialog.\n \n\n \nEngt die Verbindung der theologischen Fakultät zum Vatikan die Freiheit der akademischen Lehre ein?\nVorholt: Ich habe bislang nicht die Erfahrung gemacht, dass der Vatikan unsere Wissenschaft einengt. Weil Theologie eine Glaubenswissenschaft ist, geht es immer auch darum, zu klären, was «der Glaube glaubt». Das ist kein rein akademisches Geschäft, sondern auch Aufgabe der Bischöfe. Für eine gesunde Theologie braucht es den Dialog mit den Bischöfen.\nEin umstrittenes Thema ist die Gendertheorie. Welchen Zugang hat Ihre Fakultät zu dieser Theorie? \nVorholt: Die Fakultät hat seit einigen Jahrzehnten einen Schwerpunkt dazu. Sie hat hier wichtige Arbeit geleistet: Zunächst hat sie ein Bewusstsein für die Problematik geweckt, dann auch Vorschläge erarbeitet für mehr Gerechtigkeit der Geschlechter untereinander. Diesen Schwerpunkt möchten wir auch in Zukunft beibehalten.\nIst diese Haltung vereinbar mit der Haltung der katholischen Kirche?\nVorholt: Meines Erachtens ist die Gendertheorie zurzeit in einer Weite aufgestellt, dass ich durchaus Felder und Ebenen der Kompatibilität sehe. Zudem wird sich eine Gendertheorie an einer christlichen Fakultät natürlich nicht verabschieden vom christlichen Welt- und Menschenbild, sondern integraler Bestandteil desselben sein.\nWird es Ihre Fakultät in 20 Jahren noch geben?\nVorholt: Klar ist: Die Theologie muss sich auf Gegenwind gefasst machen. Wir müssen deshalb für stabile Studierendenzahlen und einen lebendigen akademischen Austausch sorgen. Mit Blick auf die Ressourcen unserer Fakultät – die Studierenden, die Kolleginnen und Kollegen – kann ich aber nur zuversichtlich in die Zukunft schauen.\n\n\n»Theologische\nInfogram\n\n© Katholisches Medienzentrum, 10.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-10 14:48", "author": "Barbara Ludwig"}