{"id": "theologe-striet-strukturreform-und-gottesfrage-gehoeren-zusammen", "tag": "International", "title": "Theologe: Strukturreform und Gottesfrage gehören zusammen", "text": "\nDie katholische Kirche muss sich nach Worten des deutschen Theologen Magnus Striet der Frage nach Freiheit und Selbstbestimmung stellen. «Freiheitssehnsucht und Gottesglaube lassen sich nicht gegeneinander ausspielen», schreibt Striet in einem Gastbeitrag auf katholisch.de am Mittwoch.\nDie Kirche habe jedoch bis heute «erhebliche\nSchwierigkeiten damit, sich zur Freiheitsmoderne in ein angemessenes Verhältnis\nzu setzen, so Striet weiter. Sie konstruiert ihre Identität über eine\nTradition, die sie ewig nennt und in den strittigen Punkten auf Gott selbst\nzurückführt.»\nDerzeit plädierten die einen für Strukturreformen in der\nKirche, die anderen attestieren Deutschland eine Glaubenskrise, so Striet. Wer\nStrukturreformen fordere, «läuft schnell Gefahr, als theologisch\noberflächlich dargestellt zu werden». Fragen der Geschlechtergerechtigkeit\noder Fragen von sexueller Orientierung seien jedoch keine reinen Strukturfragen,\n«sondern greifen in das Zentrum des Gottesglaubens ein».\nGottesfrage hat Konsequenzen für Struktur der Kirche\nInsofern gehe eine Trennung zwischen Strukturreformen und\nGottesfrage «schlicht an der Sache vorbei», mahnt der\nWissenschaftler: Die Gottesfrage könne «nicht ohne die Frage nach dem\nMenschen gestellt werden». Umgekehrt dürfe die Gottesfrage «nicht\nohne Konsequenzen für die Struktur der Kirche bleiben».\nDie Kirche müsse sich zu der Frage verhalten, «ob Freiheit – gedacht als Selbstbestimmungsrecht – nun sein soll oder nicht», erklärt Striet. In den Weltregionen, in denen «die Idee der Selbstbestimmung zum normativen Gradmesser geworden ist – und: wo das Bewusstsein vorherrscht, dass Organisationszusammenhänge nicht vom Himmel gefallen sind, wird es unruhig bleiben, wenn die Verhältnisse als repressiv und ungenügend erlebt werden.»\nGesellschaftspolitisches Abseits\nInsofern brauche es eine Auseinandersetzung mit der Frage, «wie\nder Gott, der aus der Kirche sichtbar werden soll, es wohl mit Freiheit und\nWürde hält». Andernfalls drohe der Kirche das gesellschaftspolitische Abseits,\nso der Theologe. «Aber ein positiver Bescheid hat dann auch\ninnerkirchliche Konsequenzen. Und diese müssen gezogen werden, will man nicht\ndoch wieder unglaubwürdig werden.» (kna)\n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 11:19", "author": "kna"}