{"id": "theologin-rahner-fuer-aufhebung-der-bannbulle-gegen-luther", "tag": "International", "tag2": "International", "title": "Theologin für Aufhebung der Bannbulle gegen Luther", "text": "\nFür eine Aufhebung des Banns von Papst Leo X. gegen den Reformator Martin Luther hat sich die katholische Theologin Johanna Rahner ausgesprochen. Die Rücknahme der Exkommunikation wäre ein wichtiges «ökumenisches Zeichen».\nMit einem solchen Schritt könnte die katholische Kirche ihre heutige Wertschätzung der Protestanten ausdrücken, sagte sie am Montag gegenüber dem Internetportal katholisch.de. «Die Ökumene lebt von Symbolhandlungen, und die Rücknahme der Bannbulle gegen Luther wäre besonders bedeutsam», sagte Rahner. \nErster Schritt bereits erfolgt\nZwar könnten einzelne Passagen des Ökumene-Dekrets «Unitatis redintegratio» des Zweiten Vatikanischen Konzils (1962-1965) als Aufhebung der Exkommunikation Luthers interpretiert werden. Doch da sich die Bannbulle auf die Inhalte der Lehre des Reformators beziehe, auf die sich die evangelischen Kirchen in Teilen bis heute stützen, sei die Rücknahme des Dokuments von grosser Bedeutung.\nRahner ist Mitglied des «Altenberger Ökumenischen Gesprächskreises», der in einer an Pfingsten veröffentlichten Erklärung Papst Franziskus um die Aufhebung der päpstlichen Bannbulle gegen Luther gebeten hatte. Zugleich appellierten die rund 30 evangelischen und katholischen Theologen an den Lutherischen Weltbund (LWB), Luthers Bezeichnung des Papstes als «Antichrist» zurückzunehmen. \n«Verurteilungen stehen einer Annäherung entgegen.»\nBeide Verurteilungen stünden immer noch einer ökumenischen Annäherung von Katholiken und Protestanten entgegen, heisst es in der Erklärung mit der Überschrift «Versöhnung nach 500 Jahren».\nFür eine Reformations-Gedenkkultur\nDer LWB habe zum 500. Reformationsgedenken ein Studienpapier erarbeitet, das die «Antichrist»-Äusserung Luthers kritisch sehe und vorschlage, sie zurückzunehmen, sagte Rahner. Darauf könne man nun zurückgreifen. Ferner sprach sie sich dafür aus, eine Gedenkkultur in Bezug auf die Reformation zu entwickeln. In den kommenden Jahren werde es viele 500. Jahrestage geben. Der Endpunkt sei dabei zunächst 2030, da 500 Jahre zuvor die «Confessio Augustana» verabschiedet wurde, die als grundlegendes Bekenntnis den lutherischen Glauben als Konfession begründete.\nBereits zu Jahresbeginn hatten der LWB und der Päpstliche Rat zur Förderung der Einheit der Christen bekannt gegeben, dass sie 2021 eine gemeinsame Gedenkveranstaltung zum 500. Jahrestag der Exkommunikation Luthers planen. (kna)\n\n\nLuther – ein Wildschwein im Weinberg des Herrn\n\n\n© Katholisches Medienzentrum, 09.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-09 11:48", "author": "Mit einem solchen Schritt könnte die katholische Kirche ihre heutige Wertschätzung der Protestanten ausdrücken, sagte sie am Montag gegenüber dem Internetportal katholisch.de. «Die Ökumene lebt von Symbolhandlungen, und die Rücknahme der Bannbulle gegen Luther wäre besonders bedeutsam», sagte Rahner."}