{"id": "theologen-ueber-suizidbeihilfe-absage-an-den-wert-des-lebens", "tag": "Zitat", "tag2": "Zitat", "title": "Theologen über Suizidbeihilfe: «Absage an den Wert des Lebens»", "text": "\n(…) «Suizidenten werden auch von der katholischen Kirche als Personen nicht verurteilt und ihre Entscheidung wird respektiert. Der Absage an einen Sinn, an den Wert des Lebens, der im Suizid zum Ausdruck kommt, kann aber ebenso wenig zugestimmt werden wie einer Vorstellung von Freiheit, die auch den Suizid umfasst. Die Freiheit, sich das Leben zu nehmen, verneint im Suizid radikal ihre eigene Basis, das Leben, und wird ad absurdum geführt.\nWas aber aus katholischer Sicht hinsichtlich des Suizids und dann der Assistenz des Suizids vor allem angefragt wird, ist das dem Urteil zugrunde liegende Autonomieverständnis. Unbenommen ist Selbstbestimmung ein zentraler Wert. Im Grunde versteht eine katholische Position Autonomie jedoch relational. Sie betrachtet Selbstbestimmung in Beziehung: in Bezug zu sich selbst, in Bezug zu anderen – im Falle des Suizids die Angehörigen – und – für einen gläubigen Christen und eine gläubige Christin – in Bezug zum personalen Gott. Nur Beziehungen ermöglichen Selbstbestimmung. Dies ist gerade in verletzlichen Phasen des Lebens erlebbar. Der Suizid bedeutet demzufolge, wenn er ohne psychische Problemlagen im Hintergrund (um welche es sich bei ca. 90 Prozent der Suizidwilligen handelt) erfolgt, eine Hoffnungsabsage an Gott, die anderen, aber auch sich selbst. (…)\nUnbarmherzig, würdelos und stumpf dem Leid der Wehrlosen gegenüber – so lauten die Vorwürfe an die Position der katholischen Kirche. Dies darf allerdings nicht täuschen. Die tatsächliche katholische Motivation ist eine andere: Barmherzigkeit bedeutet vor allem das Begleiten beim Sterben und nicht das Verhelfen zu diesem. Barmherzigkeit meint auch, den subtilen Druck auf ältere und kranke Menschen gerade nicht zuzulassen, der unweigerlich entsteht, sobald die Beihilfe zum Suizid als eine Dienstleistung – und als ein Ausweg aus ihrer hilfebedürftigen Situation – angeboten würde.» (…)\nDrei deutsche Theologinnen und Theologen erläutern im Essay «Assistierter Suizid führt die Freiheit ad absurdum» in der Tageszeitung «Welt» (9. August), weshalb die Kirche kritisch zur Suizidbeihilfe steht. Es sind dies Kerstin Schlögl-Flierl, Professorin für katholische Moraltheologie an der Universität Augsburg, Franz-Josef Overbeck, Bischof von Essen, sowie Peter Neher, Präsident des Deutschen Caritas-Verbandes. (rp)\n\nExperte warnt vor assistiertem Suizid im Gefängnis\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 11:20"}