{"id": "theologe-kritisiert-lernstation-corona", "tag": "Zitat", "tag2": "Zitat", "title": "Theologe kritisiert «Lernstation Corona»", "text": "\n«Zu den theologischen Herausforderungen der Gegenwart gehört das Problem einer Geschichtstheologie. Damit verbunden sind die Themen des Handelns oder Wirkens Gottes, seiner Erwählung und Vorsehung, seiner Erhaltung und Vollendung der Schöpfung. Selbst in kirchlichen Stellungnahmen, beispielsweise zu Umwelt und Klimaschutz, gerät der Glaube an Gottes fortlaufendes Schöpfungshandeln und die Erhaltung der Welt durch ihn zunehmend aus dem Blick. So wirkt der biblische Gott in kirchlichen Appellen zur Bewahrung der Schöpfung oft nur noch als Motivator für menschlichen Einsatz zum Schutz der Natur, gewissermassen als religiöses Add-on, auf das man notfalls verzichten kann.\nIn der Corona-Krise trat übrigens der strafende Gott bisweilen doch wieder in subtiler Form auf den Plan, heutzutage aber als sanfter Pädagoge, der dem Konzept der Lernstationen anhängt. An der ‹Lernstation Corona› könne man lernen, dass wir unseren Umgang mit der Natur ‹neu denken› müssen: Entschleunigung, weniger fliegen, eine sanftere Globalisierung, nachhaltigeres Wirtschaften und ein achtsamerer Umgang mit Tieren, von denen das Virus möglicherweise auf den Menschen übergesprungen ist. So mündet dann die kirchliche Gottesrede in moralische Appelle, das Klima zu schützen und die Welt zu retten, der Wissenschaft zu vertrauen und auf die Entwicklung von Impfstoffen zu hoffen. Um nicht missverstanden zu werden: Die menschliche Vernunft und die moderne Medizin sind eine gute Gabe Gottes, wenngleich nicht frei von jenen Ambivalenzen, die allen Erscheinungen in Kultur und Geschichte anhaften und die von der christlichen Tradition mit dem Phänomen der Sünde erklärt werden.»\nUlrich Körtner, Professor für evangelische Theologie an der Universität Wien, kritisiert in der «Frankfurter Allgemeinen Zeitung» (11. August 2020) die Glaubenskrise in der evangelischen Kirche. (rr)\n\n© Katholisches Medienzentrum, 11.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-11 10:15", "author": "rr"}