{"id": "theologin-den-islam-nicht-zum-suendenbock-erklaeren", "tag": "International", "tag2": "Kommentar", "title": "Theologin: «Den» Islam nicht zum Sündenbock erklären", "text": "\nDie Wiener Pastoraltheologin und Werteforscherin Regina Polak wendet sich in einem Gastkommentar gegen das «Kulturkampf»-Narrativ – die Kirchen sollen ihre Hausaufgaben im Widerstand gegen christliches «Glaubensschwächeln» machen.  «Den» Islam zum Sündenbock und Gegner in einem «Kulturkampf» zu erklären, führe nicht in die Zukunft und lenke von den tieferen Gründen für das «Glaubensschwächeln» in der heimischen Gesellschaft ab. Darauf hat die Wiener Theologin Regina Polak in der Wochenzeitung «Die Furche» (1/2020) hingewiesen. \n«Ureigenstes Problem der christlichen Kirchen»\nWertestudien bezeugten seit Jahrzehnten europaweit und in\nÖsterreich eine konstante Erosion von genuin christlichen Überzeugungen wie dem\nGlauben, dass Jesus der Sohn Gottes ist, dem Glauben an die Auferstehung oder\ndas Kommen des Reiches Gottes. Gläubige Muslime könnten dafür nicht\nverantwortlich gemacht werden, vielmehr sei diese Schwächung der inhaltlichen\nSubstanz des Christentums «das ureigenste, selbst zu verantwortende\nProblem der christlichen Kirchen», so Polaks Überzeugung. \n\nDie Leiterin des Instituts für Praktische Theologie an der Universität Wien äusserte\nin ihrem Gastkommentar Sorge über islamophobe Tendenzen in Österreich. Diese\nStimmung verdanke sich Meinungsmachern in Politik und Medien und deren –\nwissenschaftlich widerlegbaren – Behauptung, christliche und europäische Werte\nstünden islamischen Werten diametral und unvereinbar gegenüber. \nMehr als «Anstands-und Höflichkeitsmoral» \nHinter dem christlichen «Glaubensschwächeln» stehe vielfach ein Problem der Kirchen, so die Diagnose Polaks. Sie kritisierte «theologiebefreite Pastoralprogramme» ebenso wie «Gottesdienste, die die christliche Botschaft auf eine individualisierte (klein)bürgerliche Anstands-und Höflichkeitsmoral verkürzen». Die grossen Verheissungen des christlichen Glaubens auf ein gutes, gerechtes Leben für alle in einer friedlichen Welt würden allzu oft verschwiegen. Die Schwächung liege auch in der «Erschütterung durch allzu viel inhumanes Handeln im Namen der Kirche in Geschichte und Gegenwart», in den Nachwirkungen der «barbarischen Zivilisationsbrüche des 20. Jahrhunderts, die das Glauben an einen guten Gott sehr schwer machen können» und hätten mit einer laut Polak offenen Frage zu tun: Wie sollen die Glaubenstraditionen in eine Gesellschaft übersetzt werden, «die schon lange nicht mehr von einer christlichen Alltagskultur geprägt ist»?\nRechristianisierung nicht zielführend\nNicht zielführend sei dabei ein «aggressiv-missionarisches Rechristianisierungs-Programm», das traditionalistische Zustände restaurieren will. Der Glaube dürfe auch nicht als unkritische Zustimmung zu erfahrungsfernen, unreflektierten Wissensformeln missverstanden werden, um seinem Verdunsten zu begegnen. (kap)\n\n© Katholisches Medienzentrum, 02.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-02 13:36", "author": "kap"}