{"id": "theologieprofessor-hermann-haering-verteidigt-kirchenrechtler-rothe-wer-mischt-das-gift", "tag": "International", "tag2": "Kommentar", "title": "Theologieprofessor Hermann Häring verteidigt Kirchenrechtler Rothe – «Wer mischt das Gift?»", "text": "\nIn der katholischen Monatsschrift «Theologisches» erscheint ein beleidigender Artikel gegen homosexuelle Kleriker. Ein Kirchenrechtler klagt mit Erfolg gegen den Autor – was wiederum Rechtskatholiken in Polen empört. Was er davon hält, sagt Theologieprofessor Hermann Häring in seinem Gastbeitrag.\nHermann Häring*\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHermann Häring\n\n\n\nDrei Personen stehen auf der Bühne, im Hintergrund baut sich ein Chor von Mitspielern auf. Die Hauptfäden zieht der polnische, ultrarechte und deshalb ultraorthodoxe Theologieprofessor Dariusz Oko. In einem 55-seitigen Artikel macht er eine höchst gefährliche innerkatholische Homomafia aus. Hilfreich zur Seite steht ihm sein deutscher, in Lugano arbeitender Kollege Manfred Hauke, der sich gerne mit Erbsünde oder der Maria beschäftigt, die Frauenordination bekämpft und sich schon lange gegen die feministische Theologie eingeschossen hat.\nErscheinen lässt er Okos wütenden Kampfartikel gegen homosexuelle Kleriker in der deutschsprachigen katholischen Monatsschrift «Theologisches». Dagegen setzt sich der Münchner Priester und promovierte Kirchenrechtler Wolfgang Rothe zur Wehr, der Oko erfolgreich wegen Diskriminierung von Homosexuellen und wegen Volksverhetzung anklagt; dabei findet er reformorientierte Unterstützung. Doch über den Richterspruch empören sich national-konservative Kräfte in Polen, die die Freiheit der Wissenschaft in Gefahr sehen.\nÜbelste Beschimpfungen gegen Rothe\nWelche Wellen die Angelegenheit noch schlagen wird, ist zunächst noch unklar. Dringend bitten hingegen Münchner Reformgruppen «kirchliche und politische Persönlichkeiten in ganz Deutschland» darum, sich für die Würde gleichgeschlechtlich liebender Menschen einzusetzen. Doch die rechtsextreme Kirchenszene steht nicht nach. Rothe wird mit übelsten Beschimpfungen überhäuft und in die Hölle gewünscht. Was ist zu diesen erstaunlichen Vorgängen zu sagen?\nEin gehässiger Angriff auf Homosexualität\nKern des Streitpunkts ist Okos Artikel, der schwere Vorwürfe und Beleidigungen gegen Homosexuelle im kirchlichen Raum vorbringt. Der Titel des Textes lautet: «Über die Notwendigkeit, homosexuelle Cliquen in der Kirche zu begrenzen». Man wird lange suchen müssen, um ein vergleichbares Pamphlet im Namen der Theologie zu finden, das so wissenschafts- und begründungsfrei beleidigende Vorwürfe und Schimpfworte vorträgt.\nBei einer überschlägigen Zählung erscheinen sie im Gesamttext gegen 150 mal und sie sprechen für sich, doch eine Aufzählung kann Tiefe und Ausmass der Gehässigkeiten zeigen. Es geht um Lobby, Cliquen, Clubs und Clans, um eine Mafia, einige Male «Lavendel-Mafia» genannt. Homosexuelle Seminaristen, Priester, Vatikanbewohner, Bischöfe und Kardinäle werden beschimpft als homosexuelle Plage, als Krebsgeschwüre und Metastasen, als Sodom und Gomorrha.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nOft hätten sie mehrere Sexualpartner, lebten in Hochmut, Heuchelei, Reichtum, Luxus, Promiskuität und Verlogenheit. Sie führten ein Doppelleben, verbreiteten in der Kirche Chaos, laute Skandale und verträten Gender-Ideologien. Es seien Schwerverbrecher, die ein Lügentheater spielen und permanent in Todsünde leben. Sie praktizierten das Anti-Evangelium und das Anti-Zeugnis in reiner Form, betrieben das wahre Werk von Judas und das Werk von Kain, seien grossenteils pädo- und ephebophil.\nOko nennt sie rücksichtslose Parasiten; ihre Herzen seien die meist versteinerten und verhärteten, daher am schwierigsten zu bekehren. Durch ihr ausschweifendes Lotterleben, ihre innere Nekrose und grosse Heuchelei trieben sie die Kirche in eine Spirale des Verfalls, in der sich gefallene Priester und gefallene Laien gegenseitig nach unten ziehen. So seien sie ein systemisches Übel, ein Mechanismus des Bösen.\n«Wie Osteuropa unter Sowjetunion»\nInzwischen stehe die Kirche so unter der Dominanz dieser Homomafia wie Osteuropa fast ein halbes Jahrhundert lang unter der Besetzung der Sowjetunion. Sie seien von geistiger Trägheit bestimmt, heruntergekommen, auf einem unanständig niedrigen intellektuellen, moralischen, spirituellen oder pastoralen Niveau. Unter ihrer Dominanz fange die Kirche an, von ihrem Hirn her zu verrotten, denn es seien Karrieristen und Opportunisten, betrügerische Apostel, Schwerverbrecher, starrsinnig und stur. Man sollte nicht versuchen, sie zu bekehren, denn dafür seien sie schon zu verdorben und zu degeneriert. Oko stösst gegen sie die Drohworte vom Mühlstein am Hals, von den Schlangen und Ottern, von der Verdammnis in der Hölle aus.\n\n\n\n\n\n\n\n© Keystone\n\n\nHochzeit eines homosexuellen Paares\n\n\n\nDas alles ist, wohlgemerkt, in einer deutschsprachigen Zeitschrift zu lesen, die sich theologisch nennt. Für diesen rhetorischen und moralischen Supergau könnte vielleicht Verständnis finden, wer mit notorischen Missbrauchstätern und professionellen Vertuschern ins Gericht geht, deren Untaten belegt sind und an deren Unbelehrbarkeit niemand mehr zweifelt. Wer wollte dabei leugnen, dass es auch unter homosexuellen Klerikern Übeltäter gibt, die von Macht und Lust korrumpiert sind?\nBekannte unrühmliche Namen\nBisweilen nennt Oko bekannte unrühmliche Namen aus höchsten kirchlichen Rängen; dagegen ist nichts zu sagen. Doch er präsentiert sie als Beispiele für homosexuelles Verhalten, macht sie zu Warnsignalen einer geradezu pandemischen Präsenz Homosexueller in klerikalen Kreisen. In keiner Zeile versucht Oko auch nur andeutungsweise, die von ihm beschimpfte Tätergruppe genauer zu definieren oder einzugrenzen. Stattdessen redet er unterschiedslos von Priestern mit homosexuellen Neigungen, deren Ordination man (unter Berufung auf Benedikt XVI.) am besten verbieten sollte.\n«Hier wird eine Verschwörungstheorie formuliert, deren Globalurteile schon aus menschenrechtlichen Gründen nicht akzeptabel sind.»\nDamit diskriminiert er eine grosse Gruppe von Klerikern, deren grösster Teil vorbildlich lebt und sich zum Wohl der Menschen abarbeitet. Nach Oko sind sie samt und sonders Triebtäter, machtgierig, gewissenlos, verrucht und ihrer Gier verfallen. Ausserdem versuchen sie systematisch, die Macht in der (römisch-katholischen) Kirche und über sie zu erobern. Hier wird eine Verschwörungstheorie formuliert, deren Globalurteile schon aus menschenrechtlichen Gründen nicht akzeptabel und nach deutschem Recht strafbar sind. Sind sie es aus christlichen Gründen?\nPeinliche Selbstüberschätzung\nOko konnte von Anfang an wissen, dass ein solches Machwerk selbst in Polen nur auf geteilte, in Deutschland hingegen auf nahezu völlige Ablehnung stösst. Deshalb stilisiert er, der Habilitierte und doppelt Promovierte, sich zum weltbesten Kenner klerikaler Homosexualität hoch. Sein einschlägiger Artikel aus dem Jahr 2012 (Mit dem Papst gegen Homohäresie) sei zu einem Klassiker geworden, berichtet er, in mehrere Sprachen übersetzt, von hochrangigen Geistlichen gelesen und von Benedikt XVI. mit einem Segen belohnt.\nAls Pole weiss er sich zu dieser Höchstleistung prädisponiert, denn Polen würden ihre Doktorarbeit normalerweise in einem fremden Land schreiben, kämen also herum, während «ein Deutscher, Amerikaner, Franzose, Italiener oder Spanier» sein ganzes Leben oft nur im eigenen Land verbringe. Oko hingegen habe alle Kontinente, über 70 Länder besucht, in Polen und anderswo mehr als 250 Vorträge gehalten. Das sind zwar Beweise seines ausgeprägten Selbstbewusstseins, sagen über seine Kenntnisse aber nur wenig aus.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nBreslau – Wroclaw\n\n\n\nIn der Tat fehlt dem Vielgereisten und vom Papst Gesegneten offensichtlich jedes exegetische Fachwissen; sonst müsste er anerkennen (oder sich wenigstens damit auseinandersetzen): Gemäss einem breiten Fachkonsens taugt zur Verurteilung von Homosexualität keine einzige der vermeintlich homophoben Schriftstellen. \nDie Geschichte von Sodom und Gomorrha handelt vom Gastrecht der Fremden, (Gen 18 und 19) und die berühmte Verbotsklausel, die seit 1700 Jahren falsch und unklar übersetzt wurde (»Du darfst nicht mit einem Mann schlafen, wie man mit einer Frau schläft»), richtet sich nicht gegen homosexuelle Handlungen, sondern gegen Ehebruch bzw. Bigamie. Die oft zitierte Stelle aus dem Römerbrief (1,17) hat vermutlich Tempelprostitution im Visier. Schlimmer noch, in keinem der Fälle geht es um Homosexualität im Sinne einer vitalen Zuneigung zum eigenen Geschlecht. Von ihr handelt allenfalls der sehr wohlwollende Bericht über das innige Treueverhältnis zwischen David und Jonathan (1 Sam 20).\nAuch scheint ihm jedes soziologische und anthropologische Wissen zu fehlen, dann nämlich würde er sich die unsäglichen Pauschalurteile verbieten, zum Beispiel zwischen unterschiedlichen Gender-Theorien unterscheiden und sachlich begründen, worin genau seine Schwierigkeiten bestehen. Schliesslich ist der gnadenlose Moralist auf einem Auge blind, denn genau dieselben Vorwürfe, die er im Übermass gegen seine homosexuellen Mitbrüder erhebt, könnte er auch gegen seine heterosexuellen Mitbrüder formulieren. Sind heterosexuelle Triebe und Leidenschaften denn schwächer und können sie nicht auch gefährlich werden? Hat er noch nichts von den Frauen des Marcial Maciel, von zahllosen verleugneten Priesterkindern oder von den toxischen Wirkungen eines allgemeinen Pflichtzölibats mit ihren menschlichen Katastrophen gehört?\nSchwulenhasser oft selbst Schwule\nDoch Okos wirkliches Problem liegt nicht in dieser Parteilichkeit oder in den massiven Defiziten seines Wissens, sondern in der moralistischen Fixierung, die in Sachen Homosexualität keinerlei Differenzierung zulässt. Natürlich treffen seine Verdikte auf bestimmte Personen zu und die Berichte über massive homosexuelle Cliquenbildungen sind nicht neu. Doch es fällt auf, dass viele Schwulenhasser im sexualfeindlichen Klerikalsystem oft selbst Schwule sind. Offensichtlich hat sich ihr Selbsthass im aussichtslosen Kampf gegen ihre eigenen Triebe in grenzenlosen Schwulenhass gewandelt. Ausgerechnet von Homosexuellen, die sich ihren Angeboten verweigern, fühlen sie sich gedemütigt. Das zeigen etwa die Analysen von Krzysztof Charamsa und Frédéric Martel und das legen Berichte nahe, die ich aus dem zentralafrikanischen Kulturraum kenne.\n\n\n\n\n\n\n\n©  pixabay/PublicDomainPictures, Pixabay License\n\n\nDas Spiel um die Macht\n\n\n\nVermutlich hat Oko diesen Mechanismus erkannt, doch in seiner Verbitterung verallgemeinert er ihn, statt ihn sorgsam auf die kleine Gruppe der wirklich Korrumpierten einzugrenzen, die ihre Sexualität mit ihren Machterfahrungen kombinieren. So übernimmt Oko selbst die verdammungswürdige Rolle, die sich bei Homosexuellen in unmoralischen Macht- und Dominanzverhältnissen austoben kann. Demonstriert er mit seinem monströsen Phantasiegebäude sein eigenes Problem oder spiegelt er einfach die Verfassung anderer homophiler Homohasser? Ganz sicher reagiert er auf eine Tiefenbewegung in der katholischen Kirche, der zufolge die Quote homosexueller Kleriker zuzunehmen scheint. Dieses Problem ist nur dadurch zu lösen, dass der menschenfeindliche Pflichtzölibat fällt.\nOkos Pamphlet vergiftet in massiver Weise die Brunnen einer ohnehin gefährdeten, weil auf Sexualität fixierten katholischen Spiritualität. Doch auch er ist wohl ein Opfer, denn das Gift, das er auf die Homosexuellen verteilt, ist schon vor ihm gemischt. Mit seinen toxischen Qualitäten hat der Pflichtzölibat zu einem System von sexuellen Selbstentlastungen geführt. Doch sie müssen verborgen bleiben, weil sie das aktuelle Klerikalsystem der römisch-katholischen Kirche zerstören.\nAuswege aus der Ausweglosigkeit\nSo ist es nur konsequent, dass der Münchener Priester Wolfgang Rothe Strafanzeige gegen Ogoko stellte. Denn sein Buch (Missbrauchte Kirche. Eine Abrechnung mit der katholischen Sexualmoral und ihren Verfechtern, München 2021), das dieser Tag erscheint, zeigt sehr exakt die Mechanismen der Zerfleischung und Selbstzerfleischung auf, die mächtige und machthungrige Kleriker in Gang setzen können und die sich in einer homosexuellen Atmosphäre noch verschärfen.\nAber er demonstriert auch eine vorbildliche, wenn auch für ihn schmerzliche Lösung des meist ausweglosen Problems. Er weiss zu erzählen, wie er selbst zum Opfer der Homophantasien von Dritten wurde und wie brutal sich die Ausschlussmechanismen und bleibenden Demütigungen bei denen auswirken können, die sich gegen sexuelle Übergriffe wehren. Dabei präsentiert er sich nicht als unschuldiges Opfer. Vielmehr reflektiert er ebenso offen die Rolle, die auch er lange Zeit im kirchlichen Machtsystem spielte, denn in Wirklichkeit geht es um Macht und um unterdrückende Machtspiele, von denen er schonungslos berichtet. Zugleich widerspricht er so wirksam dem Schwulenhasser Oko, der Homosexualität mit Machtgier, Korruption und geistigem Banktrott verbindet. Schliesslich schaltet er sich effektiv in das (inzwischen eindrucksvolle) Netzwerk der vorgetragenen Missbrauchsgeschichten ein, die sich nicht mehr in den Giftschrank unterdrückter Erinnerungen abdrängen lassen. Solche mutigen und selbstkritischen Erzählungen nähren Selbstachtung und Widerstand, denn sie legen das Gift einer verteufelten, weil im Grunde verleugneten Sexualität offen, die unsere Kirche seit Jahrhunderten gefangen hält und sich tief in ihre Machstrukturen eingefressen hat.\nEntschiedene Gelassenheit\nHerrn Oko und der engbrüstigen Verteidigung durch seinen Gehilfen Hauke sei hingegen gesagt: Mit dem christlichen Glauben, gar mit der jesuanischen Botschaft haben ihre Machenschaften nichts zu tun. Bevor sie mit Mühlsteinen und Höllenqualen drohen, sollten sie sich dem anderen Jesuswort stellen: «Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber sagt: Du gottloser Narr, soll dem Feuer der Hölle verfallen sein.» Doch ihre Aktionen sind ernst zu nehmen. Wir wissen nämlich, dass sie nur als das Sprachrohr von unsäglichen Widerstandsgruppen auftreten, die sich verzweifelt gegen eine innere Erneuerung der Kirche stemmen.\nWie aber können wir die unsäglich vergiftete Atmosphäre sanieren, die sie hinterlassen? Bei aller Kritik sollten Reformkräfte darauf achten, dass nicht auch sie das Hamsterrad der unseligen Flügelkämpfe in Schwung halten; diese werden leicht zum destruktiven Selbstzweck. Deshalb plädiere ich für eine entschiedene Gelassenheit. Die Hektik der Giftmischer und Giftspritzer hinterlässt nur Misstrauen und Chaos. Wir hingegen sollten christliche Gemeinschaften zu «spirituellen Tankstellen» umbauen, wie Michael Ebertz sagt. Ihr Gelingen hängt weder von einer machtvoll funktionierenden Hierarchie noch von den Hahnenkämpfen moralistischer Hassabscheider ab, sondern nur vom Vertrauen in einen letzten Lebenssinn, der für Christinnen und Christen in der Nachfolge Jesu vorgezeichnet ist.\n* Hermann Häring war ab 1980 Professor für Systematische Theologie an der Universität Nijmegen und nach seiner Emeritierung wissenschaftlicher Berater bei «Projekt Wetethos» von Prof. Dr. Hans Küng. \n\nJenseits von «Verirrung» und «Schande» – was das Neue Testament zu Homosexualität sagt\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 17:28", "author": "Hermann Häring*"}