{"id": "theologinnen-verteidigen-oekumene-erklaerung-gegen-vatikan-kritik", "tag": "International", "tag2": "International", "title": "Theologinnen verteidigen Ökumene-Erklärung gegen Vatikan-Kritik", "text": "\nIn der Debatte um die wechselseitige Einladung zur Eucharistie- oder Abendmahlsfeier hat die katholische Theologin Dorothea Sattler das Votum deutscher Theologen gegen die Kritik aus dem Vatikan verteidigt.\nDer Text des Ökumenische Arbeitskreises evangelischer und katholischer Theologen (ÖAK), dessen wissenschaftliche Leiterin auf katholischer Seite Sattler ist, sei die Frucht jahrelanger theologischer Studien, sagte sie am Mittwochabend bei einer Online-Diskussion der Katholischen Akademie in Berlin.\nDabei habe es «Fortschritte in der theologischen Wahrnehmung» der jeweils anderen Konfession gegeben. Sie finde es «abgründig traurig», dass die vatikanische Glaubenskongregation dies nicht wertschätzend aufnehme.\nAmtsverständnis real\nDie verbleibenden Unterschiede im Amtsverständnis der Kirchen dürften nicht länger als entscheidendes Kriterium in der Frage der Kommuniongemeinschaft gelten, so Sattler. Vielmehr sei heute begründungspflichtig, «warum wir nicht gemeinsam Mahl feiern», sagte die in Münster lehrende Theologin.\nAuch die Göttinger evangelische Theologin Christine Axt-Piscalar wandte sich gegen eine Überbetonung der Amtsfrage. Zugleich bescheinigte sie dem ÖAK-Votum, dass dieses auf der Basis evangelischer Grundlagentexte «sehr valide» ein Verständnis des ordinierten Amtes entfalte.\nDamit wandte sie sich gegen die Kritik des Vatikanischen «Ökumeneministers», Kardinal Kurt Koch, der dem Theologenpapier mit Blick auf eine entgegenstehende Praxis in der evangelischen Kirche in Deutschland eine «mangelnde Erdung» vorgeworfen hatte.\nKochs Kritik\nKoch hatte in einem Offenen Brief an den ÖAK unter anderem darauf hingewiesen, dass etwa in der Evangelischen Kirche in Hessen und Nassau in Notsituationen «jedes Kirchenmitglied» das Abendmahl reichen könne.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKardinal Kurt Koch\n\n\n\nAuch seien dort in regulären Gottesdiensten Nichtgetaufte eingeladen, das Abendmahl zu empfangen. Auch in anderen offiziellen evangelischen Texten gebe es Widersprüche zu dem vom ÖAK behaupteten Konsens.\nSattlers Entgegnung\nSattler betonte demgegenüber, auch auf katholischer Seite könne aus der gelebten Praxis heraus nicht immer auf das volle Verständnis der Eucharistie geschlossen werden. Sie verwies darauf, dass das Jesuswort «Trinket alle daraus» nicht regelmässig befolgt werde, auch wenn die Kontroversen des Reformationszeitalters über den «Laienkelch» inzwischen ausgeräumt seien.\nDie von Koch kritisierten Regelungen in der evangelischen Kirche müssten zudem im Zusammenhang von «bestimmten Konstellationen pastoraler Art» gewertet werden. \nKein Pass nötig\nDie Berliner Schriftstellerin Felicitas Hoppe hob hervor, dass es beim Zugang zur Kommunion «keine Passkontrolle» gebe. «Das, worum gerungen wird, wird ja praktiziert», meinte sie. Dabei habe sie als ökumenisch aufgewachsene Katholikin durchaus mit Blick auf das evangelische Abendmahl das Gefühl, dass sie «nicht ohne Weiteres dorthin gehen» könne.\nSie empfinde sich dort als «Gast», so Hoppe. Sie «leide» aber nicht daran, «dass wir unterschiedlich sind und unseren Glauben unterschiedlich praktizieren». (kna)\n\n\nKardinal Koch reagiert mit Offenem Brief auf Leppin-Kritik\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 16:03", "author": "kna"}