{"id": "theologe-und-theatermann-giovanni-netzer-dient-als-priester-im-musentempel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologe und Theatermann: Giovanni Netzer dient als Priester im Musentempel", "text": "\nOhne Giovanni Netzer gäbe es das Festival «Origen» nicht: das Kulturfestival am Fusse des Julier-Passes. Die Theologie-Professorin Hildegard Scherrer ist ebenso «Origen»-Fan wie der Bündner Regierungspräsident Mario Cavigelli. An der Theologischen Hochschule Chur hat es Netzer nicht lange ausgehalten.\nMayka Frepp\nGiovanni Netzer plant den höchsten Turm, der je in einem 3D-Verfahren von Robotern gedruckt wurde. Er verschob eine Villa aus dem 19. Jahrhundert in Mulegns GR um ein paar Meter. Er baute den roten Kulturturm auf dem Julierpass. Der 53-Jährige organisiert längst nicht mehr nur Theateraufführungen.\nKulturelle Oase\nDer fein gekleidete Netzer ging bei einem Treffen mit der Schreiberin dieser Zeilen bedacht durch das Bündner Bergdorf Riom. Es fiel auf: An zahlreichen Gebäuden hängt ein goldenes Schild mit einer schwarzen Burg. Es ist das Logo seiner Stiftung Origen. Sie hüllt die Region an der Julierpassstrasse in einen kulturellen Schutzschirm.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDer Turm  des \"Origen\"-Festivals am Julierpass.\n\n\n\nBereits zehn Gebäude rettete die Stiftung vor dem Zerfall. In einigen werden Gäste beherbergt und verköstigt. In anderen werden Theaterstücke und Konzerte aufgeführt. Weitere fünf Gebäude unterhält Origen im Baurecht. So auch die im Logo enthaltene Burg Riom.\nKurzes Intermezzo an der Theologischen Hochschule in Chur\n«Aus meinem Kinderzimmer in Savognin hatte ich beste Aussicht auf die Burg Riom. Ich träumte davon, hineinzugehen. Als es dann soweit war, war ich enttäuscht. Sie war einfach leer», erzählte Netzer mit sanfter Stimme.\n\n\n\n\n\n\n\n©  KNA\n\n\nDas Priesterseminar des Bistums Chur, Sankt Luzi, am 20. Juli 2021 in Chur.\n\n\n\nDer junge Giovanni Netzer wollte Priester werden. In Chur hielt er es nicht lange aus. Stattdessen ging er nach München, studierte Theologie und im Anschluss Theaterwissenschaften und Kunstgeschichte. Es folgte eine Promotion. Als Heimwehbündner kehrte er nach Savognin zurück und organisierte Freilufttheater. Dann aber brauchte er eine trockene Bühne. Die Burg. Sie war das erste Gebäude der Stiftung.\nFliesst Geld, werden Gegenstimmen laut\nFinanziert würden die Gebäude und deren Sanierungen mit Kosten in Millionenhöhe aus Spenden und Beiträgen der öffentlichen Hand, etwa von der Denkmalpflege, erklärte der Origen-Intendant.\n\n\n\n\n\n\n\n© Mathias Kufermann\n\n\nRorate-Premiere auf dem Julierpass\n\n\n\nNetzer bekomme alles was er wolle, während andere nicht unterstützt würden, hiesse es ab und zu in der Gemeinde, sagte der Kulturvorsteher der Region, Giancarlo Torriani auf Anfrage.\n«Netzer ist für die Bündner Seele bedeutend»\nIn einer SRF-Sendung von Anfang Jahr meinte etwa eine Einwohnerin: «Für solchen Egoismus ist in diesen kleinen Dörfern kein Platz.» Mehrheitlich würde die Bevölkerung sein Tun jedoch schätzen, sagte Torriani. «Er bringt Leben in die Dörfer. Wir sind froh, dass wir ihn haben. Netzer hat die Fähigkeit, Dinge zu tun, statt nur davon zu sprechen.»\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nEine Benediktinerin des Klosters Müstair begrüsst Bundespräsident Guy Parmelin (Mitte) und den Bündner Regierungspräsident Mario Cavigelli.\n\n\n\n«Netzer ist für die Bündner Seele bedeutend», findet Regierungspräsident Mario Cavigelli. «Sein kulturelles Gesamtkunstwerk setzt für eine ganze Region wirtschaftliche und gesellschaftliche Werte. Die Kantonsregierung ist von ihm überzeugt.»\nAus kulturellem Erbe Neues entstehen lassen\nNetzers Gebäude spielen mit der Umgebung: Der Lichteinfall, Vögel, die durch Spalten und Ritzen den Weg ins Innere finden, Luft die zirkuliert, Geruch, Hitze und Kälte. «Theater soll mit der Umgebung verschmelzen», erklärte Netzer.\n\n\n\n\n\n\n\n© Mathias Kufermann\n\n\nRorate-Premiere auf dem Julierpass\n\n\n\nIn den grossen Theatern dieser Welt würden das Publikum und letztlich auch die Künstlerinnen und Künstler von der Aussenwelt abgeriegelt. «Hier nicht. Hier dringt die Natur in die Gebäude. Natürliches Licht flutet die Bühnen. Die Darsteller agieren in unmittelbarer Nähe zum Publikum. «Hier sehen sie den Tänzer schwitzen», lacht Netzer.\nHebräisch und Latein\nDie Verschmelzung mit der Aussenwelt sei letztlich auch ein Grund, weshalb Origen in Graubünden zuhause sei. «Auf dem Land werden die Natur und ihre gewaltige Kraft erlebbar», gestikulierte Netzer. Weiter fessle ihn hier die Historie. Als Theologe habe er Hebräisch und Latein gelernt und dies öffne ihm Tore zu Vergangenem. Darauf versucht er Neues zu schaffen und Erbe zu wahren.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Priesterseminar St. Luzi und die Theologische Hochschule Chur.\n\n\n\nTheologie, Theater und Kunst hätten für ihn immer zusammengehört. Als Kind ministrierte er. Sein Vater dirigierte den Kirchenchor in Savognin. Eine Offenbarung in einem historischen Gebäude. «Kunst muss offenbaren. Kunst muss immer wahr sein. Das ist meine Meinung», sagt Netzer bestimmt. «Und dabei stellen wir uns doch die gleichen Fragen wie vor 2000 Jahren.» So überrascht es auch nicht, dass der rätoromanische Begriff Origen Ursprung bedeutet. In dessen lateinischem Wortstamm ist die Schöpfung enthalten.\nWie machte es der Zuckerbäcker?\nSich in die Zeit zurückversetzen, sie verstehen und daraus zu schaffen. Dies scheint Netzer anzutreiben. So wagt er sich auch an ein noch nie dagewesenes Bauwerk im einstigen Zuckerbäckerdorf Mulegns. «Die Zuckerbäcker wirkten alle in der Belle Époque. Eine Zeit, in der man sehr fantasievoll, manchmal extravagant gebaut hat. Dabei hat man immer neuste Technologien genutzt», erklärte Netzer.\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nTheaterturm auf dem Julierpass\n\n\n\nDeshalb plant er dort einen Zuckerbäckerturm – einen 29 Meter hohen Bau, gedruckt mit weissem Beton. Er bietet während fünf Jahren Platz für Kunstinstallationen, Hörspieltouren und Theateraufführungen. Für die Projekt-Präsentation reiste gar der Bundespräsident Guy Parmelin nach Graubünden.\nDas Theater als Kraftort\n«Wir haben ihn einfach gefragt, ob er kommt», lächelte Netzer, dessen unternehmerisches Tun der ganzen Region und deren Wirtschaft zugutekommt. Letztlich ist es dann aber das Theater, das ihm Kraft gibt. «Sehe ich mir ein Stück an, weiss ich, weshalb ich das alles mache», schwärmte Netzer. (Keystone-SDA)\n\nLukas Bärfuss: Martin Luther war ein Populist\n\n© Katholisches Medienzentrum, 03.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-03 18:10", "author": "Mayka Frepp"}