{"id": "theologe-startet-online-petition-amazonien-auch-bei-uns", "tag": "International", "tag2": "International", "title": "Theologe startet Petition «#Amazonien auch bei uns!»", "text": "\nPaul M. Zulehner hat am Mittwoch den Startschuss zu einer Online-Petition «#Amazonien auch bei uns!» gegeben, die im Anschluss an die jüngst beendete Synode in Rom auch im deutschsprachigen Raum Kirchenreformen anstossen soll. Die Amazonien-Synode sei «ein historisches Ereignis für die Weltkirche» gewesen, sie könne «auch in unsere Ortskirchen Bewegung bringen», wandte sich Zulehner in einem Blogeintrag an potenzielle Unterstützer. \nTextentwurf zur Diskussion gestellt\nDer emeritierte Theologieprofessor an der Universität Wien kündigte eine Petition an, die im Lauf der kommenden Woche online gehen soll und mittels Unterschrift unterstützt werden kann. Auf zulehner.wordpress.com findet sich ein vorläufiger Textentwurf, den Zulehner zur Diskussion stellt. Adressaten sind die Kirchenleitungen im deutschsprachigen Raum, die den nachsynodalen «Kairos», den richtigen Zeitpunkt, nutzen sollen, um dem Papst ähnliche mutige Vorschläge zu machen wie dies im Abschlusstext der Synodalen geschehen sei. \nSelbstverpflichtung und Impulse\nEnthalten sind eine Selbstverpflichtung zu einem nachhaltigen und auch sozial verträglichen Lebensstil und ein Impuls zur Milderung des Priestermangels. Wie in Amazonien gebe es auch hierzulande «lebendige Gemeinden, die einen ‹eucharistischen Hunger› haben, den zu stillen ‹die Hirten verantwortlich› sind», griff Zulehner in seinem Petitionsentwurf Worte von Papst Franziskus auf. Die Bischöfe in den deutschsprachigen Ländern sollten dem Papst  vorschlagen, den Zugang zum Priesteramt über den Weg zur Diakonatsweihe  zu erleichtern: Zulehner nannte Personen als Zielgruppe, «die für die  Jesusbewegung stehen, Erfahrung in der Leitung von Gemeinschaften des  Evangeliums haben und von den Gemeinden gewählt werden».  \n«Endlich auch Frauen den Zugang zum Diakonat aufmachen.»  Paul M. Zulehner\nDamit Frauen nicht ausgeschlossen bleiben, fordern die potenziellen Befürworter der Petition die Bischöfe auf, «den Papst dabei zu unterstützen, endlich auch Frauen den Zugang zum Diakonat aufzumachen».\nBerufung auf Lobinger, Kräutler und Ratzinger\nDer Wiener Theologe berief sich in seinem Plädoyer, «personae probatae» (bewährte Personen) zu Priestern zu weihen, auf diesbezügliche Vorüberlegungen des emeritierten, aus Bayern stammenden Bischof der Diözese Aliwal in Südafrika, Fritz Lobinger. Er verwies auch auf den ebenfalls emeritierten, aber an der Amazonien-Synode teilnehmenden austrobrasilianischen Bischof von Xingu in Brasilien, Erwin Kräutler. \n «Die Kirche wird auch gewiss neue Formen des Amtes kennen.» Kardinal Joseph Ratzinger/Papst Benedikt XVI.\nZulehner erinnerte in seinem Blog auch daran, was der Konzilstheologe und spätere Papst Benedikt XVI., Joseph Ratzinger, 1970 in seinem Buch «Glaube und Zukunft» über dieses Thema schrieb: «Sie (die Kirche, Anm. d. Red.) wird auch gewiss neue Formen des Amtes kennen und bewährte Christen, die im Beruf stehen, zu Priestern weihen: In vielen kleineren Gemeinden beziehungsweise in zusammengehörigen sozialen Gruppen wird die normale Seelsorge auf diese Weise erfüllt werden. – Daneben wird der hauptamtliche Priester wie bisher unentbehrlich sein.»\nVerweis auf «fundamentale Rolle» der Frauen\nNicht wenige seien enttäuscht, «dass die Frauen nicht vorkommen», nahm Zulehner in seinem Blog Bezug auf den Schlusstext der Synode. «Stimmt nicht», verwies der Theologe auf Abschnitt 103, wo auf die «fundamentale Rolle der Ordensfrauen und anderer Frauen in der amazonischen Kirche und ihren Gemeinden» verwiesen worden sei. \nDas Thema Ständiger Diakonat für Frauen sei auch bei der Synode sehr präsent gewesen. Die Synodalen erinnerten an die vom Papst 2016 eingesetzte Studienkommission über das Diakonat der Frau, mit der «Erfahrungen und Überlegungen» zu diesem Thema geteilt werden sollten, wie es im Abschlusstext heisst. Zulehner meinte dazu: Wenn vorgesehen sei, dass «bewährte Personen» auf dem Weg des Diakonat zum Priesteramt gelangen, sei «klarerweise auch der Weg von Frauen ins Diakonat eben eine Etappe zum Priesteramt». (kap)\n\n© Katholisches Medienzentrum, 30.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-30 14:24", "author": "Der emeritierte Theologieprofessor an der Universität Wien kündigte eine Petition an, die im Lauf der kommenden Woche online gehen soll und mittels Unterschrift unterstützt werden kann. Auf zulehner.wordpress.com findet sich ein vorläufiger Textentwurf, den Zulehner zur Diskussion stellt. Adressaten sind die Kirchenleitungen im deutschsprachigen Raum, die den nachsynodalen «Kairos», den richtigen Zeitpunkt, nutzen sollen, um dem Papst ähnliche mutige Vorschläge zu machen wie dies im Abschlusstext der Synodalen geschehen sei."}