{"id": "theologische-fakultaet-einigt-sich-mit-angegriffener-dozentin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologische Fakultät einigt sich mit angegriffener Dozentin", "text": "\nEine Lehrbeauftragte der Theologischen Fakultät Freiburg verzichtet in Absprache mit dem Rektorat und der Fakultät auf die Erteilung eines Kurses über sexuelle Ethik. Studierende hatten ihr Homophobie vorgeworfen. Die Fakultät will weiterhin mit der Theologin zusammenarbeiten.\nGeorges Scherrer\nLaut Marius Widmer, dem Sprecher der Universität, hat die Fakultät den Entscheid im Einvernehmen mit dem Rektorat und der Hauptinteressentin getroffen, da die Umstände es ihr nicht erlaubten, ihre Tätigkeit in einem ruhigen Klima fortzusetzen. «Dieser Fall gab Anlass zu einer Demonstration vor der Tür des Klassenzimmers. In sozialen Netzwerken wurden aggressive Kommentare abgegeben», sagte der Sprecher gegenüber der Tageszeitung «La Liberté» von Mittwoch. \nOb die Doktorin der Theologie während eines Kurses über christliche Sexualethik im Jahr 2017 tatsächlich homophobe Äusserungen gemacht hatte, die ihr in einem anonymen Artikel in der Studentenzeitschrift «Spectrum» im vergangenen Herbst vorgeworfen wurden, konnte nicht festgestellt werden, erklärte der Universitäts-Sprecher.\nUnklare Sachlage\nDer Dekan der Theologischen Fakultät, Mariano Delgado, habe versucht, den Sachverhalt durch Befragung der Studierenden und der beteiligten Dozentin zu rekonstruieren. Der Dekan sagte zu den «Freiburger Nachrichten» von Mittwoch: «Wir haben mit allen sechs Studierenden, die den Kurs 2017 besucht haben, gesprochen.» Dies habe ein uneinheitliches Bild ergeben: Einige hätten sich an den Aussagen der Dozentin gestört, andere nicht. \nDie Elemente, die aus diesen Diskussionen hervorgingen, hätten es nicht erlaubt, zu sagen, ob die Anschuldigungen gegen die Theologin wahr waren oder nicht. Die Fakultät habe darum keine Sanktionen ergriffen.\nAnderer Themenbereich\nDie wegen homophober Äusserungen beschuldigte Dozentin gab im Einvernehmen mit der Theologischen Fakultät und dem Rektorat ihre Lehrtätigkeit auf. Dekan Mariano Delgado erklärte gegenüber kath.ch wie auch gegenüber der «Liberté», dass die Dozentin weiterhin an der Fakultät tätig sein könne. Sie werde sich aber mit einem anderen Themenbereich beschäftigen.\nDie Fakultät teilte bereits im vergangenen Dezember mit, dass sie die Lehre in der betreffenden Thematik umstrukturieren werde. Professor Thierry Collaud, der für die Lehre der christlichen Sexualethik in französischer Sprache zuständig ist, werde bereits ab dem Frühlingssemester 2020 einen Kurs mit dem Titel «Éthique sexuelle et familiale dans la tradition chrétienne» anbieten. Der für das Semester 2019/2020 vorgesehene Ethikkurs der Dozentin wurde wegen der Proteste ausgesetzt.\nUnterstützung für die Dozentin\nDie Dozentin erhielt aber auch Unterstützung. Eine Online-Petition «Für die Meinungsfreiheit an der Universität Freiburg» wurde bisher von 425 Personen unterschrieben. In der Petition heisst es: «In der Theologie muss ein Professor in der Lage sein, einen Kurs zu geben, der die offizielle Position der Kirche zu all diesen Themen darlegt, ohne von einer externen Lobby, die diesen Ideen widerspricht, mundtot gemacht zu werden.»\nDie Theologievorlesung über christliche Sexualethik und -moral in Freiburg, «die die Position der Kirche zu diesen Themen darstellt», wurde jedoch regelmässig von Demonstranten und Rednern angegriffen, «die einen solchen Druck ausüben, dass die Dozierende daran gehindert wird, ihren Kurs ordnungsgemäss abzuhalten»., heisst es im Petitionstext.\n\n\nTheologische Fakultät greift wegen Homophobie durch\n\n\n© Katholisches Medienzentrum, 08.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-08 17:02", "author": "Georges Scherrer"}