{"id": "theologe-sieht-gute-ansaetze-fuer-euro-islam", "tag": "International", "tag2": "International", "title": "Theologe sieht gute Ansätze für Euro-Islam", "text": "\nBerlin. 22.4.19 (kath.ch) Der frühere Ratsvorsitzende der Evangelischen Kirche in Deutschland, Wolfgang Huber, sieht ernstzunehmende Ansätze für die Herausbildung eines Euro-Islam. «Wir sind auf diesem Weg weiter, als vielen bewusst ist», sagte er der «Welt am Sonntag». Es gebe faszinierende Ansätze dafür.\n«Wir erleben im Augenblick eine Pluralisierung des Islam in Europa», fügte der frühere Berliner Bischof hinzu. Es sei wichtig, diese Entwicklung wahrzunehmen und sie auch in den kulturellen Institutionen abzubilden. Als Beispiele nannte Huber die Einrichtungen für islamische Theologie an Hochschulen oder Debatten in den Medien, an denen muslimische Intellektuelle teilnähmen.\nAuch der Vorsitzende der jüdischen Gemeinde in Berlin, Andreas Nachama, erklärte, Christentum, Judentum und auch der Islam veränderten sich angesichts der gesellschaftlichen Veränderungen in Europa. «Ich bin fest davon überzeugt, dass eine moderne Welt auch modern geprägte Religionen haben wird», sagte er. (kna)\n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 06:57", "author": "«Wir erleben im Augenblick eine Pluralisierung des Islam in Europa», fügte der frühere Berliner Bischof hinzu. Es sei wichtig, diese Entwicklung wahrzunehmen und sie auch in den kulturellen Institutionen abzubilden. Als Beispiele nannte Huber die Einrichtungen für islamische Theologie an Hochschulen oder Debatten in den Medien, an denen muslimische Intellektuelle teilnähmen."}