{"id": "theologin-knop-frauen-sind-ernstfall-in-der-amtsfrage", "tag": "International", "tag2": "International", "title": "Theologin Knop: Frauen sind Ernstfall in der Amtsfrage", "text": "\nZahlreiche Teilnehmer der Berliner Regionenkonferenz des Synodalen Wegs haben am Freitag eine gleichberechtigte Teilhabe von Frauen an kirchlichen Ämtern gefordert. \nDie Erfurter Dogmatik-Professorin Julia Knop sagte: «Manche sagen, die Frau ist der Ernstfall des Laien. Aber: Die Frauen sind auch der Ernstfall in der Amtsfrage.» Zum Frauen-Papier des Synodalen Wegs merkte die Theologin kritisch an, dass dessen Sprache die «Begründungslast» bei den Frauen belasse: «Sie müssen sich erklären, warum sie auch für Leitungsfunktion geeignet sind. Die Begründungslast muss aber bei der Institution liegen, wenn sie Gerechtigkeitsfragen nicht berücksichtigt und Frauen nicht an die Spitze kommen lässt.» \nKnop sagte: «Wir Frauen sind doch nicht irgendeine förderungswürdige Gruppe, die Inklusion braucht. Dass Frauen leiten können, wissen wir doch inzwischen alle. Das sehen wir nicht nur bei Kanzlerin Merkel.»\nFrauenfrage ist «existentiell»\nDie Vizepräsidentin des Zentralkomitees der deutschen Katholiken (ZdK), Karin Kortmann, sagte: «Die Frauenfrage ist die existenzielle für die Kirche. Wenn wir diese Frage nicht substanziell geklärt wird, dann werden meiner Einschätzung nach noch viel mehr Menschen die Kirche verlassen.» In dieser Frage müsse man auch in Rom mehr Druck machen.\nDer Erfurter Bischof Ulrich Neymeyr zeigte sich diesbezüglich zweifelnd: «Wir als deutsche Kirche werden doch vielerorts kritisch gesehen, und deshalb bin ich auch skeptisch, ob wir da weltkirchlich wirklich etwas voranbringen können.» Zugleich wiederholte er seine Auffassung, dass er eine Zulassung von Frauen zum Priesteramt für «theologisch denkbar» halte.\nDas Kirchenrecht weiterentwickeln\nDer Bundesvorsitzende des Bunds der Deutschen Katholischen Jugend (BDKJ), Gregor Podschun, appellierte an die Delegierten: «Wir müssen in dieser Frage über neue theologische Argumente und Perspektiven nachdenken. Ich glaube, dass die Kategorie Geschlecht in der Kirche völlig überbewertet wird.» Der Berliner Moraltheologe Andreas Lob-Hüdepohl mahnte: «Wir sollten nicht nur über die Möglichkeiten innerhalb des bestehenden Kirchenrechts nachdenken, sondern auch darüber, wo das Kirchenrecht in diesen Fragen weiterentwickelt werden muss.»\nDer Magdeburger Bischof Gerhard Feige gab zu bedenken, dass bei Forderungen nach einer Frauenquote in kirchlichen Führungspositionen auch die Besonderheiten der Bistümer stärker berücksichtigt werden müssten. Für kleinere Bistümer sei das nicht immer leistbar.\n«Ausserdem ist es gar nicht so leicht im Osten qualifiziertes Personal zu finden, auch zu unseren finanziellen Möglichkeiten. Wir haben da ganz klar einen Standortnachteil», so Feige. (kna)\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 17:45", "author": "kna"}