{"id": "theologie-hilft-bei-der-suche-nach-dem-tieferen-sinn-des-lebens", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Theologie hilft bei der Suche nach dem tieferen Sinn des Lebens»", "text": "\nFreiburg, 24.3.19 (kath.ch) Die Theologie stellt der Gesellschaft Fragen zu Werten wie Gerechtigkeit, Respekt und Ethik, sagt Luc Devillers, Dekan der Theologischen Fakultät der Universität Freiburg, zur Bedeutung des Theologiestudiums. In einer vierteiligen Serie antworten die Vorsteher der katholischen Fakultäten in der Schweiz auf dieselben Fragen zum Theologiestudium. Die Serie entstand in Kooperation mit den katholischen Medienzentren cath.ch in Lausanne und catt.ch in Lugano.\nPierre Pistoletti\nFassen Sie Ihre Fakultät in einem Wort zusammen:\nLuc Devillers: Öffnung.\nWie definieren Sie Theologie?\nDevillers: Eine intellektuelle Reflexion über die Frage nach Gott, die in der Geschichte und im Kontakt mit der heutigen Welt verankert ist. Die katholische Theologie setzt sich bereitwillig für die Einheit ein und entsteht aus der Vielfalt der Sprachen und Kulturen. Diese baut auf einer universellen Vision des Menschen auf, der von Gott angezogen wird.\n«Wir leben nicht in einem Ghetto.»\nWozu dient Theologie in der heutigen Gesellschaft?\nDevillers: Aus der Sicht der Gläubigen hilft sie bei der Suche nach dem tieferen Sinn des Lebens. In einem weiteren Sinn gesehen, kann das christliche Wort jedem etwas sagen. Wir leben nicht in einem Ghetto. Die Theologie stellt der Gesellschaft Fragen zu Werten wie Gerechtigkeit, Respekt und Ethik.\nIst Theologie eine akademische Wissenschaft und warum?\nDevillers: Ja und nein. Die Theologie geht über den rein akademischen Aspekt hinaus, indem sie sich in einer spirituellen und mystischen Dimension entfaltet. Sie muss auch als Wissenschaft bezeichnet werden, weil sie Fragen stellt und diese mit einer bestimmten Methodik beantwortet. Aus diesem Grund hat sie ihren Platz an der Universität.\n\n \nEngt die Verbindung der theologischen Fakultät zum Vatikan die Freiheit der akademischen Lehre ein?\nDevillers: Nein. Die Präambel der Apostolischen Konstitution Veritatis Gaudium (2017) über katholische Universitäten zeichnet sich durch eine bemerkenswert Offenheit aus. Die Einschränkungen gehen vielmehr auf die administrative Langsamkeit des römischen «Apparats» zurück. Die Zulassung eines neuen Professors kann Monate dauern.\n«Handelt es sich beim Thema ‹Gender› um eine Modeerscheinung?»\nEin umstrittenes Thema ist die Gendertheorie. Welchen Zugang hat Ihre Fakultät zu dieser Theorie?\nDevillers: In einigen Fakultäten, insbesondere auf der reformierten Seite, bilden die Gender Studies einen eigenständigen Ansatz, der insbesondere im Bibelstudium eingesetzt wird. Persönlich bin ich etwas skeptisch. Handelt es sich um eine Modeerscheinung? Werden wir in zwanzig Jahren noch darüber reden? Das ist nicht sicher!\nWird es Ihre Fakultät in 20 Jahren noch geben?\nDevillers: Ich hoffe es. Die Herausforderungen sind jedoch vielfältig. Wie es mit dem Nachwuchs von Professoren aus dem Dominikanerorden steht, ist nicht klar. Einige Fakultätsmitglieder würden es zudem lieber sehen, wenn die Lehre nicht mehr konfessionell gebunden wäre. Mit fast 500 Studierenden schneidet Freiburg jedoch gut ab. Das ist ein gutes Zeichen für die Zukunft. (cath.ch/Übersetzung: gs)\n\n\n»Theologische\nInfogram\n\nSerie «Theologie in der Schweiz»: \nTeil 1: Robert Vorholt, Dekan der Theologischen Fakultät Luzern.\nTeil 2: Christian Cebulj, Rektor der Theologischen Hochschule Chur. \n\n© Katholisches Medienzentrum, 24.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-24 09:05", "author": "Pierre Pistoletti"}