{"id": "therapeut-wunibald-mueller-kritisiert-aeusserungen-von-benedikt-xvi", "tag": "International", "tag2": "International", "title": "Therapeut Wunibald Müller kritisiert Äusserungen von Benedikt XVI.", "text": "\nWürzburg, 12.4.19 (kath.ch) Wunibald Müller vermisst im jüngsten Schreiben von Benedikt XVI. die Frage nach der Schuld. Diese betreffe im Umgang mit sexuellem Missbrauch auch Bischöfe und Ratzinger selbst.\nDer Theologe und Psychotherapeut Wunibald Müller hat den jüngsten Beitrag des emeritierten Papstes Benedikt XVI. zur Missbrauchskrise kritisiert. Es fehle darin die Rede von der Schuld, die im Umgang mit sexuellem Missbrauch auch Bischöfe betreffe, schreibt Müller in einer am Freitag in Würzburg veröffentlichten Stellungnahme.\nNicht nur die Priester, die sexuelle Gewalt an Minderjährigen ausgeübt hätten, seien schuldig geworden, sondern auch die Bischöfe, darunter der einstige Münchner Erzbischof Joseph Ratzinger. Sie seien «nicht angemessen» mit den Tätern umgegangen. Sie hätten damit ermöglicht, dass diese weiter in der Kirche ihr missbräuchliches Verhalten ausüben konnten.\nSensibilität für Opfer fehlte\nDie betroffenen Opfer, ihr Leid, seien nicht gehört worden, erinnert Müller. «Es fehlte die Sensibilität, die Empathie, das Mitleiden dafür.» Der Theologe hätte sich gewünscht von dem Kirchenmann zu hören, dass er sich bei den Überlebenden sexualisierter Gewalt durch Kleriker dafür entschuldigt, «wo er, ganz sicher, ohne es zu wollen, zu deren Leid beigetragen hat».\n«Unseliger Beitrag zur aktuellen Missbrauchskrise»\nJoseph Ratzinger habe als Chef der Glaubenskongregation und später als Papst dazugelernt, was den Umgang mit den Tätern und die Sorge für die Opfer betreffe, stellt Müller fest. Doch er müsse sich auch fragen lassen, ob unter anderem seine Haltung zur Sexualmoral der Kirche oder seine Einstellung zur Homosexualität mitverantwortlich dafür seien, dass sexualisierte Gewalt durch Priester in diesem Ausmass in der Kirche möglich gewesen sei. «Sein unseliger Beitrag zur augenblicklichen Missbrauchskrise in der Kirche entkräftet das jedenfalls nicht.»\nMüller war von 1991 bis 2016 Leiter des Recollectio-Hauses in Münsterschwarzach. Das Recollectio-Haus ist eine Einrichtung der Abtei Münsterschwarzach. Es gibt Priestern, Ordensleuten und Mitarbeitern in der Seelsorge die Möglichkeit, sich körperlich, psychisch und geistlich-spirituell zu sammeln, um sich für die pastorale Aufgabe zu stärken. Getragen wird das Haus von den diversen deutschen Bistümern. (kna)\n \n \n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 17:24"}