{"id": "thomas-gottschalk-gratuliert-katholischem-freund-guenther-jauch-zum-65", "tag": "International", "tag2": "International", "title": "Thomas Gottschalk gratuliert katholischem Freund Günther Jauch zum 65.", "text": "\nDas katholische Weltbild sei ihnen beiden nicht fremd, «aber bei Günther kam noch eine geradezu protestantische Ernsthaftigkeit dazu, die mir fremd ist». Thomas Gottschalk verwies in seinen Geburtstags-Glückwünschen an Günther Jauch auch auf die katholische Nachrichtenagentur KNA.\nThomas Gottschalk (71) gratuliert seinem Freund und Moderatoren-Kollegen Günther Jauch zum 65. Geburtstag und betont ihren gemeinsamen christlichen Wertehorizont. Gottschalk erklärt in einem Glückwunsch-Schreiben in der «Bild»-Zeitung (Dienstag), dass das katholische Weltbild ihnen beiden nicht fremd sei, «aber bei Günther kam noch eine geradezu protestantische Ernsthaftigkeit dazu, die mir fremd ist.»\nZudem attestierte der Ex-»Wetten, dass…?»-Moderator dem «Wer wird Millionär»-Gastgeber, immer unterhaltsamer gewesen zu sein, als Jauch selbst gedacht habe. «Er wollte das gar nicht.»\nIn katholischer Journalistenschule begonnen\nGottschalk, der nach eigenen Worten eine «katholische Bekenntnisschule» besucht hat, weiter: «Dahin hätte ihn sein Vater sicher auch gerne geschickt, denn der war Chef der KNA, der Katholischen Nachrichten-Agentur.» Ernst-Alfred Jauch (1920-1991) leitete von 1965 bis 1986 das Berliner Büro der KNA.\n«Bleib, wie du bist, und wenn du nicht weiterweisst, frag mich», schliesst Gottschalk, der die katholische Journalistenschule in in München besucht hatte. – Jauch wurde am 13. Juli 1956 in Münster geboren. (KNA)\n\nEin Genie zwischen Himmel und Hölle: Bruno Ganz zum 80. Geburtstag\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 14:35", "author": "KNA"}