{"id": "thomas-walliman-nach-covid-abstimmung-ausgleich-finden-zwischen-individueller-freiheit-und-sorge-fuer-zukunft", "tag": "Kommentar", "tag2": "Kommentar", "title": "Thomas Wallimann nach Abstimmung: «Ausgleich finden zwischen individueller Freiheit und Sorge für Zukunft»", "text": "\nNach der Abstimmung über das Covid-Gesetz soll wieder die Sorge über die Zukunft in den Vordergrund rücken, fordert der Sozialethiker Thomas Wallimann* in einem Kommentar für kath.ch. Der wegen Covid bestehende Graben müsse überwunden werden.\nEs gehört zu den Spezialitäten der Schweiz, dass die Stimmbevölkerung zu Gesetzen Stellung nehmen kann, selbst wenn diese schon «im Gebrauch» sind. Dies ist eine Form von Beteiligung und Mitbestimmung, die nicht zu unterschätzen ist und um die uns viele beneiden.\nAbstimmungen haben aber auch – das wissen wir aus den «kleinen» Abstimmungen im Schulzimmer oder in Sitzungen – ihre Vor- und Nachteile. Sie führen zwar zu klaren Entscheiden, doch sie schaffen Gewinnerinnen und Verlierer. In vielen Fällen lässt sich damit leben, weil alles wissen, dass sie bald auf dieser bald auf jener Seite stehen.\nLeiden der Pandemie ausklammern\nNun sagt heute eine deutliche Mehrheit Ja zur Änderung des Covid-19-Gesetzes und damit zu den rechtsstaatlichen Grundlagen nicht nur für das Zertifikat, sondern auch für finanzielle Unterstützung vieler Unternehmen und Kulturschaffenden, die unter den Einschränkungen der Pandemie leiden (mussten).\nÜber die Gewinnerinnen sagt der Ausgang der Abstimmung, dass die gesetzlichen Grundlagen für die Massnahmen angesichts der gesundheitlichen Gefahren und Risiken angemessen sind. Doch auch die Verliererinnen verdienen Aufmerksamkeit und Sorge. Dabei ist weniger zu betonen, dass sie eine Abstimmung verloren haben, sondern viel mehr nach ihren Sorgen und Befürchtungen zu fragen, damit die gegenwärtigen wie künftigen Massnahmen gemeinsam so gut wie eben möglich gestaltet werden können.\nGebot der Stunde: Aufeinander hören\nFolgte man in den letzten Wochen den Auseinandersetzungen, sah die Plakate und die Trinkler, konnte man den Eindruck gewinnen, dass durch die Schweiz ein grosser Graben zieht. Die Abstimmung zeigt mir, dass das Land nicht gespalten ist, aber dass nicht alle der Meinung sind, die gesetzlichen Massnahmen seien angemessen.\nGleichwohl zeigten die letzten Wochen, dass wir uns schwer tun, einander einfach nur zuzuhören. Mir scheint es, als ob diese Abstimmung, wie schon die Pandemie selber, Sorgen und Verunsicherungen vieler Menschen an die Oberfläche spülte.\nAus den Ecken herauskommen\nDer Nachteil solch emotional aufgeladener Diskussionen ist, dass man sich – auf welcher Seite auch immer – mit der Zeit in Ecken treiben lässt, die keine Änderung der Haltung und Position mehr zulassen, ohne dass man das Gesicht zu verlieren droht.\nFür mich hat das im Alltag zwei Konsequenzen: zum einen nicht so sehr zu fragen, wie man abgestimmt hat, sondern welche Sorgen und Gedanken einen bewegen. Zum anderen heisst es, beim Gestalten der Massnahmen die Sorgen und Ängste der Verliererseite einzubeziehen – wie auch jener, die zwar «gewonnen» haben, aber doch nicht ganz zufrieden sind. Denn bekanntlich ist kein Gesetz vollkommen. Hinzu kommt, dass sich die Lage bei jedem Auftauchen einer neuen Virusvariante schnell verändern kann.\nIn den Alltag zurückfinden\nEs geht also um die ganz konkreten Fragen, wie die Dinge im Alltag funktionieren und wie sie die Bedürfnisse der Menschen berücksichtigen, wie das Gesetz umgesetzt wird. Hier sind die Kosten und Zugänge für Tests, Impfungen aber auch Informationen entscheidend, damit gegenseitiges Vertrauen funktioniert.\nGelingt hier das Zuhören, dann können wir vielleicht auch erfahren, dass wir uns in vielem ähnlicher sind, als wir meinen. Wir können dann auch ins Gespräch kommen, was wir mit Freiheit, Sicherheit, Solidarität und Gemeinwohl wollen. So lässt sich ein Ausgleich finden zwischen der individuellen Freiheit und der Sorge für die (gesundheitliche) Sicherheit aller und ganz besonders der Gefährdeten angesichts der nach wie vor herrschenden Bedrohung durch die Pandemie. (gs)\n*Thomas Wallimann-Sasaki ist theologischer Sozialethiker und Leiter von «ethik22 – Institut für Sozialethik», Zürich.\n\n\nSchweiz stellt sich hinter Covid-Gesetz\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 19:22"}