{"id": "thomas-bergamin-bischof-joseph-bonnemain-steht-voll-und-ganz-hinter-dem-dualen-system", "tag": "Schweiz", "tag2": "Schweiz", "title": "Thomas Bergamin: «Bischof Joseph Bonnemain steht voll und ganz hinter dem dualen System»", "text": "\nFrüher gab es offene Spannungen zwischen dem Churer Hof und dem Bündner Kirchenparlament. Und heute? Bischof Joseph Bonnemain erhält Wein aus seiner Ferien-Destination Sizilien. Thomas Bergamin von der Landeskirche Graubünden ist begeistert: «Joseph Bonnemain ist ein Brückenbauer.»\nRegula Pfeifer\nAm Mittwoch hatte Bischof Joseph Bonnemain seinen Antrittsbesuch im Bündner Kirchenparlament. Wie war’s?\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nThomas M. Bergamin, Präsident der Verwaltungskommission der katholischen Landeskirche Graubünden\n\n\n\n\n        Thomas Bergamin*: Sehr gut. Der Bischof hat bei uns – wie bereits in anderen Bistumskantonen – seinen Antrittsbesuch gemacht. Das Besondere war: Er hat den ganzen Tag bei uns verbracht. Am Morgen war er bei der Sitzung der Verwaltungskommission dabei, das ist unsere Exekutive. Danach war er bei der Versammlung des Corpus catholicum, dem Bündner Kirchenparlament. Da hielt er eine Rede, die gut ankam. Und auch beim Apero mischte er sich unter die Delegierten und blieb lange da.\n«Ich habe bisher nie erlebt, das ein Bischof uns besucht hätte.»\nWas war anders als früher?\nBergamin: Besonders war, dass der Bischof überhaupt dabei war (lacht). Ich bin ja schon seit Jahren in der Bündner Kirchenexekutive tätig. Doch ich habe bisher nie erlebt, dass ein Bischof uns besucht hätte. Auch die früheren bischöflich Beauftragten wie der inzwischen verstorbene Domherr Christoph Casetti und Domherr Martin Grichting blieben den Sitzungen ab und zu fern.\n\n\n\n\n\n\n\n©  Liechtensteiner Vaterland\n\n\nKanzlerin Donata Bricci\n\n\n\nGestern hingegen waren alle da: Neben Bischof Bonnemain auch die beiden Delegierten des Bischofs im Parlament, Kanzlerin Donata Bricci, Diözesanarchivar Albert Fischer sowie Jürg Stuker, der neue Generalvikar für Graubünden. Er wurde vom Bischof neu in die Exekutive delegiert.\nWie erklären Sie sich die früheren Abwesenheiten der Bistumsleitung?\nBergamin: Der damalige Bischof Vitus Huonder und sein Generalvikar Martin Grichting waren dem dualen System gegenüber skeptisch bis negativ eingestellt. Bischof Bonnemain hingegen steht voll und ganz hinter dem dualen System. Mit seinem ganztägigen Auftritt gestern hat er vorgelebt, dass er Teil des Ganzen ist.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nGeneralvikar Jürg Stuker\n\n\n\nWas ist Ihnen sonst aufgefallen?\nBergamin: Ich habe nebenbei mitbekommen, dass der Bischof und auch der neue Generalvikar da und dort firmen gehen. Das zeigt mir: Bischof Bonnemain und seine Mitarbeitenden sind draussen unterwegs. Bei seiner Bischofswahl hat er ja betont: Er wolle hinaus zu den Menschen gehen. Das lebt er jetzt. Damit wirkt er glaubwürdig.\n«Ich bin der Meinung: Joseph Maria Bonnemain ist ein Brückenbauer.»\nSie sind zufrieden mit dem neuen Bischof…\nBergamin: Ja. Ich kenne ihn ja von früher. In der Biberbrugger Konferenz (Zusammenschluss der Kantonalkirchen im Bistum Chur, die Red.) forderten wir jahrelang einen Brückenbauer als Bischof. Ich bin der Meinung: Joseph Maria Bonnemain ist ein Brückenbauer. Er hat die Kantonalkirchen in Zürich, Schwyz und Obwalden besucht, den synodalen Prozess mit einer Auftaktveranstaltung mit der Jugend in Einsiedeln eingeleitet und nun auch uns besucht. Das zeigt: Er sucht das Gespräch mit den Menschen. Er lebt, was er sagt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAlbert Fischer beim Eintritt ins bischöfliche Schloss Chur\n\n\n\nWas erhoffen Sie sich von den neuen bischöflichen Beauftragten in Ihren Gremien?\nBergamin: Ich hoffe, dass Jürg Stuker in der Exekutive unserer Kantonalkirche ein Bindeglied zum Bischof ist. Und dass er Teil des Teams wird. Von Donata Bricci und Albert Fischer erwarte ich, dass sie sich mit ihren Themen im Parlament einbringen und mitdiskutieren werden.\n* Thomas Bergamin ist Präsident der Exekutive der Katholischen Landeskirche Graubünden.\n\n“Konservativ, homophob, frauenfeindlich”: Was junge Menschen an der katholischen Kirche kritisieren\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 17:20", "author": "Regula Pfeifer"}