{"id": "thomas-sternberg-die-antwort-von-kardinal-koch-war-nicht-hilfreich", "tag": "International", "tag2": "International", "title": "Thomas Sternberg: «Die Antwort von Kardinal Koch war nicht hilfreich»", "text": "\nDer CDU-Politiker Thomas Sternberg (69) ist Präsident des Zentralkomitees der deutschen Katholiken. Er verteidigt das Programm des Ökumenischen Kirchentags (ÖKT) und die Parole «Gemeinsam am Tisch des Herrn». Die Kritik von Kurienkardinal Kurt Koch weist er zurück. In einem Punkt stimmt er der Freiburger Dogmatikerin Barbara Hallensleben zu.\nRaphael Rauch\nSie haben ein klares Ziel für den Ökumenischen Kirchentag formuliert: «Gemeinsam am Tisch des Herrn.» Werden Sie dieses Ziel erreichen?\nThomas Sternberg: Das Papier «Gemeinsam am Tisch des Herrn» ist nicht irgendein Papier. Es kam vor wenigen Monaten vom Ökumenischen Arbeitskreis evangelischer und katholischer Theologen. Bischof Bätzing und der emeritierte evangelische Bischof Martin Hein sitzen ihm vor. Dieser Arbeitskreis wurde von Lorenz Jäger und Wilhelm Stählin in den Nachkriegsjahren gegründet. Das ist der bedeutendste ökumenische theologische Kreis, den es in Deutschland gegeben hat und gibt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Kirchentags-Hashtag #oekt vor der Alten Oper in Frankfurt am Main.\n\n\n\nWer war Jaeger, wer war Stählin?\nSternberg: Lorenz Jaeger war Erzbischof von Paderborn, Wilhelm Stählin war evangelischer Landesbischof in Oldenburg. Das waren damals ökumenische Matadoren. Zusammen mit Joseph Ratzinger, Walter Kasper und anderen Prominenten haben sie Fragen der Ökumene diskutiert. Der Ökumenische Arbeitskreis hat nun Monate vor dem ÖKT einen Text vorgelegt zum Thema Eucharistie und Abendmahl. Es geht um Unterschiede – aber auch darum, wie wir eine gegenseitige Gastfreundschaft ermöglichen können.\n\n«Die Unterschiede werden von den meisten Leuten nicht verstanden.»\n\nUnter welchen Bedingungen ist sie theologisch möglich? Praktisch wird das ja schon lange gehandhabt.\nSternberg: Ein Hindernis sind nach wie vor die verschiedenen Ämter – und unterschiedliche  Auffassungen über die eucharistische Präsenz. Wenn wir aber ehrlich sind, dann werden diese Unterschiede von den meisten Leuten nicht verstanden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain feiert Eucharistie.\n\n\n\nWarum ist Ihnen das Thema so wichtig?\nSternberg: Deutschland ist, vielleicht zusammen mit der Schweiz, das ökumenischste Land der Welt. Es gibt etwa gleich viel Protestanten wie Katholiken. Familien müssen Sonntag für Sonntag entscheiden: In welchen Gottesdienst gehen wir? Und im Alltag: Wie erziehen wir unsere Kinder? In der Praxis sind wir längst weiter, als es der kirchliche Einigungsprozess ist. In meiner eigenen Gemeinde erlebe ich: Evangelische Frauen kümmern sich in der katholischen Pfarrei um die Weihnachtskrippe und den Blumenschmuck. Das gehört bei uns zur ökumenischen Realität.\n\n«Für mich als Theologen sind solche Spitzfindigkeiten nicht nachvollziehbar.»\n\nRom hat auf das Papier geantwortet. Was hat Sie überrascht?\nSternberg: Offensichtlich ist es für Rom schwieriger, wenn ein Katholik am evangelischen Abendmahl teilnimmt als umgekehrt. Das zeigt, wie wichtig der katholischen Kirche Macht und Autorität ist. Sie will nicht, dass Katholiken zu einem anders ordinierten Pfarrer oder einer Pfarrerin zum Abendmahl gehen. Für mich als Theologen sind solche Spitzfindigkeiten nicht nachvollziehbar.\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen verfolgen in einer Kirche den Livestream des Ökumenischen Gottesdienstes mit Frère Alois von Taizé.\n\n\n\nWas könnte eine Lösung sein?\nSternberg: Der Kirchentag hat mit einem Gottesdienst zu Christi Himmelfahrt begonnen. Frère Alois von Taizé hat in seiner Predigt verdeutlicht, wie Jesus gegenwärtig wird: «Die Kirchenbücher können unterschiedlich sein, aber Christus ist einer.» Und wenn Christus einlädt, dann ist das von einer anderen Dimension als die Frage: Ist da jetzt jemand, der in der apostolischen Sukzession die Handauflegung wirklich bekommen hat oder nicht? Und zu welchem Verein gehört er?\n\n«Das war ein gewisses Störfeuer.»\n\nDer Ökumene-Minister im Vatikan, Kurienkardinal Kurt Koch, hat das Ökumene-Papier scharf kritisiert.\nSternberg: Die Antwort von Kardinal Koch war wenig hilfreich. Das war ein gewisses Störfeuer. Ich habe viele evangelische Freunde und bin oft zum Abendmahl gegangen. Als ZdK-Präsident habe ich mich aber zurückgehalten, um nicht zu provozieren. Jetzt bin ich aber an dem Punkt zu sagen: Ich treffe eine Gewissensentscheidung. Ich fühle mich bestärkt durch Papst Franziskus, der gesagt hat: Befragen Sie Ihr Gewissen – und gehen Sie.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nIn der Debatte hat die Freiburger Professorin Barbara Hallensleben Kardinal Koch verteidigt. Zurecht?\nSternberg: Ich kenne Barbara Hallensleben aus dem Theologie-Studium in Münster und schätze sie sehr. In Ihrem Aufsatz in der «Herder-Korrespondenz» stellt sie klar: Man kann eine Gewissensentscheidung treffen – aber man dürfe nicht den Anspruch erheben, das sei der authentische Ausdruck katholischer Lehre. Damit kann ich gut leben.\nBarbara Hallensleben sagt aber auch, das Papier «Gemeinsam am Tisch des Herrn» erschwere den ökumenischen Weg. \nSternberg: Das sehe ich anders. Aber in einer offenen theologischen Debatte darf so etwas natürlich behauptet werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\n\n«Das Abendmahl ist nicht einfach nur ein Symbol, wo man das übrig gebliebene Brot nach dem Gottesdienst wegwerfen kann.»\n\nWenn ein Katholik zum Abendmahl geht: Fehlt ihm dann etwas – oder ist es einfach ein anderer Weg zu Christus? \nSternberg. Es ist ein anderer Weg. Zwischen Abendmahl und Abendmahl gibt es auch grosse Unterschiede, etwa zwischen der reformierten Kirche und einem lutherischen Gottesdienst. Deshalb war es uns sehr wichtig, in einer gemeinsamen Erklärung als Präsidium des Ökumenischen Kirchentags ein paar Standards festzulegen. Das Abendmahl ist nicht einfach nur ein Symbol, wo man das übrig gebliebene Brot nach dem Gottesdienst wegwerfen kann. Es geht darum, ökumenisch sensibel das Abendmahl zu feiern.\n\n\n\n\n\n\n\n©  zVg\n\n\nÖkumene in der Schweiz: Rita Famos (vierte von links) vor Jahren bei einem Treffen der Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz.\n\n\n\nWas heisst das?\nSternberg: Dazu gehört, dass Ordinierte der Mahlfeier vorstehen. Und dass nur Getaufte teilnehmen. Auch glauben wir an die Präsenz Jesu Christi im Abendmahl. Das sind Essentials, die uns voranbringen. Dass es weiterhin Unterschiede gibt, versteht sich von selbst.\n* Der promovierte Theologe Thomas Sternberg (69) hat 28 Jahre lang das kirchliche Tagungszentrum Franz-Hitze-Haus in Münster geleitet. Von 2005 bis 2017 gehörte das CDU-Mitglied dem Landtag von Nordrhein-Westfalen an. Seit 2015 ist Sternberg Präsident des Zentralkomitees der deutschen Katholiken (ZdK) – dem Pendant zur Römisch-Katholischen Zentralkonferenz der Schweiz. \nDer dritte Ökumenische Kirchentag in Frankfurt wird Sternbergs letzter grosser Auftritt: Er hat angekündigt, nicht mehr erneut als Präsident des Zentralkomitees der deutschen Katholiken zu kandideren.\n\nFrère Alois von Taizé: «Die Zeit ist da für einen neuen Aufbruch»\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 14:40", "author": "Raphael Rauch"}