{"id": "thomas-huerlimann-joseph-ratzinger-stille-nacht-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Thomas Hürlimann, Joseph Ratzinger, Stille Nacht: Was diese Woche wichtig wird", "text": "\nEr ist ein Meister des katholischen Sittengemäldes: der Autor Thomas Hürlimann. Zum 70. Geburtstag rechnet er mit der CVP ab. 3sat zeigt heute Abend den Ratzinger-Film «Verteidiger des Glaubens».\nRaphael Rauch\nEgal ob Einsiedeln oder St. Gallen: Es gibt keinen wichtigen katholischen Ort, den Thomas Hürlimann nicht kennt – und den er nicht in seinen Werken verarbeitet hat. Hürlimann ist nicht nur Sohn eines Bundesrates, der auf die Klosterschule in Einsiedeln ging und dort mit dem Nihilismus aneckte. Hürlimann ist auch ein kritischer Beobachter der Schweiz.\nKritik an CVP-Parteichef Gerhard Pfister\nBesonders mit der Partei seines Vaters, der CVP, geht er hart ins Gericht. Im Gespräch mit der «NZZ am Sonntag» sagte Hürlimann, CVP-Parteichef Gerhard Pfister argumentiere zwar klug, «doch den entscheidenden Einwand konnte er nicht entkräften: dass es ein Fehler ist, das Christliche gerade jetzt zu streichen».\n\n\n\n\n\n\n\n© Henning Klingen / Kathpress\n\n\nThomas Hürlimann\n\n\n\nPfister versuche, «eine Wertediskussion zu eröffnen, die er als Parteipräsident fälschlicherweise von rechts her geführt hat. Deshalb hatte er sogleich die gesamte Parteilinke gegen sich – und musste in die Mitte retirieren, um sich zu halten. Ein ehrenhafter Untergang hätte mir mehr imponiert.» Der Wiener Dogmatiker Jan-Heiner Tück würdigt Hürlimanns Werk aus religiöser Perspektive.\nAnnette Schavan: Hans Küng war ein visionär\nChristliche Politik hat auch im 21. Jahrhundert etwas zu sagen. Das ist die entschiedene Haltung von Annette Schavan. Die CDU-Politikerin war deutsche Forschungsministerin und Botschafterin am Heiligen Stuhl. Sie findet, die Rolle von weiblichen Religionsakteurinnen müsse in der Friedensarbeit ein stärkeres Gewicht erhalten. Und sie würdigt Hans Küngs Weltethos-Idee als «prophetisch». Mehr dazu im Podcast «Rauchzeichen».\n\n\n\n\n\n\n\n©  Rolf Schultes\n\n\nAnnette Schavan (rechts) im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch.\n\n\n\nÜber Papst Benedikt XVI. kann man denken was man will: Aber der ehrenhafte Rückzug ist ihm mit seinem historischen Rücktritt von 2013 gelungen. Natürlich war der Rücktritt nicht ganz freiwillig. Doch auch das Eingeständnis von Überfordertsein ob der vielen Intrigen und Ränkespiele verlangt Respekt.\nJoseph Ratzinger – «Verteidiger des Glaubens»\nHeute Abend zeigt «3sat» um 22.25 Uhr den Dokumentarfilm «Verteidiger des Glaubens». Streckenweise verheerend ist das Bild, das dieser Film von der katholischen Kirche zeichnet: voller Intrigen, Vertuschung und Verbrechen – aber stets bemüht um das Image von der eigenen «Heiligkeit».\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti (links) und Bischof Peter Bürcher beim Einzug in die Kirche Altdorf.\n\n\n\nDer Film handelt von einem Kirchenbild, das auch heute noch in Chur Realität ist. Bischof Peter Bürcher feierte gestern seinen 75. Geburtstag. Warum er dem Papst nicht seinen Rücktritt anbieten muss, lesen Sie hier.\nMit dem Resilienzkalender zum «Fürchtet euch nicht»\nDer Advents-Endspurt hat begonnen. Ob wir auf Jesus, den Messias warten – oder auf den ersten Impfstoff, ist vielleicht nicht so wichtig. Wichtig ist, dass wir uns von der wärmenden Friedensbotschaft ergreifen lassen: «Fürchtet euch nicht.»\nWer noch nicht in Adventsstimmung ist: Vielleicht hilft es, die einzelnen Tage im kath.ch-Resilienzkalender durchzugehen. Ich werde mich heute Abend auf einen adventlichen Spaziergang nach Luzern begeben, um bei einem wärmenden Feuer das Sternenspektakel zu bestaunen. Hoffentlich klart der Himmel auf.\nUnklare Bestimmungen zur Obergrenze\nZum Heiligen Abend ist eigentlich alles gesagt. Mit Spannung wird erwartet, ob die Gemeindemitglieder still bleiben, wenn der Organist das Vorspiel zu «Stille Nacht» anstimmt. Mindestens im Wallis wird es Pfarreien geben, die gegen das Sing-Verbot rebellieren. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nObergrenze für Gottesdienste, Stand: 19.12.2020.\n\n\n\nDoch der Kantönligeist ist noch nicht ausdiskutiert. So ist unklar, warum der Kanton Schwyz bei der Obergrenze von 50 Menschen das liturgische Personal mitzählt, andere Kantone hingegen mehr Menschen zulassen. Wir haken nach.\nFrohe Weihnachten!\nIm Namen der ganzen Redaktion von kath.ch wünsche ich Ihnen und Ihren Familien ein frohes und besinnliches Weihnachtsfest. Zunächst aber einen guten Start in die Woche. Wenn Sie von Kirchen wissen, die am Heiligen Abend oder darüber hinaus einen Livestream anbieten – wir freuen uns über Ihren Hinweis: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 05:00", "author": "Raphael Rauch"}