{"id": "thomas-binotto-bonnemain-muss-sich-von-grichting-fuchs-und-gracia-trennen", "tag": "Zitat", "tag2": "Zitat", "title": "Thomas Binotto: Bonnemain muss sich von Grichting, Fuchs und Gracia trennen", "text": "\n«Bonnemain muss die Ämter in der Bistumsleitung mit Menschen besetzen, die miteinander arbeiten. Nicht gegeneinander. Und auch nicht nebeneinander. Das Neuland im Bistum Chur fordert deshalb zwingend einen Neubeginn. Personell muss die Bistumsleitung komplett neu aufgestellt werden. Die Leitung der Generalvikariate in Zürich/Glarus und der Urschweiz sind bereits verwaist. Aber auch das Generalvikariat Graubünden, das Bischofsvikariat und die Kommunikationsstelle brauchen den Neustart.\nBei all den Stellen, die es jetzt und in Zukunft zu bestellen gilt, wird Bonnemain zudem gut beraten sein, wo immer möglich, fähige Frauen in Leitungsfunktionen zu berufen. Der Spielraum ist hier – wie kürzlich das Erzbistum München gezeigt hat – weit grösser als von sogenannten Traditionalisten behauptet. Das weiss natürlich auch der Kirchenrechtler Bonnemain.»\nThomas Binotto, Chefredaktor des «Forums», kommentiert die Ernennung von Joseph Maria Bonnemain zum Bischof von Chur. Die Generalvikare Martin Grichting und Andreas Fuchs sowie Mediensprecher Giuseppe Gracia gelten als Schlüsselfiguren der alten Bistumsleitung unter Bischof Vitus Huonder. (rr)\n\n\nEin Superman wird Bischof: Danke, Papst Franziskus!\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 12:14", "author": "Bei all den Stellen, die es jetzt und in Zukunft zu bestellen gilt, wird Bonnemain zudem gut beraten sein, wo immer möglich, fähige Frauen in Leitungsfunktionen zu berufen. Der Spielraum ist hier – wie kürzlich das Erzbistum München gezeigt hat – weit grösser als von sogenannten Traditionalisten behauptet. Das weiss natürlich auch der Kirchenrechtler Bonnemain.»"}