{"id": "thomas-borer-joe-biden-wird-die-wahl-knapp-gewinnen", "tag": "Schweiz", "title": "Thomas Borer: «Joe Biden wird die Wahl knapp gewinnen»", "text": "\nThomas Borer (63) ist ein ehemaliger Spitzendiplomat. Der Katholik, Schweizer und US-Kenner rechnet damit, dass Joe Biden neuer US-Präsident wird. Und dass die gesellschaftliche Spaltung der USA noch grösser wird.\nRaphael Rauch\nWas sagt Ihr Bauchgefühl: Wer wird die Wahl gewinnen?\nThomas Borer: Ich gehe davon aus, dass Biden ganz knapp die Wahl gewinnen wird. Aber Donald Trump wird rechtliche Mittel ergreifen und versuchen, das Ergebnis anzufechten. Uns steht eine juristische Auseinandersetzung bevor.\n«Die Evangelikalen haben für Trump gestimmt.»\nMit Biden könnte zum zweiten Mal nach John F. Kennedy ein Katholik ins Weisse Haus einziehen.\nBorer: Das stimmt. Ich kenne Biden seit 1993. Ich war damals ein junger Diplomat, er ein erfahrener Senator. Biden ist ein gläubiger Mensch. Bei John F. Kennedy war der katholische Hintergrund noch ein Politikum. Das ist heute bei Biden nicht mehr der Fall. Religion hat zwar immer noch eine starke Bedeutung – aber eher bei den Evangelikalen. Und die haben fast ausschliesslich für Trump gestimmt.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Borer\n\n\n\nLaut ersten Analysen war Trump auch bei Katholiken erfolgreich.\nBorer: Ja, die katholische Kirche in den USA tickt weitgehend konservativ. In solchen Kreisen kommt Trump besser an. Biden musste sich eher um die Mitte-Links-Wählerschaft kümmern.\n«Katholische Latinos müssten für die Demokraten sein. Sie haben aber für Trump gestimmt.»\nDonald Trump hat im Wahlkampf ein «Ave Maria» vor dem Weissen Haus inszeniert. Hat er versucht, so bei Katholiken zu punkten?\nBorer: Natürlich hat sich Trump um die katholischen Wähler bemüht. Viele Einwanderer sind Katholiken: Zuerst waren es die Iren, dann die Polen, jetzt sind es viele Latinos. Trump konnte Florida für die Republikaner verteidigen, weil die katholischen Latinos ihn gewählt haben. Sozialpolitisch müssten die eigentlich für die Demokraten stimmen.\nWie sehen Sie die Zukunft der USA?\nBorer: Ich bin sehr skeptisch. Wer auch immer Präsident wird: Die Spaltung des Landes wird noch grösser werden.\n«Die christliche Religion spielt in Europa weniger und weniger eine Rolle.»\nSie sind in einer katholischen Familie aufgewachsen. Welche Rolle spielt Religion heute in Ihrem Leben?\nBorer: Ich sehe mich nach wie vor als Katholik. Meine Kinder sind katholisch getauft und sind zur Erstkommunion gegangen. Ich bin gläubig, lege aber keinen Wert auf die Unterschiede zwischen Katholiken und Reformierten. Ich würde mir mehr Ökumene wünschen. Als Katholik engagiere ich mich im Patronatskomitee des Klosters Mariastein. Es wäre schön, wenn katholische Traditionen erhalten blieben. Aber es ist offensichtlich, dass die christliche Religion in Europa weniger und weniger eine Rolle spielt.\nThomas Borer ist ein Schweizer Unternehmensberater und ehemaliger Botschafter. Von 1999 bis 2014 war er mit der US-Amerikanerin Shawne Fielding verheiratet. Der damalige Generalsekretär der Schweizer Bischofskonferenz, Roland Trauffer, hatte das Paar in Solothurn getraut.\n\n\nBen Amors Herz schlägt für Joe Biden – und nicht für Wolfgang Haas\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 00:01", "author": "Raphael Rauch"}