{"id": "thurgauer-reformierte-wollen-kirchliche-startups-foerdern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Thurgauer Reformierte wollen kirchliche Startups fördern", "text": "\nDie evangelische Kirche im Kanton Thurgau öffnet sich für kirchliche Pilotprojekte: Sie will jene unterstützen, die aus christlicher Motivation Neues wagen. Im Interview erklärt Kirchenratspräsident Wilfried Bührer, was hinter dem Projekt «Startup-Kirche» steckt.\nUeli Abt\nMit dem Projekt Startup-Kirche wollen Sie nach dem Beispiel von analogen Projekten in Deutschland buchstäblich Raum schaffen für kirchenferne Personen. Warum?\nWilfried Bührer: Obwohl im Kanton Thurgau die Ortskirchgemeinden noch immer ziemliche Magnete sind, wollen wir jene ermutigen, die Neues ausprobieren. Insbesondere wollen wir jenen Projekten helfen, die nicht so recht in die bestehenden Strukturen passen. Wir ermutigen, Neues auszuprobieren.\nEs soll weder auf Pfarrer noch auf Kirchengebäude fixiert sein und auch nicht territoriale Zuständigkeiten geben – wieso ist dies noch Kirche?\nBührer: Moment! Wir sagen bloss, dass mindestens eines dieser traditionellen Elemente wegfallen soll. Wichtig ist uns, dass Kirche nicht nur an die herkömmlichen Strukturen gebunden ist. Kirche ist überall dort, wo das Evangelium geteilt wird. Auf diese Weise wurde in den letzten 2000 Jahren immer wieder Kirche aufgebaut.\n«Kirche ist überall dort, wo das Evangelium geteilt wird.»\nWas muss man sich konkret vorstellen?\nBührer: Beispielsweise gab es vor einiger Zeit eine Gruppe junger Leute, die wollten eine Kommunität gründen, also eine Art von klösterlicher Gemeinschaft. Allerdings ohne Zölibat, es ging um junge Familien. Wenn es solche Initiativen gibt, sollen die nicht von Gemeinde zu Gemeinde hausieren gehen müssen. Sondern wir von der Kantonalkirche wollen sie unterstützen, mit Coaching, oder auch durch das Sprechen von Geld.\nKann es auch auf eine konkrete Lokalität hinauslaufen, so wie der bereits bestehende «Open Place» in Kreuzlingen?\nBührer: Es kann durchaus sein, dass die Kirche für ein Projekt einen Pfarreisaal zur Verfügung stellt. Insgesamt wollen wir aber im übertragenen Sinne Raum geben. So wie in Kreuzlingen kann es auch ein Projekt im Sozial- oder Gastrobereich sein. Wichtig ist dabei, dass ein Projekt spürbar von Christen ausgeht. Bezüglich Zielgruppen wollen wir das aber nicht näher eingrenzen. (uab)\n\n\nDie Kirche geht in urbane Räume\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 16:14", "author": "Ueli Abt"}