{"id": "thurgauer-jugendarbeiterin-freut-sich-pfarrer-zieht-keine-handbremse", "tag": "Porträt", "tag2": "Porträt", "title": "Thurgauer Jugendarbeiterin freut sich: Pfarrer zieht keine Handbremse", "text": "\nBianca Rehm ist vor drei Jahren von Stuttgart her in die Schweiz gezogen. Die Sozialarbeiterin hat im thurgauischen Pastoralraum Nollen-Lauchetal-Thur die Jugendarbeit aufgebaut. Sie schätzt den Freiraum bei ihrer Arbeit.\nClaudia Koch\nVon der umtriebigen Grossstadt Stuttgart ins ländlich, beschauliche Bettwiesen im Thurgau. Dieses Kontrastprogramm hat Bianca Rehm vor drei Jahren gewählt. Auslöser für den Umzug war ein Jobwechsel ihres Lebenspartners, mit dem sie bereits die Schulbank drückte: Er fand eine Stelle an der Universität St. Gallen. Deshalb entschied Bianca Rehm, sich ebenfalls in der Schweiz nach einer Stelle umzuschauen.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nJugendarbeiterin Bianca Rehm liebt die Natur.\n\n\n\nStudium in Benediktbeuern\nDie 29-Jährige hat ihr dreieinhalbjähriges Studium in Sozialer Arbeit und Sozialpädagogik an einer der katholischen Fachhochschule absolviert – in Benediktbeuern bei München. Danach arbeitete sie als Jugendarbeiterin in Stuttgart. «Meine Aufgabe war es, Jugendliche, die entweder einen schlechten oder gar keinen Abschluss hatten, zu betreuen und zu unterstützen», sagt sie mit dem typisch kernigen «R», das sie als Bayerin erkennen lässt.\nBei ihrer Stellensuche stiess sie auf das Inserat des neu errichteten Pastoralraums Nollen-Lauchetal-Thur, in dem eine Leiterin Jugendarbeit gesucht wurde. Rehm sagt dazu: «Es ging darum, die bestehende Jugendarbeit von 10 Prozent auf 40 Prozent aufzubauen, das hat mich sehr gereizt.»\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie Jugendarbeiterin Bianca Rehm vor der katholischen Kirche und dem ehemaligen Pfarrhaus im thurgauischen Bettwiesen.\n\n\n\nDie «andere erwachsene Person»\nDaneben betreut sie auch die 65 Ministrantinnen und Ministranten der neun Pfarreien des Pastoralraums. Und sie erteilt Religionsunterricht. Bis heute hält sie die Werte wie Mitmenschlichkeit, Gemeinschaft pflegen und fördern hoch, die sie an der Hochschule in Benediktbeuern bei den Salesianern Don Boscos mitbekommen hat. Ihr liegt die Arbeit mit den Jugendlichen, die sie ein Stück ihres Weges begleiten darf und für die sie die «andere erwachsene Person» sein darf.\nBianca Rehm arbeitet mit 14 Jugendleitenden und sechs Oberministrierenden zusammen. Ihr Team werde vom Seelsorgeteam sowie von den Eltern und den Grosseltern der Jugendlichen unterstützt, sagt Rehm. Zuspruch und viele Freiheiten erhält sie auch von Pfarrer Marcel Ruepp. Rehm sagt dazu: «Ich rechnete immer damit, dass er irgendwann die Handbremse zieht.»\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie Jugendarbeiterin Bianca Rehm vor dem ehemaligen Pfarrhaus im thurgauischen Bettwiesen.\n\n\n\nInfos über Schweizer Gepflogenheiten\nSie fühlt sich sehr privilegiert, einen solchen Freiraum ausschöpfen zu dürfen. Auch deshalb, weil sie nicht wusste, wie das Seelsorgeteam und die Pfarreimitglieder auf sie als Sozialarbeiterin aus Deutschland reagieren würde.\nSo hat sie sich, bevor sie in St. Gallen zwischen der Altstadt und den Dreiweihern eine Wohnung bezog, über die Gepflogenheiten der Schweizerinnen und Schweizer informiert. «Ich wollte vor dem Sprung ins kalte Wasser wissen, ob ich mich hier wohlfühlen könnte», sagt Rehm. Sie fühlt sich wohl, hat sich gut eingelebt und kennt beinahe jeden Wanderweg im nahe gelegenen Alpstein.\n\n\n\n\n\n\n\n©  zVg Verein  Weltkulturerbe  Stiftsbezirk St.Gallen 2018\n\n\nStiftsbezirk St. Gallen\n\n\n\nMal geliebt, mal vor den Kopf gestossen\nManchmal steigt sie auch mittags in die Wanderschuhe, um einen klaren Kopf zu bewahren, wenn vieles zusammenkommt. «Es kann wochenlang ruhig sein und plötzlich häufen sich die Probleme», so Rehm. Trotzdem mag sie die Auseinandersetzung mit den Jugendlichen, die sie einmal lieben, ein anderes Mal vor den Kopf stossen. Je länger die Beziehung anhalte, desto wertvoller und tiefer würden die Gespräche, hat Rehm gemerkt.\n\n\n\n\n\n\n\n© pixabay CCO\n\n\nJugendliche\n\n\n\nDass Jugendliche ein Beziehungsnetz und einen Halt brauchen, weiss sie aus eigener Erfahrung. «Ich war als Jugendliche in einem Sportverein verankert, habe recht gut Tischtennis gespielt», so Rehm. Sie spielte sogar hier in der Schweiz, hat aber aufgehört: Einerseits hat sie viele Abendtermine zu bestreiten, was einem regelmässigen Training im Wege steht. Andererseits fehlen schlichtweg die Frauen in den Vereinen.\nIhre Idee: Schlumpfhütten bauen\nWas sie aus ihrer Jugendzeit mitgenommen und hier umgesetzt hat, sind spezielle Anlässe für Jugendliche. «Was mir gefallen hat, funktioniert auch hier», sagte sich Rehm und lancierte im letzten Herbstlager ein Stadtbauspiel. Dabei wurden zum Thema Schlümpfe verschiedene Schlumpfhütten gebaut, was für alle Beteiligten ein Riesenspass war.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie Jugendarbeiterin Bianca Rehm in ihrem Büro im ehemaligen Pfarrhaus im thurgauischen Bettwiesen.\n\n\n\nWünsche per Umfrage abgeholt\nVerknüpft mit ihrer Stelle war der Auftrag, ein Jugendkonzept zu schreiben. Dafür wollte sie die Meinungen und Wünsche der Jugendlichen abholen. Rehm sagt dazu: «Die Pandemie hat uns dabei positiv in die Hände gespielt. Von den 330 verschickten Umfrageexemplaren kamen 128 Antworten zurück. Somit blieben wir trotz Lockdown präsent und mit den Jugendlichen im Kontakt.»\nDas Resultat bestätigte, dass das aktuelle Angebot der Jugendarbeit ankommt. Einige Teile der Ergebnisse wurden gleich im Jahresprogramm umgesetzt.\nBasteln gefragt\nWas sich die Jugendlichen nebst Lagerwochen und Gemeinschaftsanlässen wünschten? «Einen Bastelanlass. Das hat mich überrascht», sagt Rehm lachend. Inzwischen wurde ein Werkraum gemietet, um darin zu basteln. Auf die Frage, ob sich die Beschaulichkeit des Thurgaus nun bewahrheitet hat, winkt Rehm ab. «Die Jugendlichen haben hier dieselben Schwierigkeiten, nur sind die Ausmasse nicht so gross.»\n\nAnja Schmid hat zwei Fragen an Bundesrätin Viola Amherd an der Frauensession\n\n\n© Katholisches Medienzentrum, 03.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-03 05:00", "author": "Claudia Koch"}