{"id": "thurgau-synode-soll-ueber-umstrittene-spende-fuer-die-schweizergarde-kaserne-befinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Thurgau: Synode soll über umstrittene Spende für die Schweizergarde-Kaserne befinden", "text": "\nDer Katholische Kirchenrat der Thurgauer Landeskirche will ein Signal setzen. Er schlägt eine Spende für den Kasernenneubau im Vatikan vor. Die Synode entscheidet am 21. Juni.\nRund einen Franken pro Katholik – so viel soll die Thurgauer Landeskirche zum Neubau der Schweizergarde-Kaserne im Vatikan beitragen. Um 100’000 Franken geht es insgesamt. Laut einer Mitteilung soll die Synode über den Antrag des Kirchenrates an der Versammlung vom 21. Juni entscheiden. Wie der Kirchenrat weiter vorschlägt, soll für die Spende Geld aus dem Ertragsüberschuss von 2020 verwendet werden.\nRege Diskussion erwartet\n«Den Mitgliedern des Kirchenrates ist bewusst, dass gewichtige Argumente für als auch wider eine Unterstützung sprechen», heisst es in der Mitteilung weiter. Damit sei ein grosser Diskussionbedarf zu erwarten.\nZum einen sei die Verwendung von Steuergeldern für die Schweizergarde umstritten. Unklar sei, in welchem Umfang sich der Vatikan an den Kosten beteiligen wird. Andererseits geniesse die Schweizergarde weltweit ein hohes Ansehen. «Sie verkörpert schweizerische Werte wie Verlässlichkeit, Treue und Langlebigkeit. Für die katholische Kirche in der Schweiz ermöglicht die Garde eine positive Nähe zum Papst und zur Kurie», heisst es weiter in der Mitteilung.\nEtwa die Hälfte fehlt noch\nNach eigenen Angaben vom Mai 2021 geht die Stiftung neuerdings von 45 Millionen statt 50 Millionen aus. Dazu kommen 5 Millionen für die temporäre Unterbringung der Garde während der Neubauphase. Den aktuellen Fehlbetrag beziffert die Stiftung mit 22 Millionen Franken.Nach der Idee des Kirchenrates soll die Thurgauer Spende denn auch ein Signal an die Politik sein: Die Bewilligung eines möglichen Beitrags des Kantons Thurgau steht bislang aus.\nKantone reagieren unterschiedlich\nEben erst diese Woche hat der St. Galler Kantonsrat eine halbe Million aus dem Lotteriefonds als Beitrag an die neue Kaserne bewilligt. Zudem hatte das katholische Kollegium (Legislative ) im Kanton St. Gallen im vergangenen November einem Beitrag von 1, 5 Millionen zugestimmt.\nDie Kasernenstiftung hatte alle Kantone um eine Beteiligung an den Kosten -proportional zur katholischen Bevölkerung im Kanton – angefragt. In vielen Kantonen laufen derzeit noch Abklärungen. Aus dem Kanton Zürich kamen bislang negative Signale.\nDer Bundesrat beschloss im Dezember 2020, das Neubauprojekt mit 5 Millionen Franken zu unterstützen. (uab)\n\nSchweiz gibt fünf Millionen an Kasernenbau der Schweizergarde\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 12:37", "author": "uab"}