{"id": "thurgauer-kirche-verschaerft-satz-zur-gleichstellung", "tag": "Schweiz", "title": "Thurgauer Kirche verschärft Satz zur Gleichstellung", "text": "\nDas Thurgauer Kirchenparlament setzt ein klares Zeichen für die Gleichstellung der Geschlechter. Es hat den entsprechenden Satz in der Verfassung verschärft.\nRegula Pfeifer\n«Der Satz zur Gleichstellung ist verschärft worden», bestätigt Manuel Bilgeri eine Anfrage von kath.ch. Bilgeri ist Kommunikationsverantwortlicher der katholischen Landeskirche Thurgau.\nPriesteramtsfrage neu drin\nAn der Sondersitzung der Synode vom Donnerstag sei die Diskussion über die Gleichstellungsfrage nochmals aufgeflammt, sagt er. Man habe sich dann für eine Aussage entschieden, welche das Priesteramt einschliesse. Dies im Bewusstsein, dass die Landeskirche die Gleichstellung in diesem Fall aufgrund des Kirchenrechts nicht umsetzen könne.\nSo soll in der künftigen Verfassung der Thurgauer Kantonalkirche festgehalten sein, dass «sich die Landeskirche für die Gleichstellung von Mann und Frau in allen Ämtern und Aufgaben einsetzt.» Dies hat die Synode mit einer Dreiviertel-Mehrheit beschlossen.\nAn der Sitzung vom 17. September hatten sich die Kirchenparlamentarier noch auf einen vorsichtig formulierten Gleichstellungssatz geeinigt. In der künftigen Kirchenverfassung sollte demnach stehen: «Die Landeskirche und die Kirchgemeinden fördern die rechtliche und tatsächliche Gleichstellung der Geschlechter.» Gregor Brazerol, Prior des Klosters Fischingen und Präsident der vorberatenden Kommission sprach damals von einem «sinnvollen Verfassungseintrag».\nZwei Synodalen hatten Amtsfrage aufgeworfen\nDie Priesteramtsfrage war damals ausgeklammert und damit der Vorschlag der Synodalen Silvia Carlen und Rainer Naeff abgelehnt worden. Die beiden hatten «ein aktives Engagement der Landeskirche für die gleichberechtigte Zulassung zum Priesteramt, unabhängig von Zivilstand und Geschlecht» in der Verfassung einschreiben wollen. Dieses Votum wurde am Donnerstag nochmals aufgenommen. Es führte zum erwähnten Satz betreffend des Engagements für «Gleichstellung von Mann und Frau in allen Ämtern und Aufgaben».\n\nThurgauer Kirche ist für Gleichstellung der Geschlechter\n\n\n© Katholisches Medienzentrum, 23.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-23 16:13", "author": "Regula Pfeifer"}