{"id": "thurgau-feiert-150-jahre-miteinander-von-kirche-und-staat", "tag": "Schweiz", "title": "Thurgau feiert 150 Jahre Miteinander von Kirche und Staat", "text": "\nNoch bevor andere Kantone ein Kirche-Staat-Gesetz hatten, wurde ein solches im Kanton Thurgau realisiert. Das geschah 1869. Die katholische und die evangelische Landeskirche feiern gemeinsam das Jubiläum, das sie bereits vor 150 Jahren zusammenführte.\nGeorges Scherrer \n«Damals\nwaren wir einzigartig», fasst der Kirchenratspräsident der katholischen\nLandeskirche Thurgau, Cyrill Bischof, das Ereignis von 1869 zusammen. In jener Zeit\ngab es fünf Mal mehr Evangelische im Kanton als Katholiken. «Dennoch\nwurden die Katholiken gleich behandelt», betont Bischof.\nIm Unterschied zu vielen anderen Kantonen war der Thurgau damals konfessionell durchmischt. Darum wurde nicht ein Modell  übernommen, wie es im reformierten Zürich oder in den katholischen Innerschweizer Kantonen vorgegeben war. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nWilfried Bührer, Reto Friedmann, Cyrill Bischof (v.l.)\n\n\n\nDer jungen, liberalen Thurgauer Regierung – der Kanton wurde 1803 gegründet – habe es von Anfang an daran gelegen, mit beiden Kirchen gemeinsam das Verhältnis Kirche-Staat zu regeln, so Bischof.\nOffizielle Kirche\nwar nicht begeistert\nDie katholische Kirche erhielt damals eine gewählte, basis-demokratische Struktur für den administrativen und finanziellen, aber – ausser dem Pfarrwahlrecht – nicht für den pastoralen Bereich. «Das war ein Meilenstein», sagt der katholische Kirchenratspräsident rückblickend und ergänzt: «Die offizielle Kirche empfand das aber als eine Art Domestizierung und war damals nicht begeistert!»\n «Das Jubiläum ist eine Gelegenheit, um die ökumenische Praxis zu vertiefen.» Reto Friedmann \nNun soll gemeinsam gefeiert werden. Die offizielle Auftaktveranstaltung findet am 1. Dezember, dem Beginn des Kirchenjahres, statt. Gefeiert wird selbstverständlich ökumenisch, betont der evangelische Kirchenratspräsident, Wilfried Bührer. \n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nStadtkern Weinfelden mit reformierter Kirche\n\n\nZum Auftakt in der Kartause Ittingen reist SEK-Ratspräsident Gottfried Locher an. Die katholische Kirche wird durch Margrith Mühlebach-Scheiwiller, die Regionalverantwortliche der Bistumsregion St. Viktor, vertreten.\n«Das\nJubiläum ist eine spannende Gelegenheit, um ökumenische Herausforderungen zu\nbesprechen und die ökumenische Praxis zu vertiefen», sagt Friedmann. Diese\ngelingt im Kanton gut, bestätigen beide Kirchenratspräsidenten mit dem Hinweis,\ndass das Jubiläum gemeinsam organisiert wird. Das Jubiläum soll also auch ein\nökumenisches Zeichen in die Gesellschaft hinaus senden.\nEin breites\nProgrammangebot\nDas Jubiläum setzt sich aus zwölf verschiedenen Teilprojekten zusammen. Der Themenbereich Kirche, Kultur und Kunst kommt zum Zuge genauso wie es auch zum ersten Mal auf landeskirchlicher Ebene ökumenische Glaubenskurse geben wird. Zwei Bücher beleuchten die damalige historische Situation und die Veränderungen in den letzten 150 Jahren. Bereits am 28. November wird das Buch «Kirchenbau 1869 – 2019» vorgestellt.\n «Wir stehen nach dem Jubiläum besser da als zuvor.»   Reto Friedmann  \nBereits angelaufen sind die Vorbereitungsarbeiten für das Jubiläumsmusical «The Mission», das im April in verschiedenen Orten im Kanton aufgeführt werden soll. Im Februar wird es ein Konzert mit einem Chor von 150 Stimmen gegeben. Vorträge, Podiumsdiskussionen und Tagungen ergänzen das Programm.\nDie Beflaggung der Kirchtürme und anderer kirchlicher Gebäude im Kanton wird während des Jubiläumsjahres auf das Ereignis aufmerksam machen. \n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKatholische Kirche Weinfelden und Sitz der katholischen Landeskirche (l.)\n\n\nEin «Wimmelbild», auf welchem neben vielen gesellschaftlichen Szenen auch biblische Elemente erschienen, zeigt die Vielfalt des Lebens im Thurgau auf. \n\n\nGleich drei\nGottesdienste zum Abschluss\nDie Schlussfeier\nwird am 21. Juni 2020 in Amriswil begangen. Es finden drei zeitlich parallele Gottesdienste\nstatt. Geplant sind ein traditioneller Gottesdienst, an dem neben Gottfried\nLocher auch Diözesanbischof Felix Gmür mitwirken wird, ein Familiengottesdienst\nund ein Jugendgottesdienst, führt der Gesamtprojektleiter für das Jubiläum,\nReto Friedmann, aus.\nDie Kirche lebt über\nihre Mitglieder\nMit dem Jubiläum soll zudem eine möglichst breite Bevölkerungsschicht angesprochen werden, erklärt Bührer. Das Jubiläum soll im Kanton deutlich machen, dass die Kirchen ein gesellschaftlicher Player sind. Zwei Drittel der Bevölkerung gehören einer Landeskirche an. \n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKatholische Kirche Weinfelden\n\n\nDas Jubiläum soll den Kirchenmitgliedern auch vor Augen halten, dass sie sich für die Kirche vor Ort engagieren sollen. Denn ohne sie gebe es keine Kirche, betont Bührer. Themen wie Migration und andere Religionszugehörigkeiten sollen ganz unverkrampft in das Jubiläum einfliessen, betonte er weiter.\nDas\nOrganisationskomitee blickt zuversichtlich in die Zukunft. Ökumenisch sind die Eckpfeiler\ndes Festes erfolgreich gesetzt. Gemeinsam geht es vorwärts. «Wir haben immer eine\ngute Lösung. Wir stehen nach dem Jubiläum besser da als zuvor», ist\nFriedmann überzeugt.\n\n© Katholisches Medienzentrum, 25.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-25 14:07", "author": "Georges Scherrer "}