{"id": "thurgauer-kirche-ist-fuer-gleichstellung-der-geschlechter", "tag": "Schweiz", "title": "Thurgauer Kirche ist für Gleichstellung der Geschlechter", "text": "\nDie Thurgauer Kantonalkirche will einen Gleichberechtigungsartikel. Bei der Forderung nach dem Frauenpriestertum konnten sich Progressive aber nicht durchsetzen.\nRegula Pfeifer\n«Die Landeskirche und die Kirchgemeinden fördern die rechtliche und tatsächliche Gleichstellung der Geschlechter.» Dieser Satz soll in der Verfassung der Thurgauer Landeskirche stehen. Das haben die Synodalen am 17. September so bestimmt.\n«Das ist ein Riesenerfolg», sagt Silvia Carlen gegenüber kath.ch. Sie ist Mitglied der Thurgauer Synode. Sie habe lange für einen Gleichstellungsartikel in der Kirchenverfassung gekämpft, sagt sie. «Ich bin sehr glücklich, dass die Gleichstellung durchgekommen ist.»\nFrauenpriesteramt nicht in Verfassung\nCarlen hatte gemeinsam mit dem Synodalen Rainer Naeff einen weiter gehenden Gleichstellungsartikel vorgeschlagen. Die beiden wollten «ein aktives Engagement der Landeskirche für die gleichberechtigte Zulassung zum Priesteramt, unabhängig von Zivilstand und Geschlecht» in der Verfassung festhalten. \nDas schreibt die Thurgauer Landeskirche in einer am 24. September versandten Mitteilung. Carlen und Naeff orientierten sich bei ihrem Antrag am Basler Vorbild. Ein solches Engagement fürs Frauenpriesteramt lehnte die Mehrheit der Synodalen jedoch ab.\n«Das Priesteramt ist eine Berufung»\nDie Zulassung von Frauen zum Priesteramt ist Silvia Carlen ein wichtiges Anliegen. «Das Priesteramt ist eine Berufung», sagt sie. Dieser sollten auch Frauen folgen können. Carlen hatte Einblick in geschlossene Frauenklöster. Und war überwältigt von der tiefen Religiosität der Ordensfrauen, die sie dort erleben konnte. «Ich hätte grosse Freude, wenn eine Priorin zur Diakonin geweiht würde.» Aber eigentlich fordert sie das Frauenpriestertum. \nDie Kirchenpolitikerinnen und -politiker hätten sich mit dem nun akzeptierten Gleichstellungsauftrag für einen sinnvollen Verfassungseintrag entschieden, sagt Gregor Brazerol, Prior des Klosters Fischingen. Er ist Präsident der vorberatenden Kommission. \nVorbild Basler Kirchen\nIn Basel und Baselland gilt seit dem Mehrheits-Ja des Kirchenvolks von 2014: Die Kantonalkirchen haben den Auftrag, sich bei den kirchlichen Organen für die gleichberechtigte Zulassung zum Priesteramt, unabhängig von Geschlecht und Zivilstand, einzusetzen.\nDas Parlament der Thurgauer Kantonalkirche hat mit dem Entscheid eine Weiche gestellt. Ob es dabeibleiben wird, wird sich zeigen – spätestens, wenn die Kirchenverfassung in Kraft tritt.\n\n\n„Diese Mauer ist aus Angst gebaut. Und das tut weh“\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 06:35", "author": "Regula Pfeifer"}