{"id": "tipps-gegen-die-hardcore-fastenzeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tipps gegen die «Hardcore-Fastenzeit»", "text": "\nDie Corona-Krise wirbelt die Liturgie durcheinander. Peter Spichtig* vom Liturgischen Institut spricht von einer «Hardcore-Fastenzeit» – und empfiehlt, Palmzweige selbst zu segnen.\nRaphael Rauch\nDas Corona-Virus macht die Kar- und Ostertage radikal anders. Haben Sie als Liturgiker zurzeit schlaflose Nächte?\nPeter Spichtig: Nein, das nicht. Aber wir haben in den letzten drei Wochen hart dafür gearbeitet, um den Menschen Empfehlungen anzubieten – damit es nicht bei der Hardcore-Fastenzeit bleibt.\n«Wie lebe ich meine Gottesbeziehung?»\nWas macht diese Hardcore-Fastenzeit mit Ihnen?\nSpichtig: Sie stimmt mich sehr nachdenklich. Das Liturgische Institut hat schon immer betont: Es gibt mehr als die Eucharistiefeier, sondern viele Formen, Gottesdienst zu feiern. Trotzdem ist im Alltag der Gemeinden der Sonntagsgottesdienst zentral. Von daher sehe ich das als Chance zur Reflexion: Wie lebe ich meine Gottesbeziehung? Ist das zwingend nur in der Sonntagsmesse möglich? Das wird uns auch weiterhin beschäftigen.\n«Verengung auf die Eucharistie bringt nichts.»\nSie sind Priester und Dominikaner. An der Eucharistiefeier werden Sie nicht rütteln.\nSpichtig: Die Verengung auf die Eucharistie bringt nichts. Wir sollten den lieben Gott nicht kleiner machen. Er findet auch andere Wege zu uns. Darauf sollten wir uns konzentrieren.\n\n\n\n\n\n\n\n©  Ivan Zrno\n\n\nDominikaner und Leiter des Liturgischen Instituts: Peter Spichtig\n\n\n\nAber der Widerspruch bleibt: Einerseits ist die Eucharistiefeier zentral. Andererseits ist sie auf einmal gar nicht so wichtig.\nSpichtig: Selbst wenn wir «viri probati», also verheiratete Priester, oder sogar Priesterinnen hätten: Das würde an der jetzigen Situation nichts ändern. Gottesdienst lebt von Gemeinschaft, von Zusammenkunft der Ortskirche. Das geht zurzeit aber nicht. Deswegen brauchen wir jetzt Formen des häuslichen Gottesdienstes.\nDie Bischofskonferenz empfiehlt, dass am Palmsonntag, am Hohen Donnerstag, am Karfreitag und in der Osternacht stellvertretend ein Priester mit maximal vier weiteren Menschen den Gottesdienst in der Kirche feiert. Ist das als Absage an Geistermessen zu verstehen?\nSpichtig: Die Bischofskonferenz gibt Empfehlungen. Genaue Vorgaben kommen nicht gut an. Ich verstehe die Empfehlungen als Stärkung des Liturgieverständnisses des II. Vatikanischen Konzils. Es wäre jetzt wenig sinnvoll, wenn Pfarrer und Kaplan zu zweit eine klerikale Veranstaltung machen. Manchmal geht das aus Altersgründen aber nicht anders.\n«Es gibt keine öffentlichen Gottesdienste.»\nWas bedeutet das für die Gemeinden vor Ort?\nSpichtig: Wenn der Priester keiner Corona-Risikogruppe angehört, dann soll er mit den liturgischen Diensten stellvertretend feiern. Also mit Lektorin oder Lektor, Kommunionhelferin oder Kommunionhelfer, Sakristanin oder Sakristan. Musik ist auch nötig. Die Kirchen bleiben aber geschlossen, es gibt keine öffentlichen Gottesdienste.\nWerden alle die Empfehlungen umsetzen?\nSpichtig: Hier ist Eigenverantwortung gefragt.\nDie Bischofskonferenz empfiehlt auch, auf das Osterfeuer zu verzichten – mit einer Ausnahme: «Wo es aber möglich ist, soll das Feuer auf freiem Platz vor der Kirche entzündet werden.» Ist das nicht eine Einladung, sich vor der Kirche zu versammeln?\n«Hier ist Eigenverantwortung gefragt.»\nSpichtig: Auch hier ist Eigenverantwortung gefragt. Es gilt nach wie vor sogenanntes «Social Distancing», besser gesagt: physisch Abstand halten. Das Feuer auf dem Kirchplatz könnte aber ein starkes Zeichen sein.\nDie Menschen sollen also zu Hause bleiben. Was können sie tun?\nSpichtig: Wir haben Handreichungen erarbeitet und im Internet veröffentlicht. Der Gottesdienst kann in der Hauskirche stattfinden: mit Lesungen, mit Liedern und Bibelteilen, also sich über das Evangelium austauschen. Die Handreichungen können die Pfarreien auch ausdrucken und verteilen. So erreichen wir möglichst viele Menschen – auch die, die nicht im Internet unterwegs sind.\n«Segnen kann jeder Getaufte und Gefirmte.»\nWelche Beispiele gefallen Ihnen besonders gut?\nSpichtig: Segnen kann jeder Getaufte und Gefirmte. Im Alltag segnen Eltern ihre Kinder. Deswegen empfehlen wir, dass am Palmsonntag die Menschen zuhause die Palmzweige segnen und eine eigene Liturgie feiern. Statt der Kreuzverehrung in der Kirche könnte man am Karfreitag zuhause ein Kreuz nehmen und es mit Blütenblättern schmücken. Auch die Osternacht bietet Raum zur Kreativität mit der Osterkerze.\nWarum nicht die Karwoche radikal anders denken: Am Hohen Donnerstag ein schönes Nachtessen feiern.\nSpichtig: Gegen ein Nachtessen ist nichts einzuwenden. Im Gegenteil: es ist auch Bestandteil unserer Anregungen. Ich halte aber wenig davon, eine Messe nachzuspielen.\n«Ich schätze, dass ich mein Klosterleben weiterführen kann.»\nAls Ordensmann gelten für Sie andere Spielregeln. Sind Sie froh darüber?\nSpichtig: Ich lerne von Neuem zu schätzen, dass ich in einer Hausgemeinschaft lebe und mein Klosterleben weiterführen kann. Umso grösser ist aber die Verantwortung: Die meisten haben keine Möglichkeit, die Liturgie zu feiern. Das Team im Liturgischen Institut hat Vorschläge erarbeitet. Die Menschen zuhause wissen am besten, wie sie die konkret umsetzen können.\n* Peter Spichtig ist Dominikaner. Er leitet zusammen mit Gunda Brüske das Liturgische Institut der deutschen Schweiz in Freiburg.\n\n© Katholisches Medienzentrum, 04.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-04 15:16", "author": "Raphael Rauch"}