{"id": "titel-der-neuen-papst-enzyklika-nur-die-brueder-oder-wie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Titel der neuen Papst-Enzyklika: Nur die Brüder – oder wie?", "text": "\nKurz nach Bekanntgabe, Franziskus werde seine neue Enzyklika am 3. Oktober in Assisi unterzeichnen, wird über den Titel debattiert: «Fratelli tutti». Sind «alle Brüder» gemeint oder doch «Geschwister»?\nRoland Juchem\nKaum war am Wochenende bekanntgeworden, wie die erwartete dritte Enzyklika von Franziskus heissen soll – «Fratelli tutti», in der deutschen Übersetzung etwas holprig mit «Wir Brüder alle» übertitelt –, begannen Diskussionen, ob der Papst darin Frauen vergessen werde. \nDer Titel bleibt unverändert\nDer Titel werde nicht geändert, ist zu hören aus Kreisen, die mit der Enzyklika befasst sind. Hat Franziskus schon jetzt eine – vielleicht unnötige – Debatte ausgelöst, bevor das Dokument überhaupt bekannt ist? Wörtlich übersetzt bedeutet «fratelli tutti»: alle Brüder. Doch der Hintergrund ist etwas komplizierter. Wie seine zweite Enzyklika «Laudato si» – die erste, «Lumen fidei» von 2013, entstand in Teilen noch unter Benedikt XVI. – beginnt Franziskus das Schreiben mit einem Zitat seines Namenspatrons Franz von Assisi (1181/1182 – 1228). \n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nFranz von Assisi und seine Gefährten, Lateran in Rom\n\n\n\nDer schrieb in seinen lateinisch gefassten «Ermahnungen» an die Brüder (!) den von ihm frisch gegründeten Orden unter der Überschrift «De imitatio Dei» (Über die Nachahmung Gottes): «Geben wir acht, wir Brüder alle, auf den guten Hirten, der, um seine Schafe zu retten, die Marter des Kreuzes erlitten hat.»\nDer Heilige Franziskus meinte nur Männer.\nDa der bekehrte Lebemann in diesem Fall nur Männer meinte, und ein päpstliches Dokument, so es einen Text zitiert, diesen getreu wiedergeben muss, steht dort nun «omnes fratres». Hieraus im Deutschen «Geschwister» zu machen, wäre unangebracht. Anders verhält es sich mit dem angekündigten Untertitel «sulla fraternita e l’amicizia sociale». Dies ist kein Zitat und kann gut mit «über Geschwisterlichkeit und soziale Freundschaft» übersetzt werden.\nKein Wort in romanischen Sprachen für «Geschwister»\nHinzu kommt, dass «fratelli» im Italienischen weniger ausschliessend klingt als das deutsche «Brüder» und sowohl mit «Brüder» wie mit dem schönen deutschen Wort «Geschwister» übersetzt werden kann. Für letzteres gibt es in den romanischen Sprachen kein eigenes Wort. Ist daher das Problem mit dem «Brüder»-Titel nur ein deutschsprachiges?\nGendersensibilität ist weniger eine Frage des Vatikan.\nNicht ganz. Das Polnische kennt «rodzenstwa», das Englische «siblings», nicht aber Ableitungen wie «geschwisterlich» oder «Geschwisterlichkeit». Gendersensibilität ist in diesem Fall weniger eine Frage des Vatikan als der jeweils verwendeten Sprache – Latein, Italienisch, Englisch, Deutsch …\nWarum also ein Zitat?\nEine andere Frage ist: Wenn der Papst in seinem Schreiben betonen will, dass alle Menschen gleich wichtig sind, weil sie Gottes Kinder – also Töchter und Söhne – sind, warum nimmt er dann dieses Zitat des Ordensgründers als namengebenden Einstieg seiner Enzyklika? Er hätte einen eigenen Satz formulieren und so dem Dokument einen schmissig-griffigen Titel verpassen können. Der hätte Medien und öffentlichen Diskurs auf die richtige Spur gesetzt, anstatt sie mit einer «Brüder»-Debatte gegen sich aufzubringen.\n\n\n\n\n\n\n\n©  KNA\n\n\nVatikanzeitung \"Osservatore Romano\" - bei der Papstwahl 2013 noch als Printausgabe\n\n\n\nDer erste öffentlich Satz, den Franziskus nach seiner Wahl zum Papst sagte, war: «Fratelli e sorelle, buona sera!». Der klingt Menschen bis heute in den Ohren. Und Vatikan-Kenner lobten damals, dass der Argentinier die mitunter klerikal herablassend klingende Floskel «Cari fratelli e sorelle» vermied. Nun wird er am 3. Oktober, dem Todestag des «Poverello», seine Enzyklika unterzeichnen. Wann sie veröffentlicht wird, ist noch unbekannt.\nEine Enzyklika mit vielen Themen\nIm vatikanischen Presseamt hofft man auf den 5. Oktober, den Montag danach; ein Sonntag wäre sehr ungewöhnlich. Spätestens dann erfährt die Öffentlichkeit, was Franziskus tatsächlich sagen will. Es wird ein thematisch breites Werk: Pandemie, Wirtschaft, Ökologie, soziale Gerechtigkeit, Religionen, Glaube und Sozialethik. Dass Franziskus dabei auch auf die Rolle von Frauen eingeht, ist sicher zu erwarten.\nZum einen sind Frauen von den Folgen der Covid-Pandemie stärker betroffen als Männer. Darauf machte zuletzt die italienische Wirtschaftsexpertin Alessandra Smerilli in einem Interview der deutschsprachigen römischen Nachrichtenagentur CIC aufmerksam. Zum anderen zeige sich, dass Staaten, in denen Frauen stärker an politischen Entscheidungen beteiligt sind, besser mit der Pandemie fertig werden: «Dort wurden Massnahmen zügiger entschieden und organisiert sowie klarer und empathischer kommuniziert.»\nWürde ein Passus zur Bedeutung von Frauen fehlen, wäre das ein Manko.\nDie Ordensfrau Smerilli koordiniert eine international besetzte Task-Force in der von Franziskus gegründeten Covid-Kommission. Und aus der gab es einige Inputs. Sollte daher in der Enzyklika ein entsprechender Passus zur Bedeutung von Frauen ausfallen, wäre das in der Tat ein gravierendes Manko. Ein grösseres, als der etwas unglücklich gewählte Titel. (cic)\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 12:26", "author": "Roland Juchem"}