{"id": "tomasi-wird-neuer-paepstlicher-gesandter-fuer-den-malteserorden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Tomasi wird neuer päpstlicher Gesandter für den Malteserorden", "text": "\nPapst Franziskus hat den designierten Kardinal Silvano Maria Tomasi (80) zum neuen Sondergesandten für den Malteserorden ernannt. Er ist Nachfolger von Kurienkardinal Giovanni Angelo Becciu.\nAlexander Pitz\nNach dem Rücktritt von Kurienkardinal Giovanni Angelo Becciu (72) erteile er Tomasi alle für die Aufgabe notwendigen Befugnisse, heisst es in einem Beschluss des Papstes, den der Vatikan am Sonntag bekannt gab.\nReformprozess bei Maltesern begleiten\nDer neue Gesandte werde den Eid des nächsten Malteser-Grossmeisters entgegennehmen und für alle Fragen zu den Beziehungen zwischen dem Heiligen Stuhl und dem Orden zuständig sein. Er bitte Tomasi, bis zum Abschluss des bei den Maltesern laufenden Reformprozesses im Amt zu bleiben, so das Kirchenoberhaupt. Auf jeden Fall so lange, wie es «hilfreich» erscheine. Der Papst hatte erst kürzlich bekanntgegeben, er werde Tomasi am 28. November zusammen mit zwölf weiteren Geistlichen in den Kardinalsstand erheben.\nDer Ordenspriester aus Norditalien ist ein erfahrener Kirchendiplomat. Er war Nuntius in Äthiopien, Eritrea und Dschibuti, schliesslich 2003 Ständiger Beobachter des Heiligen Stuhls bei den Vereinten Nationen in Genf. Nach seiner Pensionierung 2016 arbeitete der Migrations-Experte in der Vatikanbehörde für Entwicklung und Menschenrechte.\nVorgänger in Finanzaffäre verwickelt\nTomasis Vorgänger als päpstlicher Gesandter bei den Maltesern, Kardinal Becciu, war Ende September aufgrund einer Finanzaffäre von seinem Amt als Präfekt der Heiligsprechungskongregation zurückgetreten und verzichtete auf seine Rechte als Kardinal. Wie genau sich dies auf seine Rolle als Delegat auswirken würde, war bis zuletzt fraglich.\nAnfang Oktober signalisierte der Grosskanzler des Ordens, Albrecht Freiherr von Boeselager, dass er wegen Beccius Entlassung mit einer Verzögerung des internen Reformprojekts rechne. «Wir haben vom Heiligen Stuhl noch keine Nachricht erhalten, was Kardinal Beccius Position uns gegenüber betrifft», sagte der Deutsche dem Internetportal Crux. Solange das unklar sei, könne man nichts Genaues sagen. Teile der neuen Ordensverfassung benötigten die Zulassung durch den Heiligen Stuhl, erläuterte der Grosskanzler. Dafür sei der Kardinal zuständig gewesen.\nIm November wird Grossmeister gewählt\nBecciu war 2017 zum Sondergesandten für den Orden ernannt worden, um die dortigen Reformanstrengungen nach einer Leitungskrise zu begleiten. Die angestrebte umfassende Verfassungsänderung ist noch nicht abgeschlossen. Zudem soll bei einer am 7. November in Rom beginnenden Versammlung ein neuer Grossmeister gewählt werden. Giacomo Dalla Torre del Tempio di Sanguinetto, der das Amt zuletzt innehatte, war am 29. April gestorben.\nAls katholischer Orden ist der Souveräne Malteserorden dem Heiligen Stuhl unterstellt. Gleichzeitig ist er politisch ein eigenes Völkerrechtssubjekt. Zu 107 Staaten unterhält der Orden diplomatische Beziehungen, seit Ende 2017 auch zu Deutschland. Die Malteser haben nach eigenen Angaben 13’500 männliche und weibliche Ordensmitglieder sowie rund 120’000 ehren- und hauptamtliche Mitarbeiter. Sie sind weltweit in der Entwicklungs- und Katastrophenhilfe sowie im Gesundheitssektor aktiv. (cic)\n\nKardinal Becciu: Habe mich nie in Pell-Prozess eingemischt\n\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 15:32", "author": "Alexander Pitz"}