{"id": "top-of-jubla-luca-belci-ist-aufgestiegen-und-im-erwachsenenleben-gelandet", "tag": "Porträt", "tag2": "Porträt", "title": "Top of Jubla: Luca Belci ist aufgestiegen – und im Erwachsenenleben gelandet", "text": "\nDer Italo-Wettinger lebt seit Kindheit in der Jubla-Welt. Seit kurzem ist er im Vorstand von Jubla Schweiz – und befürchtet nun, seine Jugendlichkeit zu verlieren.\nEva Meienberg\nLuca Belci (28) ist Jubla. Seit er mit acht Jahren seiner Jungwacht-Schar in Wettingen beigetreten ist, hat ihn der katholische Kinder- und Jugendverband nicht mehr losgelassen. Nicht viele haben so viele verschiedene Ämter und Funktionen innegehabt wie er. Dieses Jahr wurde er in den Vorstand der Jubla Schweiz gewählt. Viel weiter nach oben geht es nicht mehr auf der Jubla-Karriere-Leiter.\n\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nLuca Belci vor dem Viadukt im Zürcher Industriequartier\n\n\n\nZum ersten Mal dieses Jahr bleibt der Schnee liegen. Während unseres Gesprächs im Café Jenseits im Zürcher Industriequartier herrscht Schneegestöber. Luca Belci trägt eine funktionale Sportjacke und eine grosse Sportuhr am Handgelenk. Er blickt nach draussen und sorgt sich um die auf morgen angesetzte Skitour.\nDas Jubla-Konzept\nLuca Belci ist konzentriert, darauf bedacht, sich präzise auszudrücken. Er lässt sich nicht unterbrechen, will seine Sätze fertig machen. «Mich überzeugt das Jubla-Konzept, bei dem die Gemeinschaft und die persönliche Entwicklung im Vordergrund stehen», sagt Luca Belci. Das zeige sich auch in seinem Freundeskreis. Viele seiner Freunde kenne er aus der Jubla, nicht zuletzt seine Partnerin.\n\n\n\n\n\n\n\n\n©  zVg/Jubla Basel\n\n\nBei jedem Wetter: Waldspiel der Jubla\n\n\n\nNormalerweise endet mit 15 Jahren die Zeit in der Jubla-Schar. So werden die lokalen Jubla-Vereine genannt, in denen verschiedene Kindergruppen während rund sieben Jahren meist einmal in der Woche Zeit zusammen verbringen. Wer bei der Jubla bleiben will, kann anschliessend selbst eine Kindergruppe übernehmen.\nKeine «Lame Duck»\n«Ich war ein eher fordernder Leiter. Mein Co-Leiter war der Charismatische und ich habe versucht, alles beieinander zu halten», analysiert Luca Belci seinen damaligen Führungsstil. Lehrer wollte er nie werden, im Gegensatz zu vielen seiner Jubla-Kolleginnen und -Kollegen.\n «Mir ist es wichtig, bis zum Schluss Gas zu geben.»\nNach der Zeit als Leiter einer eigenen Gruppe und später als Scharleiter wurde Luca Belci 2014 Mitglied der Regionalleitung. Das blieb er bis zum vergangenen Jahr: «Mir ist es wichtig, bis zum Schluss Gas zu geben.» Er habe keine «Lame Duck» – keine lahme Ente werden wollen, die nach Ankündigung des Rücktritts die Flügel hängen lässt. Eine Rolle, in der man sich Luca Belci nach einer Dreiviertelstunde Gespräch schlicht nicht vorstellen kann.\nEr sei ein guter Schüler gewesen, habe sich sogar ein bisschen ins Lernen geflüchtet, erinnert sich Luca Belci an seine Schulzeit. Mehr will er darüber nicht sagen. Überhaupt trägt er in unserem Gespräch sein Herz nicht auf der Zunge. Dafür hängt er sich rein und erläutert in zwei Stunden die komplexe Jugendverbandsstruktur.\nStarkes soziales Netzwerk\nLuca Belci ist in Wettingen aufgewachsen. An den Familientreffen wird Italienisch gesprochen. Alle Grosseltern stammen aus Italien. Mütterlicherseits sind sie ins Tessin emigriert und väterlicherseits nach Wettingen in den Umkreis der damaligen BBC. Luca Belcis drei Jahre jüngerer Bruder ist ihm in die Jungwacht gefolgt, «gerade eben hat er seine Gruppe aufgelöst – das war ein sehr emotionaler Abschied», kommentiert Luca Belci den Austritt seines Bruders.\n\n\n\n\n\n\n\n\n©  zVg Jubla\n\n\nSeilziehen in der Jubla\n\n\n\nIn Wettingen hat sich mit vier Jubla-Scharen ein starkes soziales Netzwerk etabliert. Die ehemaligen Jubla-Mitglieder unterstützen die Vereine sehr und schicken auch die eigenen Kinder in die Jubla. Ein Beispiel: «Ein Gümmel von mir – so nennen die Leiter in Wettingen die Kinder ihrer Schar – ist heute Leiter und hat in seiner Gruppe selbst einen Gümmel, der ist der Sohn des Leiters meines Leiters.»\n«Jungwacht Blauring ist die stärkste und anerkannteste Marke für hochwertige und sinnvolle Freizeitgestaltung in der Deutschschweiz», zitiert Luca Belci die Vision der Jubla für 2025. Der Satz kommt wie aus der Pistole geschossen und verrät seinen Beruf. \nBerater in politischer Kommunikationsagentur\nSeit September ist er Junior-Berater in einer politischen Kommunikationsagentur. «Ich liebe die Abwechslung in meiner Arbeit, drei Projekte gleichzeitig, mal im Büro in Bern, mal in Zürich, alles ist schnell, ich sehe viele Leute, komme viel herum», sagt Luca Belci. Letzte Woche war er im Tessin für das Projekt zweite Gotthardröhre, an dem er arbeitet.\n«Alles ist Politik.»\nNach der Bezirksschule besuchte Luca Belci die Kantonsschule Baden. Das Freifach Politik begeisterte ihn und besiegelte die Studienwahl. «Alles ist Politik», tönt es aus dem Mund des diplomierten Politologen. Seit den Wahlen im Herbst 2019 ist er auch Parteimitglied – allerdings ein Passives. In welcher Partei, will er nicht sagen. Im Moment habe er keine Ambitionen, aktiv Politik zu machen.\nPraktikum in Botschaft in Rom\nEr wisse noch nicht, wohin es ihn ziehe. Erfahrungen gesammelt hat Luca Belci im Journalismus und im diplomatischen Dienst. Anfang dieses Jahres ist er von seinem Praktikum auf der Schweizer Botschaft in Rom nach Hause gekommen. Der anschliessende Wiederholungskurs der Armee sei wohl die härtest mögliche Akklimatisation an das Leben in der Schweiz gewesen, sagt Luca Belci und lacht.\n«Wir bereiten die Jugendlichen darauf vor, Verantwortung zu übernehmen.»\nSeit dem 7. November ist Luca Belci Mitglied im Vorstand von Jungwacht Blauring Schweiz. Auch dort kümmert er sich unter anderem um das Ressort Politik. «Wir sind bis in die obersten Etagen jugendlich», sagt das neue Vorstandsmitglied nicht ohne Stolz. Das sieht er als eine Leistung des Verbandes. «Wir trauen den Jugendlichen etwas zu und bereiten sie darauf vor, Verantwortung zu übernehmen und lassen sie dabei nie alleine.»\n\n\n\n\n\n\n\n\n©  zVg\n\n\nJubla-Lager\n\n\n\nNorovirus im Lager\nLuca Belci erinnert sich an das Lager, in dem er mit 16 Jahren zum ersten Mal im dreiköpfigen Kernteam dabei gewesen ist. Das Norovirus hatte die 20 Leitenden und die 80 Kinder heimgesucht. Kaum jemand blieb verschont. Dank der Unterstützung des Coaches, der als Koch mit dabei war, hätten sie das Lager trotz der widrigen Umstände weiterführen können. Das Bedürfnis, seine Erfahrung in herausfordernden Situationen weiterzugeben, ermutigte ihn, selbst Coach zu werden und Lager-Leitende zu unterstützen.\n«Mir hat der Reisesegen des Pfarrers vor Lagerbeginn immer gutgetan.»\n«Mir hat der Reisesegen des Pfarrers vor Lagerbeginn immer gutgetan», sagt Luca Belci über den Kontakt des katholischen Kinder- und Jugendverbandes mit der Kirche. Auch die Freude der Kirchgängerinnen, wenn die Jubla-Kinder, alle im gleichen Pullover, in den Kirchenbänke sitzen und die Kirche mit Leben füllen, ist eine schöne Erfahrung für Luca Belci. Auf die Unterstützung des Pfarreirates konnte die Jubla in Wettingen immer zählen – nicht zuletzt bei den kostenlosen Räumlichkeiten.\nSinnfragen, Natur, Bescheidenheit\nGlauben leben finde aber nicht nur in der Kirche statt, sagt Luca Belci. Das Engagement im Verband für die Kinder und Jugendlichen, das soziale Engagement, der Raum für Lebens- und Sinnfragen und das Teilen von Werten, die im katholischen Milieu verankert seien. «Das soziale Engagement, die Affinität zu Sinnfragen, Naturverbundenheit und eine gewisse Bescheidenheit, das ist unser Beitrag an das religiöse Leben», sagt Luca Belci.\n\n\n\n\n\n\n\n\n©  zVg/Jubla Basel\n\n\nJubla-Basel-Abenteuer: draussen am Feuer\n\n\n\nLuca Belci glaubt an die Kraft spiritueller Gedanken und an die Wichtigkeit, sich mit dem Sinn des Lebens auseinanderzusetzen, wie das in der Jubla gepflegt werde. Er ist fasziniert von der Kraft des Glaubens, die er in allen Religionen verortet, sieht aber auch die Gefahren des spirituellen Missbrauchs.\nUm den Halt nicht zu verlieren und seinen Sinnfragen Raum zu geben, nimmt sich Luca Belci Zeit zum Joggen, Velofahren und für Skitouren. Sport und Reisen seien sein Luxus, dafür gebe er sein Geld aus.\n«Ich fürchte, meine Jugendlichkeit zu verlieren.»\nWährend der zwei Stunden unseres Gesprächs hat sich die Josefwiese weiss gefärbt. Welche Gedanken werden Luca Belci auf seiner morgigen Skitour begleiten? Er werde das letzte Jahr Revue passieren lassen, in dem viel geschehen sei: das Praktikum in Rom, die neue Arbeitsstelle, die Wahl in den Vorstand der Jubla, das Zusammenziehen mit seiner Freundin. «Jetzt bin ich zum ersten Mal angekommen, das Leben verlangsamt sich und das macht mir auch etwas Angst, weil ich fürchte, meine Jugendlichkeit zu verlieren.»\n\n\nRaus aus der Uni, hinein ins Leben: Moritz Bauer ist neuer Jubla-Bundespräses\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 05:00", "author": "Eva Meienberg"}