{"id": "top-politiker-in-brief-an-papst-hans-kueng-rehabilitieren", "tag": "International", "tag2": "International", "title": "Top-Politiker in Brief an Papst: Hans Küng rehabilitieren", "text": "\nÖsterreichs früherer Wirtschaftskammerpräsident Christoph Leitl ersucht Franziskus um Barmherzigkeit für den gemassregelten Schweizer Konzilstheologen Hans Küng. Küng habe vielen «eine Brücke zum Glauben eröffnet».\nDass sich der frühere Wirtschaftskammer-Präsident ünd ÖVP-Politiker Christoph Leitl auch für Kirchenthemen engagiert, ist nichts Neues. So hat er etwa für den Kirchenkurs von Papst Franziskus im Rahmen der Initiative «Pro Pope Francis» öffentlich Sympathie bekundet.\nJetzt hat sich Leitl mit einem Anliegen brieflich an den Papst gewendet: Er ersucht Franziskus um Barmherzigkeit für den gemassregelten Konzilstheologen Hans Küng, der am Josefstag, 19. März, 93 Jahre alt wird.\nLehrerlaubnis zurückgeben\nDie Linzer «KirchenZeitung» berichtet darüber in ihrer aktuellen Ausgabe unter dem Titel «Leitl will kirchliche Rehabilitierung für Hans Küng» und befindet: «Es wäre wohl ein später, aber doch spektakulärer Fall einer Rehabilitierung, wenn der Theologe Hans Küng die einst von Rom entzogene Lehrerlaubnis zurückerhalten würde.»\n«Verdienter Mitstreiter»\nChristoph Leitl führt dafür ins Treffen, es sei Jahrzehnte nach der Massregelung des Schweizer Theologen durch die Glaubenskongregation und Deutsche Bischofskonferenz an der Zeit, dem «verdienten Mitstreiter für einen verstärkten Glauben in einer herausfordernden Zeit» Barmherzigkeit angedeihen zu lassen. Leitl ist aktuell Präsident der europäischen Wirtschaftskammer «Eurochambres».\nIn seinem Brief würdigte Leitl, Küng habe vielen Menschen «eine Brücke zum Glauben eröffnet», er sei «für den Frieden unter den Religionen eingetreten» und habe sich «intensiv mit Ethik in der Wirtschaft beschäftigt». Ein Theologe, der versucht habe, «Menschen mit Gott besser zu verbinden, hat Wertschätzung anstelle von Ablehnung verdient», zitierte die «KirchenZeitung» weiter aus dem Schreiben. Leitl wartet nun auf eine Antwort aus dem Vatikan. Dank für sein Engagement habe er von Hans Küng bereits bekommen.\nZur Erinnerung: In seinen Büchern «Die Kirche» (1967) und «Unfehlbar?  Eine Anfrage» (1970) kritisierte der damalige Tübinger Theologieprofessor zentrale Strukturelemente der Kirche. Küng kam in Konflikt mit der vatikanischen Glaubenskongregation, die seiner Ansicht nach keinen fairen Dialog über strittige Punkte zugestand.\nDer Bruch 1979\nIm Advent 1979 kam es zum offiziellen Bruch mit dem kirchlichen Lehramt durch einen von Papst Johannes Paul II. gebilligten Erlass der Glaubenskongregation und der darauffolgende Entzug der Missio canonica durch die Deutsche Bischofskonferenz.\nGründer von Weltethos\nKüng blieb als fakultätsunabhängiger Professor für Ökumenische Theologie in Tübingen und gründete dort 1990 die «Stiftung Weltethos», als deren Präsident er 2001 in New York vor der Vollversammlung der Vereinten Nationen sprach. (kap)\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 09:56", "author": "kap"}