{"id": "toxische-maennlichkeit-ein-problem-unter-kath-ch-usern", "tag": "Schweiz", "title": "Toxische Männlichkeit – ein Problem unter kath.ch-Usern?", "text": "\nVerroht die Diskussionskultur auf Facebook? Ja, findet Chantal Götz*. Ihr Eindruck: Frauen- und Genderthemen würden von männlichen kath.ch-Usern auf Facebook in den Dreck gezogen.\nRaphael Rauch\nFrau Götz, Sie machen sich grosse Sorgen um die Diskussionskultur auf der Facebook-Seite von kath.ch. Warum?\nChantal Götz: Ich stelle in letzter Zeit fest: Wenn sich eine Frau wie Synodalratspräsidentin Franziska Driessen-Reding äussert, kommen auf Facebook schnell Sprüche wie: «Da fehlt der Intellekt.» Oder: «Die Frauen haben gar nichts kapiert. Die sind nicht katholisch.» Oder: «Verbeugt euch lieber vor der Muttergottes!» Oder: «Ego triumphiert über Glauben – was für ein Fortschritt.» Andere behaupten sogar: «Bei der Bildung scheint es mächtig zu hapern. Echt traurig.» Dies trifft natürlich nicht auf alle Männerprofile zu, die kath.ch lesen.\n\n\n\n\n\n\n\n©  zVg\n\n\nChantal Götz\n\n\n\nBeleidigungen gehen nicht und widersprechen unserer Netiquette. Aber aus katholischer Sicht kann man doch den Standpunkt vertreten: Frauen können nicht geweiht werden, Basta.\nGötz: Was heisst das: aus katholischer Sicht? Katholisch heisst: universal. Deshalb gibt es Meinungsvielfalt, auch zur Weihe. Ich bin als Katholikin aufgewachsen und ich bin in eine katholische Schule gegangen. Die Schule hat mich angeregt, Standpunkte kritisch zu hinterfragen, mir selber eine Meinung zu bilden und nicht wie ein Schaf hinter der Herde zu trampeln. Ich akzeptiere verschiedene Standpunkte. Aber ich habe Mühe damit, wenn Argumente fehlen und es persönlich wird.\n«Einige katholische Männer haben einen Hass auf uns Frauen.»\nViele beklagen eine toxische Netzkultur, hinter denen Männer stecken. Beobachten Sie das bei kath.ch?\nGötz: Das kann ich so nicht sagen. Toxische Männlichkeit gibt es sicher überall – leider. Mir ist es halt stark bei kath.ch aufgefallen, was mich erstaunt. Hier haben wir bestimmte Männerprofile, die häufig und gezielt auf Gender-Artikel reagieren: zum Teil respektlos, aggressiv und niveaulos. Es beunruhigt mich, dass einige katholische Männer einen solchen Hass auf uns Frauen haben – vor allem, wenn es um ihre Würde am kirchlichen Arbeitsplatz geht. Oder um die Rolle von Frauen in der Politik, in der Kirche oder in anderen Institutionen. Da läuft was in die falsche Richtung. \nWas empört Sie am meisten?\nGötz: Es empört mich, dass wir Frauen auch im Jahr 2020 noch für unsere Würde und Rechte kämpfen müssen. Es empört mich, dass Frauen in der Kirche nicht gleichbehandelt werden. Sondern dass sie den Männern und insbesondere den männlichen Geistlichen untergeordnet sind. Es empört mich, dass gerade auch viele Frauen diese Unterordnung nicht mit eigenen Augen sehen – und uns Frauen sogar in den Rücken fallen.\n«Papst Franziskus hält uns in einem Käfig.»\nSo schlimm?\nGötz: Ich erinnere an die US-amerikanische Bundesrichterin und Feministin Ruth Bader Ginsburg. Sie hat gesagt: «Eine Geschlechterlinie hilft, Frauen nicht auf ein Podest zu hieven, sondern in einem Käfig zu halten.» Papst Franziskus spricht über Frauen, als seien wir ein mysteriöses Geschöpf oder «Erdbeeren auf einem Kuchen». Er hält uns in diesem Käfig.\n\n\n\n\n\n\n\n©  zVg\n\n\nEngagierte Frauen beim Treffen von Maria 2.0 in Köln (von links): Franziska Driessen-Reding, Anne Soupa, Maria Mesrian und Chantal Götz.\n\n\n\nPapst Franziskus kann sich aber auch als Frauenversteher inszenieren…\nGötz: Es empört mich ungeheuerlich, wenn wir Frauen – und auch viele Männer – nicht frei sein dürfen, unsere Meinungen darüber kundzutun, ohne dass man gleich in den Medien attackiert wird. Denn ehrlich gesagt verstehe ich den Grund dafür nicht. Leben wir nicht in einem Europa, das sich stark für Meinungsfreiheit einsetzt?\n«Das Thema Priesterweihe lässt Männerprofile aufbrausen.»\nMan könnte einwenden: Immerhin gibt es in der katholischen Kirche keine unsichtbare gläserne Decke wie in vielen Unternehmen, sondern die Spielregeln sind klar: Frauen können nicht Diakonin, nicht Priesterin, nicht Bischöfin und nicht Päpstin werden.\nGötz: Die grosse Frage ist doch: Warum fühlen sich einige Männer so angegriffen, wenn wir die Spielregeln neu setzen? Sehr vielen Frauen geht es doch gar nicht um die Priesterfrage. Es geht um die Machtfrage in der katholischen Kirche. Es geht um strukturelle Reformen in der Kirche. Es geht um Fragen einer geschwisterlichen Kirche. Aber das Thema Priesterweihe ist so in den Köpfen gewisser Männerhirne verankert, dass jedes noch so kleine Wort einer katholischen Frau reicht, diese Männerprofile aufbrausen zu lassen.\nAm Ende geht es aber um die Weihefrage. Nur wer die Weihe hat, hat Macht.\nGötz: Ich selbst stelle mir öfters die Frage: Ist die Weihe die Lösung oder das Problem? Ich wünsche mir ein grundlegend neues System für diese Kirche. Eines, das Frauen auf allen Ebenen der Entscheidungsfindung einschliesst. Darüber sollen Frauen und auch Männer frei diskutieren können. Auch in den sozialen Medien, ohne niveaulose und oft sehr persönliche Anschuldigungen. Oft zeugen diese Attacken von Angst, dass sich vielleicht ja doch mehr als ein Stückchen Wahrheit in den Forderungen der Frauen befindet.\n\n\n\n\n\n\n\n©  zVg\n\n\nEngagiert sich für Geflüchtete auf Lesbos: Chantal Götz (dritte von links).\n\n\n\nWelche Lösung schlagen Sie vor?\nGötz: Ich wünsche mir von Katholikinnen und Katholiken mehr Mut. Wir haben alle zu lange geschwiegen. Ich wünsche mir ein grundlegend neues System für die Kirche. Frauen würden helfen, die korrupten Strukturen aufzubrechen. Die Führungs- und Systemfragen der Kirche sind völlig veraltet. Es ist weit nach zwölf Uhr. Ob die Kirche mit ihrer jesuanischen Idee überhaupt noch zu retten ist, bleibt dahingestellt. Aber wir müssen es versuchen.\n«Wir müssen anständig und auf Augenhöhe miteinander umgehen.»\nWie stellen Sie sich eine konstruktive Netzkultur vor, in der ein breites Meinungsspektrum ausgetauscht werden kann?\nGötz: Wir sollten die sozialen Medien heute so nutzen, wie man sich früher Briefe geschrieben hat. Man tritt in Kontakt, man tauscht sich aus, man möchte informieren – aber auch etwas erfahren. In den sozialen Medien kennt man sich nicht – hier liegt das Problem und die Gefahr. Wir brauchen aber auch mehr Medienethik. Es kann nicht sein, dass es normal ist, sich gegenseitig zu beleidigen oder persönlich zu attackieren. Es gehört zu unseren christlichen Grundwerten, anständig und auf Augenhöhe miteinander umzugehen – auch in den sozialen Medien. Nur so erreichen wir einen befruchtenden und zielführenden Diskurs.\n\n\n\n\n\n\n\n© kna\n\n\nPapst Franziskus mit Ordensschwestern\n\n\n\nSind Sie nicht überempfindlich? Sie kritisieren kath.ch, weil wir öfter Nonnen zeigen, die von Papst Franziskus begeistert sind.\nGötz: Ich habe kein Probleme mit lachenden Nonnen. Im Gegenteil! Aber ich habe grosse Probleme mit Nonnen, die den Papst anhimmeln. Und was noch ärger ist: Diese Fotos tauchen immer wieder auf, wenn es um ein Frauen-Thema in der Kirche geht. Erstens spiegeln diese Fotos nicht die Realität der Katholikinnen wider, schon gar nicht die der Ordensfrauen. Frauen in der katholischen Kirche sind auf Augenhöhe mit den Männern – es braucht kein Anhimmeln. Das möchte nicht einmal der Papst.\n«Es geht um geistigen Missbrauch.»\nUnd zweitens?\nGötz: Zweitens sprechen wir seit Jahren über den Missbrauch in dieser Kirche. Diese Bilder tragen wenig dazu bei, den geistlichen Missbrauch ins Visier zu nehmen. Dabei hat der die klerikalen Sexskandale zugelassen – auch an Ordensfrauen. Die Bilder suggerieren, dass alles in Ordnung ist. Und das ist es bei weitem nicht.\nEs gibt aber auch katholische Frauen, die anders ticken als Sie – und die mit einem patriarchalen System kein Problem haben.\nGötz: Ich akzeptiere Frauen, die am patriarchalen System festhalten. Aber noch ist meine Energie nicht ganz aufgebraucht, ihnen auch die Konsequenzen aufzuzeigen. Die katholische Kirche kettet sich vollends ab, wenn sie die Emanzipation nicht akzeptiert. Und dann haben wir früher oder später vielleicht nur noch eine kleine Sekte.\n* Chantal Götz engagiert sich für Frauenfragen in der katholischen Kirche. Sie ist Geschäftsführerin der Fidel-Götz-Stiftung in Liechtenstein und seit sieben Jahren Managing Director von «Voices of Faith».\n\n\nChantal Götz mischt die Kirche international auf\n\n\n© Katholisches Medienzentrum, 25.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-25 00:01", "author": "Raphael Rauch"}