{"id": "traditionis-custodes-fuer-die-petrusbrueder-aendert-sich-im-bistum-chur-erst-einmal-nichts", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Traditionis custodes»: Für die Petrusbrüder ändert sich im Bistum Chur erst einmal nichts", "text": "\nDie Petrusbrüder können im Bistum Chur aufatmen. Erst einmal ändert sich für sie nichts. Er wolle «besonnen» vorgehen, schreibt Bischof Joseph Bonnemain in einem «Wort des Diözesanbischofs». Von der Bitte, nicht zu polarisieren, dürften sich Weihbischof Marian Eleganti und Domherr Martin Grichting angesprochen fühlen.\nRaphael Rauch\nAls erster Schweizer Bischof hat Joseph Bonnemain in Chur ein «Wort des Diözesanbischofs» zum Motu proprio «Traditionis custodes» veröffentlicht. Darin stellt er klar: «Als Diözesanbischof teile ich das Anliegen des Papstes, die Eintracht und die Einheit der Kirche zu bewahren und zu fördern voll und ganz.»\n«Besonnen und im Dialog abwägen»\nZugleich betont Joseph Bonnemain: «Es gehört zugleich zum Hirtendienst des Bischofs, Sorge für alle Gläubigen zu tragen, ihnen geistliche Beheimatung zu ermöglichen und ihre eigene Spiritualität zu respektieren.»\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nPater Martin Ramm, Mitglied der Petrusbruderschaft\n\n\n\nEr wolle die neue Regelung im Bistum Chur «besonnen und im Dialog abwägen». Bis alles geklärt sei, könne die Petrusbruderschaft weitermachen wie bisher. Konkret nennt der Bischof die zwei Personalpfarreien Heiliger Maximilian Kolbe in Thalwil ZH und Maria Immaculata in Oberarth SZ.\n«Bis eine geeignete Lösung gefunden wird»\nDie dort tätigen Petrusbrüder dürften weiterhin in den Kirchen oder Kapellen Gottesdienste feiern, «bis eine geeignete Lösung gefunden wird», schreibt der Bischof von Chur. «Zu berücksichtigen ist, dass es besonders in der Stadt Zürich kaum möglich ist, eine katholische Kirche zu finden, die keine Pfarrkirche ist.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHerz Jesu Oerlikon ZH\n\n\n\nLaut dem Motu proprio sollen in Pfarrkirchen keine Messen in der ausserordentlichen Form mehr gefeiert werden. Papst Franziskus will so Friktionen in der Pfarrei vermeiden.\nIm Bistum Chur wäre davon etwa die Pfarrei Herz Jesu Oerlikon betroffen. Dort können die Petrusbrüder vorerst auch weiterhin freitags um 19 Uhr, sonntags um 15, 16 und 17 Uhr und montags um 19 Uhr Messen in der ausserordentlichen Form feiern.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nAnzeige im Schaukasten der Kirche Herz Jesu Oerlikon ZH\n\n\n\nAndere Priester haben keine Schonfrist\nAnders als die Petrusbrüder haben die anderen Priester keine Schonfrist. «Andere Priester, die bis jetzt aus verschiedenen Gründen die Heilige Messe nach dem Römischen Messbuch von 1962 gefeiert haben und dies weiterhin tun möchten, bitte ich, mir einen begründeten Erlaubnisantrag zu unterbreiten», schreibt Bischof Joseph Bonnemain.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nOsterfeier in der Kathedrale Chur\n\n\n\nEr verweist auf das Anliegen des Papstes, «dass der Bischof dafür sorgen muss, dass diese Priester und Gruppen nicht die Gültigkeit und die Legitimität der Liturgiereform, die Bestimmungen des Zweiten Vatikanischen Konzils und des Lehramtes der Päpste ausschliessen».\nKeine Polarisierung – ein Seitenhieb auf Eleganti und Grichting?\nAuch bittet der Bischof «alle Gläubigen» darum, «jegliche Polarisierung oder Ausgrenzung zu vermeiden und die Geschwisterlichkeit und Vielfalt in unserer Kirche zu fördern».\nAngesprochen fühlen könnte sich hier der emeritierte Weihbischof von Chur, Marian Eleganti, und der Domherr Martin Grichting. Beide machten auf dem reaktionären Portal kath.net Stimmung gegen das Motu proprio des Heiligen Vaters.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nMartin Klöckener ist Liturgie-Professor an der Uni Freiburg. Er bewertet Bischof Joseph Bonnemains Schreiben als «klug». Der Bischof reagiere «kurzfristig auf die nun entstandenen Verunsicherungen, unterstreicht einen nicht zu diskutierenden Punkt aus dem Motu proprio und stellt gleichzeitig in Aussicht, dass weitere Regelungen folgen werden», sagt der Liturgie-Berater der Schweizer Bischofskonferenz.\n«Dafür setzt er eine besonnene Abwägung der konkreten Situation im Bistum voraus, die im Dialog erfolgen soll», würdigt Klöckener.\nDiplomatische Lösung eines Brückenbauers\n«Zur Leitung der Kirche gehört es, weitreichende Entscheidungen durch das Hören aufeinander und den Dialog vorzubereiten. Der hier für die Diözese Chur eingeschlagene Weg geht in diesem Sinne vor, ohne dass dadurch das Motu proprio des Papstes unterlaufen wird», sagt Klöckener. «Man wird demnächst auf die weiteren bischöflichen Entscheidungen in der Sache gespannt sein.»\n\n„Traditionis custodes“: Welche Pfarreien sind mit dem Latein am Ende?\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 16:56", "author": "Raphael Rauch"}