{"id": "traditionalist-sucht-traumfrau-lefebvre-mann-sieht-kath-ch-als-cupido", "tag": "Schweiz", "tag2": "Schweiz", "title": "Traditionalist sucht Traumfrau: Lefebvre-Mann sieht kath.ch als Cupido", "text": "\nBald ist Valentinstag: Den will ein 66 Jahre alter Anhänger der Piusbrüder nicht mehr alleine verbringen. Über kath.ch sucht er seine Traumfrau. Eine Briefmarkensammlung hat er nicht zu bieten – dafür aber Bilder von «schönen Heiligen».\nRaphael Rauch\nDie Redaktion von kath.ch ist manchmal wie ein Pfarrbüro: der Kummerkasten der katholischen Welt. «Ich brauche dringend einen Exorzisten», «Ich möchte eine Bibel bestellen», «Ich möchte aus der Kirche austreten»: Immer wieder bekommen wir Anrufe und Zuschriften mit Anfragen, die über das redaktionelle Kerngeschäft hinausgehen.\nLuzerner sucht jüngere Frau\nNatürlich versuchen die Redaktoren und Redaktionsassistentinnen von kath.ch zu helfen, wo sie können. So auch im Falle eines 66 Jahre alten Mannes aus Luzern. Er sieht sich als «treu gläubigen Lefebvre-Anhänger» und sucht eine «liebe Frau». Natürlich solle sie jünger sein als er, idealerweise zwischen 45 und 55.\nAusser der alten Messe im tridentinischen Ritus nennt der Mann als Hobbys: «Fotografieren, Digitalisieren, Lesen. Ich sammle alte Fotoapparate und Projektoren.» Mit einer Briefmarkensammlung kann er nicht dienen, dafür aber mit Bildern von «schönen Heiligen und Klöstern. Ich liebe das Karmel-Kloster.»\nChiffre: «Valentinstag in Luzern auf Latein»\nZuschriften nimmt die Redaktion unter der Chiffre «Valentinstag in Luzern auf Latein» entgegen: rauchzeichen@kath.ch.\nkath.ch ist übrigens nicht die einzige kirchliche Institution, die mit einer katholischen Partnervermittlung verwechselt wird. Die Jubla erreicht hin und wieder Anfragen von Menschen, die die Philippinen-Partnerschaft mit einer Partnerschaftsvermittlung verwechseln. \n«Ich bin katholisch und suche eine Philippinin. Ich werde sie anständig behandeln.» So oder so ähnlich lauten die Flirtversuche, die Jubla-Bundespräses Valentin Beck abblocken muss. Vielleicht kann sein Namenspatron etwas nachhelfen – auf dass jeder die Liebe seines Lebens finde.   \n\n\nDer neue Bachelor Alan Wey ist katholisch\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 18:34", "author": "Raphael Rauch"}