{"id": "traditionis-custodes-opferfest-welttag-fuer-grosseltern-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "«Traditionis custodes», Opferfest, Welttag für Grosseltern: Was diese Woche wichtig wird", "text": "\nMehr Tridentinum wagen? Papst Franziskus erteilt Vitus Huonders Wunsch nach einer Aufwertung der Messe im ausserordentlichen Ritus eine Absage. Ein ehemaliges Mitglied der Basler Bistumsleistung bezichtigt Giuseppe Gracia der Lüge. Und der Sexting-Priester aus Nidwalden erhält in Zürich eine neue Chance.\nRaphael Rauch\nKnallen bei den Piusbrüdern die Champagner-Korken? Zu diesem Urteil kam am Freitag das reaktionäre Portal kath.net. Hintergrund: Papst Franziskus hatte klargestellt, dass er in liturgischen Fragen wenig hält von der Gleichzeitigkeit des Ungleichzeitigen.\nSchweizer Episkopat ist nun gefordert\nZwar wird es nach wie vor möglich sein, die Messe im ausserordentlichen Ritus zu feiern. Aber nur noch unter strengen Auflagen. Von daher befürchten manche, reaktionäre Kreise würden nun scharenweise zu den Piusbrüdern überlaufen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Walter Brandmüller (Mitte) zelebriert in Rom mit dem Rücken zur Gemeinde eine Messe nach dem alten Ritus, Mai 2011.\n\n\n\n«Franziskus stärkt die Position der Bischöfe. Der Schweizer Episkopat ist nun gefordert, Anhänger der alten Messe ins normale kirchliche Leben zu integrieren», kommentiert der Freiburger Liturgie-Professor Martin Klöckener.\nWandern die Traditionalisten in den Untergrund?\nPaul Martone, der als Priester des Bistums Sitten die Piusbrüder in Ecône mit Argusaugen beobachtet, hat die Erfahrung gemacht: «Es gibt keine Erneuerung der Kirche durch den tridentinischen Ritus. Er bringt uns keine grössere Beteiligung an den Sonntagsmessen.» Allerdings gibt Martone zu, dem ausserordentlichen Ritus ästhetisch durchaus etwas abzugewinnen.\n\n\n\n\n\n\n\n©  KNA\n\n\nTridentinische Messe der Priesterbruderschaft Sankt Petrus in der Kathedrale Notre-Dame in Chartres.\n\n\n\nDer Umgang mit Traditionalisten ist für alle Religionen eine Herausforderung. Welche Strategie ist besser: Umarmung – oder Distanzierung? Wolfgang Rothe befürchtet, die Anhänger des ausserordentlichen Ritus würden sich im Untergrund jeglicher Kontrolle entziehen. Das öffne die Tür für spirituellen Missbrauch.\nVitus Huonder ist kein Diplomat in päpstlicher Mission\nEine der Forderungen von «Traditionis custodes» lautet: Nur noch Priester sollen die alte Messe feiern dürfen, die auch gute Lateinkenntnisse haben. Ob das bei allen Priestern der Fall ist, die in Chur von Wolfgang Haas und Vitus Huonder geweiht wurden, darf bezweifelt werden. Manche sollen ja nicht einmal eine Matura haben.\n\n\n\n\n\n\n\n©  YouTube\n\n\nVitus Huonder bei den Piusbrüdern – hier im Priesterseminar Herz Jesu in Zaitzkofen.\n\n\n\nKlar ist: Das Narrativ der alten Churer Bistumsleitung, wonach Vitus Huonder als Diplomat in päpstlicher Mission an einer Aussöhnung mit den Piusbrüdern arbeite, hat sich als falsch erwiesen.\nGiuseppe Gracia hat ein Salär aus Kirchensteuern bezogen\nEines Besseren belehrt uns auch ein ehemaliges Mitglied der Basler Bistumsleitung. Es bezichtigt Giuseppe Gracia der Lüge. Der ehemalige Sprecher der Bistümer Chur und Basel behauptet, nicht aus Kirchensteuern bezahlt worden zu sein. Dies mag auf Chur vielleicht zutreffen – nicht aber auf Basel.\n«Gracias Lohn wurde aus der Bistumskasse bezahlt, die zum grossen Teil aus den Beiträgen der staatskirchrechtlichen kantonalen Institutionen gespeist wurde», teilt uns ein ranghohes Ex-Mitglied der Basler Bistumsleitung mit.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGiuseppe Gracia beim Grabtuch in Wädenswil: Geld stinkt nicht!\n\n\n\nHeute beginnt das muslimische Opferfest. Es erinnert an die Abraham-Erzählung, wonach Abraham seinen Sohn Isaak opfern sollte. Im Judentum und im Christentum fristet diese Geschichte ein Schattendasein. «Die Lesung Genesis 22 gehört zu den sieben alttestamentarischen Lesungen der Osternacht und kommt von daher im Prinzip jedes Jahr vor. Sie wird erfahrungsgemäss aber meistens ausgelassen», meint Liturgie-Professor Martin Klöckener.\nIsaak und das Widderhorn\nPräsenter ist die Abraham-Geschichte im Judentum. Alfred Bodenheimer ist Professor für Jüdische Religionsgeschichte und hat aufgrund seines Namens eine besondere Beziehung zum Stammvater: Alfred ist die assimilierte Form von Abraham. «Die drei Wochenabschnitte über Abraham im Buch Genesis werden jeweils im Herbst gelesen – dieses Jahr in der zweiten Oktoberhälfte», teilt Bodenheimer mit.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Sacrifice_of_Isaac-Caravaggio_(Uffizi).jpg/Wikimedia\n\n\nBindung des Isaak von Caravaggio\n\n\n\n«Abraham ist aber auch einige Wochen zuvor sehr präsent – und zwar am Neujahrsfest (Rosch Haschana). Das Widderhorn (Schofar), das man bläst, wird auch in Verbindung mit Isaak gebracht, da an Isaaks Stelle ja ein Widder geschlachtet wurde», sagt Bodenheimer. «Diese Opferbereitschaft von Vater und Sohn soll, so die Hoffnung, Gott für ihre Nachkommen positiv stimmen, da Neujahr ja ein ‹Tag des Gerichts› ist.»\nHeute Abend beginnt das Opferfest\nDen höchsten Stellenwert hat die Abraham-Erzählung bei Muslimen. Das heute beginnende Opferfest gehört – wie das Ende des Ramadans – zu den zwei wichtigsten muslimischen Festen. Was das Opferfest für Muslime in der Schweiz bedeutet, zeigt eine neue Folge unserer Serie «Alice nimmt’s wunder»:\n\n\n\nNach Sexting-Affäre: Neuanfang in St. Josef\nGut zehn Monate ist es her, dass die damalige Churer Bistumsleitung einen Pfarrer per sofort absetzte. Er hatte seiner Sekretärin ein Penis-Foto geschickt. Der Priester nahm eine Auszeit, arbeitete an seiner Dissertation an der Uni Lugano weiter – und schlägt nun in Zürich ein neues Kapitel auf.\nNicht irgendwo, sondern an der der designierten Konkathedrale St. Josef. «Schön wieder dorthin zurückehren zu können, wo mein Weg zum Priester begonnen hat – im und für unser Bistum, St. Josef im Kreis 5 in Zürich», schreibt der Priester auf Facebook.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSt. Josef in Zürich\n\n\n\nLetztes Jahr behauptete er: Das Phallus-Bild war ihm angeblich unaufgefordert zugeschickt worden. Er wollte das Foto löschen und schickte es dabei aus Versehen seiner Sekretärin. Auch wenn diese Erklärung unglaubwürdig ist: Der ehemalige geistliche Begleiter von «Radio Gloria» hat eine zweite Chance verdient. Vielleicht nimmt ihn Schwester Ariane unter ihre Fittiche und zeigt ihm die Nöte der Zürcher Langstrasse. Hier ist Diakonie gefragt – und nicht das Moralin von «Radio Gloria».\nPfarrer Max Kroiss hat nun ein 13. Enkelkind\nDer heutige Montag beginnt mit Abraham – der als Erzvater eine Art Super-Grosspapi ist. Ein schöner Zufall ist, dass die Woche mit dem ersten Welttag der Grosseltern und Senioren endet. Papst Franziskus’ Botschaft lautet: «Ich bin alle Tage mit euch.» Ich freue mich auf ein Interview mit dem Zürcher Pfarrer Max Kroiss. Nach dem Tod seiner Frau hat er sich zum Priester weihen lassen. Vorgestern kam sein 13. Enkelkind zur Welt.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Maximilian Kroiss mit drei Enkeln am Tag ihrer Taufe.\n\n\n\nAm Sonntag ist auch Jakobussonntag. Er erinnert an die Pilger, die auf dem Jakobsweg unterwegs sind: etwa zwischen Rorschach und Genf oder zwischen Müstair und St. Maurice. Pilgern hat trotz Corona seinen Reiz nicht verloren. In St. Gallen hält Dompfarrer Beat Grögli die Festpredigt zum Jakobussonntag.\nVatikan-Finanzen und «Helvetia predigt»\nNächste Woche beginnt der Prozess um die Vatikan-Finanzen, bei dem auch der Schweizer René Brülhart auf der Anklagebank sitzt. Und Frauen setzen mit «Helvetia predigt» einen feministischen Akzent zum Schweizer Nationalfeiertag. Was wird noch wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n„Ehe für alle“, Nicolas Betticher, Hochwasser: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 19.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-19 05:00", "author": "Raphael Rauch"}