{"id": "traditionis-custodes-eine-kampfansage-an-erzbischof-wolfgang-haas", "tag": "International", "tag2": "International", "title": "«Traditionis custodes»: Eine Kampfansage an Erzbischof Wolfgang Haas?", "text": "\nUnter Erzbischof Wolfgang Haas ist das Fürstentum Liechtenstein ein «Hotspot der Traditionalisten» geworden, beklagt der Theologe Günther Boss (52). Er wirft seinem Bischof einen «Katholizismus à la carte» vor: «Es wäre an der Zeit, dass Wolfgang Haas endlich auf Papst Franziskus als universales Lehramt hört.»\nRaphael Rauch\nWie beurteilen Sie das Motu proprio «Traditionis custodes»?\nGünther Boss*: Ich habe am Freitag sofort die englischsprachige Version gelesen – und ich freue mich über diesen Erlass von Papst Franziskus! Das Motu proprio ist sehr entschieden und klar. Es spricht direkt in unsere Situation im Erzbistum Vaduz hinein. Wir sind im deutschsprachigen Raum zu einem Hotspot der Traditionalisten geworden – und die Gefahr der Spaltung ist hier ernsthaft gegeben. Papst Franziskus geht es um die Einheit der Kirche und um die Einheit des Gottesdienstes. Ich teile diese Sorge – und ich begrüsse seine neuen Anweisungen.\n\n\n\n\n\n\n\n©  Daniel Schwendener\n\n\nGünther Boss\n\n\n\nWie stark sind die Piusbrüder, wie stark die Petrusbrüder im Fürstentum Liechtenstein vertreten?\nBoss: Das Erzbistum Vaduz wurde am 2. Dezember 1997 errichtet. Man kann beobachten, dass sich über die Jahre eine zunehmende Tendenz Richtung vorkonziliare Kirche gezeigt hat. Der Erzbischof wohnt im Frauenkloster Schellenberg, das ideologisch der Piusbruderschaft nahesteht. In der Klosterkapelle wird vorkonziliar gefeiert.\n\n\n\n\n\n\n\n©  Fssp Wigratzbad\n\n\nErzbischof Wolfgang Haas bei den Petrusbrüdern in Ottobeuren.\n\n\n\nHaben Sie Zahlen, wie viele Petrusbrüder im Erzbistum Vaduz sind?\nBoss: Heute haben wir rund 60 inkardinierte Priester für zehn Pfarreien. Ein aktuelles Personalverzeichnis bekomme ich leider nicht mehr – es werden datenschutzrechtliche Gründe angeführt. Im Verzeichnis von 2017 finden sich aber mehrere Priester, die aus Ecône oder Zaitzkofen stammen. Es scheint, dass Wolfgang Haas diese Kreise mit offenen Armen aufnimmt.\nEin Priester des Erzbistums, der in Liechtenstein wohnt, sagte uns, er könne nur in der alten Form feiern, die neue Form kenne er gar nicht. Er kann in der Pfarreiseelsorge nicht eingesetzt werden. Er ist kein Einzelfall.\n\n\n\n\n\n\n\n©  YouTube\n\n\nVitus Huonder bei den Piusbrüdern – hier im Priesterseminar Herz Jesu in Zaitzkofen.\n\n\n\nUnd wie sieht’s mit den Piusbrüdern aus?\nBoss: Die Piusbruderschaft hier ist nicht so dominant. Sie hat ja auf der anderen Rheinseite in Wangs SG ein Zentrum, wo jetzt auch der emeritierte Bischof Vitus Huonder wohnt. Oder deren Anhänger fahren zur Messe nach Oberriet, auch auf der anderen Rheinseite. Stärker drückt hier die Petrusbruderschaft herein. Unser Erzbischof tritt zunehmend in Wigratzbad in Erscheinung, wo die Petrusbruderschaft ein Priesterseminar und den deutschsprachigen Sitz unterhält. Das ist nicht zu verwechseln mit der benachbarten Marienwallfahrtsstätte Wigratzbad!\n\n\n\n\n\n\n\n\n\n©  Fssp Wigratzbad\n\n\nErzbischof Wolfgang Haas bei den Petrusbrüdern in Ottobeuren.\n\n\nWas genau macht Erzbischof Wolfgang Haas in Wigratzbad?\nBoss: Er nimmt dort regelmässig sogenannte «Niedere Weihen» oder Priesterweihen vor. Die Petrusbruderschaft dokumentiert diese Anlässe mit vielen Hochglanzbildern im Internet. Es ist ein postmodernes Phänomen – die Gleichzeitigkeit des Ungleichzeitigen: Pseudo-barocke Gewänder und Attitüden gepaart mit der neuesten Technik und Social Media.\n\n«Es werden sogar Carfahrten aus dem Ausland zur Chrisammesse veranstaltet.»\n\nWie stark ist die vorkonziliare Messe unter Erzbischof Wolfgang Haas gewachsen?\nBoss: Wolfgang Haas zeigt mit seiner häufigen Präsenz bei der Petrusbruderschaft, woran sein Herz liturgisch und ekklesiologisch wirklich hängt. Die Petrusbruderschaft bleibt aber weitgehend unter sich, sie hat hier in den Pfarreien Liechtensteins keine direkte Zuständigkeit. In Erscheinung tritt hier die Petrusbruderschaft aber alljährlich bei der Chrisammesse, die Erzbischof Wolfgang Haas in der Vaduzer Kirche in der ausserordentlichen Form feiert. Es werden sogar Carfahrten aus dem Ausland zu dieser Chrisammesse veranstaltet. Liturgiker haben diese Form wiederholt kritisiert.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas, vorne, wird am traditionellen Neujahrsempfang 1998 durch die Gastgeber Fürst Hans-Adam II. und Fürstin Marie und Erbprinz Alois (von links) begrüsst.\n\n\n\nErleben Sie auch liturgischen Mischmasch? Also dass in einer Pfarrei sowohl die ordentliche wie die ausserordentliche Form gefeiert wird, was das Motu propio nun verbietet?\nBoss: In einigen Pfarreien in Liechtenstein werden seit Jahren nebst den regulären Gemeindemessen auch «Alte Messen» angeboten, jetzt zunehmend auch in Pfarrkirchen. Was ich allerdings noch kritischer sehe, sind kuriose Mischformen, die sich hier etabliert haben. So steht zum Beispiel in der Friedenskapelle Malbun ein Volksaltar. Der zuständige Ortspfarrer hat aber angeordnet, dass in allen Bergkapellen mit dem Rücken zu den Gläubigen (»ad orientem») zu zelebrieren sei. Der Volksaltar in Malbun wurde mit Pflanzen so umstellt, dass man kaum noch zum Volk hin zelebrieren kann. Ein anderes Bespiel sind die Kommunionbänke, die mehrere Pfarrer jetzt wieder in die Kirchen gestellt haben, um die Praxis der Mundkommunion zu fördern. Dieser liturgische Mischmasch ist in meinen Augen das eigentliche Problem.\n\n\n\n\n\n\n\n©  KNA\n\n\nMesse der Priesterbruderschaft Sankt Petrus in der Kathedrale Notre-Dame in Chartres.\n\n\n\nSind die vorkonziliaren Gottesdienste gut besucht? \nBoss: Ich besuche diese «Alten Messen» selber nicht. Die Menschen berichten mir aber, dass die Pfarrkirche in Eschen im Liechtensteiner Unterland zu einem wichtigen Sammelpunkt für die Traditionalisten geworden ist. Dort wirkt ein sehr beliebter Pfarrer, der mehrere Messen in der Woche in der alten Form feiert – im Kirchenblatt mit dem Kürzel «lat.» getarnt.\n\n«Wegen der Lateiner musste der normale Gottesdienst verschoben werden.»\n\nHier sollen, besonders in der Alten Messe am Sonntagmorgen, viele Menschen aus einem weiteren Umkreis teilnehmen. Es gibt aber auch Spannungen, da normale Gemeindegottesdienste wegen der «Lateiner» verschoben werden mussten. «Wir mussten zuerst einmal kräftig lüften, damit der ganz Weihrauch aus der Kirche geht, bevor wir mit der Beerdigung beginnen konnten», hat sich ein Gemeindemitglied kürzlich beklagt.\nIn der Pfarrkirche Triesenberg, wo ich wohne, wird jeden Samstag morgen eine Alte Messe gefeiert. Da gehen aber nur wenige Leute hin, wie mir die Triesenberger sagen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nWolfgang Haas\n\n\n\nDas heisst: «Traditionis custodes» kann als Kampfansage an Erzbischof Wolfgang Haas und seinen reaktionären Klerus gewertet werden.\nBoss: Es stehen uns mit dem neuen Motu proprio schwierige Auseinandersetzungen ins Haus, da die Pfarrkirchen ja nicht mehr für Alte Messen genutzt werden dürfen. Manche Menschen hängen aber offensichtlich so stark an dieser alten Form, dass es jetzt schwierig sein wird, eine gute Reintegration in das Pfarreileben zu finden. Es ist auch die Frage, ob der Ortsbischof das neue Motu proprio überhaupt umsetzt.\n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstration gegen die Inthronisation von Wolfgang Haas als Erzbischof von Vaduz / Liechtenstein am  21. 12.1997 vor der Sankt-Florin-Kirche.\n\n\n\nWelche Pfarreien sind formal mit dem Latein am Ende? Papst Franziskus hat die ausserordentliche Form in den Pfarrkirchen verboten.\nBoss: Am stärksten betroffen ist die bereits genannte Pfarrkirche St. Martin in Eschen. Aber auch weitere Kirchen und Kapellen müssen über die Bücher. Es wäre wichtig, dass man im Erzbistum Vaduz generell eine offene und theologisch fundierte Diskussion über die Gottesdienstgestaltung führt. Leider ist die Situation in der Kirche Liechtensteins aber dermassen polarisiert, dass man kaum noch vernünftig miteinander reden kann. Manche sehen es schon als Angriff, wenn man bloss die Form des Gottesdienstes öffentlich zur Sprache bringt.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErbprinz Alois II. von Liechtenstein, rechts, erhält aus den Händen von Erzbischof Wolfgang Haas die Kommunion.\n\n\n\nDie fürstliche Familie könnte ihren Einfluss beim Heiligen Stuhl geltend machen. In welchem Ritus feiert die fürstliche Familie den Gottesdienst?\nBoss: Mitglieder der fürstlichen Familie nehmen regelmässig am Gemeindegottesdienst in Vaduz teil und feiern dort in der nachkonziliaren Form. Die fürstliche Familie hatte 1997 noch das Erzbistum Vaduz bejaht und Erzbischof Wolfgang Haas unterstützt. Inzwischen scheint aber eine gewisse Entfremdung zwischen Fürstenhaus und Erzbischof eingetreten zu sein.\nWas ist Ihre Forderung an Erzbischof Wolfgang Haas?\nBoss: Früher konnte ich öfter mit Wolfgang Haas sprechen: Und ich weiss von daher auch, dass er meine Texte regelmässig liest. Ändern wird er sich deswegen nicht, da mache ich mir keine Illusionen. Zudem hat er sich immer stärker von der Öffentlichkeit in Liechtenstein zurückgezogen, sodass ein echter Dialog kaum möglich ist. Er ist im Jahr 1997 hier angetreten mit der Ansage, dass es jetzt vorbei sei mit dem «Katholizismus à la carte». Meine Frage an ihn wäre, ob er nicht selber genau dies verkörpert. Er sucht sich nach seinem Gusto die Elemente der Kirchen- und Liturgiegeschichte zusammen, die seinem Wesen entsprechen. Früher hat er bei seinen einschneidenden Massnahmen gerne auf das «universale Lehramt» verwiesen. Es wäre an der Zeit, dass er endlich auch auf Papst Franziskus als universales Lehramt hört.\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nAm 15. August ist der Nationalfeiertag Liechtensteins. Spielt Religion noch eine Rolle?\nBoss: Das Erzbistum Vaduz brachte uns nicht eine Stärkung des christlichen Glaubens und der christlichen Ethik – sondern das Gegenteil: eine beschleunigte Säkularisierung. Viele Menschen haben sich praktisch über Nacht von der katholischen Kirche abgewandt, sofern sie nicht vorher schon in grosser Distanz zur Kirche lebten.\n\n«Viele Menschen sagen mir: Was regst du dich noch auf, Boss?»\n\nReligion sorgt hier zwar regelmässig für Zank. Im gesellschaftlichen Leben hat Religion aber kaum noch Bedeutung. Parlamentarier und Regierungsleute sagen mir offen, dass sie das Traktandum Kirche-Staat zuunterst in ihrem Stapel haben. Viele Menschen sagen mir: Was regst du dich noch auf, Boss? Kirche interessiert doch keinen mehr. So in etwa ist die Stimmung, wie ich sie wahrnehme.\n\n\n\n\n\n\n\n©  Regierung des FL\n\n\nErbprinz Alois von und zu Liechtenstein und Martin Krebs, Botschafter des Heiligen Stuhls\n\n\n\nSie haben bereits Wünsche für die Zeit nach Wolfgang Haas formuliert. Haben Sie den neuen Nuntius, Erzbischof Martin Krebs, schon zu einem Gespräch eingeladen?\nBoss: Sehr gerne möchte ich den neuen Nuntius, Erzbischof Martin Krebs, einmal persönlich kennen lernen und mit ihm über unsere Situation sprechen. In der Tat denke ich, dass ihm in den kommenden Jahren eine Schlüsselrolle für die Kirche in Liechtenstein zukommen wird. Die kirchlichen Autoritäten sollten dringend hier einmal genau hinschauen. Ich möchte ihm demnächst einen Brief schreiben.\n\n«Ich sehe Theologie als eine kirchliche Aufgabe an und hätte dem Nuntius sicherlich viel zu erzählen.»\n\nKommt der Nuntius zum Nationalfeiertag am 15. August nach Liechtenstein? Werden Sie versuchen, das Gespräch mit ihm zu suchen?\nBoss: Ich bin nicht im Bilde darüber, ob der neue Nuntius uns dann besucht. Mich würde es jedenfalls freuen. Und ich bin auch immer gerne zu einem Gespräch bereit. Ich stehe hier nicht direkt in einer politischen oder amtskirchlichen Verantwortung. Aber Wolfgang Haas begleitet meinen Lebensweg als Liechtensteiner und als Theologe schon seit 1988. Ich sehe Theologie mit Karl Rahner als eine kirchliche Aufgabe an und hätte dem Nuntius sicherlich viel zu erzählen.\n* Günther Boss (52) stammt aus Vaduz und hat in Freiburg i.Ü. und München Philosophie und Theologie studiert. Er wurde von der Freiburger Dogmatikerin Barbara Hallensleben zum Doktor der Theologie promoviert – mit einer Arbeit über Karl Rahner und Wolfhart Pannenberg. Er ist theologischer Berater des Vereins für eine offene Kirche und Chefredaktor von «Fenster. Magazin des Vereins für eine offene Kirche». Er wohnt in Triesenberg/Liechtenstein.\n\n„Traditionis custodes“: Welche Pfarreien sind mit dem Latein am Ende?\n^\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 16:12", "author": "Raphael Rauch"}