{"id": "traditionalisten-wehren-sich-gegen-gottesdienstverbot", "tag": "International", "title": "Traditionalisten wehren sich gegen Gottesdienstverbot", "text": "\nDer traditionalistische «Freundeskreis St. Philipp Neri» in Berlin hat vor dem örtlichen Verwaltungsgericht geklagt. Er will weiterhin Gottesdienste feiern. Für Kirchen dürften keine strengeren Regeln gelten als für Supermärkte.\nGottfried Bohl\nDie Gemeinde teilt auf ihrer Homepage mit, dass sie beim Verwaltungsgericht Berlin eine einstweilige Anordnung erwirken will, die es ermöglichen soll, weiterhin Gottesdienste mit bis zu 50 Gläubigen zu feiern: «Nach unserer Auffassung ist das ausnahmslose Verbot sämtlicher öffentlicher Gottesdienste unverhältnismässig, weil die Gesundheit der Gläubigen in unserer Kirche – vor allem durch Markierung von Sitzplätzen im richtigen Abstand – deutlich effektiver zu gewährleisten ist als in vielen Supermärkten, welche ja geöffnet bleiben.»\nEinschränkung «nicht akzeptabel»\nVor diesem Hintergrund halte man die aktuelle Einschränkung des Grundrechts auf Religionsfreiheit für nicht akzeptabel: «Zu bedenken ist auch, dass- um es weltlich auszudrücken – die psychologischen Beeinträchtigungen für die Gläubige sehr schwerwiegend sind.» Die Gemeinde, schreibt die «Süddeutsche Zeitung» (SZ), wolle sich verpflichten, dass die Besucher immer einen Mindestabstand von 1,5 Metern untereinander einhalten. Ausserdem wolle man Namen, Adressen und Telefonnummern aller Besucher sammeln und aufheben.\nLaut SZ, WDR und NDR hat ein Sprecher des Verwaltungsgerichts bestätigt, dass der Antrag auf Erlass einer einstweiligen Anordnung eingegangen sei. Mit einer Entscheidung sei demnächst zu rechnen.\nNicht dem Bistum unterstellt\nKläger ist der 2004 gegründete Verein «Freundeskreis St. Philipp Neri», der mit dem seit 2003 in Berlin ansässigen «Institut St. Philipp Neri» verbunden ist. Dort werden Gottesdienste in traditioneller lateinischer Liturgie gefeiert, wie sie vor dem Zweiten Vatikanischen Konzil (1962-65) üblich war. Das Institut ist nicht dem katholischen Erzbistum Berlin unterstellt, sondern eine Einrichtung päpstlichen Rechts.\nLaut SZ, WDR und NDR heisst es «aus Kreisen der Deutschen Bischofskonferenz», das Vorgehen der Gemeinde sei «weder Position noch Linie der katholischen Kirche in der Corona-Krise». Vielmehr handele es sich um einen Alleingang.\nFür den Propst der Gemeinde, Gerald Goesche, so die Medien weiter, sei es «eine Riesenenttäuschung», dass die katholische Kirche nicht gegen das Gottesdienstverbot vorgehe – besonders vor Ostern. Die gegenwärtige «totale Unterdrückung» von Gottesdiensten könne «irgendwann gefährlich werden», wenn «Gläubige sich dann unkontrolliert treffen und was machen.»\nDie Medien zitieren auch aus einem Anwaltsschreiben, in dem es heisse, das umfassende Veranstaltungsverbot sei unverhältnismässig und stelle «einen unverhältnismässigen Eingriff in die Freiheit der Religionsausübung dar und ist insoweit unwirksam».\nMundkommunion ausgeteilt\nLaut einem Bericht von «Süddeutscher Zeitung» (SZ), NDR und WDR wurde in der Kirche St. Afra am Samstag auch die Mundkommunion ausgeteilt. Dabei seien gut ein Dutzend Gläubige nach mehreren lateinischen Gebeten nach vorne gekommen, um von Propst Gerald Goesche kniend die Kommunion zu empfangen. Dieser habe ihnen die Hostie auf die Zunge gelegt, wobei weder der Priester noch die Gläubigen einen Mundschutz getragen hätten. Natürlich bleibe da ein «Restrisiko», zitiert die Zeitung Goesche: «Aber niemand muss zur Kommunion gehen.»\nAuf ihrer Homepage weist die Gemeinde weiter auf Zeiten der Anbetung in der Kirche hin sowie auf die Möglichkeit, zu beichten und die Kommunion zu empfangen. (kna)\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 14:52", "author": "Gottfried Bohl"}