{"id": "traditionis-custodes-welche-pfarreien-sind-mit-dem-latein-am-ende", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "«Traditionis custodes»: Welche Pfarreien sind mit dem Latein am Ende?", "text": "\nDie Bischöfe müssen das Motu proprio zur Messe in der ausserordentlichen Form umsetzen. Künftig wird es in Pfarreien wie Herz Jesu Oerlikon ZH oder St. Pelagiberg TG keine vorkonziliaren Messen mehr geben, sagt Liturgie-Experte Martin Klöckener. Anhänger der Alten Messe müssten eine neue Heimat erhalten.\nRaphael Rauch\nDie Bischofskapelle in Chur wurde nie umgebaut. Bischof Joseph Bonnemain feiert dort die Messe in der ordentlichen Form – allerdings mit dem Rücken zum Volk, weil es räumlich gar nicht anders geht. Sollte der Bischof den kleinen Altarraum umbauen?\nMartin Klöckener*: Unter Bischof Amédée Grab war ich mal in der Churer Bischofskapelle. Doch ich kenne den liturgischen Raum nicht genug, um in diesem Punkt eine Empfehlung geben zu können. Die genannte Form der Feier ist nicht günstig, aber in älteren, oft beengten Kapellen kann eine grössere Umgestaltung des Raumes schwierig sein. Sicher möglich ist die Verkündigung zur Gemeinde hin. Darauf sollte auf jeden Fall Wert gelegt werden.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\nKann man im ordentlichen Ritus mit dem Rücken zum Volk feiern – oder ist das ein Widerspruch?\nKlöckener: Grundsätzlich ist das nicht ausgeschlossen, jedoch erschwert eine solche Form natürlich die Teilnahme der Gemeinde insgesamt. Von daher ist sie, soweit der Raum es zulässt, möglichst zu vermeiden.\n\n«Die Form drückt in der Regel eine bestimmte Gesinnung oder Geisteshaltung aus.»\n\nBischof Joseph Bonnemain dankt Papst Franziskus für das Motu propio und sagt: «Es geht dabei schliesslich nicht primär um Formen, sondern um Gesinnung.» Sehen Sie das auch so, dass es dem Papst nicht um liturgisches Kleinklein geht, sondern um die liturgische Haltung?\nKlöckener: Die Form drückt in der Regel eine bestimmte Gesinnung oder Geisteshaltung aus. Gerade in der Liturgie als einem rituell geprägten Geschehen ist die Form bedeutend. Eine bestimmte Haltung, eine Geste, die Einnahme eines bestimmten Platzes, das Tragen eines bestimmten Gewandes kann immens viel über das Geschehen an sich und die Träger der liturgischen Handlung aussagen. Insofern kann es sich die Liturgie nicht leisten, die Formen zu vernachlässigen. Ich würde Bischof Bonnemain aber darin zustimmen, dass nicht die Form an sich wichtig ist, sondern die Form geht einher mit bestimmten Inhalten sowie mit Haltungen bei den Mitfeiernden. Um Letztere geht es in erster Linie.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Osternacht\n\n\n\nSind die Petrus-Brüder vom Motu proprio «Traditionis custodes» betroffen?\nKlöckener: Ja, sie sind davon betroffen, da sie ja – anders als die Piusbrüder – zur katholischen Kirche gehören.\nKann man das Motu proprio zugleich als Distanzierung von den Piusbrüdern werten?\nKlöckener: Ja, wobei dieser Aspekt für Papst Franziskus nicht ausschlaggebend gewesen sein dürfte. Er stellt in seinem Begleitbrief wohl fest, dass die Bemühungen um die Wiederversöhnung mit den Piusbrüdern zum jetzigen Zeitpunkt nicht die erhofften Früchte gebracht haben. Stattdessen hat die Messe in der ausserordentlichen Form in vielen Diözesen zu Spannungen und neuen Spaltungen innerhalb der katholischen Kirche geführt, wie die Umfrage unter den Bischöfen vom Jahr 2020 gezeigt hat. Diesen möchte Papst Franziskus entgegenwirken.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Leitung der Pius-Priesterbruderschaft vor der Statue von Papst Pius X. in Ecône\n\n\n\nSie schreiben in Ihrem Gastkommentar für kath.ch: «Wo entsprechende Pfarreien für solche Gruppierungen von Gläubigen errichtet worden sind, ist deren Fortbestand zu überprüfen.» Meinen Sie damit auch Personalpfarreien der Petrusbrüder, wie sie Bischof Vitus Huonder 2012 im Bistum Chur errichtet hat – konkret die Pfarrei Maria Immaculata mit Sitz in der Marienkapelle in Oberarth und die Pfarrei Hl. Maximilian Kolbe mit Sitz in Thalwil?\nKlöckener: Es wird nicht verlangt, dass diese bestehenden Pfarreien zwangsläufig aufgehoben werden. Allerdings haben die dortigen Seelsorger die betreffenden neuen Weisungen des Papstes zu beachten. Ausserdem müssen sich die Pfarreien dadurch auszeichnen, dass sie dem geistlichen Wachstum der Gläubigen dienen. Sollte dies nicht der Fall sein, kann der Bischof solche Pfarreien aufheben.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nPater Martin Ramm, Mitglied der Petrusbruderschaft\n\n\n\nSollte der Churer Bischof Joseph Bonnemain die Personalpfarreien auflösen?\nKlöckener: Darüber steht mir kein Urteil zu, da ich die Pfarreien und ihre pastorale Arbeit für das Wohl der Gläubigen nicht kenne. Der Bischof wird sich selbst ein Urteil bilden müssen.\nDas Motu propriu verbietet Messen in der ausserordentlichen Form in den Pfarrkirchen. Heisst es, Pfarreien wie Herz Jesu Oerlikon ZH oder St. Pelagiberg TG sind mit dem Latein am Ende? Hier wird zusätzlich zum ordentlichen Ritus zu bestimmten Zeiten der ausserordentliche Ritus gefeiert.\nKlöckener: Genau. Es gibt keine Messen in der ausserordentlichen Form mehr in Pfarrkirchen – also in den Zentralkirchen einer rechtlich korrekt begründeten Pfarrei. Kapellen verschiedener Art oder Messen in Notre-Dame in Freiburg bleiben aber möglich. Notre-Dame ist keine Pfarrkirche, auch wenn sie gross ist.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHerz Jesu Oerlikon ZH\n\n\n\nSie schreiben in Ihrem Gastkommentar: «Ebenso fällt es dem Diözesanbischof zu, die Tage und damit auch die Häufigkeit solcher Messfeiern nach dem Missale von 1962 festzusetzen.» Was wäre ein guter Rhythmus? Manche Priester werden darauf bestehen, jeden Tag die Messe in der ausserordentlichen Form zu feiern.\nKlöckener: Eine generelle Antwort ist schwierig. Das wird sehr von den jeweiligen Gegebenheiten und dem geistlichen Wohl der Gläubigen abhängen. Wenn man das Motu proprio als Ganzes liest, intendiert der Papst aber sicher nicht, dass eine tägliche Messe in vorkonziliarer Gestalt gehalten werden soll. Die Priester benötigen auf jeden Fall eine Erlaubnis des Bischofs.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker predigt in der Kirche St. Franziskus in Riehen BS.\n\n\n\nAuch schreiben Sie: «Es soll also eine echte Verkündigung des Wortes Gottes stattfinden.» Heisst das, es braucht auch eine gute Predigt? In manchen Alten Messen hat man das Gefühl, die Predigt wird husch-husch runtergenudelt.\nKlöckener: Die Predigt ist laut Liturgiekonstitution des Zweiten Vatikanischen Konzils das eigentliche Element der Liturgie. Sie hat eine hohe Bedeutung für die Auslegung des Wortes Gottes, der Liturgie und des christlichen Lebens insgesamt. An Sonn- und Feiertagen ist sie obligatorisch, an anderen Tagen auch als Kurzpredigt empfohlen. Unabhängig von der Form der Liturgie braucht es unbedingt eine gute Predigt – ob vorkonziliar oder gemäss der Ordnung des Konzils.\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nDie Kathedrale von Mayagüez in Puerto Rico.\n\n\n\nEin Bischof in Puerto Rico hat bereits reagiert. Er verbietet die ausserordentliche Form komplett. Er untersagt selbst das Feiern privater Messen und sämtliche Requisiten: «Birette, Pianete, Manipel und Barette». Ist das zu streng – oder konsequent?\nKlöckener: Er wird sich das für seine Diözese gut überlegt haben. Ich kenne die Diözese in Puerto Rico nicht. Auf jeden Fall ist er in der Sache konsequent und ist in seinem Verantwortungsbereich offenbar um die Einheit in der Liturgie sowie um das geistliche Wohl der Gläubigen bemüht.\nDer Priester Paul Martone aus dem Wallis schreibt: «Wenn Gläubige oft vor den Kopf gestossen werden, weil katholische Gottesdienste in einer Art und Weise gefeiert werden, die jeglichem kirchlichen und liturgischen Verständnis spottet und die Messe zur Selbstdarstellung priesterlicher Kreativität missbraucht wird, so entspricht dies weder dem Willen von Papst Franziskus noch jenem von Papst Benedikt.» Stimmen Sie dem zu?\nKlöckener: Natürlich gibt es den Fall, dass Priester sich nicht an die liturgischen Normen halten. In der Regel geschieht dies aus einer gewissen pastoralen Sorge heraus, dass liturgische Texte oder Vollzüge für die Mitfeiernden zu anspruchsvoll oder angesichts der gegenwärtigen gesellschaftlichen Bedingungen nicht mehr angemessen seien.\n\n\n\n\n\n\n\n©  Screenshot kanal9\n\n\nPfarrer Paul Martone\n\n\n\nDie Priester lösen sich also nicht von den Vorgaben, um die «Messe zur Selbstdarstellung priesterlicher Kreativität» zu missbrauchen. Vielleicht mag es das auch einmal geben, doch scheint mir dieses Urteil aufs Gesamt gesehen zu scharf und zu einseitig.\nSonst kritisieren Sie aber, dass die Liturgie oft zu schludrig gehandhabt wird.\nKlöckener: Ich bin der Auffassung, dass eine sachgerecht gefeierte Liturgie, und zwar unter Beachtung der vorgegebenen Texte und Riten, aus sich selbst heraus zu sprechen vermag. Es geht um eine wirkliche ‘ars celebrandi’, die die Liturgie als solche ernst nimmt: Also wo sich Priester und Gläubige ganz auf das einlassen, was gefeiert wird. Liturgische Teilnahme und Mitvollzug braucht Vertrautheit mit den Texten und Riten, braucht ein tieferes Verständnis der Liturgie in ihren grösseren Zusammenhängen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBlick in die Sakristei der Jesuitenkirche\n\n\n\nWo lernt man das – ausser bei Ihnen in der Vorlesung?\nKlöckener: Das lernt man nicht von heute auf morgen, sondern setzt eine regelmässige Praxis voraus, die sicher heute bei vielen Gläubigen nicht mehr gegeben ist. Wenn Gläubige Schwierigkeiten mit der Teilnahme an der Liturgie haben, stellt sich die Frage, ob und wie die Liturgie erschlossen werden kann – zum Beispiel durch gelegentliche Predigten über die Liturgie selbst, ihre Texte, ihre Riten und so weiter. Die erste Einführung in die Liturgie ist auf jeden Fall die sinngemässe Feier selbst.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit Monstranz 2020\n\n\n\nWelche Impulse könnte man sonst noch aus Franziskus’ Motu propio ableiten?\nKlöckener: Ich sehe einmal mehr darin einen indirekten Aufruf, eben die Liturgie und speziell die Eucharistiefeier im Sinne der Kirche zu feiern. Liturgische Qualität ist eine wichtige Forderung, und sie betrifft alle, die auf differenzierte Weise an der Liturgie teilnehmen: Priester, Diakone, Pastoralassistentinnen und Pastoralassistenten, jene Gläubigen, die liturgische Dienste übernehmen wie Lektoren und Kantorinnen – aber eben auch die Gläubigen in den Bänken, die doch aus der Liturgie heraus ihr christliches Leben gestalten möchten.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nSo wünscht sich der Vatikan das Evangelium: feierlich vorgetragen mit einem würdigen Buchformat vom Ambo aus. Hier ist Diakon Markus Niggli zu sehen.\n\n\n\nWelche Kardinalfehler stört Sie in liturgischen Fragen am meisten – ausser das Problem, dass Lesungen ausgelassen werden und am Ambo und am Altar oft auch Banales verkündet wird?\nKlöckener: Von Kardinalfehlern würde ich nicht sprechen. Ich will hier keine liturgische Mängelliste erstellen. Ich bin aber gern bereit, über wichtige Einzelfragen zu diskutieren. Die von Ihnen genannten Punkte haben auf jeden Fall eine grosse Bedeutung.\n\n\n\n\n\n\n\n©  KNA\n\n\nAlte Messbücher\n\n\n\nDie ausserordentliche Form bleibt künftig allein auf das Missale beschränkt. Was heisst das konkret? Dass die Stundengebete (Brevier) und die Sakramentenspendung (Pontificale und Rituale) in der ausserordentlichen Form verboten sind?\nKlöckener: Ja, davon ist auszugehen. Die Sondererlaubnis, die zukünftig Bischöfe in ihren Diözesen erteilen können, bezieht sich nur auf die Messe.\nSie beraten die Schweizer Bischofskonferenz in liturgischen Fragen. Wenn die Bischöfe Sie fragen sollten, wie sie das Motu proprio am besten umsetzen können – was wäre Ihre zentrale Botschaft?\nKlöckener: Es steht mir nicht zu, den Bischöfen Vorschriften zu machen. Jeder wird für seine Diözesen die besten Wege suchen müssen. Grundsätzlich wäre es allerdings gut, wenn die Bischöfe die päpstlichen Normen umfassend umsetzen würden.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischöfe und Kardinäle in Rom\n\n\n\nWas heisst das konkret?\nKlöckener: Das Anliegen, die Einheit in der Diözese und in den Pfarreien und Gemeinschaften zu wahren, ist eminent wichtig. Liturgie trägt das Potential in sich, Einheit zu bewirken, aber eben auch Spaltungen zu verursachen. Letzterem wäre entschieden entgegenzutreten. Hinzu kommt, dass die bisherige ausserordentliche Form des römischen Ritus zu zahlreichen Vermischungen geführt hat, was auf längere Sicht nicht hinnehmbar ist. Und in der Priesterausbildung wird man auf jeden Fall die Problematik thematisieren müssen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Priesteramtskandidat Agil Raju bei den Fürbitten in Chur.\n\n\n\nSollten die Bischöfe das Gespräch mit den Seelsorgerinnen und Seelsorgern suchen?\nKlöckener: Die Bischöfe müssten sich – ganz im Sinne von Papst Franziskus – um eine adäquate Feier der Liturgie sorgen und dazu auch verstärkt den Kontakt mit den Seelsorgern und Seelsorgerinnen, die liturgische Leitungsverantwortung haben, in dialogischen Formen suchen. Das ist arbeitsintensiv und bedeutet einen hohen Aufwand.\n\n«Die Liturgie ist der Bereich des Lebens, in dem der Glaube und die kirchliche Existenz am meisten offenkundig werden.»\n\nDoch der Aufwand dürfte nicht zu hoch sein. Schliesslich ist die Liturgie der Bereich des Lebens, in dem der Glaube und die kirchliche Existenz am meisten offenkundig werden. Hier stellt sich die Kirche nach innen und nach aussen dar, hier wird der Glaube gelebt und genährt, hier lassen sich die Gläubigen im Gebet, im Hören auf die Heilige Schrift, im sakramentalen Vollzug auf den Dialog ein, den Gott ihnen je neu anbietet.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHerz Jesu Oerlikon ZH\n\n\n\nUnd was ist mit den Menschen in Herz Jesu Oerlikon ZH oder St. Pelagiberg TG, die am liebsten weiterhin die Messe in der ausserordentlichen Form feiern würden?\nKlöckener: Die Bischöfe müssen in ihren Diözesen gute Wege finden, dass die Gläubigen weiterhin eine Heimat in der Kirche behalten. Das ist nicht nur eine liturgische, sondern auch eine seelsorgliche Aufgabe.\n* Martin Klöckener ist Professor für Liturgiewissenschaft an der Universität Freiburg. Letztes Jahr unterstützte er eine Petition von rund 200 Theologinnen und Theologen, die gegen Änderungen von Bestimmungen zur tridentinischen Messe protestierten.\n\nWhat a mess! Was tridentinisch, alt und ausserordentlich bedeutet\nSeit letztem Freitag gehen die Begrifflichkeiten wild durcheinander. Was ist der Unterschied zwischen einer tridentinischen Messe, einer Alten Messe oder einer Messe im ausserordentlichen Ritus?\nKlöckener: Die Begriffe schwanken ein wenig. «Tridentinische Messe oder Liturgie» meint grundsätzlich die römische Messe, die sich im Missale Romanum von 1570 findet. Dieses Messbuch war im Auftrag des Konzils von Trient herausgegeben worden und blieb, abgesehen von einzelnen Ergänzungen wie neue Heiligenfeste und minimalen Änderungen bis in die 1950er-Jahre unverändert. Pius XII. hat 1951 die Osternacht reformiert und 1956 die ganze Heilige Woche. Das führte im Missale Romanum zu erheblichen Änderungen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Walter Brandmüller (Mitte) zelebriert in Rom mit dem Rücken zur Gemeinde eine Messe nach dem alten Ritus, Mai 2011.\n\n\n\nUnd was ist die Alte Messe?\nKlöckener: «Alte Messe» ist ein Ausdruck, der wenig präzise und undifferenziert in der Regel die Tridentinische Gestalt der Messe meint.\nUnd was ist mit dem ausserordentlichen Ritus gemeint?\nKlöckener: Den gibt es nicht. Korrekt heisst’s: Messe in der ausserordentlichen Form des römischen Ritus. Gemeint ist die Messe auf Grundlage des Missale Romanum in seiner letzten Fassung vor dem Zweiten Vatikanischen Konzil von 1962. Gemäss dem Motu proprio «Summorum Pontificum» von Papst Benedikt XVI. aus dem Jahr 2007 ist nur diese Messbuch-Ausgabe von 1962 für die Messe in der ausserordentlichen Form des römischen Ritus zugelassen.\n\n\n\n\n\n\n\n©  YouTube\n\n\nVitus Huonder bei den Piusbrüdern – hier im Priesterseminar Herz Jesu in Zaitzkofen.\n\n\n\nWas ist der wesentliche Unterschied zwischen der Messe der Piusbrüder und jenen der Petrusbrüder – ausser, dass die Petrusbruder Papst Franziskus anerkennen?\nKlöckener: Da die Petrusbrüder innerhalb der katholischen Kirche sind, sind sie für die vorkonziliare Messe auf den Gebrauch des Missale Romanum von 1962 verpflichtet. Die Piusbrüder könnten auch ältere Ausgaben des Missale Romanum zwischen 1570 und 1962 gebrauchen. Ein Nichtfachmann wird allerdings die geringen Unterschiede kaum feststellen.\n\n\n\n\n\n\n\n©  KNA\n\n\nFrau mit weissem Kopftuch sitzt in einer Kirchenbank während einer Messe in der ausserordentlichen Form des römischen Ritus\n\n\n\nUnd was unterscheidet eine Messe der Petrusbrüder von einer normalen Messe – ausser die lateinische Sprache?\nKlöckener: Abgesehen von der Sprache hat das Zweite Vatikanische Konzil in der Liturgiekonstitution grundlegende Weisungen für die Erneuerung der Messliturgie gegeben. Im Detail gibt es aus theologischen und gestalterischen Gründen sehr erhebliche Unterschiede in allen vier Hauptteilen der Messe: Zum Beispiel eine kürzere Eröffnung ohne Stufengebet, eine völlig andere Leseordnung für die Verkündigung der Heiligen Schrift, die Predigt als liturgisches Element, die Wiedereinführung der Fürbitten, eine auf das Wesentliche reduzierte Gestalt der Gabenbereitung, mehrere Eucharistische Hochgebete zur Auswahl und nicht nur ein einziges, eine klarere Gestalt des Kommunionteils der Messe, die Mitwirkung liturgischer Dienste aufgrund der Taufberufung, teilweise Differenzen im Kirchenjahr und im Heiligenkalender. Im Detail kommen viele weitere Punkte hinzu.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nGründungsort der Petrus-Bruderschaft: Kloster Hauterive\n\n\n\nGibt es auch lateinische Messen, die im ordentlichen Ritus gefeiert werden, also dem Volk zugewandt? Wann, wie und wo dürfen Messen im ordentlichen Ritus auf Latein gefeiert werden?\nKlöckener: In der «ordentlichen Form des römischen Ritus» besteht selbstverständlich auch die Möglichkeit, die Messe auf Latein zu feiern. Dafür gibt eine entsprechende Ausgabe des Missale Romanum, das 1970 von Papst Paul VI. veröffentlicht wurde. Eine zweite lateinische Fassung erschien 1975, eine dritte unter Papst Johannes Paul II. im Jahre 2002 (Nachdruck mit geringfügigen Änderungen 2008). Die Entscheidung darüber kommt dem verantwortlichen Pfarrer zu, der dies – so die Forderung der «Allgemeinen Einführung in das Römische Messbuch» – mit den betreffenden Gläubigen absprechen soll (keine priesterlichen Alleingänge in solch wichtigen Fragen!). Faktisch überwiegt aber fast überall, meistens sogar exklusiv, die Messe in der Muttersprache, weil sie die Teilnahme der Gläubigen erleichtert oder für die meisten überhaupt erst ermöglicht. (rr)\n\n\nFranziskus korrigiert Benedikts problematischen Eingriff: Ein notwendiger und konsequenter Schritt\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 05:00", "author": "Raphael Rauch"}