{"id": "tragoedie-im-aargau-abschied-nehmen-von-unseren-geliebten-engeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tragödie im Aargau: Abschied nehmen «von unseren geliebten Engeln»", "text": "\nEine mutmasslich psychisch kranke Schwester (26) tötet ihren Bruder (25) und begeht Suizid: Eine Tragödie in Frick AG sorgt für Entsetzen. Morgen steht Pfarrer Don Jan Zubrowski der Abdankung vor. Welche Worte findet er für einen Tod, der so viel Schmerz auslöst?\nEva Meienberg\n«Tieftraurig müssen wir uns verabschieden von unseren geliebten Engeln», schreiben Verwandte der toten Geschwister laut «20min.ch» in einer Todesanzeige. Und sie zitieren den Bestseller-Autor Steven King: «Monster sind real und Geister sind es auch. Sie leben in uns und gewinnen manchmal.»\nDon Jan Zubrowski ist Pfarrer der italienischsprachigen «Missione Cattolica» in Brugg AG. Morgen steht er der Abdankung des toten Geschwisterpaars vor.\nSie werden morgen die Geschwister beerdigen, die in Frick gewaltsam ums Leben gekommen sind. Was werden Sie der Trauergemeinde sagen?\nDon Jan Zubrowski: Das beste Wort ist kein Wort. Was soll man in einer solchen Situation sagen?\nSie werden etwas sagen müssen.\nZubrowski: Wir werden die Beerdigung zu zweit leiten und uns noch absprechen, wie wir die Feier gestalten und wer die Predigt halten wird. Leider erleben wir das nicht zum ersten Mal.\nHaben Sie schon einmal Opfer eines Gewaltverbrechens beerdigt?\nZubrowski: Ja, fünf tragische Todesfälle. Als ich mich vorbereitet habe, wusste ich lange nicht, was ich sagen werde. Ich habe gebetet – auch um die Hilfe des Heiligen Geistes. Ich brauchte eine Inspiration.\nDie Trauernden stellen sich womöglich die Frage: Warum? Wie konnte das passieren?\nZubrowski: Niemand kann darauf eine Antwort geben. Solche Dinge geschehen. Es gibt Gutes und es gibt Schlechtes auf der Welt. Das ist einfach so: Die Absurdität des Bösen.\nWie trösten Sie die Angehörigen?\nZubrowski: Ich und unsere ganze Gemeinde sind ganz stark mit der Familie verbunden. Wir treffen sie in diesen Tagen für eine Segnung und für ein Rosenkranzgebet. Wir sind ihnen nahe. Wir gehen zusammen durch diese intensive Zeit.\nWas würden Sie der Familie sagen, wenn sie mit Ihnen etwa über theologische Fragen wie Sünde sprechen möchte?\nZubrowski: Die Familienmitglieder haben bereits eine Antwort in der Todesanzeige in der Zeitung gegeben. Es gibt keinen Hinweis auf Sünde. In der Todesanzeige steht: «Tieftraurig müssen wir uns verabschieden von unseren geliebten Engeln.» Und: ” Was man tief im Herzen besitzt, kann man nicht durch den Tod verlieren.»\n\nTrauer um Geschwisterpaar\nIn einem Online-Kondolenzbuch steht über die Schwester: «Dein Lachen, deine wunderbare Ausstrahlung, deine herzliche und niedliche Sicht auf die kleinen Dinge. Das und viel mehr fehlt. Du fehlst! Wir werden dich nie vergessen!» Und über den Bruder: «Du wirst uns allen mit deiner Fröhlichkeit und deinem Lachen fehlen.»\nGemäss Ermittlungen der Staatsanwaltschaft Aargau tötete die 26-jährige Schwester ihren 25-jährigen Bruder und beging danach Suizid.\nEine Dritteinwirkung werde gestützt auf die bisherigen Ermittlungen und die Erkenntnisse aus den vom Institut für Rechtsmedizin durchgeführten Obduktionen ausgeschlossen, teilte die Staatsanwaltschaft Aargau mit.\nEs werde davon ausgegangen, dass die Frau zuerst ihren Bruder tödlich verletzt und sich danach das Leben genommen habe. Als mutmassliche Tatwaffe stellte die Polizei vor Ort ein Messer sicher.\nDie Hintergründe der Tat und der genaue Tathergang sind gemäss Staatsanwaltschaft nach wie vor Gegenstand der laufenden Ermittlungen. Aus Rücksicht auf die Hinterbliebenen machten Staatsanwaltschaft und Kantonspolizei keine weiteren Angaben.\nWenn die Ermittlungen abgeschlossen sind, wird die zuständige Staatsanwaltschaft Rheinfelden-Laufenburg das Verfahren wegen vorsätzlicher Tötung einstellen.\nDie Eltern hatten am Dienstag vor einer Woche ihre beiden toten Kinder in der gemeinsam genutzten Wohnung aufgefunden. Die Notrufzentrale wurde um 05.00 Uhr informiert. Die Eltern befinden sich in psychologischer Betreuung. (kath.ch/sda)  \n\nDargebotene Hand, Tel. 143 \nSeelsorge.net, Angebot der reformierten und katholischen Kirchen\n\n\nDas Sorgentelefon “Dargebotene Hand” berät vermehrt auch online\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 12:23", "author": "Eva Meienberg"}