{"id": "tragoedie-von-moria-ich-schaeme-mich-so-fuer-europa", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tragödie von Moria: «Ich schäme mich so für Europa»", "text": "\nVor zwei Wochen war Chantal Götz* im Lager Moria auf Lesbos. Ihre Stiftung hat dort eine Schule. Nun ist die Schule abgebrannt, die Lehrerinnen und Kinder sind verzweifelt. Geflüchtete Frauen sind besonders gefährdet.\nRaphael Rauch\nIm Lager Moria brannte eine Schule der Fidel-Götz-Stiftung ab. Wie geht es den Kindern und Lehrern?\nChantal Götz: Die Kinder und Eltern sind am Boden zerstört. Wir stehen in telefonischem Kontakt zu den Lehrerinnen. Es geht allen gleich schlecht. Die Lehrerinnen sitzen auf den Bürgersteigen und verlieren wieder einmal ihr Zuhause und ihr Leben. Es ist nicht klar, wo die Kinder sind. Einige schlafen mit ihren Familien am Strassenrand.\n«Trotz widriger Umstände haben Familien ihre Würde nicht verloren.»\nSie waren erst vor zwei Wochen auf Lesbos. Konnten Sie damals das Lager in Moria besuchen?\nGötz: Ja. Es war unmenschlich und bleibt unmenschlich. Das Lager wurde für 2’000 Menschen gebaut – und plötzlich werden 13’000 Menschen darin beherbergt. Was mir sehr naheging: Ich habe Familien kennen gelernt, die auch unter diesen widrigen Umständen ihre Würde nicht verloren haben. Ich hätte sie alle drücken und umarmen können. Sie haben mich mit enormer Gastfreundschaft in ihren Behausungen empfangen. Wir haben Tee getrunken, gesungen und gelacht. Innerlich habe ich mich so für unser Europa geschämt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEngagiert sich für Geflüchtete auf Lesbos: Chantal Götz (dritte von links).\n\n\n\nSchon im Mai haben Sie uns gesagt: «Was ich in Moria, Lesbos, erlebe, ist unmenschlich, unwürdig für Europa, eine Schande!» Was sagen Sie heute – nach dem schrecklichen Brand?\nGötz: Vielleicht braucht Europa dieses Zeichen: damit die geflüchteten Frauen, Männer und Kinder endlich die Heimat erhalten, die sie brauchen. Moria ist von einigen der reichsten Länder dieses Planeten umgeben. Wie können wir sagen, dass wir Katholiken sind – aber keinen Platz für 13’000 Menschen finden? Das macht mich so wütend, traurig und natürlich auch so frustriert. Auch die katholische Kirche hat versagt.\n«Die Kirchenführung sollte politisch Druck ausüben.»\nInwiefern?\nGötz: Ich leite die Fidel-Götz-Stiftung. Wir stellen uns eine katholische Kirche vor, die weltweit eine Führungsrolle übernimmt, um für Gerechtigkeit in der Welt zu sorgen. Wir haben monatelang versucht, die Kirchenführung ins Boot zu holen, um politisch Druck auszuüben. Es war eine herbe Enttäuschung, wie wenig Interesse vorhanden war, diesen Menschen zu helfen.\nWen meinen Sie mit Kirchenführung?\nGötz: Ich war in Kontakt mit der Schweizerischen Bischofskonferenz, mit Caritas Schweiz, mit dem Fastenopfer und den Jesuiten. Als Antwort kam: Entweder ist für uns eine Zusammenarbeit aus dem und dem Grund nicht möglich. Oder wir sollten einen Antrag stellen. Von manchen bekam ich überhaupt keine Antwort.\n\n\n\n\n\n\n\n©  zVg\n\n\nGeflüchtete Mädchen im noch unversehrten Lager Moria auf Lesbos\n\n\n\nDie meisten Flüchtlinge sind Männer. Im Internet geben Sie mit «Female Voices» ganz bewusst geflüchteten Frauen eine Stimme. Warum?\nGötz: In Moria ist die Situation für Frauen widerwärtig und gefährlich. Es gibt Vergewaltigungen, Raubüberfälle, Schikanen, Angriffe von Faschisten. Wir haben einigen Frauen Handys gekauft, damit sie sich bei Notfällen melden können. Und uns ihre Bedürfnisse mitteilen können.\n«Frauen werden nicht respektiert, sie werden geschlagen und getötet.»\nWelche «Female Voice» berührt Sie besonders?\nGötz: Zhara stammt aus Afghanistan und ist 17 Jahre alt. Sie hat uns mitgeteilt: «In der Dritten Welt werden Frauen vergewaltigt und seelisch missbraucht. Sie werden geschlagen und sind ein Mittel zur Fortpflanzung. Hier, in Moria – in Griechenland, in Europa – ist eine Frau nichts. Frauen werden nicht respektiert, sie werden geschlagen und getötet. Die Regierung und die Polizei sollten ein Vorbild sein. Aber sie tun nichts.»\nWas würde den Menschen in Moria jetzt helfen?\nGötz: Die Menschen brauchen einen Unterschlupf. Aber sie sind nicht nur hungrig nach Essen. Sie wollen Gerechtigkeit, Hilfe, eine Zukunft. Also geben wir ihnen nicht nur Geld und Essen. Sondern eine Zukunft.\nDie Schweiz will rund 20 unbegleitete Kinder und Jugendliche aus Moria aufnehmen. Besteht die Hoffnung, dass darunter Schülerinnen Ihrer Schule sind?\nGötz: Nein. Das Verfahren ist völlig intransparent. Mich empört auch die Zahl 20. Diese Erbsenzählerei ist doch unglaublich. Es geht um Menschenleben!\n* Chantal Götz ist Geschäftsführerin der Fidel-Götz-Stiftung in Liechtenstein. Sie engagiert sich auch für Gleichberechtigung von Frauen in der katholischen Kirche.\n\n\nChantal Götz mischt die Kirche international auf\n\n\n© Katholisches Medienzentrum, 11.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-11 17:55", "author": "Raphael Rauch"}