{"id": "tragoedie-im-mittelmeer-santegidio-betet-in-kuesnacht-fuer-menschen-auf-der-flucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tragödie im Mittelmeer: Sant'Egidio betet in Küsnacht für Menschen auf der Flucht", "text": "\nNach dem Tod von über 130 Flüchtlingen im Mittelmeer hat die Gemeinschaft Sant’Egidio zu einer europaweiten Gebetswache aufgerufen. Freunde von Sant’Egidio sind in Küsnacht ZH dem Aufruf gefolgt.\nBarbara Ludwig\nKüsnacht am Zürichsee ist ein Knotenpunkt für die Freunde der katholischen Gemeinschaft Sant’Egidio in der Deutschschweiz. Jeden Donnerstagabend feiern dort Pfarreiangehörige und weitere Gläubige, die sich der Gemeinschaft verbunden fühlen, einen Gottesdienst in der katholischen Kirche St. Georg.\nGebet und Engagement\nDiese Woche wurde die Feier den Menschen gewidmet, die aus ihrer Heimat flüchten, weil dort Krieg und Not herrschen, sagt Pfarrer Karl Wolf. Anlass dazu gab das Schiffsunglück, bei dem vergangene Woche vor der Küste Libyens über 130 Flüchtlinge ertranken. Und der Aufruf der katholischen Gemeinschaft Sant’Egidio, die sich in über 70 Ländern für Obdachlose, alte Menschen und Flüchtlinge einsetzt.\nAnstelle der Bibellesung habe man einen Text des Sant’Egidio-Gründers Andrea Riccardi aus dessen neustem Buch mit dem Titel «Das Herz wiederfinden. Beten mit dem Wort Gottes» vorgelesen, sagt Wolf zu kath.ch. «Riccardi beschreibt darin, wie man Gebet und Engagement miteinander verbindet.»\n«Das Gebet gibt die Kraft, aus dem das Handeln erwächst.»\nFür ihn persönlich sei das Gebet Ausdruck von Solidarität, sagt Pfarrer Wolf. «Wenn wir für Menschen in Not beten, sind wir mit ihnen solidarisch.» Beten und Handeln gehörten zusammen. «Das Gebet gibt die Kraft, aus dem das Handeln erwächst», erklärt Wolf. An dem Gottesdienst nahmen laut dem Pfarrer zwischen 15 und 20 Personen teil.\nPapst Franziskus fordert Solidarität mit Flüchtlingen\nDas jüngste Bootsunglück im Mittelmeer hatte vergangene Woche für Entsetzen gesorgt. Über 130 Migranten ertranken dabei vor der Küste Libyens. Auch Papst Franziskus rief am Sonntag zum Gebet für all jene auf, die auf dem gefährlichen Weg über das Mittelmeer ums Leben kämen. Bereits am Samstagabend veranstaltete Sant’Egidio Schweiz ein Zoom-Gebet für die ertrunkenen Migranten.\n\n\n„Sant’Egidio“ Schweiz trauert um 130 Tote nach Bootsunglück vor Libyen\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 16:13", "author": "Barbara Ludwig"}