{"id": "trans-inter-queer-gender-trouble-bei-der-jubla", "tag": "Schweiz", "title": "Trans, Inter, Queer: Gender-Trouble bei der Jubla", "text": "\nMädchen zum Schminkatelier, Buben auf den Fussballplatz: Auch die kirchliche Jugendarbeit lebt von Geschlechter-Stereotypen. Das soll sich ändern. Jungwacht Blauring hat ein Papier zu Genderfragen veröffentlicht.\nRaphael Rauch\nNur Vater, Mutter, Kind – das ist Biedermeier, nicht das 21. Jahrhundert. Es gibt Jugendliche, die merken, dass sie schwul, lesbisch oder bisexuell sind. Oder dass sie sich als Mädchen fühlen, obwohl sie einen Penis haben.\nDies spürt auch die katholische Jugendorganisation Jungwacht Blauring in ihrer täglichen Arbeit. Der Verband hat nun an seiner Bundesversammlung ein Haltungspapier verabschiedet, das sich Genderfragen widmet. Das zweiseitige Papier beginnt mit Selbstkritik. Denn ich Sachen Gender gibt es auch bei der Jubla Nachholbedarf.\n«Für Mädchen Schminkatelier, für Buben Fussballturnier.»\nSo gibt es nach wie vor viele geschlechtergetrennte Aktivitäten: «Für Mädchen Schminkatelier, für Buben Fussballturnier.» Was aber, wenn Mädchen lieber Fussball spielen wollen und Buben lieber mit dem Lippenstift hantieren?\nKlischees nicht bestärken\n«Verhalten kann Geschlechterklischees verstärken und bewirken, dass intergeschlechtliche und nicht-binäre Menschen sich ausgeschlossen fühlen», sagt Valentin Beck (36). Er ist Bundespräses der Jubla und verantwortlich für Gender-Fragen.\nIntergeschlechtlich, nicht-binär: Das Haltungspapier operiert mit Wörtern, die nicht allen geläufig sind. Ein Glossar erklärt die wichtigsten Begriffe der Genderforschung.\nDie Vielfalt der geschlechtlichen Identität\nNicht-binär heisst, dass Buben nicht nur Buben sind, sondern vielfältige Geschlechteridentitäten verkörpern können. LGBTIQ+ steht für: «lesbisch, schwul, bisexuell, transgender, intergeschlechtlich, queer und weitere Formen der sexuellen Orientierung, des biologischen oder sozialen Geschlechts sowie der Geschlechtsidentität.»\n\n\n\n\n\n\n\n© zVg\n\n\nBundespräses Jungwacht Blauring Schweiz Valentin Beck\n\n\n\nTransgender wiederum bedeutet, wenn ein biologisches Mädchen sich als Bub fühlt. Oder umgekehrt. Intergeschlechtlich sind Menschen, bei denen sich das biologische Geschlecht nicht eindeutig als männlich oder weiblich zuordnen lässt.\n«Und alle, die wollen, schminken sich.»\nDer Kampf für ein modernes Gender-Verständnis ist ein langer Kampf. Für die Jubla ist klar, dass sie dafür einen langen Atem braucht. Und dass alles mit Sensibilisierung im Kinder- und Jugendalter beginnt. Ein Anfang könnten gemischte Aktivitäten sein, findet Valentin Beck. «Statt nur Buben zum Fussball einzuladen, könnten wir sagen: Alle, die wollen, spielen Fussball. Und alle, die wollen, schminken sich. So fühlt sich niemand ausgeschlossen.»\nHistorisch bedingt\nBestimmte Geschlechterklischees sollten vermieden werden. «Ein Zeltlager-Klassiker ist: Mädchen knüpfen Blachen und Buben verrichten Bauarbeiten», sagt Valentin Beck.\nDabei sind bestimmte Gender-Themen in der Jubla historisch-strukturell bedingt. Blauring ist für die Mädchen da, Jungwacht für die Buben. Was soll aber ein Junge machen, der sich als Mädchen fühlt?\nGeschlechtsunabhängige Angebote\n«Ihm oder ihr soll freistehen, ob er oder sie lieber der Jungwacht oder der Blauring-Schar beitritt», sagt Valentin Beck. «Wir wollen vermehrt Angebote schaffen, in denen das Geschlecht keine Rolle spielt. Dazu gehört auch, geschlechtergetrennte Scharen sollen mehr mit anderen Scharen machen.»\n«Was öfters vorkommt, sind weibliche Begleitpersonen bei Jungwachtscharen und umgekehrt.»\nEs gab auch Versuche, mit Vorbildern Klischees zu brechen: Junge Frauen übernahmen Bubengruppen und junge Männer Mädchengruppen. «Das ist aber eher selten in der Jubla», sagt Valentin Beck. «Was öfters vorkommt, sind weibliche Begleitpersonen bei Jungwachtscharen und männliche Begleitpersonen bei Blauringscharen.»\nAuf nationaler und kantonaler Ebene und bei der Ausbildung kennt die Jubla keine Geschlechtertrennung. Auf lokaler Ebene seien 210 Scharen geschlechtergemischt, 200 geschlechtergetrennt – davon rund 80 männliche Jungwacht-Scharen und 120 weibliche Blauring-Scharen.\n\n\n\n\n\n\n\n©  Jubla\n\n\nKinderspiele im Abendlicht\n\n\n\n«Das hat historische Gründe», sagt Valentin Beck. «Bis in die 1970er-Jahre waren wir zwei komplett getrennte Verbände. Es folgte dann eine Zusammenarbeit bis zur endgültigen Fusion 2009.»\nWem das zweiseitige Papier nicht reicht, der erhält auf einem Blogbeitrag weitere Infos oder auf der Jubla-Website.\nOhne Gegenstimme angenommen\nWas Valentin Beck besonders freut: Das Haltungspapier ist ohne Gegenstimme angenommen worden: «Kontroverse Diskussionen gab es nicht – es ging lediglich um Feinheiten und Gewichtungen.»\nGab es keine kritischen Anfragen – nach dem Motto: Dürfen nicht mal mehr bei der Jungwacht Männer wie Männer sein? «So pauschal war die Kritik nicht», sagt Valentin Beck. «Das Hauptanliegen ist: Der individuelle Mensch soll sich möglichst frei entwickeln. Die Debatten waren differenziert und wertschätzend. Da hatten auch verschiedene Meinungen unserer Mitglieder Platz.»\n\n\n“Wir haben keinen Bock mehr auf Doppelmoral”\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 17:11", "author": "Raphael Rauch"}