{"id": "transparenz-krise-im-vatikan-die-finanzaufsicht-des-papstes-verliert-ihre-fuehrung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Die Finanzaufsicht des Papstes verliert ihre Führung", "text": "\nDie vatikanische Finanzaufsicht AIF erlebt die schwerste Krise seit ihrer Gründung 2010. Im Hintergrund stehen offenbar interne Machtkämpfe. Auf dem Spiel steht der mühsam verbesserte Ruf des Vatikan.\nBurkhard Jürgens\nDie Krise des vatikanischen Finanzsystems tritt in ein\nneues Kapitel. Nachdem der Chef der Finanzaufsichtsbehörde AIF, der Schweizer\nRené Brülhart, seinen Posten abgibt, kündigte laut Medienberichten der\ndeutsch-französische Banker Marc Odendall an, den Leitungsrat verlassen zu\nwollen. Faktisch ist die Behörde führungslos. Bereits Anfang Oktober wurde ihr\nDirektor Tommaso Di Ruzza unter Umständen suspendiert, die auf einen Machtkampf\nzwischen Kurieneinrichtungen schliessen lässt.\nBrülhart führte Meldesystem für verdächtige Transaktionen\nein\nDie «Autorita di Informazione Finanziaria»\n(AIF) war Ende 2010 von Papst Benedikt XVI. (2005-2013) geschaffen worden, um\nGeldgeschäfte im Vatikan internationalen Transparenzstandards anzupassen. 2012\nwurde Brülhart engagiert – damals stand der Vatikan beim US-Aussenministerium\nauf einer Liste von Staaten, die wegen Verdachts auf Geldwäsche beobachtet\nwerden.\nDer Schweizer, der sich in Liechtenstein als Experte für den Kampf gegen Geldwäsche und Terrorfinanzierung international einen Namen gemacht hatte, brachte den Vatikan unter anderem in die Egmont-Gruppe, in der Länder weltweit Finanzinformationen austauschen. Innerhalb der vatikanischen Mauern setzte Brülhart ein Meldesystem für verdächtige Transaktionen auf und stiess eine interne Bereinigung bei der Vatikanbank IOR an – rund ein Viertel der Konten wurden geschlossen.\n\n\n\n\n\n\n\n© KNA |\n\n\nRené Brülhart\n\n\n\nFünf Vatikan-Mitarbeiter suspendiert\nAm 1. Oktober erlitt die Finanzaufsicht jedoch einen\nherben Schlag. Im Zusammenhang einer verlustreichen Investition des\nStaatssekretariats liess die vatikanische Staatsanwaltschaft mehrere Büros\ndurchsuchen und Beweismaterial sichern – darunter in der AIF. Durch eine\nundichte Stelle bei der Vatikanpolizei wurde bekannt, dass fünf\nVatikanmitarbeiter suspendiert wurden, unter ihnen AIF-Direktor Tommaso Di\nRuzza.\nIn internen Kreisen heisst es, Di Ruzza sei Opfer eines\nMachtkampfs der Vatikanbank und des Staatssekretariats geworden, das zwischen 2014\nund 2018 einen dreistelligen Millionenbetrag mittlerer Höhe in einer\nImmobilienspekulation in London versenkte. Bis heute machte der Vatikan nicht\npublik, welche Vorwürfe gegen Di Ruzza erhoben werden.\nIn einem für den Vatikan ungewöhnlichen Vorgang\nverbreitete das Presseamt, das der Kontrolle des Staatssekretariats untersteht,\nam 23. Oktober eine Erklärung, in der sich die Leitung der AIF hinter Di Ruzza\nstellte und jegliches Fehlverhalten ihres Direktors bestritt. Seine Tätigkeiten\nseien «strikt institutioneller Art» und in Übereinstimmung mit den\nStatuten gewesen – sprich: der Mann habe nur seinen Job gemacht.\nWar der Führungswechsel doch nicht geplant?\nAm Montag teilte das Presseamt praktisch mit einem\nNebensatz die Entlassung Brülharts mit. «Mit dem Ende des Mandats des\nderzeitigen AIF-Präsidenten» wolle der Papst einen Nachfolger ernennen,\ndessen Name kommende Woche bekanntgegeben werden solle. Am 19. November 2014\nwechselte Brülhart vom Direktor zum Präsidenten; die Amtszeit dauerte fünf\nJahre. Die verzögerte Nennung des Nachfolgers begründete der Vatikan mit dessen\naugenblicklicher Verpflichtung und mit «internen Verfahren». Ein\nmögliches Signal, dass der Führungswechsel doch nicht so geplant war.\nAm Montagabend erklärte Odendall, eines von vier\nMitgliedern im Leitungsrat der Finanzaufsicht, laut Medienberichten seinen\nRücktritt. Als Motiv gab er an, die AIF sei für ihn sinngemäss funktionslos\ngeworden. Das vatikanische Presseamt liess telefonische und schriftliche\nAnfragen mit Bitte um Stellungnahme am Dienstag unbeantwortet.\nUnbesetzte Stellen\nErst vergangene Woche ernannte der Papst den\nJesuitenpater Juan Antonio Guerrero zum Nachfolger von Kardinal George Pell als\nPräfekt des Wirtschaftssekretariats; eines der einflussreichsten Ämter im\nVatikan. Pell, inzwischen wegen sexuellen Missbrauchs von einem Gericht in\nseiner australischen Heimat verurteilt und vor einem Berufungsverfahren, hatte\nals gestandener Kardinal schwere Kämpfe in der Kurie auszufechten. Inwieweit\nsich der neue Finanzchef und Quereinsteiger Guerrero durchsetzen wird, steht\ndahin.\nDer Vize-Posten im Wirtschaftssekretariat und die Stelle\ndes Wirtschaftsprüfers im Vatikan sind weiterhin unbesetzt. Zusammen mit der\nTurbulenzen in der Finanzaufsicht zeigen sich die Organe, die im Vatikan über\nTransparenz wachen sollen, in einer schwierigen Verfassung. (cic) \n\n© Katholisches Medienzentrum, 20.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-20 11:55", "author": "Burkhard Jürgens"}