{"id": "trappisten-siegen-gegen-bergbauriesen-und-schuetzen-ihr-bier", "tag": "International", "tag2": "International", "title": "Trappisten siegen gegen Bergbauriesen – und schützen ihr Bier", "text": "\nÜber zehn Jahre zog sich der Streit zwischen den Mönchen von Rochefort und einer belgischen Bergbaufirma hin. Auf dem Spiel stand eines von nur elf authentischen Trappistenbieren der Welt. Nun steht fest: Brauwasser Marsch!\nAlexander Brüggemann\nDie Nachricht aus den Ardennen wird Liebhabern belgischer Klosterbiere schmecken: Die Trappistenabtei Notre-Dame de Saint-Remy in Rochefort in der belgischen Provinz Namur hat einen Bergbauriesen in die Knie gezwungen.\nDer Weltkonzern «Lhoist» wollte die nahe dem Kloster gelegenen Kalksteingrube «La Boverie» bis 2046 weiter abgraben. Das wiederum bedrohte jene Quelle, aus der die Abtei seit 1892 das Wasser für ihre hauseigene Brauerei bezieht.\nOnline-Kampagne\nKein Wasser mehr – kein Bier mehr! Diese Drohung stand über viele Jahre im Raum. Es wäre das Aus für eines von nur noch elf authentischen Trappistenbieren der Welt gewesen. Doch nun entschied ein Lütticher Berufungsgericht: Zwar gehöre die Quelle dem Grubenbesitzer; doch habe er gemäss einem Vertrag aus dem Jahr 1833 nicht das Recht, dem Kloster das Wasser abzugraben.\nMit seinen Ausbauplänen verstiesse der weltweit agierende Bergbauriese nach Angaben des Klosters gegen eine Vereinbarung aus dem Jahr 1984, nach der die Gesellschaft nicht unterhalb des bereits erreichten Höhenmeters 220 abbauen dürfe; das Quellwasser entspringt auf 211,45 Meter. Zu ihrer Verteidigung hatten die Trappisten 2013 sogar eine Online-Kampagne «Rettet die Tridaine-Quelle» gestartet.\nTrappistenbier Rochefort\nIn der wallonischen Abtei wird seit rund 130 Jahren das bekannte Trappistenbier Rochefort gebraut; das Kloster ist ein beliebtes Ausflugsziel. Mit der Quelle und dem Ökosystem Tridaine sah die Abtei nicht nur ihr Bier und damit auch ihre Arbeitsplätze bedroht, sondern auch die Wasserversorgung des ganzen Ortes. Seit 1892 stellten die Mönche von Rochefort der Kommune jährlich 400.000 Kubikmeter, also vier Fünftel des Gesamtvolumens, zur Verfügung. Reines Wasser aus einer weiter gelegenen Quelle für die Brauerei herzutransportieren, wäre mit erheblichen Mehrkosten verbunden – und zudem mit einem Verlust der Produktauthentizität.\nDas Kloster ist gewohnt, mit Rückschlägen umzugehen. Um 1230 als Zisterzienserinnenkloster gegründet, zog im 15. Jahrhundert ein Mönchsorden in die Gebäude ein. Doch kurz nach Entdeckung der Quelle 1797 wurde die Abtei im Zuge der Französischen Revolution geplündert und später aufgehoben, die Klosterkirche abgerissen.\nGrossbrand überstanden\nErst knapp ein Jahrhundert später, 1887, übernahmen Trappisten aus den Niederlanden die Abtei; aus dieser Zeit der Neugründung stammt auch die neugotische Kirche. Im Januar 2011 schliesslich löste ein Kurzschluss einen Grossbrand aus, bei dem mehr als 1000 Quadratmeter Dachfläche zerstört wurden. Die wichtigsten Gebäudeteile blieben zum Glück unbeschädigt, unter anderem die historische Bibliothek – und auch die Brauerei von 1899.\nWeltweit gibt es derzeit nur 11 sogenannte authentische Trappistenbiere: fünf davon aus Belgien (Westvleteren, Westmalle, Chimay, Rochefort und Orval), zwei aus den Niederlanden (Koningshoeven, Zundert), eines aus Österreich (Engelszell), eins aus Italien (Tre Fontane), eins aus den USA (Spencer, Massachusetts) und seit 2018 eines aus England (St. Bernhard, Leicestershire).\nInternationales Siegel\nFür das entsprechende Siegel der Internationalen Trappistenvereinigung müssen die obergärigen Biere innerhalb der Abtei und unter Verantwortung des Ordens gebraut werden. Deshalb musste zuletzt das belgische Bier aus Achel auf das Logo verzichten, nachdem 2018 die letzten Mönche die dortige Benedictus-Abtei verlassen hatten. Und auch zwei weitere werden als «nicht ATP» gelistet: eines aus Spanien (Cardena, seit 2016) und eines aus Frankreich. Es firmiert zwar seit 2011 unter der Abtei Mont-des-Cats in Godewaersvelde, wird aber in der belgischen Abtei Scourmont bei Chimay hergestellt.\nDer Alkoholgehalt von Trappistenbieren liegt zwischen 6 und 12 Prozent. Sie werden zwar nicht nach dem deutschen Reinheitsgebot, aber doch ausschliesslich aus natürlichen Rohmaterialien hergestellt: Quellwasser, Gerstenmalz, Hopfen, Zucker und Hefe. In der Flasche findet eine zweite Gärung statt.\nDas Wunderwerk des Klosters\nDie Trappisten von Rochefort produzieren jährlich einige zehntausend Hektoliter Starkbier, deren Frucht- und Karamel-Aromen von Liebhabern gerühmt werden. Seinen vollen Geschmack entfaltet es, so will es das belgische Bier-Marketing, nur im Originalglas und bei einer Trinktemperatur zwischen 12 und 14 Grad. Die Palette reicht von «Rochefort 6» mit 7,5 Volumenprozent und einem leicht bitteren, ausgeprägten Malzgeschmack über das «Rochefort 8» mit 9,2 Volumenprozent bis hin zum «Rochefort 10». Das stärkste Bier mit seinen eindrücklichen 11,3 Prozent wird auch als «Merveille» (Wunderwerk) bezeichnet.\nDieses Wunderwerk scheint nun gerettet. Doch so ganz ist die Kuh noch nicht aus dem Bach. Lhoist prüft laut einem Sprecher noch, ob es das Lütticher Urteil vor dem Kassationsgericht anficht. Wenn nicht, soll nun womöglich in einem Plan B bis 2040 in eine andere Richtung gegraben werden. So blieben auch die rund 150 Arbeitsplätze der Grube erhalten. (kna)\n\n\nBischof Morerod schlägt mit einem neuen Bier zu\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 18:21", "author": "Alexander Brüggemann"}