{"id": "trauer-um-francisco-gmuer-peruaner-streamen-gottesdienst-auf-facebook", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trauer um Francisco Gmür: Peruaner streamen Gottesdienst auf Facebook", "text": "\nAuch in Peru trauern die Menschen um Francisco Gmür. Er wirkte 16 Jahre lang in den Anden. Seine alte Pfarrei streamt heute um 18 Uhr Schweizer Zeit einen Gottesdienst auf Facebook. Die Peruanerin Cecilia Lujan veröffentlicht eine persönliche Würdigung.\nRaphael Rauch\nFrancisco Gmür war 16 Jahre lang, von 1973 bis 1989, als Fidei-Donum-Priester in Peru. Die Pfarrei hiess San Antonio de Padua und ist in Putina. Der Ort befindet sich im Süden Perus auf über 3878 Metern Höhe. Der Titicacasee ist etwa 40 Kilometer entfernt.\nFacebook-Gottesdienst aus Peru\nIn seiner alten Pfarrkirche kommen heute um 11 Uhr Ortszeit (18 Uhr Schweizer Zeit) die Menschen zusammen, um von Peru aus von «Padre Francisco» Abschied zu nehmen. Der Gottesdienst soll auch via Facebook gestreamt werden.\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nTemplo San Antonio de Putina\n\n\n\nDie Abdankung in der Schweiz findet am kommenden Mittwoch um 11 Uhr in der Pfarrkirche St. Joseph in Basel statt. Die Todesanzeige zitiert ein Gebet von Francisco Gmür:\n\nDer Segen Gottes von Francisco Gmür\n\n\n\n\n\n\n\n©  zVg\n\n\nFrancisco Gmür\n\n\n\nDer Segen Gottesist die Liebe, die uns verbindetist die Freude, die wir aneinander habenist die Sorge, die uns wachhältist der Friede, der uns wertvoll machtist die Phantasie, die uns stark machtist das Leid, das uns hellsichtig machtist der Glaube an die Gerechtigkeitist die Gemeinschaft, die uns trägtSo segne uns der gütige GottJetzt, morgen und allezeit.\nFrancisco Gmür\n\n\nUnter den Trauernden wird sich am Mittwoch auch Cecilia Lujan befinden. Francisco Gmür hatte sie von einem Leben auf der Strasse bewahrt und in sein Pfarrhaus geholt. Im Folgenden veröffentlicht kath.ch ihre Würdigung:\n\nCecilia Lujan würdigt Francisco Gmür\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nCecilia Lujan\n\n\n\n«Padrecito Francisco – so nannte ich dich mit Liebe und Zärtlichkeit, denn du warst wie ein Vater für mich. 1990 kam ich eines Tages zu dir, in Not geraten – und bat ich dich um Hilfe. Ich brauchte ein Zuhause, ein «daheim».\nDas Haus ist sehr gross, es hat viel Platz, sagtest du mir und ich durfte in dem Pfarrhaus St. Joseph wohnen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nCecilia Lujan in jungen Jahren. Pfarrer Francisco Gmür nahm sie im Pfarrhaus auf.\n\n\n\nPadrecito Francisco – du hast mir nicht nur die Haustüre geöffnet, du hast mir auch die Türe deines Herzens geöffnet und dein Herz war grösser als das Haus.\nDu hast mich mit Respekt akzeptiert, «so wie ich war» – und hattest auch die grosse Gabe, geduldig und still zuzuhören. Manchmal wurde ich von dieser Stille ungeduldig und wir lachten.\nIch sagte: «Padrecito, ich kann nicht schlafen. Ich höre stündlich die Glocke gegenüber meinem Zimmer läuten. Darf ich die Glocke mit Watte polstern?» Und wieder lachten wir. Nach drei Monaten gewöhnte ich mich an dieses Glockenspiel.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMit Gips, aber bester Laune: Francisco Gmür in Peru.\n\n\n\nImmer nahmst du dir Zeit, mit mir über das Leben, den Glauben, die Schicksale der Menschen und Vieles andere zu reden. Ja, und humorvoll erzähltest du mir über die Ereignisse deines Lebens. Dreimal wurdest du vom Tod verschont. «Du hast das Leben einer Katze», sagte ich dir – und wieder lachten wir.\nWenn ich traurig und betrübt war, brachtest du mir ein Stück Kuchen, schenktest mir ein Lächeln – und alle Sorgen waren weg. Deine Ehrlichkeit und Offenheit haben mich immer berührt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSchon länger hat Cecilia Lujan einen Schweizerpass - und muss keine Ausschaffung befürchten.\n\n\n\nGracias, Padrecito Francisco, für alles, was du mich gelehrt und mir gegeben hast. Du hast ein kleines Stück meines Lebenswegs begleitet. Deine bedingungslose Unterstützung lehrte mich das Vertrauen zu den Menschen, welches ich durch traurige Erfahrungen verlor, wieder zu finden.\nTiefe Dankbarkeit und Liebe fühle ich in meinem Herzen, denn das grösste Geschenk des Lebens war, dich kennengelernt zu haben. Danke, dass es dich gab. Danke für deine bedingungslose Liebe zu allen Mitmenschen.\nPadrecito Francisco, ich danke auch im Namen von Tildi Andermatt, die als Sekretärin im Pfarrhaus St. Joseph tätig war, für die wertvolle Zusammenarbeit.»\n\n\n\nFrancisco Gmür suchte die Armut und fand den Reichtum: “Für mich ist er ein Heiliger”\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 14:02", "author": "Raphael Rauch"}