{"id": "trauer-um-peter-meienberg-er-brannte-fuer-faraja-trost-und-ermutigung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trauer um Peter Meienberg: Er brannte für «Faraja» – Trost und Ermutigung", "text": "\nPeter Meienberg ist tot. Der Missionsbenediktiner starb am Freitagmorgen in Uznach im Alter von 92 Jahren. Seit zwei Jahren lebte er in Ostschweiz – und konnte die Sterne Afrikas nicht mehr sehen. Entwicklungshilfe war für ihn kein Tropfen auf den heissen Stein.\nRaphael Rauch\nDer Ordensname Hildebrand klingt im Englischen viel zu kompliziert. Peter Meienberg war pragmatisch – und nannte sich in Afrika «Father Peter». Peter, das war der Name, mit dem er auch in der Ostschweiz aufgewachsen war.\nNiklaus Meienbergs Bruder\nPeter Meienberg hatte einen bekannten Bruder: den Schriftsteller Niklaus Meienberg. Der spottete über seinen ältesten Bruder einst: Es sei doch «arrogant, dass Peter meint, als weisser Pfaff für Afrikaner schreiben zu müssen», wie in verschiedenen Medien nachzulesen ist. Konkret hatte Niklaus Meienberg ein Lehrbuch für Staatskunde kritisiert, das sein Bruder für das junge Tansania geschrieben hatte. Dekolonialisierung sah für Niklaus Meienberg anders aus.\nSpäter zeigte sich der Literat tief beeindruck vom Engagement seines Bruders: wie er unter schwierigen Umständen Nächstenliebe lebte.\nDie Menschen ermutigen\n«Peter Meienberg wurde am 27. November 1929 als zweites von sechs Kindern in St. Gallen geboren», ist der Website der Stiftung «Faraja» zu entnehmen. «Faraja» ist Swahili und heisst soviel wie Trost und Ermutigung.\nDas war das Ziel von Peter Meienberg: Die Menschen zu ermutigen. Peter Meienberg störte sich daran, Entwicklungshilfe nur als Tropfen auf den heissen Stein zu sehen: «Es geht um jeden einzelnen Menschen, der eine Würde hat», sagte er in einem «SRF-Tagesgespräch».\nIn den Slums von Nairobi  \nPeter Meienberg war Stadtpfarrer im Nordwesten Kenias. Er war bei Nomadenstämmen in der Zentralafrikanischen Republik. Oder in Goma im Kongo. Hier traf er auf Menschen, die vor dem Genozid in Ruanda fliehen konnten. «Für Pater Peter Meienberg wurde Goma zum Wendepunkt», schreibt die Stiftung «Faraja». Sein Einsatz für die Flüchtlinge, Armen und Schwachen wurde noch entschiedener.\nSo entdeckte er in den Slums von Nairobi die Gefängnisseelsorge – etwa im Frauengefängnis Langata. Der Film «The Prison and the Priest» erzählt davon, wie Insassinnen vor sich hin vegetierten und ohne Rechtsschutz auf ihr Urteil warteten. Anfangs durfte er nur «die Eucharistie feiern, das Evangelium auslegen und das Brot brechen», wie Peter Meienberg erzählt. Er kämpfte für bessere Bedingungen.\nGegen das Kondomverbot  \nIm «SRF-Tagesgespräch» erzählte Meienberg vor Jahren, man solle weniger von Missionaren reden und eher von Mission: «Die Mission habe ich vom Schöpfer bekommen, die möchte ich weiterverfolgen.» Er sah sich als vom Geist des Herrn Gesalbten – und gesandt, um den Armen die frohe Botschaft zu bringen.\n\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nPater Peter Meienberg 2013 in der Sendung bei Kurt Aeschbacher\n\n\n\nEbenfalls im «SRF-Tagesgespräch» erzählte er, wie er für die grösste Zeitung Kenias einmal einen Leserbrief geschrieben hatte: gegen das Kondomverbot des Vatikans trotz der HIV/AIDS-Krise. Den Leserbrief zeichnete er nicht mit Namen – aus Angst, ausgewiesen zu werden. Sondern mit einem Pseudonym: «A concerned Christ», ein besorgter Christ. Mit Papst Franziskus konnte Niklaus Meienberg mehr anfangen als mit Benedikt XVI. und Johannes Paul II.\nJenseits von Afrika\nWäre es nach Peter Meienberg gegangen, so wäre er in Afrika gestorben: «Ich fühle mich dort viel mehr daheim als in der Schweiz. Die Schweiz ist ein wunderbares Land, hier funktioniert alles, es gibt einen Haufen Wohltäter», sagte er «SRF-Tagesgespräch».\n«Peter lebte für Afrika», sagt sein Mitbruder Andreas Kohler, der erst vor zwei Tagen aus Afrika zurückkam. «Nach einem Unfall musste Peter vor zwei Jahren zurückgeflogen werden und sass im Rollstuhl. Er wäre gerne nach Kenia zurück, aber der Abt hat das nicht mehr verantworten können». Peter Meienbergs Anliegen bleibt: «Faraja» – Trost und Ermutigung.\nDas Requiem ist am Mittwoch, 8. Dezember, um 14 Uhr (Zertifikatspflicht), in Uznach. Anschliessend ist die Beerdigung auf dem Abteifriedhof. «Um 13.40 Uhr beten wir das Totenoffizium», teilt Abt Emmanuel Rutz mit.\n\n\nMein Leben in Afrika\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 19:08", "author": "Raphael Rauch"}