{"id": "trauerspiel-in-fuenf-akten-und-offenem-ausgang", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trauerspiel in fünf Akten mit offenem Ausgang", "text": "\n7000 Personen protestierten am 17. Juni 1990 in Chur gegen Bischof Wolfgang Haas. Der Werdegang des Liechtensteiners, der vor 30 Jahren Bischof von Chur wurde, hinterlässt eine Spur grossen Schmerzes.\nGeorges Scherrer\n1988 – Ein erster Aufschrei ging durch das Bistum Chur, als Papst Johannes Paul II. auf Wunsch des damaligen Bischofs Johannes Vonderach am 6. April den Kanzler und Offizial des Diözesangerichts Wolfgang Haas zum «Bischofskoadjutor mit Nachfolgerecht» ernannte. Der damalige Bischof umging auf diese Weise das Recht des Domkapitels auf eine freie Bischofswahl. Der Entscheid wurde von massiven Protesten im Bistum begleitet.\nMenschenteppich vor der Kathedrale\nAm 22. Mai erfolgte hinter verschlossenen Türen der Kathedrale die Bischofsweihe. Die geladenen Gäste mussten über einen symbolischen Menschenteppich zum Eingang der Churer Kathedrale steigen, der von aufgebrachten Theologiestudenten und auch Priestern organisiert worden war. Der damalige Basler Bischof Otto Wüst und 11 der 24 Churer Domherren blieben der Feier fern. Aus Protest glänzten auch die Vertreter der Kantonalkirchenbehörden des Bistums durch Abwesenheit.\n\n\n\n\n\n\n\n© Keystone\n\n\nProtest vor Kathedrale Chur gegen Bischof Wolfgang Haas.\n\n\n\n1990 – Am 22. Mai gab Bischof Johannes Vonderach aus Gesundheitsgründen die Leitung der Diözese Chur ab. Wolfgang Haas folgte automatisch auf dem Bischofsstuhl. Für den 17. Juni wurde zu «einem Zeichen des Protestes» aufgerufen. 7000 Personen gingen an diese Kundgebung in Chur. Farbige Ballone stiegen auf, Trillerpfeifen und Kuhglocken ertönten und Rufe wie «Tritt ab».\nGeneralvikar nicht bestätigt\nWenige Tage nach seinem Amtsantritt teilte der neue Bischof mit, dass er den bisherigen Generalvikar für den Kanton Zürich, Gebhard Matt, der als konziliant und kompetent galt, nicht bestätigen werde. Dreissig Jahre später widerfuhr dem Generalvikar für die Urschweiz, Martin Kopp, unter dem Apostolischen Administrator, Bischof Peter Bürcher, das gleiche Schicksal.\nMehrere Kantone stellten ihre Unterstützungsbeiträge ein. \nDie Amtszeit von Bischof Haas war von ständigem Streit zwischen den verschiedenen Akteuren im Bistum geprägt. Mehrere Bistumskantone, unter ihnen Graubünden und Zürich, stellten ihre Unterstützungsbeiträge an das Bistum ein. Der Vatikan versuchte 1993 die Wogen zu glätten, indem er dem ungeliebten Bischof mit Paul Vollmar und Peter Henrici zwei Weihbischöfe zur Seite stellte.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas, vorne, wird am traditionellen Neujahrsempfang 1998 durch die Gastgeber Fuerst Hans-Adam II. , Fuerstin Marie und Erbprinz Alois (von links) begrüsst.\n\n\n\n1997 – Es erfolgt der nächste Paukenschlag. Haas wurde zum Erzbischof des neu kreierten Erzbistums Vaduz ernannt. Er wolle ein «Herz-Bischof» sein, sagte Haas damals. Aber auch die Bevölkerung im Fürstentum Liechtenstein hiess den katholischen Oberhirten nicht willkommen. Im Bericht der ehemaligen Presseagentur Kipa heisst es zum Einsetzungsanlass des Erzbischofs im «Ländle»: «Begleitet von Protesten und umrahmt von einem massiven Sicherheitsaufgebot ist am Sonntag das Erzbistum Vaduz offiziell errichtet worden.» Nachfolger von Haas als Bischof von Chur wurde der Benediktinermönch Amédée Grab.\nLiechtensteiner blieben Feier fern\nDie hermetisch abgeriegelte Pfarrkirche, nur nach Taschenkontrollen und Leibesvisitation zugänglich, war überfüllt – mit vielen Zugereisten. Über tausend Einheimische nahmen dagegen vor der Feier an einem Protest-Trauermarsch teil. Und: «Der Kirchenchor weigerte sich, in der Messe zu singen, und der Sakristan stellte nicht eine einzige Blume zum feierlichen Anlass auf.» Die Regierung von Liechtenstein blieb dem Gottesdienst komplett fern. – Der Erzbischof hat bis heute das Herz vieler Liechtensteiner und Liechtensteinerinnen nicht erreicht.\nDer Erzbischof kündigte im Fürstentum eine Tradition auf.\n2011 –  In diesem Jahr kam es zum endgültigen Bruch zwischen der Regierung des Fürstentums und Haas. Der erzkonservative Erzbischof kündigte im Fürstentum eine Tradition auf. Er teilte mit, dass er am Liechtensteiner Staatsfeiertag die Messe auf der Schlosswiese ausfallen lassen werde. Dies habe er als Reaktion auf den Vorschlag der Regierung zur Trennung von Kirche und Staat sowie Entscheidungen zu Abtreibung und Homosexuellen festgelegt. Seitdem gehörte der traditionelle Gottesdienst nicht mehr zum feierlichen Staatsakt, erklärte Regierungssekretär Horst Schädler auf Anfrage.\n«Verschworene Gemeinschaft»\n2020 – Wolfgang Haas hat heute eine verschworene Gemeinschaft um sich versammelt. Das Erzbistum Vaduz zählt Dutzende von Priestern, die aus verschiedenen Ländern stammen. Das «Ländle» ist eigentlich zu klein, um diesen vielen Priestern eine Stelle zu gewähren.\nAm 7. August wird Wolfgang Haas 72 Jahre alt. In drei Jahren muss er seinen Rücktritt beim Papst einreichen. Was danach mit dem Erzbistum und seinem Klerus geschieht, ist offen. Wird das Fürstentum Liechtenstein, das 1997 aus dem Bistum Chur herausgelöst wurde, wieder in dieses zurückkehren oder wird es einen Nachfolger von Haas auf dem erzbischöflichen Stuhl von Vaduz geben?\n\n© Katholisches Medienzentrum, 17.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-17 13:08", "author": "Georges Scherrer"}