{"id": "travail-suisse-praesident-endlich-mehr-zeit-fuer-die-familie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Travail-Suisse-Präsident: Endlich mehr Zeit für die Familie", "text": "\nDer Präsident des Gewerkschaftsdachverbandes Travail Suisse, Adrian Wüthrich, freut sich sehr über das sich abzeichnende Ja zum Vaterschaftsurlaub. Dies sei ein erster und notwendiger Schritt in die richtige Richtung bei der Familienpolitik.\nEndlich gebe es für den Vaterschaftsurlaub mehr Zeit als für einen Umzugstermin, sagte Wüthrich, der auch im Komitee «Vaterschaftsurlaub jetzt» sitzt, am Sonntag gegenüber der Nachrichtenagentur Keystone-SDA.\nGegenüber dem Fernsehen SRF sagte Wüthrich, diese zwei Wochen seien ein Minimum. Nun müsse man schauen, wie sich die Situation in den einzelnen Branchen entwickeln werde. Dies hänge auch von den Verhandlungen zu den jeweiligen Gesamtarbeitsverträgen ab.\nDurch Initiative zu politischem Kompromiss\nWüthrich hatte das Komitee der Volksinitiative «Für einen vernünftigen Vaterschaftsurlaub – zum Nutzen der ganzen Familie» präsidiert. Es habe diese Initiative gebraucht, um den politischen Kompromiss für einen zweiwöchigen Vaterschaftsurlaub zu finden, sagte Wüthrich gegenüber Keystone-SDA weiter.\nDass die Bevölkerung den Vaterschaftsurlaub so überwältigend angenommen habe, zeige die gesellschaftlichen Veränderungen der vergangenen Jahre, schreibt das Komitee «Vaterschaftsurlaub jetzt» in einer Mitteilung. Dass sich weite Kreise der Wirtschaft aktiv in der Kampagne für ein Ja engagiert hätten, beweise, dass diese Veränderung auch in der Wirtschaft angekommen sei: «Die Schweiz ist bereit für eine Familienpolitik, die ihren Namen verdient.»\nErster Schritt zu echter Familienpolitik\nEin weiteres Mitglied des Komitees «Vaterschaftsurlaub jetzt», der Walliser Nationalrat Mathias Reynard (SP), sagte, dass die Schweiz den Vaterschaftsurlaub als ersten Schritt zu einer echten Familienpolitik akzeptiert habe. «Wir holen auf europäischer Ebene ein wenig auf, aber wir sind noch weit vom OECD-Durchschnitt entfernt.» Mittelfristiges Ziel müsse nun die Einführung eines echten Elternurlaubs sein. Gemäss der Trendrechnung von gfs.bern im Auftrag der SRG ist das entsprechende Bundesgesetz klar angenommen worden, so sollen Väter künftig innerhalb von sechs Monaten ab Geburt eines Kindes zwei Wochen bezahlten Urlaub beziehen können. (sda)\n\n\nMit zwei Wochen Vaterschaftsurlaub ist es nicht getan\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 16:52", "author": "sda"}