{"id": "treffen-der-kinderschutzkommission-des-papstes-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Treffen der päpstlichen Kommission für Kinderschutz", "text": "\nDie Arbeit gegen Missbrauch in der katholischen Kirche soll noch besser vernetzt werden. Daran arbeitet die Päpstliche Kinderschutzkommission. Sie hat sich am vergangenen Wochenende zu ihrer elften Vollversammlung in Rom getroffen.\nZwischen den zentralen Treffen in Rom sind einzelne\nMitglieder unterwegs, um\nweltweit Bischöfe, Ordensleute und kirchliche Einrichtungen zu beraten und zu\nschulen, wie die Kommission am Montag mitteilte. \nDas Treffen der Kommission begann am Freitag mit dem Zeugnis eines Mannes aus Brasilien, der sowohl in der Kirche wie in seiner Familie Opfer von Missbrauch geworden war. Bei ihrer Arbeit für Betroffene hat die Kommission nach eigenen Angaben mittlerweile in drei Kontinenten Pilotprojekte zur Beratung von Missbrauchsopfern eingerichtet. Ein viertes werde in Kürze folgen. Mit ihrer Arbeit will die Kommission Bistümer, Orden und andere bei eigenen Angeboten unterstützen.\nBeraten und betreuen\nAuch Einrichtungen der aus Brasilien stammenden «Facendas\nda Esperanca», auf denen Drogensüchtige betreut werden, dienen laut\nKinderschutz-Kommission als Plattform und Ort, um Überlebende von Missbrauch zu\nberaten und zu betreuen. Darüber hinaus habe man sich dem Thema\nschutzbedürftiger Erwachsener gewidmet. \nDie Päpstliche Kinderschutzkommission wurde von Papst\nFranziskus im März 2014 gegründet. Die Amtszeit der ersten Kommission endete im\nHerbst 2017, im Frühjahr 2018 ernannte der Papst neue Mitglieder oder\nbestätigte bisherige. \nZu ihnen gehören unter anderem Bostons Kardinal Sean Patrick O’Malley als Vorsitzender, der deutsche Jesuit und Psychologe Hans Zollner, die niederländische in Erfurt lehrende Kirchenrechtlerin Myriam Wijlens, die US-amerikanische Polizistin Teresa Kettelkamp oder die polnische Politikerin und Juristin Hanna Suchocka sowie der Gründer der Drogenheilanstalten «Facenda da Esperanza», der Brasilianer Nelson Giovanelli Rosendo dos Santos. (kna)\n\n© Katholisches Medienzentrum, 16.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-16 16:12", "author": "kna"}