{"id": "trennung-von-weihe-und-leitung-in-fontevraud-herrschte-eine-der-maechtigsten-aebtissin-der-welt", "tag": "International", "tag2": "International", "title": "Trennung von Weihe und Leitung: In Fontevraud herrschte eine der mächtigsten Äbtissinnen der Welt", "text": "\nZwischen Paris und Nantes liegt das Kloster Fontevraud. Hier herrschte einst die mächtigste Äbtissin der Welt. Priester und Bourbonen hörten gleichermassen auf die Benediktinerin. Sie war direkt dem Papst unterstellt.\nRaphael Rauch\nFür Ihre Doktorarbeit haben Sie jahrelang über die Abtei und den Orden von Fontevraud geforscht. Warum ausgerechnet Fontevraud?\n\n\n\n\n\n\n\n©  zVg\n\n\nAnnalena Müller forscht an der Uni Freiburg.\n\n\n\nAnnelena Müller*: Ich bin zufällig auf Fontevraud gestossen. Fontevraud ist ein Paradoxon: Der Orden ist unter Historikern bekannt und doch unbekannt. Bekannt ist er als vermeintliche Ausnahmeerscheinung in der mittelalterlichen Klosterwelt: nämlich als eine Gründung, in der Frauen herrschten und Männer dienten.\n«Es gab viele adelige Frauenklöster, in denen Männer Frauen dienten.»\nUnd was war unbekannt?\nMüller: Wie gross der Orden war und wie mächtig die Äbtissinnen. In meiner Doktorarbeit habe ich mich mit diesem Aspekt beschäftigt. Entgegen der weit verbreiteten Annahme gab es durchaus viele adelige Frauenklöster, in denen Männer Frauen als Priester und Verwalter dienten. Aber nirgendwo hatten Äbtissinnen so viel Macht wie in Fontevraud.\nWie mächtig waren die Äbtissinnen von Fontevraud?\nMüller: Sie waren sehr mächtig. Die Äbtissin stand an der Spitze eines unabhängigen, exemten Ordens. Sie war also direkt dem Papst unterstellt. Im späten Mittelalter umfasste der Orden knapp 80 Klöster, die sich über ganz Westfrankreich verteilten. Ausserdem verfügte Fontevraud über ungewöhnlich umfangreiche weltliche Besitztümer – also viele Ländereien, Wälder, Weiden, Mühlen, Brücken samt den Rechten auf Zölle und Abgaben und Herrschaftsrechten über Land und Leute.\n\n\n\n\n\n\n\n©  Annelena Müller\n\n\nDas ehemalige Kloster Fontevraud\n\n\n\nWoher wissen Sie das genau?\nMüller: Es gibt zahlreiche mittelalterliche Urkunden, die dies bezeugen, samt den (erfolgreichen) Bemühungen der ersten Äbtissin, Pétronille de Chemillé (†1149), aus den einzelnen Besitztümern zusammenhängende Herrschaftsgebiete zu kreieren, z.B. durch den Zukauf benachbarter Güter. \n«7000 Seiten – alles voller Listen über Herrschaftsgebiete und Herrschaftsrechte»\nDen besten Einblick aber geben die Aufstellungen der klösterlichen Besitztümer aus dem 17. Jahrhundert. Jean Lardier, Archivar von Fontevraud, hat in einem mehrjährigen Kraftakt die unzähligen Besitztümer des Ordens katalogisiert und erfasst. Das Ergebnis waren sieben Folianten mit insgesamt über 7000 Seiten – alles voller Listen über Herrschaftsgebiete und Herrschaftsrechte. Diese Zahl gibt eine gewisse Vorstellung, wie umfangreich die Besitztümer waren.\nHeisst das: Die Äbtissin hat nicht nur über den Orden geherrscht, sondern auch über die Ländereien?\nMüller: Genau. Bis zur Auflösung des Ordens im späten 18. Jahrhundert stand die Äbtissin von Fontevraud nicht nur an der Spitze der klösterlichen Gemeinschaften, die zum Orden gehörten. Sie war auch Herrin über die weltlichen Besitztümer. Besonders die Ländereien, die mit umfangreichen Herrschaftsrechten einhergingen, brachten ihr immer wieder grosse politische Macht.\nZu welchem Zeitpunkt hatte die Äbtissin am meisten Macht?\nMüller: Dann, wenn der König schwach und auf Verbündete angewiesen war. Und das war in der französischen Geschichte häufig der Fall. Im 12. und 13. Jahrhundert profitierte Fontevraud von der Rivalität der französischen Krone mit dem Haus Plantagenet. Beide buhlten um Fontevraud. \n\n\n\n\n\n\n\n©  Bibliothèque nationale de France\n\n\nDrei Bourbon-Äbtissinnen von Fontevraud teilen sich einen Äbtissinnenstock. Zeichnung aus dem 16. Jahrhundert.\n\n\n\n«Besonders mächtig war Fontevraud unter den Bourbon-Äbtissinnen.»\nBesonders mächtig war Fontevraud unter den Bourbon-Äbtissinnen, die den Orden zwischen 1491 und 1670 geleitet haben. Sie führten das Ordensnetzwerk durch die blutige Zeit der französischen Religionskriege 1562–1598. Die Bourbon-Äbtissinnen zentralisierten das weitverzweigte Ordensnetzwerk samt seiner weltlichen Besitztümer und sorgten dafür, dass die Gebiete des Ordens katholisch-gallikan blieben.\n«Die Äbtissinnen sorgten dafür, dass die Gebiete königstreu blieben.»\nHeisst das, sie waren ein Machtfaktor in der französischen Politik?\nMüller: Genau. Die Reformation war in West- und Südwestfrankreich besonders erfolgreich. Die zunehmend schwachen Valois-Könige waren auf loyale Verbündete vor Ort angewiesen. Und Fontevraud war ein ganz zentraler lokaler Verbündeter während und nach den Religionskriegen. Die Äbtissinnen sorgten dafür, dass diese Gebiete königstreu blieben oder es wieder wurden.\nWie repräsentativ ist Fontevraud für die Macht von Frauen in Klöstern?\nMüller: Fontevraud ist insofern repräsentativ, als dass es viele adelige Frauenklöster in Europa gab, die vom Prinzip her ähnlich funktionierten: Notre Dame de Soissons in der Picardie, das Fraumünster von Zürich, Las Huelgas von Burgos in Spanien, Essen und Quedlinburg, um nur ein paar besonders prominente Beispiele zu nennen. Im Mittelalter war es gang und gäbe, dass Frauenklöster umfangreiche geistliche und weltliche Macht ausübten. Aber der Umfang der Macht, den die Äbtissin von Fontevraud im Konkreten ausübte, war durchaus besonders – wenn nicht gar einzigartig.\nReformkatholikinnen fordern eine Trennung von Leitungsamt und Weiheamt. Inwiefern kann hier Fontevraud ein Vorbild sein?\nMüller: Diese Forderung bezieht sich auf einen Beschluss des II. Vatikanischen Konzils, der die Leitungsvollmacht an die Weihevollmacht bindet – erstmals in der Geschichte der katholischen Kirche. Vorher war es auch ungeweihte Personen, also zum Beispiel auch Frauen, möglich, Leitungsfunktionen in der Kirche innehaben. Die Äbtissin von Fontevraud – wie auch viele andere Äbtissinnen – ernannte zum Beispiel Priester für diejenigen Pfarreien, die unter der Jurisdiktion ihres Klosters stand, über die sie also das Patronatsrecht hatte. Die Weihe des ernannten Pfarrers wurde dann vom örtlichen Bischof übernommen.\nHeute wäre das undenkbar…\nMüller: Eine solche Trennung ist heute nicht mehr möglich – Patronatsrechte könnten nicht einmal mehr theoretisch bei einem Frauenkloster liegen. Insofern kann Fontevraud ein historisches Vorbild dafür sein, dass es während der längsten Zeit der Geschichte der katholischen Kirche durchaus anders aussah und Frauen verschiedene Führungspositionen innehatten.\n«Heute ist die ehemalige Abtei Fontevraud ein Museum.»\nIst Fontevraud noch heute besonders?\nMüller: Wie alle französischen Klöster wurde Fontevraud während der Französischen Revolution aufgelöst. Die Neugründung im frühen 19. Jahrhundert war nicht erfolgreich. Heute ist die ehemalige Abtei Fontevraud ein Museum und als solches nach wie vor sehr beeindruckend. Aber als Orden oder Kloster gibt es Fontevraud heute nicht mehr.\nIn Fontevraud herrschte eine Drei-Klassen-Gesellschaft: Es gab Chorschwestern, die nur gebetet haben. Es gab Laienschwestern, die sich um die Abtei und um Kranke kümmerten. Und es gab Männer, die als Mönche und Priester das Kloster verstärkten. Warum diese Einteilung?\nMüller: Dies ist für ein adeliges Kloster nicht untypisch. Die Chorschwestern entstammten dem Adel, die Laienschwestern rekrutierten sich aus anderen Schichten. Oftmals mussten diese auch kein Eintrittsgeld zahlen – oder nur ein geringeres. Sie bestritten ihren Unterhalt im Kloster durch ihre Dienste. \n«Die reichen Klöster konnten ganze Kanoniker-Gemeinschaften bezahlen.»\nUnd auch dass es in Fontevraud Männer gab ist, an sich, nichts Ungewöhnliches. Jedes Frauenkloster musste Wege finden, um die Seelsorge der Gemeinschaft zu sichern – das ist bis heute so. Besonders die reichen, adeligen Klöster konnten sogar ganze Kanoniker-Gemeinschaften anstellen und bezahlen.\nEine ganze Gruppe von Priestern dienten dann der Äbtissin und ihren Mitschwestern?\nMüller: Genau. Dies war besonders in Städten der Fall, wo es meist mehrere klösterliche Gemeinschaften gab. Die Priester, beziehungsweise Priestermönche, die sich in den Dienst einen Frauenklosters stellten, wurden auch entsprechend für ihre Dienste entlohnt. In Fontevraud, wo Abtei und Priorate eher ländlich gelegen waren, waren die Männer direkt im Orden integriert – sie waren die Priestermönche der Nonnen. Ähnlich sah es übrigens auch in zahleichen Reichsstiften aus – Buchau in Oberschwaben wäre ein Beispiel.\nWas ist eine Laienschwester? Schwestern können keine Kleriker werden. Sind nicht alle Schwestern Laien?\nMüller: Wie so häufig sind solche Begriffe schwammig, vor allem für die Vormoderne. Aber im Allgemeinen kann man sagen, dass eine Laienschwester erst im späteren Leben einem Kloster beitrat, während viele Chorschwestern bereits im Kindesalter als Oblatinnen in ein Kloster kamen und dort auch ausgebildet wurden. Als geweihte Jungfrauen wurde ihrem Gebet besondere Wirkmacht nachgesagt. Laienschwestern hingegen waren Konversinnen. Sie fanden zum Beispiel als Witwe den Weg in ein Kloster. Meist hatten sie neben den Gebetspflichten noch weitere Aufgaben, zum Beispiel in der Küche oder in der Krankenstation.\n«Als Mittelalter-Historikerin kenne ich die innerkirchlichen Traditionen.»\nIhr Augsburger Kollege Martin Kaufhold sagt: «Ich finde es geradezu irritierend, wie gut man als Mittelalter-Historiker heute noch versteht, was in der katholischen Kirche vor sich geht.» Hat er Recht?\nMüller (lacht): Ein Stückweit ja. Für die rechtlichen Grundfesten der Kirche sind die Reformen des 10. und 11. Jahrhunderts zentral und viele bis heute prägend. Das priesterliche Zölibat etwa stammt aus dieser Zeit. Und kirchliche Reformen, die es ja trotzdem schon immer gegeben hat, argumentieren immer mit der innerkirchlichen Tradition – die dann wiederum sehr unterschiedlich ausgelegt wurde und wird. Als Mittelalter-Historikerin kenne ich diese prägenden innerkirchlichen Traditionen.\nSie haben in Zürich vor weiblichen Führungskräften über Ihre Arbeit berichtet. Welches Aha-Erlebnis gab es?\nMüller: Das war ein sehr schönes Erlebnis für mich, an das ich mich gerne erinnere. Für die Frauen war es überraschend zu erfahren, wie viel Gestaltungsmöglichkeiten es für Klosterfrauen im Mittelalter gab. Das selbstständige und, aus Sicht der Zeitgenossen, auch selbstverständliche Verwalten und Herrschen europäischer Äbtissinnen steht in einem krassen Gegensatz zu dem Bild, das wir von Frauen im Mittelalter sonst haben. Ein Bild, das meist sehr viel negativer ist als die historische Realität, die zumindest für adelige Frauen sehr viel Raum für Macht und Gestaltung gelassen hat.\n* Dr. Annalena Müller (38) forscht an der Universität Freiburg im Rahmen eines SNF-Ambizione Grants. Sie ist Expertin für Geschlechtergeschichte in Klöstern und war Fachberaterin der Ausstellung «Nonnen. Starke Frauen im Mittelalter» des Landesmuseums Zürich. Ihre Monographie «From the Cloister to the State – Fontevraud and the Making of Bourbon France» wird dieses Jahr bei Routledge erscheinen.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nEin Denkmal für die Äbtissin: «Katharina von Zimmern war eine zentrale Figur der Zürcher Stadtpolitik»\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 17:09", "author": "Raphael Rauch"}