{"id": "troester-der-seele-der-nation-biden-zieht-kraft-aus-seinem-katholischen-glauben", "tag": "International", "tag2": "International", "title": "Tröster der Seele der Nation: Biden zieht Kraft aus seinem katholischen Glauben", "text": "\nJoe Biden zieht am Mittwoch als zweiter Katholik in der Geschichte der USA ins Weisse Haus ein. Der neue Präsident versteht seinen Glauben als Richtschnur, die verletzte Seele Amerikas zu heilen.\nThomas Spang\nZum Ende seiner Siegesrede am 7. November spricht Joe Biden aus dem Herzen. «In den letzten Tagen des Wahlkampfs dachte ich oft über ein Kirchenlied nach, das meiner Familie und mir, insbesondere meinem verstorbenen Sohn Beau, viel bedeutet hat», sagt Biden.\nEr hoffe, dass sie den Angehörigen der Opfer des Coronavirus «denselben Trost spendet». Dann zitiert der frisch gewählte Präsident aus dem Lied «On Eagle’s Wings», das der katholische Priester Michael Jones 1976 zu Papier brachte.\nFamiliäre Schicksalsschläge\nEs basiert auf Psalm 91 und beschreibt Gott als Beschützer, der die Menschen auf den Schwingen des Adlers erhebt und «dich in seiner Hand trägt». Biden sang die Hymne während der Austeilung der Kommunion bei der Beisetzung Beaus, der 2015 einem Gehirntumor erlag; schon das zweite Kind, das der damalige Stellvertreter Barack Obamas zu Grabe tragen musste.\nZu Beginn seiner politischen Laufbahn, wenige Tage nach seiner Wahl zum mit 29 Jahren jüngsten US-Senator in der Geschichte, kam 1971 seine einjährige Tochter Naomi zusammen mit Bidens erster Frau auf der Rückfahrt vom Holen des Weihnachtsbaums bei einem Unfall ums Leben.\n«St. Joseph on the Brandywine»\nFreunde überredeten ihn, nicht aufzugeben. Doch was ihn damals, wie während des eigenen Ringens mit einem Aneurysma (Arterienerweiterung ) oder seinen politischen Niederlagen erhalten hat, war nach eigenem Zeugnis sein Glaube.\nDer hat seine Wurzeln in Scranton im US-Bundesstaat Pennsylvania, wo «Joey» als Kind irischer Einwanderer aufwuchs. Dort und später im benachbarten Delaware erlebte er den Katholizismus in der Nachbarschaft, den Schulen und Kirchen, die er besuchte. Das Mitglied der «St. Joseph on the Brandywine»-Gemeinde geht dort bis heute zur Messe, wenn er in Wilmington ist.\nJesuitischer Auftritt\n«Meine Religion gibt mir enormen Trost», vertraute Biden dem Satiriker Stephen Colbert wenige Monate nach dem Tod Beaus an. Dass dies nicht einfach nur so gesagt ist, bezeugt der Jesuit Leo O’Donovan, der früher Präsident der renommierten Georgetown University war und als enger Freund Bidens die Ansprache bei dessen Amtseinführung auf den Stufen des Kapitols halten wird.\nDer heute 86-jährige Priester leitete seinerzeit auch die Totenmesse für Beau. Seine Predigt begann mit den Worten, «Joe, es tut mir so leid». Dann brach er in Tränen aus. O’Donovan hat oft erzählt, wie ihn Biden dann tröstete. «Er war in diesem Moment mein Pastor.»\nQuelle der Erneuerung\nEs ist dieser gelebte Glaube, der den neuen US-Präsidenten nach unzähligen Zeugnissen von Menschen auszeichnet, die ihn kennen. Biden hält keine theologischen Vorträge, verliert sich nicht in Doktrinärem oder macht Politik mit seiner Religion. Für den in seinem Leben oft von Schicksalsschlägen heimgesuchten Katholiken ist er eine stete Quelle der Erneuerung.\nGenau das verspricht er in diesen dunklen Tagen einer tief gespaltenen Gesellschaft, die mit den Folgen eines gescheiterten Coups fanatisierter Anhänger Donald Trumps und täglich mehr Corona-Toten ringt, als es damals Opfer am 11. September 2001 gab. Er bietet sich bei der Amtseinführung als Tröster an, der, wie er selbst sagt «die verletzte Seele der Nation heilen will».\nDie heiklen katholischen Themen\nEine gewaltige Aufgabe, deren Ausmass sich an dem Misstrauen ablesen lässt, das ihm in der eigenen Kirche entgegenschlägt. Die Katholiken haben Biden laut Nachwahl-Untersuchungen mit nur 52 zu 48 Prozent Trump vorgezogen. Viele katholische Anhänger des abgewählten Präsidenten stellen Bidens Glauben wegen dessen Haltung zu Schwangerschaftsabbrüchen, «Homo-Ehe» und anderen kulturellen Streitthemen infrage.\nJayd Henricks, der bis 2017 für die US-Bischofskonferenz die politische Lobby-Arbeit in Washington leitete, fordert in einem Beitrag für das katholische Magazin «First Things», die Bischöfe sollten Biden die Kommunion verweigern, «um ihm klare Führung zu geben».\nDie Haltung der Bischöfe\nDer frisch gekürte Washingtoner Kardinal Wilton Gregory hat dieser Forderung eine Absage geteilt. Doch es gibt nicht wenige in der Bischofskonferenz, die sich auf harte Auseinandersetzungen mit Biden einstellen.\nDer künftige Präsident lehnt Abtreibungen persönlich ab, will dies aber anderen nicht vorschreiben. Die US-Bischöfe gründeten nach den Wahlen eine Arbeitsgruppe unter Erzbischof Allen Vigneron aus Detroit, die mit der «schwierigen und komplexen Situation» umgehen soll.\nGenug katholisch?\nWährend es bei John F. Kennedy, dem ersten Katholiken im Weissen Haus, Skepsis gab, ob er dem säkularen Staat gegenüber genügend loyal sei, steht diesmal eine andere Frage im Zentrum: Ist Biden katholisch genug? Eine kuriose Ausgangslage für den tiefgläubigen Präsidenten, der jeden Sonntag zur Messe geht, selbstverständlich aus der Bibel zitiert und seine Reden mit religiösen Referenzen sprenkelt.\n«Für mich hat Glaube vor allem mit Hoffnung, Zweck und Stärke zu tun», sagte Biden in einem Video, mit dem er sich vor den Wahlen an die Katholiken wandte. Nach dem gescheiterten Aufstand gegen die Demokratie, einer außer Kontrolle geratenen Pandemie und wachsender wirtschaftlicher Not spendet solches Verständnis Trost. Oder wie der 46. Präsident der Vereinigten Staaten sagt: «Glaube sieht in der Dunkelheit am besten.» (kna)\n\n\nDer erste katholische US-Präsident: John F. Kennedy\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 11:27", "author": "Thomas Spang"}