{"id": "tropenwaelder-erholen-sich-durch-renaturierung-schneller", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tropenwälder erholen sich durch Renaturierung schneller", "text": "\nWeltweit gehen tropische Regenwälder durch Rodungen verloren. Nun stellen Forschende fest: Tropenwälder erholen sich rascher als erwartet. Renaturierungen helfen, dass die Wälder schnell wieder Kohlenstoff speichern können.\nIn einer Langzeitstudie nahm das Forschungsteam mit Beteiligung der ETH Zürich einen Tropenwald in der malaysischen Provinz Sabah, im Norden der Insel Borneo, unter die Lupe. Dieser Wald wurde in den 1980er-Jahren weitgehend gerodet, danach aber unter Schutz gestellt. Gemeinsam mit lokalen Mitarbeitern massen sie in entlegenen Gebieten das Wachstum der Bäume und die Biomasse-Akkumulation.\nIm Fachmagazin «Science» berichten die Forschenden um Erstautor Christopher Philipson von der ETH Zürich nun, dass Flächen, die der natürlichen Regeneration überlassen wurden, pro Jahr und Hektare 2,9 Tonnen Kohlenstoff in der oberirdischen Biomasse akkumuliert hatten. Das zeige, dass «sich geschädigte Wälder gut erholen, wenn sie effektiv geschützt werden», liess sich Philipson in einer ETH-Mitteilung vom Donnerstag zitieren.\nSchnellere Regeneration dank Renaturierung\nWährend einige Flächen sich selbst überlassen wurden, renaturierten Waldschützer andere mit einfachen Massnahmen. So schnitten sie beispielsweise Lianen, die mit Bäumen um Nährstoffe und Sonnenlicht konkurrieren, sie jäteten Unkraut und pflanzten einheimische Baumarten an.\nDie Mühe lohnte sich: Pro Jahr und Hektare bauten wiederaufgeforstete Wälder bis zu 4,4 Tonnen Kohlenstoff an oberirdischer Biomasse auf – und damit eineinhalb mal so viel wie sich selbst überlassene Wälder. Renaturierungen würden daher einen wichtigen Beitrag gegen den Klimawandel leisten, so die Studienautoren.\nPreis für Kohlenstoff deckt Kosten für Wiederaufforstung nicht\nFür das Ökosystem sei es auch wichtig, einen vielfältigen Wald aufzuforsten. Denn Monokulturen seien für die biologische Vielfalt wenig vorteilhaft, sagte Philipson.\nIn der Studie berechneten er und seine Kollegen jedoch auch, dass der aktuelle Preis für Kohlenstoff im Emissionsrechtehandel die Kosten der Wiederaufforstung nicht deckt. Daher, so ein Mitautor der Studie, sei die Wiederaufforstung als Mittel zur Eindämmung des Klimawandels derzeit begrenzt. (sda)\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 13:00", "author": "In einer Langzeitstudie nahm das Forschungsteam mit Beteiligung der ETH Zürich einen Tropenwald in der malaysischen Provinz Sabah, im Norden der Insel Borneo, unter die Lupe. Dieser Wald wurde in den 1980er-Jahren weitgehend gerodet, danach aber unter Schutz gestellt. Gemeinsam mit lokalen Mitarbeitern massen sie in entlegenen Gebieten das Wachstum der Bäume und die Biomasse-Akkumulation."}