{"id": "trotz-covid-7000-besucher-in-taize-silvester-treffen-in-turin", "tag": "International", "tag2": "International", "title": "Trotz Covid 7000 Besucher in Taizé – Silvester-Treffen in Turin", "text": "\nMit mehr als 7000 Besuchern zieht die ökumenische Gemeinschaft von Taizé eine positive Bilanz für den Sommer. Trotz mehrerer Covid-Fälle in der Gemeinschaft konnten die Jugendtreffen durch ein mit den Behörden ausgearbeitetes Protokoll fortgesetzt werden, wie der Leiter der Bruderschaft, Frere Alois, am Montag in dem südfranzösischen Ort mitteilte.\n«Angesichts der schwierigen Situation aufgrund der Pandemie blicken viele Menschen mit Sorge in die Zukunft; gleichzeitig nimmt die Polarisierung in unserer Gesellschaft zu», so der Ordensmann. «Deshalb ist es so wichtig, einander zu begegnen, miteinander zu beten, sich auszutauschen und zuzuhören. So sind wir sehr dankbar, dass der Sommer in Taizé gut verlaufen ist.»\nDerzeit bereite sich die Gemeinschaft auf das nächste Europäische Jugendtreffen (28. Dezember-1. Januar) in Turin vor. Dazu reisen drei Brüder der Communauté nach Italien, um unter anderem Gastgeber für die Jugendlichen zu suchen. Für eine umfassende Teilnahme werden einige Veranstaltungen online übertragen, hiess es.\nZur diesjährigen Weltklimakonferenz COP26 in Glasgow (7.-12. November) hätten die Kirchen vor Ort Taizé eingeladen, während der Tagung jeweils ein Abendgebet vorzubereiten. Daher werden zwei Brüder der Communauté aus diesem Anlass in Glasgow sein. (kna)\n\n\nBasler Taizé-Treffen in Bildern und Tönen\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 12:42", "author": "kna"}