{"id": "trotz-traditionis-custodes-der-erzbischof-von-san-francisco-fuehrt-alte-messen-in-der-kathedrale-ein", "tag": "International", "tag2": "International", "title": "Trotz «Traditionis custodes»: Der Erzbischof von San Francisco führt Alte Messen in der Kathedrale ein", "text": "\nDer ehemalige Schweizer Nuntius Thomas Gullickson darf in der Kathedrale von Washington keine vorkonziliare Messe feiern. In San Francisco wäre das kein Problem. Erzbischof Salvatore Cordileone gilt als Kritiker von Papst Franziskus – und will auch weiterhin Alte Messen in der Kathedrale feiern.\nSan Franciscos Erzbischof Salvatore Cordileone will an diesem Mittwoch die heilige Messe nach altem Ritus feiern. Die lateinische Messe soll einmal im Monat als feste Institution in der Kathedrale von San Francisco angeboten werden, berichten amerikanische Medien.\n«Eine Reaktion auf die Nachfrage der Gläubigen»\nNach Worten der Exekutiv-Direktorin des «Benedict XVI. Institute for Sacred Worship and Divine Music», Maggie Gallagher, ist das neue Angebot «eine Reaktion auf die Nachfrage der Gläubigen».\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Erzbischof Salvatore Joseph Cordileone bei der Heiligen Messe mit Übergabe der Pallien an die Metropolitan-Erzbischöfe am 29. Juni 2013 im Petersdom im Vatikan.\n\n\nBeobachtern zufolge heizt Erzbischof Cordileone mit seinem Vorstoss in den USA die Debatte um das Papstschreiben «Traditionis custodes» («Hüter der Tradition») weiter an. Mit dem Schreiben vom Juli hatte Franziskus die vorkonziliare Messe weiter eingeschränkt.\n«Kriegserklärung des Kirchenoberhaupts»\nKonservative US-Katholiken erkennen darin eine «Kriegserklärung des Kirchenoberhaupts» an den Messritus aus der Zeit vor dem Zweiten Vatikanischen Konzil (1962–1965). Cordileone hatte schon kurz nach Veröffentlichung des Schreibens angekündigt, den Gläubigen in der Erzdiözese die traditionelle Messe auch weiterhin anbieten zu wollen – der Papsterlass räumt den Ortsbischöfen dazu Befugnisse ein.\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nSalvatore Joseph Cordileone, Erzbischof von San Francisco, bei der Herbstvollversammlung der US-amerikanischen Bischofskonferenz (USCBB) am 14. November 2018 in Baltimore.\n\n\nCordileone gehört auch zu den treibenden Kräften in der US-Bischofskonferenz, die Präsident Joe Biden wegen seiner Haltung zur Abtreibung die Eucharistie verweigern wollen. Der Erzbischof drängte demnach die Verfasser des von der Frühjahrstagung der Bischöfe in Auftrag gegebenen Lehrschreibens zur Eucharistie dazu, in dem Kapitel über die Würdigkeit, das Sakrament der Kommunion zu empfangen, klare Worte zu finden.\nWie «Eucharistie-würdig» ist Joe Biden?\nNach der Kontroverse innerhalb der US-Kirche um das Lehrschreiben zur «Eucharistie-Würdigkeit» zeigten sich Ende Juni Bemühungen zu einer Deeskalation der Debatte über den Kommunionempfang Bidens und anderer katholischer Politiker, die Schwangerschaftsabbrüche nicht grundsätzlich verbieten wollen.\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden, damals US-Vizepräsident, begrüsst Papst Franziskus bei dessen Ankunft in Washington am 22. September 2015\n\n\n\nEs werde keine «nationale Richtlinie zur Verweigerung der Kommunion für Politiker» geben, hiess es in einem von der US-Bischofskonferenz veröffentlichten Dokument mit Fragen und Antworten zum Thema. Das Schreiben ist auf den 21. Juni datiert, vier Tage nach Abschluss ihrer Frühjahrstagung.\nKatholiken lehnen sich gegen den Erzbischof auf\nSchon seit Jahren gilt der Erzbischof von San Francisco als umstritten. 2015 baten Katholiken in einer ganzseitigen Anzeige Papst Franziskus darum, den Erzbischof abzusetzen.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nDer damalige Nuntius Thomas Gullickson in der Klosterkirche Einsiedeln\n\n\n\nWie gespalten der US-Episkopat ist, zeigt eine Entscheidung in Washington. Am Vortag von Mariä Himmelfahrt wollte der frühere Nuntius in Bern, Thomas Gullickson, eine vorkonziliare Messe in Washington D.C. feiern. Doch Kardinal Wilton Gregory machte ihm einen Strich durch die Rechnung: Der Erzbischof von Washington lud ihn aus.\n«Kardinal Wilton Gregory hat die Erlaubnis, die er Erzbischof Thomas Gullickson für die Feier eines Pontifikalamtes am 14. August erteilt hatte, zurückgezogen», bestätigten Organisatoren. Kardinal Gregor habe «Traditionis custodes als Grund genannt, ohne dies näher zu erläutern». (kna/rr)\n\nEx-Nuntius Gullickson darf keine vorkonziliare Messe in Washington feiern\n\n© Katholisches Medienzentrum, 03.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-03 20:05", "author": "kna/rr"}