{"id": "trotz-covid-19-die-wuerde-der-toten-wahren", "tag": "Schweiz", "tag2": "Kommentar", "title": "Trotz COVID-19 die Würde der Toten wahren", "text": "\nDie WHO hat Richtlinien zum Umgang mit Toten infolge von COVID-19 verabschiedet. Demnach ist es nicht notwendig, Tote in Plastiksäcke zu packen oder einzuäschern. Ein Gastkommentar von Simon Peng-Keller*.\nDie Berichte und Bilder aus Bergamo alarmieren: An COVID-19\nerkrankte Menschen verschwinden in Intensivstationen, um dort einen einsamen\nTod zu sterben, ohne seelsorgliche Begleitung, ohne sich von den Menschen, die\nihnen lieb waren, verabschieden zu können. \nIhre Leichen werden in schwarze Plastiksäcke gepackt, ohne\ndass ihre Angehörigen sie nochmals sehen können. Sie kommen in anonyme\nAufbahrungshallen, bis sie in Militärlastwagen in ein fernes Krematorium\nüberführt werden. Die Urnenbestattung erfolgt oft anonym, ohne Anwesenheit der\nFamilie, ohne religiöses Begräbnis, ohne Segen. \n «Die WHO-Richtlinien bringen Klarheit.»\nBergamo ist nicht weit entfernt. Das Virus verbreitet sich rasch. Werden bald ähnliche Bilder in hiesigen Spitälern entstehen? Trifft es bald auch uns, unsere Eltern und Lebenspartner? \n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nIst all das nicht zu verhindern, wenn die Zahl der Toten in den nächsten Wochen steigt? Müssen wir auf einen würdigen Abschied, auf den letzten Segen verzichten, um die Lebenden vor den Toten zu schützen?\nUnmissverständliche Aussage\nDie am 24. März approbierten WHO-Richtlinien zum Umgang mit dem Leichnam im Kontext von COVID-19 bringen die Klarheit, die man sich von einer Weltgesundheitsorganisation in Zeiten der Krise wünscht. \n«Der Leichnam eines an COVID-19 verstorbenen Menschen ist nicht infektiös.»\nBei allen technischen Details spricht der Text eine unmissverständliche Sprache. Er spricht gegen Mythen an. Nach dem aktuellen Wissenstand ist der Leichnam eines an COVID-19 verstorbenen Menschen nicht infektiös. \nLeichen wie üblich waschen\nBislang ist kein Fall einer Ansteckung bekannt, die durch\nden Kontakt mit einem Leichnam geschehen wäre. So sehr Vorsicht und\nSchutzmassnahmen geboten sind, so wenig Grund gibt es, die üblichen Formen des\nwürdigen Abschieds ausser Kraft zu setzen. Die WHO benennt dies in aller Deutlichkeit:\n\n«Die Würde der Verstorbenen, ihre kulturellen und religiösen Traditionen sowie ihre Familien sollten durchgängig respektiert und geschützt werden.»\n«Eine übereilte Überführung von an COVID-19 Verstorbenen sollte vermieden werden.»\nWeder ist es nach der WHO nötig, Tote in Plastiksäcke zu packen, noch ist eine Kremation zwingend. Die Leichen müssen auch nicht desinfiziert werden. Sie sollen wie üblich gewaschen, angekleidet und aufgebahrt werden. \n«Vermieden werden sollte einzig, den Leichnam zu berühren oder zu küssen.»\nFamilien sollen die Möglichkeit haben, sich von Verstorbenen zu verabschieden, sie in Würde zu beerdigen, so wie es ihrer kulturellen und religiösen Tradition entspricht. Vermieden werden sollte einzig, den Leichnam zu berühren oder zu küssen. \n Die Würde der Toten  \nDie Leitlinien kommen zur rechten Zeit. Sie stellen klar: Es ist aus medizinischer Perspektive irrational, aus Angst vor Ansteckung die Würde der Toten zu verletzen und die seelische Gesundheit der Hinterbliebenen zu riskieren. \n«Die Herausforderungen sind organisatorischer Art.»\nDie WHO stellt klar: Es gibt auch im Kontext von COVID-19 keinen Grund dafür, in Frage zu stellen, was uns religiös und kulturell im Umgang mit Sterben und Tod am Herzen liegt. \nDie Herausforderungen, die diesbezüglich auf uns zukommen, sind nicht medizinischer, sondern organisatorischer Art. Sich jetzt darauf vorzubereiten, ist das Gebot der Stunde.\n\n* Simon Peng-Keller ist Professor für Spiritual Care an der Universität Zürich. Mit anderen Forscherinnen und Forschern hat er ein Internet-Portal zur seelsorglichen Arbeit im Kontext von COVID-19 lanciert.\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 16:15", "author": "Die Berichte und Bilder aus Bergamo alarmieren: An COVID-19\nerkrankte Menschen verschwinden in Intensivstationen, um dort einen einsamen\nTod zu sterben, ohne seelsorgliche Begleitung, ohne sich von den Menschen, die\nihnen lieb waren, verabschieden zu können."}