{"id": "trotz-kritik-von-bischof-bonnemain-meinrad-furrer-spendet-am-montag-den-segen-fuer-alle", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Trotz Veto aus Rom: Meinrad Furrer spendet am Montag den «Segen für alle»", "text": "\nNach dem Vatikan-Veto zum Segen für Schwule und Lesben kontern Katholikinnen und Katholiken auf der ganzen Welt mit Segensfeiern. So auch der Zürcher Seelsorger Meinrad Furrer. Bischof Joseph Bonnemain sieht spontane Segensfeiern kritisch, will aber für Meinrad Furrer und die zu Segnenden beten.\nRaphael Rauch\nFür die katholische Kirche ist es ein kommunikativer Super-GAU. Seit dem Nein der Glaubenskongregation zum Segen für Schwule und Lesben hagelt es weltweit Kritik. In Belgien sind schon mehr als 700 Katholiken aus der Kirche ausgetreten.\nKritik von Rudolf Vorderholzer\nVerantwortlich für das Papier sind die Jesuiten Luis Ladaria, Präfekt der Glaubenskongregation, und Papst Franziskus. Wie Vatikan-Insider kolportieren, ist das Papier eine Antwort für den konservativen Bischof von Regensburg, Rudolf Voderholzer. Dieser steht Reformanliegen des Synodalen Weges kritisch gegenüber. Vorderholzer ist in der Schweiz kein Unbekannter: Er war an der Uni Freiburg Professor für Dogmatik.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFaules Ei aus Rom: Der Jesuit Ladaria ist Präfekt der Glaubenskongregation.\n\n\n\nSchenkt man Vatikan-Insidern und dem schwulen Aktivisten Juan Carlo Cruz Glauben, dann fühlte sich Papst Franziskus kurz vor seiner Irak-Reise von dem Papier überrumpelt. Warum er es dennoch unterschrieb, ist unklar.\n«Liebe gewinnt» am Montag auf dem Platzspitz\nDas Nein zum «Segen für alle» ist aktuell das kirchenpolitisch heisseste Eisen. Die Deutsche Bischofskonferenz hat sich mit einer Erklärung distanziert. Auch der Bischof von Chur, Joseph Bonnemain, will pauschal keinen «Segen für alle» gutheissen.\n\n\n\n\n\n\n\n© Christian Murer\n\n\nDie oberste Zürcher Katholikin, Franziska Driessen-Reding, mit Meinrad Furrer an der Pride Zurich\n\n\n\nDer schwule Seelsorger Meinrad Furrer lässt sich davon nicht beeindrucken. Unter dem Motto «Liebe gewinnt» lädt er am kommenden Montag «alle sich liebenden Paare ein, sich segnen zu lasssen», wie «Katholisch Stadt Zürich» mitteilt. Meinrad Furrer steht von 16 bis 20 Uhr auf dem Platzspitz, um Segen zu spenden.\nInternalisierte Homophobie\n«Das Papier aus Deutschland wiederholt die altbekannte Position. Homosexuelle Menschen, die in Partnerschaft leben, haben ihren Platz in der Kirche und werden angemessen seelsorglich betreut», sagt Meinrad Furrer. «Mit der Kritik an den Segensfeiern sagt die Kirche aber implizit: Es ist nicht Okay, wie ihr lebt. Das Dokument der Glaubenskongregation spricht ja explizit von Sünde.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nLaut Meinrad Furrer geht diese Haltung «nicht mehr auf. Sie unterstützt das, was internalisierte Homophobie genannt wird. Damit ist gemeint, dass die jahrtausendealte Ablehnung von queerer Lebensweise internalisiert ist und oft unbewusst zu einer Selbstverurteilung führt. Eine Folge davon ist ein inkongruentes inneres Selbstbild, das zur psychischen Belastung werden kann.»\nMenschen in «Freude und Hoffnung, Trauer und Angst» begleiten\nAuf Homophobie will Meinrad Furrer mit einem «öffentlichen Zeichen» antworten. «Heimlichkeit und Ablehnung haben in vielen Seelen grossen Schaden angerichtet. Wir brauchen heilsame Zeichen. Paare bekommen den Segen, den Gott ihnen schenken will – ganz ohne Heimlichkeit. Und als Gemeinschaft geben wir das Signal: Wir empfinden die bunte Vielfalt an Lebensentwürfen und Liebesgeschichten als Bereicherung und Segen. Auch das wirkt heilsam.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nWas den Seelsorger ebenfalls stört: «Immer ist davon die Rede, Menschen zu begleiten, wenn sie mit ihrer Identität Probleme haben. Das II. Vaticanum verpflichtet uns aber ‹Freude und Hoffnung, Trauer und Angst› der Menschen zu begleiten», sagt Meinrad Furrer. «Es wäre ein überfälliger Schritt, die Liebe und Freude von queeren Menschen zu würdigen und zu feiern und nicht nur von den Problemen auszugehen, die Leben immer mit sich bringt.»\nSchwuler Katholik als Seelsorger – aber ohne Missio\nFür Meinrad Furrer steht fest: «Ich kann die Bischöfe nur ermutigen, die Frage nach den Segensfeiern angemessen zu erörtern. Aber die Zeit eilt. Es geht ja einfach darum, nachzuvollziehen, was schon längst getan wird. Die entsprechende theologische Forschung steht auch schon länger zur Verfügung.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Spirit Day\" in der Wasserkirche: von links Bea Latal, Krsna Premarupa Dasa, Kerem Adıgüzel, Meinrad Furrer, Jasmin El-Sonbati, Susanne Andrea Birke und Sanshin Elvis von Arx.\n\n\n\nMeinrad Furrer ist ein Exot im Bistum Chur: Der katholische Seelsorger kann es sich leisten, sich als schwul zu outen – denn er hat keine Missio. Er ist bei Katholisch Stadt Zürich als Beauftragter für Spiritualität angestellt. Insofern ist Bischof Joseph Bonnemain auch nicht sein Vorgesetzter.\nKritik von Bischof Joseph Bonnemain\nDer Bischof von Chur hat mit Mühe mit Meinrad Furrers Engagement. «Grundsätzlich freue ich mich über jeden Menschen, der um den Segen Gottes bittet. Wir alle haben seinen Segen immer wieder nötig», sagt Joseph Bonnemain. «Ich habe in verschiedenen Interviews immer betont, dass wir die Leitplanken des Lehramtes ernst nehmen sollen, andererseits aber auch die konkreten Lebensumstände des konkreten Menschen oder des Paares.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nDie Seelsorgenden der Kirche stünden in Verantwortung, «hier eine sorgfältige und seriöse Abwägung vorzunehmen, um den Menschen auch gerecht zu werden». Der Bischof von Chur bezweifelt aber, dass im Rahmen einer spontanen Segensfeier «solch eine sorgfältige und verantwortliche Abwägung stattfinden» können.\nDaher könne er die Initiative auch nicht gutheissen, sagt Joseph Bonnemain: «Jeder Mensch kann andere Menschen segnen, aber das nicht per se im Namen der Kirche tun. Eines kann ich bestimmt sagen: Ich werde für die Menschen, die sich allenfalls segnen lassen und für den Segnenden beten.»\n\nBischöfe kritisieren Segnungsfeiern für homosexuelle Paare\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 13:42", "author": "Raphael Rauch"}