{"id": "trotz-verfassungsklage-sterbehilfegesetz-in-spanien-tritt-in-kraft", "tag": "International", "tag2": "International", "title": "Trotz Verfassungsklage: Sterbehilfegesetz in Spanien tritt in Kraft", "text": "\nAb Freitag ist in Spanien sowohl Tötung auf Verlangen als auch Beihilfe zum Suizid rechtlich erlaubt – trotz anhaltender Proteste der Kirche und einer Verfassungsklage. Die Kosten für Sterbehilfe trägt die Krankenkasse.\nManuel Meyer\nBereits vor drei Monaten hatte das spanische Parlament der Legalisierung der aktiven Sterbehilfe und der Beihilfe zur Selbsttötung mit einer deutlichen Mehrheit zugestimmt.\nDamit ist Spanien nach den Niederlanden, Belgien und Luxemburg nun das vierte Land in Europa, in dem aktive Sterbehilfe geleistet werden darf. Weder die Proteste der katholischen Kirche noch die Verfassungsklage, die die rechtspopulistische Vox-Partei noch vergangene Woche gegen das neue Gesetz einreichte, haben dies verhindert.\nKirche protestiert\n«Sterbehilfe ist immer eine Form von Mord, weil es bedeutet, dass ein Mensch am Tod eines anderen beteiligt ist», betonte die Spanische Bischofskonferenz bereits Ende März nach der Verabschiedung des Gesetzes ihre Position. Seitdem hat die Kirche nicht geruht, ihren Unmut über die Initiative der sozialistischen Regierung von Ministerpräsident Pedro Sanchez kundzutun.\nBereits seit Monaten mobilisiert die Kirche im Internet eine «Testament für das Leben»-Kampagne, bei der die Menschen ihre Ablehnung der Sterbehilfe deutlich machen können. Anonyme Personen, chronisch kranke Menschen, aber auch bekannte TV-Moderatoren, Stierkämpfer und Politiker werben in einem von der Bischofskonferenz geschalteten Internet-Video dafür, sich daran zu beteiligen. Zahlreiche Kirchengemeinden wollen zudem am Freitag die Kirchenglocken läuten lassen – als Zeichen ihrer Ablehnung des neuen Gesetzes.\nBedingungen\nFür die Tötung auf Verlangen oder Beihilfe zum Suizid müssen zahlreiche Bedingungen erfüllt sein: Voraussetzung ist, dass die Patienten volljährig und im Besitz ihrer geistigen Fähigkeiten sind. Zudem müssen sie an unheilbaren Krankheiten oder schweren chronischen Behinderungen leiden, die nicht gemildert werden können und mit «nicht hinnehmbaren Schmerzen» verbunden sind. Psychische Erkrankungen sind als Grund ausgeschlossen. Die Kosten für die Sterbehilfe trägt die staatliche Krankenkasse. Der Ärzteschaft und dem Pflegepersonal wird jedoch das Recht eingeräumt, aus «Gewissensgründen» keine Sterbehilfe zu leisten.\nBevor Sterbehilfe erlaubt wird, muss der Kranke zunächst zwei Mal seinem Arzt schriftlich den Willen bekunden, sein Leben beenden zu wollen. Anschliessend muss eine von der jeweiligen Regionalregierung gebildete medizinisch-ethische Kontroll- und Evaluierungskommission dem Antrag zustimmen, den der Patient dann nochmals zu bestätigen hat. Um «Sterbe-Tourismus» zu verhindern, müssen die Sterbewilligen zudem spanische Staatsbürger sein oder in dem Land wohnen.\nObwohl das Gesetz in Spanien aktive Sterbehilfe und Beihilfe zur Selbsttötung von Freitag an erlaubt, dürfte es mit der praktischen Umsetzung aber noch dauern. Denn bisher haben nur sechs der insgesamt 17 spanischen Autonomien überhaupt Strukturen für die Kontrollkomitees aufgebaut. (kna)\n\n\n\n\nSterbehilfe in Pflegeheimen: Bioethikerin kritisiert Entwicklung in Graubünden\n\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 12:07", "author": "Manuel Meyer"}