{"id": "trotz-ja-auch-von-kirchlicher-seite-stimmbevoelkerung-lehnt-co2-gesetz-knapp-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trotz Ja auch von kirchlicher Seite: Stimmbevölkerung lehnt CO2-Gesetz knapp ab", "text": "\nDie Mehrheit der Schweizer Stimmbevölkerung will nichts unternehmen zur Reduktion des Treibhausgasausstosses. Gemäss der neusten Hochrechnung von gfs.bern im Auftrag der SRG ist das CO2-Gesetz mit 51 Prozent abgelehnt worden. Kirchliche Organisationen hatten sich im Vorfeld für ein Ja ausgesprochen.\nLukas Golder von gfs.bern twitterte am Sonntagnachmittag, die Vorlage sei abgelehnt worden. Dies überrascht: Die Umfragen von SRG und Tamedia rechneten in den Wochen vor der Abstimmung jeweils mit einem Ja. Die Zustimmung zur Vorlage sank jedoch, je näher das Abstimmungsdatum rückte. Der Ausgang war deshalb mit Spannung erwartet worden.\nNun sieht es so aus, dass die ländliche Bevölkerung viel stärker mobilisiert wurde wegen der beiden Agrarinitiativen. Viele dürften neben dem Nein zur Trinkwasser- und zur Pestizidinitiative auch ein Nein zum CO2-Gesetz in die Urne geworfen haben. Diese Meinung äusserten verschiedene Experten unisono.\nNein auf dem Land, Ja in der Stadt\nDie bisher vorliegenden Schlussresultate und Trendmeldungen aus den Kantonen bestätigen den Stadt-Land-Graben. In ländlich geprägten Kantonen wie Aargau, den beiden Appenzell, Freiburg, Glarus, Graubünden, Luzern, Nidwalden, Obwalden, Schaffhausen, Schwyz, Uri, Tessin, Wallis und Zug wurde das CO2-Gesetz abgelehnt, und das teilweise deutlich. In den Kantonen Solothurn, St. Gallen und Thurgau geht der Trend in die gleiche Richtung.\nIn urbanen Kantonen Basel-Stadt und Genf sagte die Stimmbevölkerung hingegen klar Ja zur Vorlage. Auch Neuenburg und die Waadt stimmten zu. Im Kanton Zürich zeigt die erste Hochrechnung eine Zustimmung von 51,3 Prozent.\nNiederlage für Sommaruga\nDass der Klimawandel Tatsache ist, haben im Abstimmungskampf auch die Gegner des CO2-Gesetzes nicht bestreiten mögen. Die Frage war vielmehr, ob das CO2-Gesetz das angemessene Mittel ist, um dem Klimawandel zu begegnen.\nDie Mehrheit der Stimmbevölkerung beantwortete diese Frage nun mit Nein. Damit wird die Schweiz Mühe haben, die Ziele des Pariser Klimaabkommens zu erfüllen. Bis 2050 sollen unter dem Strich keine Treibhausgase mehr ausgestossen werden. Bundesrat und Parlament wollten mit dem Gesetz einen ersten Schritt tun und den Treibhausgasausstoss der Schweiz bis 2030 gegenüber dem Wert von 1990 halbieren.\n160 Parlamentarierinnen und Parlamentarier standen im Abstimmungskampf gemeinsam für ein Ja ein. Das CO2-Gesetz sei «machbar, vernünftig und notwendig», hiess es von Seiten der Befürworter. Die SVP lehnte das Gesetz als einzige grosse Partei ab, weil es «allen Grundsätzen einer freiheitlichen und bürgernahen Politik» widerspreche.\nDass die SVP zusammen mit dem Hauseigentümerverband, der Erdöllobby, Autoverbänden und weiteren kleineren Wirtschaftsverbänden das Referendum erfolgreich durchbrachte, ist für die wählerstärkste Schweizer Partei ein grosser Erfolg. Nach einigen erfolglosen Abstimmungssonntagen in den vergangenen Jahren ist die SVP nun wieder die grosse Gewinnerin.\nUmgekehrt bedeutet das Nein für die Kantone, das Parlament und den Bundesrat eine herbe Enttäuschung. Für Umweltministerin Simonetta Sommaruga ist es eine der grössten Niederlagen ihrer Karriere.\nVerschiedenste Massnahmen gescheitert\nDas revidierte CO2-Gesetz wäre ein Schlüsselelement der künftigen Schweizer Klimapolitik gewesen. Mit dem Nein bleibt erst einmal alles beim Status quo. Die verschiedenen geplanten Massnahmen von Bundesrat und Parlament, die während Jahren heftig diskutiert wurden, fallen dahin.\nIm CO2-Gesetz verankert werden sollten Reduktionsziele in verschiedenen Sektoren: Gebäude sollten klimafreundlich saniert, Ladestationen für Elektroautos gebaut, Elektrobusse im öffentlichen Verkehr beschafft sowie Fernwärmenetze gefördert werden. Wären verschiedene Zwischenziele verfehlt worden, sollte die CO2-Abgabe – etwa auf Benzin und Erdöl – erhöht werden.\nMehr als die Hälfte der Gelder aus der CO2- und der Flugticketabgabe wären laut dem Bundesrat an die Bevölkerung zurückverteilt worden. Jede Person hätte ungeachtet ihres Verbrauchs den gleichen Betrag erhalten. Die Verteilung der Abgabeerträge wäre wie heute durch die Krankenversicherer erfolgt.\nDer Rest wäre in den Klimafonds geflossen. Daraus hätten klimafreundliche Investitionen unterstützt und innovative Unternehmen gefördert werden sollen.\nBund, Parlament und Kantone für ein Ja\nAlle grossen Parteien ausser die SVP unterstützten das CO2-Gesetz. Für ein Ja warben auch mehr als neunzig zivilgesellschaftliche Organisationen und 200 Unternehmen. Für die Befürworter war die Vorlage ein «guter Kompromiss» nach einer harten parlamentarischen Debatte.\nGeschehe nichts in Sachen Klimaschutz, würden die nachfolgenden Generationen noch mehr unter dem Klimawandel leiden, argumentierte die Ja-Seite. Mit dem neuen Gesetz und dem Klimafonds werde massiv in Forschung, Innovation und Entwicklung in der Schweiz investiert. Die Schweiz werde dadurch zum Klima-Hub.\nAuch bischöfliche Ethikkommission dafür\nAuch die bischöfliche Kommission «Justitia et Pax» befand das CO2-Gesetz für notwendig. Gemeinsam mit dem Hilfswerk Fastenopfer und dem Verein «Kirche für die Umwelt» (Oeku) unterstützte sie im Vorfeld das Gesetz, das eine Halbierung der Treibhausgasemissionen bis 2030 will.\nMit den Investitionen werde aber nicht nur der Klimaschutz verstärkt, sondern es würden auch Aufträge und Arbeitsplätze geschaffen. Zudem sei das neue Gesetz sozial, denn über die Lenkungsabgaben würden auch Personen mit niedrigen und mittleren Einkommen berücksichtigt.\nDas CO2-Gesetz wurde neben dem Bundesrat und den Kantonen auch vom Städteverband, dem Gemeindeverband und der Schweizerischen Arbeitsgemeinschaft für die Berggebiete (SAB) unterstützt. Auch der Bauernverband sagte Ja zum CO2-Gesetz. Die Landwirtschaft sei gewillt, ihren Beitrag gegen die Klimaerwärmung zu leisten.\nGegner kritisierten die Kosten\nGegen das CO2-Gesetz wurde das Referendum ergriffen. Die Vorlage strotze vor Verboten und Umerziehungsmassnahmen, kritisierte etwa die SVP. Die höheren Steuern und Abgaben gingen vor allem zulasten von hart arbeitenden Menschen. Das Gesetz koste viel und bringe nichts.\nIm Wirtschaftskomitee «Nein zum CO2-Gesetz» vertreten waren unter anderen verschiedene Automobilverbände, Avenergy Suisse (die ehemalige Erdölvereinigung), Swissoil sowie Organisationen wie das Centre Patronal, die Citec und der Verband Schweizer Flugplätze. Laut den Gegnern der Vorlage kann die Klimakrise nicht mit Abgaben gelöst werden.\nAuch einige Klimaschützer unzufrieden\nAuch einige Klimaschützer waren unzufrieden. Ihnen ging die Vorlage deutlich zu wenig weit. Das CO2-Gesetz reiche bei weitem nicht aus, um die Klimaerwärmung zu stoppen, lautete der Tenor von dieser Seite. Die Politik habe die Dringlichkeit der Klimakrise immer noch nicht erkannt.\nAls Alternative stellte ein Teil der Kritiker des CO2-Gesetzes im Abstimmungskampf einen Zehn-Punkte-Plan vor. So sollte überschüssiger Strom, der etwa in der Nacht oder an sonnigen Tagen anfällt, dafür eingesetzt werden, um Wasserstoff herzustellen.\nDieser Wasserstoff sollte etwa als Treibstoff für Autos, als Brennstoff für Energie und zur Heizung von Häusern verwendet werden. Die Befürworter bezeichneten die Wasserstofftechnologie als gute Ergänzung zum CO2-Gesetz, jedoch nicht als «Alternative». (sda/ergänzt: rp)\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 18:05", "author": "sda/ergänzt: rp"}