{"id": "trotz-corona-reformierte-studentin-schuettelt-papst-franziskus-die-hand", "tag": "Vatikan", "tag2": "Vatikan", "title": "Trotz Corona: Reformierte Studentin schüttelt Papst Franziskus die Hand", "text": "\nAlisha Pfenninger (21) studiert evangelische Theologie in Bern – und zurzeit in Rom. Papst Franziskus hat sie gestern ein Geburtstagsständchen gesungen. Und trotz Corona die Hand geschüttelt.\nRaphael Rauch\nSie haben sich fürs Theologische Studienjahr in Jerusalem beworben. Waren Sie arg enttäuscht, dass es wegen Corona nach Rom verlagert wurde?\nAlisha Pfenninger*: Ein bisschen vielleicht. Aber ich war vor allem froh, dass es überhaupt stattfindet.\nEine Privat-Audienz ist relativ selten, erst recht in Pandemie-Zeiten. Wie kamen Sie in den Genuss?\nPfenninger: Unser Studienpräfekt, Pater Nikodemus Schnabel, hat das in die Wege geleitet. Wie das genau ging, kann ich Ihnen nicht sagen.\n\n\n\n\n\n\n\n©  KNA\n\n\nDeutschsprachige Theologiestudenten, darunter Alisha Pfenniger von der Uni Bern, werden vom Papst empfangen.\n\n\n\nWie fanden Sie Papst Franziskus vor der Audienz?\nPfenninger: Als evangelische Christin war ich nicht besonders papstfokussiert. Den Film von Wim Wenders über Papst Franziskus hatte ich allerdings gesehen und hatte deshalb einen sehr positiven Eindruck eines Papstes, der sich von Menschen, Begegnungen und Beziehungen prägen lässt. \nUnd jetzt – nach der Audienz?\nPfenninger: Dieser Eindruck hat sich definitiv bestätigt. Allein schon der Fakt, dass der Papst uns empfangen hat, zeigt: Es handelt sich um einen Papst, dem Begegnungen mit normalen Menschen wichtig sind und der sich nahbar zeigt. Er nimmt sich sogar die Zeit, Studierende zu treffen, sich jedem Einzelnen zu widmen und uns die Hände zu schütteln.\n«Wir haben die Hände gründlich desinfiziert.»\nWie bitte? Sie haben trotz Corona dem Papst die Hand gegeben?\nPfenninger: Ja, aber natürlich mit Maske. Und wir haben die Hände gründlich desinfiziert.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit der Gruppe deutschsprachiger Studenten.\n\n\n\nHat Sie etwas berührt an der Begegnung mit dem Heiligen Vater?\nPfenninger: Ja, nämlich seine Bitte an uns, für ihn zu beten. Das macht ihn menschlich. Schlussendlich ist auch er nur ein Mensch wie jeder andere auch, jedoch mit einer grossen Aufgabe und Verantwortung. Auf jeden Fall hat Papst Franziskus bei mir einen sehr positiven und sympathischen Eindruck hinterlassen.\n«Wir haben ihm ein Geburtstagsständchen gesungen.»\nWorüber haben Sie sich unterhalten?\nPfenninger: Papst Franziskus hat eine Rede gehalten, in der es um Ökumene und Interreligiösen Dialog ging, was ja auch ein Anliegen des Studienjahres ist. Nach der Begegnung haben wir ihm noch ein Geburtstagsständchen gesungen und ein Regenbogenkreuz überreicht. Das ist ein altes Pilgerzeichen und gewissermassen das Logo des Theologischen Studienjahres Jerusalem und der Dormitio-Abtei.\nHat Sie auch etwas überrascht?\nPfenninger: Papst Franziskus hat sich kaum an das Protokoll gehalten.\n\n  \n\n\n\n\n\n\n\n\n\n\n Sieh dir diesen Beitrag auf Instagram an\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEin Beitrag geteilt von PATER NIKODEMUS SCHNABEL (@paternikodemus)\n\n\nWie stark war der Dresscode ein Thema? Wollten ein paar Studentinnen auch Schleier tragen – haben’s dann aber sein lassen?\nPfenninger: Der Dresscode war natürlich ein Thema. Viele haben für die Audienz noch einen extra Shoppingtag eingelegt. Man will ja gut aussehen, wenn man schon mal einen solchen Termin hat. Von vatikanischer Seite gab es keine Vorschriften, allgemein gab es aber auch praktisch keine Angaben, was sehr ungewöhnlich ist. Wir haben uns alle rausgeputzt. Der Grossteil der Frauen hatte Hose mit Bluse an. Grundsätzlich waren wir eine ziemlich bunte Gruppe – auch bei den Männern. Die war von Anzug bis zu Pulli und Jacket alles dabei.\n«Der Papst ist für uns ein grosser Promi.»\nJetzt mal ehrlich, Sie als Reformierte: Haben Sie nicht Mühe mit dem Tam-Tam des Vatikans?\nPfenninger: Nein, eigentlich nicht. Nach mehr als drei Monaten in Rom ist man in der Hinsicht abgehärtet. Ich glaube, ich hatte mehr Mühe mit der katholischen Spiritualität warm zu werden und mich trotz des Weihrauchs und dem ganzen Prunk in den Kirchen spirituell wohl zu fühlen. Ich hatte das Gefühl, wir Evangelischen haben uns fast mehr gefreut als die Katholiken hier. Vielleicht liegt das daran, dass der Papst für uns in erster Linie auch einfach ein grosser Promi ist.\nHaben Sie sich mit den Schweizergardisten auf Mundart unterhalten?\nPfenninger: Natürlich, die Gelegenheit endlich mal wieder so zu reden, wie mir der Schnabel gewachsen ist, lass ich nicht einfach verstreichen. Auf dem Rückweg habe ich kurz mit dem Gardisten geredet, der uns begleitet hat. Mich interessierte, wie man dazu kommt, in die Schweizer Garde einzutreten.\n\n\n\n\n\n\n\n©  zVg\n\n\nAus dem Manuskript des Papstes.\n\n\n\nGab es während der Audienz auch einen spirituellen Moment?\nPfenninger: Ich persönlich war in dem Moment zu aufgeregt und zu nervös, um da noch irgendwie spirituell empfänglich zu sein. Als ich mir aber dann im Nachhinein die Rede des Papstes nochmal durchgelesen habe, war ich schon ein bisschen berührt.\n«Konzilien können sich nicht irren? Das ist natürlich völliger Schwachsinn.»\nSo eng wie im ökumenischen Studienjahr haben Sie sonst nicht mit katholischen Studenten zu tun. Was überrascht Sie am meisten am Austausch?\nPfenninger: An einen Moment kann ich mich noch sehr genau erinnern. Ich dachte immer, dass es ein Dogma gibt, das besagt: Konzilien können sich nicht irren. Aus meiner reformiert-freikirchlich geprägten Perspektive ist das natürlich völliger Schwachsinn. Im Gespräch mit einem katholischen Mitstudenten wurde mir bewusst, dass es durchaus plausible Gründe dafür gibt. Jedenfalls konnte ich seine Erklärungen und Argumente nachvollziehen. \nDieses Beispiel steht für viele weitere Diskussionen und Themen, in denen ich mein vorheriges Bild nochmal überdenken musste. Das heisst nicht, dass ich auch die Meinung übernommen habe. Aber plötzlich kann man den anderen nachvollziehen und dadurch in einem respektvollen Umgang die andere Meinung stehen lassen.\n\n  \n\n\n\n\n\n\n\n\n\n\n Sieh dir diesen Beitrag auf Instagram an\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEin Beitrag geteilt von Studienjahr Jerusalem (@studienjahr)\n\n\nWas können Reformierte von Katholiken lernen?\nPfenninger: Mich hat die gelebte Frömmigkeit der Katholikinnen und Katholiken sehr überrascht. Wie zentral der persönliche Glaube, das Gebet und der Gottesdienst ist, finde ich inspirierend. Auch habe ich eine ganz andere Einstellung erlebt, als ich sie selbst kenne. Man versucht dranzubleiben, wenn man mit Lehrmeinungen der Kirche nicht einverstanden ist, dann reibt man sich daran und kämpft damit. \n«Die Liturgie der Katholiken spricht viele Sinne an.»\nWas wir noch lernen können? Die Liturgie, in der viele Sinne angesprochen werden, die Festlichkeit, mit der Gottesdienste gefeiert werden, die Achtung vor der Tradition – aber auch die Achtung vor der Kirche selbst, dass man sich als einen Teil der Kirche begreift, sie versucht zu vertreten und nicht sofort in eine Kritik verfällt.\nUnd umgekehrt? Was können Katholiken von den Reformierten lernen?\nPfenninger: Als Schweizerin liegt es mir im Blut, vor allem das Verbesserungspotential bei sich selbst zu sehen. Liturgisch hat die reformierte Kirche viel mehr Spielraum. Das ermöglicht es der Pfarrperson, auf die jeweilige Gemeinde einzugehen. Auch die Predigten habe ich bis jetzt in den katholischen Gottesdiensten als sehr kurz empfunden. \n«Als Reformierte muss ich keiner Lehrmeinung folgen.»\nManchmal hatte ich den Eindruck, dass die Leute vor allem wegen der Kommunion in den Gottesdienst gehen. Das zeigt sich auch in der Liturgie, die für mein Empfinden danach ziemlich abrupt endet. Ich selbst schätze an meinem evangelischen Dasein, dass ich mich frei fühlen darf, zu theologisieren wie und was ich will, auch mal zu kritisieren – und dabei nicht einer Lehrmeinung folgen muss.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nWie ist das Studienjahr in Corona-Zeiten?\nPfenninger: Ich glaube es ist ein extremes Privileg, hier im Studienjahr zu sein. Natürlich wäre Jerusalem cooler gewesen, aber Rom ist definitiv eine konkurrenzfähige Stadt. Die Dozierenden, die aus der ganzen Welt einreisen sollten, können teilweise nicht mehr kommen und so fanden bereits ein paar Vorlesungen per Zoom statt. Aber trotzdem hat man den Austausch mit den anderen Studierenden und der Studienleitung. \n«Wir haben Kontakt zu verschiedenen Mönchen.»\nAusserdem wohnen wir hier in einem Kloster, in dem man gerade auch wegen Corona Austausch und Kontakt zu verschiedenen Mönchen hat, was ich als sehr bereichernd empfinde. Und die Hoffnung stirbt zuletzt, vielleicht schaffen wir es ja trotzdem noch nach Israel, dann hätten wir definitiv s’Füfi und s’Weggli.\nWie verbringen Sie Weihnachten?\nPfenninger: Ich werde hier im Kloster bleiben und Weihnachten mit den anderen Studierenden und Mönchen feiern. Wie das genau abläuft, ist noch nicht ganz klar, nur dass wir am 26. Dezember für alle kochen werden. Es wird typisch deutsche Küche geben. Als einzige Schweizerin ist es schwierig, sich in Fragen des Essens gegen den grossen Bruder durchzusetzen.\nWerden Sie in der Schweiz über das Studienjahr berichten?\nPfenninger: Ja, auf jeden Fall – und natürlich kräftig Werbung machen. Einige folgen mir ja auch schon auf Instagram.\nHaben Sie in Rom mit anderen Schweizern Kontakt?\nPfenninger: Die einzigen Schweizerinnen und Schweizer, mit denen ich momentan Kontakt habe, sind ein paar Schweizer Mönche – und am Telefon meine Familie und Freunde.\n*Alisha Pfenninger (21) ist in Rothenburg im Kanton Luzern aufgewechsen. Ursprünglich kommt sie aus einer Freikirche (Bewegung Plus, Markuskirche Luzern). Sie studiert im fünften Semester evangelische Theologie in Bern und ist Stipendiatin des Theologischen Studienjahres.\n\n\nBerner Theologie-Studentin beim Papst\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 11:17", "author": "Raphael Rauch"}