{"id": "trotz-winterlicher-zeiten-in-der-kirche-glaubte-leo-karrer-an-das-licht-von-ostern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trotz «winterlicher Zeiten» in der Kirche glaubte Leo Karrer an das Licht von Ostern", "text": "\nEr war einer der letzten Assistenten von Karl Rahner und ein Nestor der Pastoraltheologie: der Freiburger Professor Leo Karrer. Mit seinem Tod verliert die Schweiz einen Theologen von Weltruf, der bis zuletzt für die Freiheit in der Kirche kämpfte. Er war ein zutiefst spiritueller Mensch.\nMariano Delgado*\nZum 80. Geburtstag von Leo Karrer erschien am 9. April 2017 auf kath.ch eine Würdigung von Vera Rüttimann unter dem Titel: «Ich lasse mir die Freude an der Kirche nicht nehmen». Darin kamen einige Kollegen und Weggefährte zu Wort.\nEr wollte Ordenspriester werden – blieb aber Laie\nLeo Karrer, geboren am 10. April in Röschenz BL, besuchte das Gymnasium der Benediktiner in Einsiedeln. In derselben Klasse sass unter anderem Othmar Keel. Danach trat er bei den Steylern Missionaren (SVD) ein und studierte nach dem Noviziat Philosophie, Theologie und Psychologie in Wien und Chicago.\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado leitet die Theologische Fakultät Freiburg\n\n\n\nVor der Priesterweihe trat er aus dem Orden aus – nicht zuletzt, weil er sich, wie er sagte, «bewusst» für eine laienchristliche Existenz entschloss. Es folgten weitere Studien der Theologie in München. Hier wurde er 1967 in Dogmatik bei Michael Schmaus promoviert über «Die historisch-positive Methode des Theologen Dionysius Petavius». \nEr wird einer der letzten Assistenten Karl Rahners\nIn Münster (Westfalen) wurde er einer der letzten Assistenten von Karl Rahner. 1976 habilitierte er sich bei Adolf Exeler in Pastoraltheologie zu einem Thema mit Rahnerscher Prägung: «Glaube in Kurzformeln: zur theologischen und sprachtheoretischen Problematik und zur religionspädagogischen Verwendung der Kurzformeln d. Glaubens».\nIn dieser Zeit lernte er seine Frau Maria kennen. Es folgten Einsätze im Bistum Münster: als Gemeindeassistent, Mentor für die studierenden Laientheologen und Referent für Pastoralassistenten.\nEr förderte synodale Kirchenstrukturen\nNach einigen Jahren als Pastoralassistent im Bistum Basel nahm er 1982 den Ruf auf den Lehrstuhl für Pastoraltheologie an der Theologischen Fakultät der Universität Freiburg i.Ue. an.\nBis zu seiner Emeritierung 2008 wurde er dort zum Pionier seines Faches: zu einer Referenzgestalt im gesamten deutschen Sprachraum, zu einem mutigen Mahner im Geiste des Zweiten Vatikanischen Konzils und zum Förderer partizipativer, synodaler Kirchenstrukturen. Für seinen Freimut in der Kirche bekam er 2009 den Herbert-Haag-Preis.\n\n\n\nVon seinem internationalen Ansehen und Engagement zeugt, dass er von 1993 bis 2001 Vorsitzender der «Internationalen Konferenz der Pastoraltheologen und -theologinnen» und von 2001–2004 Vorsitzender der «Europäischen Gesellschaft für Katholische Theologie» war. \nGerne bezeichnete er sich als «Schüler» von Karl Rahner – und ebenso gerne liess er sich als «Nestor der Laientheologen» bezeichnen. Sein theologisches Wirken weist mehrere Schwerpunkte auf.\n«Die Stunde der Laien» – ein Standardwerk\nErstens ist von Anfang an der Einsatz für eine Kirche präsent, in der die Laien selbstbewusste Akteure sind, wie das Konzil intendierte. Mit der Zeit gewann dieses Anliegen bei ihm ein unverwechselbares Profil, das in seinem Buch «Die Stunde der Laien: Von der Würde eines namenlosen Standes» (1999) den reifsten Ausdruck fand. Es kann als «Standardwerk» betrachtet werden.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nZweitens beschäftigte er sich seit seiner Tätigkeit als Freiburger Professor intensiv mit der katholischen Kirche in der Schweiz. Davon zeugt vor allem sein monumentales Werk «Katholische Kirche Schweiz: der schwierige Weg in die Zukunft» (1991). \nMentorarbeit für die «Tagsatzung»\nDazu gehört auch seine Mentorarbeit bei der Gründung einer «Tagsatzung» – der Name geht auf ihn zurück – für die gesamte katholische Kirche der Schweiz. Darunter ist der Einsatz für mehr Synodalität und partizipative Strukturen mit starken Laien zu verstehen.\nDen dritten Schwerpunkt bilden seine spirituellen Texte. Sie zeigen ihn als wachsamen und barmherzigen «Seelsorger», der fähig war, Menschen in der Not zu begleiten und sie mit der Tröstungskraft seines persönlichen, glaubwürdigen Glaubens zu stärken. \nDavon zeugen Bücher wie «Gottes fremde Sprache: Das Kreuz mit dem Leid» (1990), «Glaube, der das Leben liebt. Christsein als Mut zu wahrer Menschlichkeit» (2014) oder «Glaube, der reift. Spiritualität im Alter» (2017).\nTod durch Herzversagen\nAm 8. Januar 2021 starb Leo Karrer am Herzversagen in einem Freiburger Krankenhaus, wo er sich einer schweren Operation unterziehen wollte. Mit ihm verliert die Schweizer Kirche einen Mahner und einen engagierten Theologen in der Spur des Zweiten Vatikanischen Konzils.\nMit seinem Lehrer Karl Rahner wusste Leo Karrer, dass Kirche und Glaube manchmal «winterliche Zeiten» durchmachen, aber zu einer Erneuerung fähig sind, wenn sie nicht aufhören, sich nach dem Guten Hirten auszurichten. Die Theologische Fakultät Freiburg, wo er von 1996–1998 Dekan war, wird ihm ein ehrendes und dankbares Andenken bewahren.\n*Mariano Delgado ist Dekan der Theologischen Fakultät Freiburg und Professor für Kirchengeschichte.\n\n\nDer Theologe Leo Karrer ist tot\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 15:55", "author": "Mariano Delgado*"}