{"id": "trotz-vaeterlichem-verbot-susan-von-sury-politisiert-nicht-in-indien-in-solothurn", "tag": "Porträt", "tag2": "Porträt", "title": "Trotz väterlichem Verbot: Susan von Sury politisiert – nicht in Indien, in Solothurn", "text": "\nSusan von Sury (59) hat in Indien politisiert und den Sohn einer Solothurner Politikerdynastie geheiratet. Nun engagiert sie sich in Solothurn als CVP-Kantonsrätin und in der Kirchenpolitik. Weihnachten in der Schweiz findet sie zu kommerzialisiert.\nRegula Pfeifer\nSolothurn ist quasi ihr Dorf. Susan von Sury-Thomas geht durch die Gassen, grüsst hier und dort, bleibt kurz stehen für einen Schwatz. Mit allen ist sie per Du, so scheint es. Auch mit der eleganten älteren Dame, die vorbeigeht – und mit dem Barkeeper, von dem sie wissen will, wie das Geschäft läuft.\nSusan ist hier zuhause, ganz offensichtlich. Sie sprüht vor Energie und Lebensfreude. Dabei ist sie nicht in dieser schweizerischen Kleinstadt aufgewachsen, sondern in Indien, genauer im Süden, in der Provinz Kerala. Susan von Sury spricht in einem besonderen Mix aus Hochdeutsch und Solothurner Dialekt. Es überrascht, wenn sie mitten im Satz plötzlich «Meitschi» sagt.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSusan von Sury vor dem Regierungsgebäude des Kantons Solothurn\n\n\n\nDie CVP-Politikerin\nSusan von Sury lebt in Feldbrunnen-St. Niklaus bei Solothurn. Ihr Mann, Felix von Sury, entstammt einer alteingesessenen Solothurner CVP-Politikerfamilie. In diese Fussstapfen ist nicht er selbst, sondern seine indischstämmige Frau getreten. Susan von Sury politisiert hier im Kantonsrat und im Gemeinderat ihres Dorfes. Und sie ist im Synodalrat aktiv, der Exekutive der Solothurner Kantonalkirche.\nAls Studentin in der Kongresspartei aktiv\nDas tut sie nicht, um die Tradition der von Surys zu bewahren. Susan von Sury hat selbst politische Wurzeln. Die Familie mütterlicherseits war und ist in der Kongresspartei des südindischen Bundesstaates aktiv – der Partei Nehrus und Gandhis. Eine Partei, die eine ähnliche Linie fährt wie die CVP, wie Susan von Sury erklärt. Sie sitzt im Kantonsratssaal, den sie extra für das Gespräch reserviert hat.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSusan von Sury führt die politische Tradition der von Surys weiter – links Urs Suri, Schultheiss von Solothurn 1701-1707\n\n\n\nDie Solothurner Politikerin war bereits als Studentin politisch aktiv. Sehr zum Unwillen ihres Vaters. «Indische Eltern wollen nicht, dass ihre Töchter Politik machen. Sie befürchten, sie würden dann keinen Mann zum Heiraten finden.»\nOhne Schmiergeld – keine Ärztin\nSusan von Sury tat es doch. Ihr Vater reagierte mit Hausverbot. Allerdings wohnte die junge Frau da schon nicht mehr zuhause. Denn sie studierte an Universitäten, die weitab von ihrem familiären Landwirtschaftsbetrieb lagen. Biologie mit Spezialisierung auf Botanik war es. Ihr Berufswunsch wäre Ärztin gewesen. Trotz bestandener Aufnahmeprüfung wurde sie nicht zum Studium zugelassen. Es hätte Schmiergeld gebraucht. «Das wollte mein Vater nicht», sagt Susan von Sury.\nAls Botanikerin konnte sie anschliessend nicht arbeiten. «Es hat in Indien zu viele Menschen und zu wenig Jobs», so Susan von Sury. Dafür stieg sie bei einem Reisebüro ein. Dieses war spezialisiert auf Angebote für Ausländer – unter ihnen der Schweizer Entwicklungsexperte Felix von Sury. An einer Silvesterparty lernten sich die beiden kennen. Fünf Monate später, im Juli 1987, war die Heirat in Kerala.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSusan von Sury vor der Kathedrale St. Ursen, Solothurn\n\n\n\nSchicksalhafte Silvesterparty\nDass sie an jener schicksalshaften Party teilnehmen durfte, war speziell. Denn die 24-Jährige lebte in einem von Nonnen geführten Frauenheim. Ausgang nach 18 Uhr war verboten. Doch sie konnte eine Ordensfrau um den Finger wickeln. Zur Mitternachtsmesse müsse sie zurück sein, sagte diese.\nHeiraten war notwendig. Susan von Sury war nicht frei. Eltern verheiraten in Südindien ihre Kinder nach eigener Wahl. Das hätte wohl auch ihr geblüht. Denn ihr Vater und ein Bruder waren gegen eine Liaison mit einem Ausländer.\nDrei Busse voller Verwandter\nSusan von Sury zitiert ihre Antwort von damals: «Ich heirate sowieso und ihr seid eingeladen. Ob ihr kommen wollt, müsst ihr selber entscheiden.» Tatsächlich fuhren vor der Kirche dann drei Busse voller Verwandter vor, wie sie mit breitem Strahlen erzählt.\nKurz danach kam Susan von Sury in die Schweiz, erst nach Bern, dann nach Solothurn. Und fünf Jahre lebte sie in Nepal, an der Seite ihres Mannes. Sonst habe dieser oft im Ausland geweilt. «Da war ich praktisch alleinerziehend», sagt Susan von Sury. Sie zog in Solothurn ihre drei Kinder gross und betreute ihre Schwiegereltern.\n«Ich habe so viele Katastrophen und Tragödien gesehen.»\n2004 wurde sie angefragt, ob man sie auf die CVP-Liste für den Solothurner Gemeinderat setzen dürfe. Gewählt würde sie sowieso nicht, hiess es. Doch das wurde sie. Und auch in den Kantonsrat kam sie später. 2015 zogen die von Surys aus der Stadt – nach Feldbrunnen-St. Niklaus. Da wurde die Politikerin gleich wieder in den Gemeinderat gewählt.  \nSeit 2017 präsidiert sie im Kantonsrat die Sozial- und Gesundheitskommission – bis 2021, also bis in die Pandemiezeit hinein. Dabei half ihr ihre breite Lebenserfahrung. «Ich habe so viele Katastrophen und Tragödien gesehen, in Indien ebenso wie in Nepal später», sagt Susan von Sury.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSusan von Sury im Kantonsratssaal Solothurn\n\n\n\nKrise meistern ohne «Kantönligeist»\nIn einer solch extremen Krise müsse jemand die politische Führung übernehmen und klare Ansagen machen, meint sie. Das sei in der Schweiz nicht passiert. Die Politikerin setzte sich vehement dafür ein, dass der «Kantönligeist» zurückgebunden wurde. So korrigierte Solothurn im letzten Winter die Zahl der zugelassenen Gottesdienstbesucher von 30 auf 50 – entsprechend der nationalen Vorgabe.\nAuch in die Kopftuch-Debatte mischte Susan von Sury sich ein. Sie nervte sich über die Aussagen von Politikern, die «keine Ahnung haben, wovon sie reden», so von Sury. «Das sind Menschen wie du und ich», habe sie ihnen gesagt, erzählt die Politikerin beim Kaffee in der Bar. In Indien ist sie in einer multireligiösen Gesellschaft aufgewachsen – als Katholikin unter Hindus, Muslimen und Menschen anderer Religionen.\nGetauft wurde sie übrigens christlich-orthodox. Später wechselte sie mit einem Teil ihrer Familie zum Katholizismus, weil es in dieser Region von Kerala keine orthodoxe Kirche gab.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSusan von Sury blickt zur Kathedrale St. Ursen, Solothurn\n\n\n\n«Wann immer möglich, besuche ich sonntags den Gottesdienst. Ich brauche das.»\nUnd den lebt sie heute noch. «Wann immer möglich, besuche ich sonntags den Gottesdienst. Ich brauche das», sagt Susan von Sury. Dabei soll es möglichst eine Eucharistiefeier sein. «Ich will das volle Programm, auch die Wandlung», sagt sie.\nAustausch mit dem Schwager, Abt Peter von Sury\nDas ist wohl auch im Sinn ihres Mannes, der als Kanzler im Malteserorden Schweiz amtet. «Er ist sogar frommer als sein Bruder, der Abt von Mariastein», meint sie mit einem Augenzwinkern. Mit dem Abt tauscht sie sich gerne aus. Er interessiere sich dafür, wie christliche Festtage in anderen Ländern gefeiert würden.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nAbt Peter von Sury OSB\n\n\n\nSusan von Sury findet, Weihnachten sei hierzulande zu sehr kommerzialisiert. «In Indien beschenkten wir Jesus während dem Advent – mit täglichen Gebeten oder anderen Vorsätzen.»\nIhre beiden Kulturen sieht die Indo-Schweizerin pragmatisch: «Wenn ich hier bin, bin ich Schweizerin. In meiner Heimat bin ich Inderin. Ich habe keine Mühe, das voneinander zu trennen.»\n\nVor der Frauensession: Mitte-Politikerin Karin Stadelmann setzt sich für Gleichstellung und ein gutes Lebensende ein\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 05:00", "author": "Regula Pfeifer"}