{"id": "trotz-sympathie-co-geschaeftsleiterin-verlaesst-frauenbund", "tag": "Porträt", "tag2": "Porträt", "title": "Reformiert, lesbisch, Frauenbund: Regula Ott verlässt den SKF", "text": "\nDer Einsatz für christliche Werte: Das gefällt Regula Ott (36) am Schweizerischen Katholischen Frauenbund. Denn soziale Gerechtigkeit ist ihr Antrieb. Doch nun geht die reformierte Powerfrau. Ein Spaziergang in Zürich.\nRegula Pfeifer\nErst war da niemand. Dann taucht Regula Ott plötzlich hinter einem Mauerpfeiler auf und lacht. Die gross gewachsene Frau lädt zur Spazierrunde im Friedhof Sihlfeld in Zürich-Wiedikon. Der Friedhof ist auch ein Park, und als den benützt ihn Regula Ott oft. Hier geht sie spazieren – vor allem in Zeiten wie diesen, wo der Lockdown zum Homeoffice zwingt. Ihre WG-Wohnung liegt nicht weit von hier.\nRasche Reaktion\nDabei erzählt sie munter und spontan aus ihrem Berufs- und Privatleben. Die Frau, die bis Ende März Co-Geschäftsleiterin des Schweizerischen Katholischen Frauenbunds ist, reagiert rasch. Auf jede Frage folgt umgehend die Antwort. Ihre Wörter und Sätze springen nur so aus ihr heraus.\nUnd kaum taucht ein Hindernis auf – etwa Gartenarbeiter, die Bäume mit Motorsägen traktieren –, schlägt sie einen Umweg vor. Diese Entscheidungsfreudigkeit mag ein Grund sein, weshalb sie vor zwei Jahren zur Co-Geschäftsleiterin des SKF aufgestiegen ist. Nun aber will sie wieder aussteigen. «Weshalb?», geht die Frage an die 36-Jährige.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Ott\n\n\n\nIn der Ethik-Lehre und bei Amnesty engagiert\nDie Co-Geschäftsstelle ist eine 70-Prozent-Aufgabe. «Das ist auch der Grund», sagt Regula Ott geradeaus. Sie sei auch in der Lehre und im Freiwilligenbereich tätig. «Da wurde es mit der Zeit etwas viel.» Regula Ott unterrichtet Ethik an der ZHAW, der Zürcher Hochschule für Angewandte Wissenschaften, und an der Universität Zürich. \nUnd sie ist seit zwei Jahren im Vorstand von Amnesty Schweiz aktiv. Diesen Sommer gönnt sie sich nun eine Pause. Danach will sie wieder eine Stelle suchen – als Ergänzung zu ihren anderen Engagements.\nDie Zeit beim SKF habe sie genossen, sagt sie. Sowohl die Tätigkeit in der Geschäftsleitung wie auch die vorherige Arbeit als Ethikbeauftragte. Spricht sie über Letzteres, ist ihr innerer Antrieb spürbar. Sie habe sich sehr gefreut, nach Ende der Dissertation zu Bioethik direkt eine Stelle als Ethikbeauftragte übernehmen zu können.\nHumanistisches Gymnasium prägte\nEthische Fragen begleiten Regula Ott, seit sie in Küsnacht am Zürichsee das Gymnasium besucht hat. Die Schule sei als humanistisch bekannt, erklärt sie. Dort habe sie gelernt, vieles zu hinterfragen. Und das habe sie auch während des Biologiestudiums weiter gepflegt. An der Universität Zürich belegte sie auch die Fächer Ethik und Philosophie – und doktorierte schliesslich in Biomedizinischer Ethik.\n«Dabei ging es nicht um meine Haltung,»Regula Ott über ihre Zeit als SKF-Ethikbeauftragte\n2015 beim Frauenbund angekommen, packte Regula Ott aktuelle Ethikthemen an. Etwa die Präimplantationsdiagnostik, die PID. Vor der Volksabstimmung wollte sich der SKF positionieren. Die Ethikbeauftragte hatte die Aufgabe, Unterlagen zur PID zu entwickeln. Diese sollten es dem Vorstand ermöglichen, eine Haltung zu entwickeln. Und den Mitgliedern ebenfalls. «Dabei ging es nicht um meine Haltung», sagt Ott.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Ott als Beauftragte für Gesellschaft und Ethik des SKF, 2016\n\n\n\nAuch Lebensende-Fragen wie assistierter Suizid und Organspende beschäftigten den SKF – und damit auch Regula Ott. Ebenso wie Genderfragen und die Ehe für alle. Die Ethikbeauftragte hat an der Gender-Broschüre mitgewirkt. Und sie hat die Unterlagen zur Initiative «Ehe für alle» vorbereitet. \n«Da ging’s um Ehe und Familie in Zusammenhang mit LGBTIQ*», sagt Ott – ohne über den zungenbrecherischen Begriff zu stolpern. Der Verband spreche sich seit 2001 klar für die rechtliche und kirchliche Gleichstellung gegenüber heterosexuellen Paaren aus.\nAls Freiwillige bei Queeramnesty\nFür nicht-heterosexuelle Menschen hat sich Regula Ott bereits im Studium engagiert. Sie war bei Queeramnesty, einer Gruppe von Amnesty Schweiz, in der Koordination der Begleitungsgruppe. Diese begleitet Menschen, die aufgrund ihres Lesbisch-, Schwul- oder Transseins in ihrem Herkunftsland verfolgt worden waren. \n«Es ist nicht so, dass ich mich unbedingt in Bereich LGBTIQ engagieren wollte», sagt Ott. «Ich sah mich einfach um, wo ich mich freiwillig engagieren könnte – als Ergänzung zum kopflastigen Promovieren.»\n«Als lesbische Frau kenne ich Diskriminierungserfahrungen.»\nSoziale Fragen an sich interessieren sie sehr, dafür will sie sich einsetzen. «Als lesbische Frau kenne ich Diskriminierungserfahrungen.» Aufs Private angesprochen, erzählt Regula Ott von ihrer Partnerin und dem bereichernden WG-Leben, das die beiden gemeinsam mit anderen führen. \n«Ich könnte nicht allein in einer Wohnung leben», sagt Regula Ott. Das Soziale ist ihr wichtig. Deshalb springt sie gern ein, um ihre Nichten und Neffen oder den Neffen ihrer Partnerin zu betreuen. Die nahe Fritschiwiese mit ihrem Spielplatz ist ihr bestens bekannt.\nLebenssinn: Einsatz für Gerechtigkeit\nRegula Otts Antrieb im Leben ist: sich für mehr Gerechtigkeit in der Welt einzusetzen. Diesbezüglich haben ihr auch die SKF-Frauen «sehr Eindruck gemacht». «Das Herzblut dieser Frauen, die ihre Werte leben. Das finde ich wunderschön», sagt sie.\nRegula Ott ist reformiert. Und als in der Stadt lebende Frau kannte sie den Frauenbund noch nicht, bevor sie die Ethikstelle antrat. Dennoch sagt sie: «Ich habe mich sehr mit dem SKF identifizieren können.» Die Art, wie sich die katholischen Frauen für Werte einsetzen, «die eng verbunden sind mit dem christlichen Glauben», weckte in Regula Ott ein Gemeinschaftsgefühl.\nWeibliche Glaubensrituale kennen gelernt\nDabei waren ihr katholische Glaubenspraktiken «nicht allzu fremd», wie sie sagt. Durch ihre katholische Grossmutter habe sie «einiges mitbekommen». Sie kenne katholische Rituale von Kindsbeinen an, die anderen Reformierten nicht so nahe stünden. Deshalb fand es Regula Ott auch schön, beim Frauenbund spezielle weibliche Glaubensrituale kennen zu lernen. Ihre Mutter konvertierte übrigens zum reformierten Glauben, als Regula Ott Kind war. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nRegula Ott auf der Fritschiwiese\n\n\n\nNun sucht sie also ein neues Gleichgewicht im Leben. Platz darin soll auch der Sport behalten. Regula Ott spielt Fussball seit ihrer Kindheit und nun in einer Plauschgruppe der Alternativen Liga Zürich. \nSie fährt Velo, wann immer möglich und spaziert täglich. Und auch fürs Lesen soll da wieder mehr Zeit sein. «Ich freue mich, mich bald wieder in Themen vertiefen zu können.» Wie es im Herbst weitergeht, ist offen: «Ich bin gespannt, wo es mich beruflich hin verschlägt.»\n*LGBTIQ: Das ist eine aus dem Englischen stammende Abkürzung für Lesbian, Gay, Bi, Trans, Inter und Queer. Es bezeichnet Menschen, die anders als heterosexuell sind.\n\n\nKatholiken hoffen auf die “Ehe für alle”\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 05:00", "author": "Regula Pfeifer"}