{"id": "trotz-pandemie-und-terrorgefahr-der-papst-reist-in-den-irak", "tag": "Vatikan", "tag2": "Vatikan", "title": "Trotz Pandemie und Terrorgefahr: Der Papst reist in den Irak", "text": "\nDie Papstreise in den Irak gilt als wichtiges Zeichen für die christliche Minderheit im Land. Wegen der Infektions- und der Sicherheitslage stand dieser zunächst unter Vorbehalt.\nDie Irakreise ist die erste Auslandsreise des Kirchenoberhaupts seit Beginn der Pandemie. Laut dem vom Vatikan bekanntgegebenen Programm wird er mit Staatspräsident Barham Salih und Ministerpräsident Mustafa al-Kasimi zusammentreffen, mit dem Oberhaupt der Schiiten, Grossajatollah Ali al-Sistani sowie etlichen christlichen Oberhäuptern. \nPandemiebedingt hat die Regierung einen Lockdown verhängt; nur zu Gottesdiensten in Bagdad sind rund 500 Menschen und zum Abschluss in Erbil in einem Stadion sogar 10’000 Teilnehmer zugelassen.\nEinstige IS-Hochburg\nNeben der Hauptstadt Bagdad will Franziskus auf seiner 33. Auslandsreise die einstige IS-Hochburg Mossul ebenso besuchen wie die Stadt Karakosch, aus der die Islamisten Zehntausende Christen vertrieben. Der grosse Gottesdienst am 7. März in Erbil ist möglich aufgrund eigener Vorgaben in der Autonomen Region Kurdistan. Tags zuvor ist in der Ebene von Ur, der Heimat des für Juden, Christen und Muslimen wichtigen Stammvaters Abraham, ein interreligiöses Treffen vorgesehen.\nImpulse für katholisch-schiitischen Dialog\nZuvor trifft der Papst Grossajatollah al-Sistani. Beobachter erwarten von dem als persönlich deklarierten Treffen einen weiteren Impuls für den katholisch-schiitischen Dialog.\nKirchenführer wie auch die Regierung des Landes werten den Papstbesuch als wichtiges Zeichen für die christliche Minderheit im Land. Seit dem Sturz Saddam Husseins haben Zigtausende Christen das Land verlassen; besonders stark litten sie wie die Jesiden unter dem Terror der IS-Milizen. \nAnschläge in jüngster Zeit \nWegen der Infektions-, vor allem aber auch der Sicherheitslage im Irak stand der Papstbesuch bis zuletzt unter Vorbehalt. Am 21. Januar gab es einen Bombenanschlag im Zentrum Bagdads mit 32 Toten, Mitte Februar einen Raketenangriff auf den Flughafen in Erbil. Gegen die Pandemie werden sämtliche Teilnehmer der vatikanischen Delegation wie auch mitreisende Medienvertreter bei Reiseantritt gegen das Coronavirus geimpft sein. (kna)\n\n\nPapst trifft in Irak den Grossajatollah\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 13:59", "author": "Die Irakreise ist die erste Auslandsreise des Kirchenoberhaupts seit Beginn der Pandemie. Laut dem vom Vatikan bekanntgegebenen Programm wird er mit Staatspräsident Barham Salih und Ministerpräsident Mustafa al-Kasimi zusammentreffen, mit dem Oberhaupt der Schiiten, Grossajatollah Ali al-Sistani sowie etlichen christlichen Oberhäuptern."}