{"id": "trotz-kvi-flaggen-st-galler-kirchen-erhalten-keinen-maulkorb", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trotz KVI-Flaggen: St. Galler Kirchen erhalten keinen Maulkorb", "text": "\nHaben sich die Kirchen im Abstimmungskampf zur Konzernverantwortungsinitiative zu stark für ein Ja eingesetzt? Und braucht es nun ein Gesetz, das ihre öffentlichen Auftritte klar definiert? Nein, fand eine knappe Mehrheit im St. Galler Kantonsrat.\nRegula Pfeifer\n57 Personen im St. Galler Kantonsrat waren dagegen, 47 dafür. Damit entschied der Rat: Es braucht keine gesetzliche Verpflichtung der Kirchen zu politischer Neutralität im Kanton St. Gallen.\nDie Frage aufs Tapet gebracht hatten drei bürgerliche Kantonsräte: Walter Locher von der FDP St. Gallen, Christoph Bärlocher von der CVP Eggersriet und Michael Götte von der SVP Tübach. Sie fanden: Die Kirchen haben sich letztes Jahr zu stark für die Konzernverantwortungsinitiative (KVI) eingesetzt.\n\n\n\n\n\n\n\n©  Kanton St. Gallen Kommunikation/screenshot\n\n\nDer Motionär wollte die politische Neutralität der Kirchen festschreiben: Walter Locher von der FDP St. Gallen\n\n\n\nUnd sie lancierten im letzten Dezember die Motion «Leitplanken bei Abstimmungen auch für öffentlich-rechtlich anerkannte Religionsgemeinschaften». Dies im Nachgang der Eidgenössischen Abstimmung vom 29. November 2020, bei der die KVI abgelehnt wurde.\nDie katholischen und evangelischen Kirchgemeinden und die Kantonalkirche hätten sich sehr engagiert im heftig geführten Abstimmungskampf, schrieben die Motionäre. «Manche Kirchgemeinden warben nicht nur in den Messen und Gottesdiensten, sondern auch mit Bannern an ihren Gebäuden sehr aktiv für die Annahme der Initiative.»\nMotionäre kritisierten «einseitige Kampagne»\nDie Motionäre kritisierten, die «einseitigen Kampagnen zugunsten der KVI» verletzten die Abstimmungsfreiheit. Nach Ansicht der drei Politiker haben die öffentlich-rechtlich anerkannten Religionsgemeinschaften einen «privilegierten Sonderstatus, der auch Verhaltenspflichten beinhalten muss.» Sie hätten sich in Abstimmungskämpfen ähnlich zurückhaltend wie Behörden zu verhalten.\nDeshalb wollten die Motionäre das Gesetz über diese Religionsgemeinschaften so verändern, dass darin der Grundsatz ihrer politischen Neutralität festgelegt ist. Dass dies notwendig sei, zeige das erneute Engagement der Kirchen bei den aktuellen Abstimmungen zur Trinkwasser- und Pestizidinitiative sowie zum C02-Gesetz, begründete Walter Locher seine Motion vor dem Kantonsrat.\n\n\n\n\n\n\n\n©  Kanton St. Gallen Kommunikation/screenshot\n\n\nThomas Wartinek, CVP-Kantonsrat\n\n\n\nMaulkorb wäre «Überreaktion»\nDas sei «ein Schuss vor den Bug», kritisierte CVP-Mann Thomas Wartinek hingegen den Vorstoss. Der Mann, der sich als Kirchgänger outete, fand, das Thema werde innerkirchlich bereits aufgearbeitet. Es brauche keine gesetzliche Regelung. Er betonte: «Die Kirche bleibt eine moralische und ethische Instanz.»\nDen Kirchen einen Maulkorb zu geben, das wäre eine Überreaktion, fand auch Maria Pappa. Die St. Galler Stadtpräsidentin ist auch SP-Kantonsrätin. Wer verlange, dass sich die Kirche nicht äussere, verkenne deren Rolle. Denn die Kirche behandle die «grossen Fragen des Lebens». Es gehe um Moral, Ethik, Wertvorstellungen. Dazu sollte sich die Kirchen äussern können. \n\n\n\n\n\n\n\n©  Kanton St. Gallen Kommunikation/screenshot\n\n\nIst gegen einen \"Maulkorb\" für Kirchen: Maria Pappa im Kantonsrat\n\n\n\nMitmotionär Michael Götte wies den Vorwurf eines Maulkorbs von sich. Es gehe darum, faire Spielregeln festzulegen, sagte er. Der SVP-Mann bezeichnete sich ebenfalls als praktizierender Gläubiger.\nDie Haltung des Regierungsrats vertrat Regierungsrätin Laura Bucher. Ein Gesetz zum Verhalten von Religionsgemeinschaften in Abstimmungskämpfen bezeichnete sie als «nicht verhältnismässig». Sie führte den Entscheid der Regierung weiter aus.\nDer Regierungsrat hatte am 11. Mai entschieden, auf diese Motion nicht einzutreten. Ein solch gesetzgeberisches Handeln erachtete er «weder notwendig noch zielführend», schrieb er. Zwar beurteilte er die Beflaggung von Kirchtürmen als «grundsätzlich kritisch». Doch sah er aufgrund dieses seltenen Falles keinen Anlass, dies gesetzlich zu regeln. Die demokratisch verfassten Religionsgemeinschaften könnten sich diesbezüglich eigene Richtlinien geben.\n\nRaphael Kühne: «Hoffe, dass die Regierung die Motion ablehnt»\n\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 17:31", "author": "Regula Pfeifer"}