{"id": "trotz-corona-verschiebt-vatikan-ostern-nicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Trotz Corona verschiebt Vatikan Ostern nicht", "text": "\nOstern findet am vorgesehenen Datum statt. Ostern bilde das Herz des liturgischen Jahrs und könne nicht verschoben werden, heisst es aus dem Vatikan. \nTrotz der weltweiten Corona-Krise hält der Vatikan am\nOsterfest zum vorgesehenen Datum am 12. April fest. Das entschied die\nzuständige Gottesdienstkongregation in einem am Freitag erlassenen Dekret. Zur\nBegründung hiess es, Ostern bilde das Herz des liturgischen Jahres und könne\nnicht verschoben werden. Wo entsprechende Versammlungsbeschränkungen von\nstaatlichen oder kirchlichen Autoritäten in Kraft seien, könnten Bischöfe und\nPriester die Gottesdienste von Gründonnerstag bis Ostern «ohne physische\nTeilnahme von Gläubigen» feiern.\nMaterialien fürs Gebet zu Hause\nFür diesen Fall schlug der Vatikan vor, die betreffenden\nGemeinden über die Gottesdienstzeiten zu informieren und Materialien\nbereitzustellen, damit die Gläubigen die Feiern von zu Hause aus im Gebet\nbegleiten könnten. Ausdrucksformen der Volksfrömmigkeit und Prozessionen\nkönnten auf einen späteren Termin verschoben werden, beispielsweise den 14.\noder 15. September. Das Dekret mit dem Titel «In Zeiten von Covid-19»\nwurde von Kardinal Robert Sarah im Auftrag des Papstes erlassen und per Twitter\nverbreitet. Die Verfügungen gelten nur für dieses Jahr.\nChrisam-Messe nachholen\nAm Gründonnerstagabend kann das Gedenken an das Letzte\nAbendmahl Jesu von jedem Priester «an einem geziemenden Ort» und ohne\nAnwesenheit von Gläubigen gefeiert werden. Der Ritus der Fusswaschung und die\nSakramentsprozession am Ende der Messe entfallen. Bischöfen steht frei, die am\nGründonnerstag stattfindende Chrisam-Messe zur Weihe heiliger Öle zu einem\nspäteren Datum nachzuholen.\n\nDie Gottesdienste des Karfreitag und der\nOsternacht sollen «nach Massgabe der konkreten Möglichkeiten»\ngehalten werden. Bei der Feier vom Leiden und Sterben Christi am Karfreitag ist\nein besonderes Gebet einzufügen für die Kranken, die Verstorbenen und jene, die\ndurch die Krise verwirrt sind. In der Osternacht erfolgt die Entzündung der\nOsterkerze ohne die vorbereitenden Riten und ohne folgende Prozession. Die\nTaufliturgie innerhalb der Osternachtfeier, in der üblicherweise auch eine\nBesprengung mit Weihwasser stattfindet, kann auf die Erneuerung des\nTaufversprechens beschränkt werden. (CIC)\n\n\n\n\n\n© Katholisches Medienzentrum, 21.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-21 08:11", "author": "Trotz der weltweiten Corona-Krise hält der Vatikan am\nOsterfest zum vorgesehenen Datum am 12. April fest. Das entschied die\nzuständige Gottesdienstkongregation in einem am Freitag erlassenen Dekret. Zur\nBegründung hiess es, Ostern bilde das Herz des liturgischen Jahres und könne\nnicht verschoben werden. Wo entsprechende Versammlungsbeschränkungen von\nstaatlichen oder kirchlichen Autoritäten in Kraft seien, könnten Bischöfe und\nPriester die Gottesdienste von Gründonnerstag bis Ostern «ohne physische\nTeilnahme von Gläubigen» feiern."}