{"id": "truebe-prognosen-fuer-die-kirchensteuern", "tag": "Schweiz", "title": "Trübe Prognosen für die Kirchensteuern", "text": "\nPeter Brunner blickt besorgt in die finanzielle Zukunft der katholischen Kirche im Kanton Zürich. Er spricht von drei dunklen Wolken, die über der Kirche schweben: die Folgen der Coronakrise, die Steuervorlage 17 und die Kirchenaustritte.\nGeorges Scherrer\nIn diesen drei Bereichen erwartet Brunner Mindereinnahmen. Als Synodalrat ist er in der Kantonalkirche zuständig für Finanzen und Infrastruktur.\nEinige Zahlen sind bereits bekannt. Im vergangenen Jahr sind rund 7000 Personen aus der katholischen Kirche im Kanton Zürich ausgetreten. Was das der Kirche kosten wird, kann der Ökonom noch nicht sagen. Das werde von Gemeinde zu Gemeinde verschieden sein.\nHohe Beträge\nOb ein Millionär oder ein Hilfsarbeiter der Kirche den Rücken kehrt, mache den Unterschied. Wenn aber jede dieser 7000 Personen rund hundert Franken Kirchensteuern zahlte, dann macht das 700’000 Franken, lautet die einfache Milchbüchleinrechnung.\nDie Finanzabteilung der Kirche im Kanton Zürich sei bereits intensiv daran abzuklären, was für Folgen die Coronakrise für die Kirche haben werde. Zuverlässige Daten gebe es noch kaum. Zahlen hat bereits die Konjunkturforschungsstelle der ETH (KOF) vergangene Woche publiziert. Diese rechnet für das kommende Jahr mit einer Reduzierung der Steuereinnahmen auf Kantonseben um rund zehn Prozent.\nVerlässliche Prognosen noch schwierig\n\n\n\n\n\n\n\n©  Peter Knupp\n\n\nPeter Brunner, Finanzverantwortlicher der Zürcher Kantonalkirche\n\n\n\n«Der Betrag würde auch für die Kirche gelten», meint Brunner. Aufgrund der wenigen vorhandenen Zahlen liessen sich aber noch keine verlässlichen Prognosen aufbauen. Sobald weitere Zahlen vorliegen, werde die Finanzabteilung zuhanden des Synodalrates und der Synode eine Übersicht sowie eine Einschätzung der Situation liefern.\nBrunner geht aber schon heute davon aus, dass als Gesamtpaket die Coronakrise, die Steuervorlage 17 und die Kirchenaustritte Steuerausfälle in Millionenhöhe mit sich bringen werden.\nStadt Zürich könnte schwer getroffen werden\nDie Steuervorlage 17 wurde 2019 vom Schweizer Stimmvolk angenommen. Das heisst, dass alle Unternehmen weniger Gewinnsteuern zahlen müssen. Im Kanton Zürich wird der Steuersatz in einem ersten Schritt von acht auf sieben Prozent zurückgehen und später auf sechs, erklärt Brunner. Wenn es in einer Kirchgemeinde sehr viele Firmen gebe, könne dies zu grossen Ausfällen führen. Das gelte beispielsweise für die Stadt Zürich.\nWie der deutsche Finanzwissenschaftler Bernd Raffelhüschen in einem anderen Beitrag auf kath.ch sagte, könnte die Corona-Krise eine Senkung der Kirchensteuereinnahmen um bis zu 20 Prozent bewirken. Das sieht Peter Brunner ähnlich. Er weist noch einmal auf den Bericht der KOF hin. In zwei Jahren könnten demnach die Steuererträge juristischer Personen in diesem Umfang zurückgehen.\nGenau hinsehen\n«Wir müssen jetzt natürlich vorsichtig sein und die Entwicklung genau beobachten», warnt Brunner. Aktuell verfüge die kantonale Kirche aufgrund des Eigenkapitals über eine gesundes Polster. «Das nächste und übernächste Jahr können wir all unseren Verpflichtungen nachkommen, die wir eingegangen sind, auch gegenüber den Institutionen, die wir unterstützen.» Das gelte auch für die Löhne der Mitarbeitenden.\n«Wir müssen aber bereits jetzt darauf achten, dass wir mit dem Geld sehr haushälterisch umgehen.» Auch wenn es sehr eng sei, bemühe sich die Kantonalkirche, die Steuergelder der Katholikinnen und Katholiken so klug wie möglich einzusetzen. \n\n\nCoronakrise zwingt die Kirchen vorauszudenken\n\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 12:37", "author": "Georges Scherrer"}