{"id": "trump-freut-sich-ueber-lob-von-papstgegner-vigano", "tag": "International", "tag2": "International", "title": "Trump freut sich über Lob von Papstgegner Vigano", "text": "\nUS-Präsident Donald Trump fühlt sich durch das Lob vom ehemaligen Nuntius Carlo Maria Vigano «sehr geehrt». Dieser hatte erklärt, die sozialen Unruhen hätten den Sturz Trumps zum Ziel.\nDer amerikanische Präsident Donald Trump hat sich hoch erfreut über einen Offenen Brief des früheren Vatikan-Botschafters in den USA, Erzbischof Carlo Maria Vigano, geäussert. Auf Twitter schrieb Trump am Mittwochabend (Ortszeit), er fühle sich durch den «unglaublichen Brief von Erzbischof Vigano sehr geehrt». Trump ergänzte: «Jeder, ob gläubig oder nicht, sollte ihn lesen!»\n«Kampf biblischen Ausmasses»\nVigano hatte am Sonntag einen Brief veröffentlicht, in dem er die Auseinandersetzungen der letzten Monate als einen Kampf biblischen Ausmasses beschrieb. Die Mehrheit der «Kinder des Lichts» kämpfe gegen die Minderheit der «Kinder der Dunkelheit», die «stategische Positionen in Regierungen, Politik, Wirtschaft und Medien innehaben».\n\nSo honored by Archbishop Viganò’s incredible letter to me. I hope everyone, religious or not, reads it! https://t.co/fVhkCz89g5— Donald J. Trump (@realDonaldTrump) June 10, 2020\n\nDie Mehrheit wolle «Gutes tun, aufrichtig sein, eine Familie und einen Job haben, zum Wohlstand ihres Vaterlands beitragen, den Bedürftigen helfen und Gottes Gesetz befolgen». Ihre Gegner beschrieb Vigano mit den Worten: «Sie haben keine moralischen Prinzipien, sie wollen die Familie und die Nation zerstören, Arbeiter zugunsten ihres unangemessenen Reichtums ausbeuten und interne Spaltungen und Kriege fördern.»\n«Kinder der Dunkelheit»\nDiese «Kinder der Dunkelheit» identifizierte Vigano in seinem Brief mit den Vertretern des «Staats im Staate» (deep state), die einen erbitterten Kampf gegen Trump führten. In der Corona-Krise hätten sie ihre wahren Absichten gezeigt. «In dieser riesigen Operation gesellschaftlicher Manipulation gibt es Menschen, die das Schicksal der Menschheit entschieden haben und sich dabei das Recht anmassten, gegen den Willen der Bürger und ihrer Repräsentanten zu handeln.» Dies habe zu den jüngsten sozialen Unruhen in den USA geführt, deren Ziel letztlich der Sturz von Präsident Trump sei.\n\n\n\n\n\n\n\n© KNA\n\n\nErzbischof Carlo Maria Viganò\n\n\n\nDie Kinder der Dunkelheit hätten Verbündete auch in den Kirchen. So wie es einen «Staat im Staate» gebe, existiere auch eine «Kirche in der Kirche». Viele Bischöfe seien gehorsame Knechte der Globalisierungsideologie und einer neuen Weltordnung, die im Namen einer «universalen Geschwisterlichkeit» die Welt nach freimaurerischen Idealen beherrschen wollten, so Vigano. Deshalb «vertreiben sie Gott aus den Gerichten, den Schulen, den Familien und vielleicht sogar aus den Kirchen».\nScharfer Wortführer\nVigano war von 2011 bis 2016 Apostolischer Nuntius in Washington. 2018 kritisierte er den Umgang von Papst Franziskus mit dem Missbrauchstäter, dem inzwischen aus dem Klerikerstand entlassenen Ex-Kardinal Theodore McCarrick, und forderte den Papst zum Rücktritt auf. Der frühere Nuntius ist einer der schärfsten Wortführer der radikal konservativen Minderheit in der katholischen Hierarchie. (kna)\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 12:02", "author": "kna"}