{"id": "trump-lob-fuer-vigano-ist-angriff-auf-den-papst", "tag": "International", "title": "Trump-Lob für Vigano ist Angriff auf den Papst", "text": "\nNach Ansicht des Vatikan-Experten Christopher Lamb könnte sich das Lob von US-Präsident Donald Trump für einen Offenen Brief von Erzbischof Carlo Maria Vigano als «Eigentor» erweisen. «Das könnte zum Problem werden und nach hinten losgehen», sagte Lamb dem Kölner katholischen Internetportal domradio.de.\nWenn Trump den erklärten Papstgegner Vigano unterstütze, «dann werden einige Katholiken, die Trump 2016 guten Gewissens unterstützt haben, jetzt denken: Moment mal, unterstütze ich einen Präsidenten, der mit meinem Papst im Konflikt liegt?»\nTrump hatte am Mittwochabend getwittert, er fühle sich durch den «unglaublichen Brief von Erzbischof Vigano sehr geehrt». Und: «Jeder, ob gläubig oder nicht, sollte ihn lesen!» Vigano hatte zuvor einen Brief veröffentlicht, in dem er die Auseinandersetzungen der vergangenen Monate als Kampf biblischen Ausmasses beschrieb.\nDie Mehrheit der «Kinder des Lichts» kämpfe gegen die Minderheit der «Kinder der Dunkelheit», die «strategische Positionen in Regierungen, Politik, Wirtschaft und Medien innehaben».\n«Brief voller Verschwörungstheorien»\nAus Lambs Sicht zeigt Viganos Brief «ein ziemlich apokalyptisches Weltbild». Er spreche von einer Verschwörung gegen Trump. Die Anti-Rassismus-Proteste und die Corona-Einschränkungen dienten demnach dazu, Trumps Wiederwahl zu torpedieren: «Er unterstützt die Politik von Trump in einem Brief voller Verschwörungstheorien.»\nProblematisch, so Lamb, könne für Trump werden, dass Vigano, der früher Vatikan-Botschafter in den USA war, ein umstrittener rechtskatholischer Aussenseiter sei, der unter anderem Papst Franziskus zum Rücktritt aufgefordert hatte: «Trumps Unterstützung und Lob für Vigano ist also in verschiedener Hinsicht ein Angriff auf den Heiligen Stuhl. Erzbischof Vigano ist gegenüber dem Papst ganz klar feindlich eingestellt, und das auf aussergewöhnliche Weise.» – Trump besuchte 2017 Papst Franziskus. (kna)\n\n© Katholisches Medienzentrum, 12.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-12 17:37", "author": "kna"}