{"id": "trumps-appell-fuer-rios-statue-verwundert-brasilianer", "tag": "International", "tag2": "International", "title": "Trumps Appell für Rios Statue verwundert Brasilianer", "text": "\nIn Brasiliens Sozialen Netzwerken wird derzeit über die Bedeutung einer Veröffentlichung von US-Präsident Donald Trump zu Rio de Janeiros weltberühmter Christusstatue spekuliert.\nAm Freitag hatte Trump ein Bild der Statue auf seinen Facebook- und Instagram-Account gestellt und versprochen, sie zu schützen (We will protect this). Vermutlich steht dies in Zusammenhang mit dem Sturz zahlreicher Denkmäler und Statuen in den USA. Viele Brasilianer fragten sich, ob Trump etwa glaube, dass die Statue in den USA steht, wie Medien (Montag Ortszeit) berichten.\nTweet wieder gelöscht\n«Der Präsident möchte wissen, wer sich gemeinsam mit ihm gegen die radikale Linke stellt», so der Beginn des Aufrufs. Unter dem Foto der Christusstatue kann ein Link angeklickt werden, um sich auf einer Unterstützer-Liste von Trump zu registrieren. Laut Medienberichten handelt es sich um eine Anzeige, für die Trumps Wahlkampfteam zwischen 14’000 und 22’000 US-Dollar bezahlt haben dürfte. Das Bild, das auch auf dem Facebook-Account von Vizepräsident Mike Pence veröffentlicht wurde, war noch am Freitag wieder von Trumps Sozialen Netzwerken gelöscht worden.\nSturm auf Denkmäler\nTrotzdem kommentierten viele Brasilianer die Veröffentlichung. Joice Hasselmann, eine der populärsten Politikerinnen Brasiliens, schrieb: «Ist die Christusstatue etwa bedroht worden?» Andere Nutzer führten an, dass Trump nicht einmal die Statuen in den USA schützen könne, und deshalb erst recht nicht die in Brasilien. Am Wochenende hatte Trump bei zwei Reden zum amerikanischen Unabhängigkeitstag den «radikalen Linken» vorgeworfen, mit dem Sturm auf Denkmäler und Statuen das «Ende Amerikas» herbeiführen zu wollen.\nDie Christustatue ist Brasilien berühmtestes Symbol. Sie wurde 1931 auf dem 710 Meter hohen Corcovado-Berg hoch über Rio de Janeiro errichtet und zieht jedes Jahr rund zwei Millionen Besucher an. Die Figur, in deren Sockel eine Kapelle eingelassen ist, ist Eigentum der katholischen Kirche und untersteht der Verwaltung der Erzdiözese von Rio. (kna)\n\n© Katholisches Medienzentrum, 07.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-07 11:38", "author": "Am Freitag hatte Trump ein Bild der Statue auf seinen Facebook- und Instagram-Account gestellt und versprochen, sie zu schützen (We will protect this). Vermutlich steht dies in Zusammenhang mit dem Sturz zahlreicher Denkmäler und Statuen in den USA. Viele Brasilianer fragten sich, ob Trump etwa glaube, dass die Statue in den USA steht, wie Medien (Montag Ortszeit) berichten."}