{"id": "trump-als-erster-us-praesident-beim-marsch-fuer-das-leben", "tag": "International", "tag2": "International", "title": "Trump als erster US-Präsident beim «Marsch für das Leben»", "text": "\nDonald Trump erhofft sich durch die Teilnahme am «March for Life» Rückenwind für seine Wahlkampagne. Derweil streitet seine Partei über das weitere Vorgehen in Sachen Abtreibung.\nThomas Spang \nEs ist eine Premiere: US-Präsident Donald Trump will beim 47. «March for Life» am Freitag eine Rede vor Hunderttausenden Anhängern der Lebensschutzbewegung halten. Er schickt den Demonstranten diesmal keinen Videobeitrag, sondern nimmt persönlich an der Kundgebung in Washington teil. Die Chefin des Organisatorenteams, Jeanne Mancini, kann ihre Begeisterung kaum zügeln. Trump sei ein «konsequenter Verfechter des Lebens», sagt sie über ihn.\nSieg für das Leben – Sieg bei den Wahlen\nMancini und ihre Mitstreiter loben die Berufung konservativer Richter, die Kürzung von Steuermitteln für Abtreibungen im In- und Ausland sowie den Einsatz gegen Spätabtreibungen als Verdienste der Trump-Regierung. «Wir sind dankbar dafür und hoffen auf mehr Siege für das Leben in der Zukunft», so die Aktivisten.\n «Trump macht die Abtreibungsfrage zu einem Topthema.»\nDer Präsident hofft indes auf einen Sieg bei den Wahlen im November. Im Gegensatz zu seinen republikanischen Amtsvorgängern versucht er ganz offen, die Lebensschutzbewegung für seine politischen Zwecke einzusetzen. Während andere Präsidenten bewusst Distanz hielten, um eine weitere gesellschaftliche Polarisierung zu verhindern, macht Trump die Abtreibungsfrage zu einem Topthema im Rennen um das Weisse Haus.\nRepublikanisch regierte Bundesstaaten haben zuletzt mit sogenannten Herzschlag-Gesetzen die Debatte neu entfacht. Im Kern zielen diese darauf ab, Abtreibungen zu verbieten, sobald beim Fötus ein Herzschlag messbar ist. Doch einige Regelungen gehen noch weiter.\nKritik auch von Republikanern\nEinige Republikaner sehen diese Entwicklung kritisch. Ihre Sorge: Allzu strenge Gesetze könnten vor Gericht letztlich nicht standhalten und so das eigentliche Ziel, das Grundsatzurteil «Roe v. Wade» von 1973 zu kippen, gefährden. Damals hatte der Supreme Court der USA Abtreibungen weitgehend legalisiert.\nOhnehin sind nicht alle Republikaner geschlossen mit an\nBord, wenn es um den politischen Kampf gegen Abtreibung geht. Die\nFrauenrechtlerin Danielle Campoamor machte jüngst in einem Beitrag für den\n«Guardian» auf Bedenken konservativer Senatoren aufmerksam, die in diesem Jahr\nihre Wiederwahl anstreben. Sie alle wüssten, dass sich eine Mehrheit der\nUS-Bevölkerung laut aktuellen Umfragen grundsätzlich für legale Abtreibungen\nausspreche.\nTrump hat sich bislang zurückgehalten. Ob er eher den streng konservativen Abtreibungsgegnern unter den Republikanern nahe steht oder dem gemässigten Flügel, liess er bislang offen. Auch das dürfte Teil seiner Wahlkampfstrategie sein. (kna)\n\n© Katholisches Medienzentrum, 24.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-24 06:11", "author": "Thomas Spang"}