{"id": "trump-und-biden-kaempfen-um-die-stimmen-der-katholiken", "tag": "International", "title": "Trump und Biden kämpfen um die Stimmen der Katholiken", "text": "\nWahlkampf mit Gott. Joe Biden und Donald Trump ringen um die Stimmen der Katholiken, die ein Fünftel der US-Wähler stellen. Wer hier die Mehrheit gewinnt, zieht traditionell ins Weisse Haus.\nThomas Spang\nPhil Murphy erzählte kürzlich eine Begebenheit mit Joe Biden, die er eigentlich für sich behalten wollte. Sie geht ins Jahr 2013 zurück, als der heutige Gouverneur von New Jersey als Botschafter in Berlin diente. Der damalige Vizepräsident habe ihn vor einer Deutschland-Reise darum gebeten, ihm einen katholischen Priester zu suchen, der Englisch spricht. Murphy bestellte den Geistlichen in Bidens Hotel, um dort am Sonntag im kleinen Kreis die Messe zu feiern.\n«Dass er die Sonntagspflicht auf seinen Reisen so ernst nimmt, zeigt, wie viel ihm sein Glaube bedeutet.»\n«Dass er die Sonntagspflicht auf seinen Reisen so ernst nimmt, zeigt, wie viel ihm sein Glaube bedeutet», sagt Murphy. «Es ist ein ruhiger Glaube, ein echter Glaube.» Biden trage ihn nicht wie eine Monstranz vor sich her.\nMurphy beklagt zugleich «unfaire Attacken» auf Bidens Glauben. Insbesondere von Donald Trump, der ihn «als Feind Gottes» bezeichnet hatte, und von den Verbündeten Amy Coney Barretts, die ihm «Anti-Katholizismus» vorwerfen, weil er die Kandidatur der Rechts-Katholikin für das oberste Gericht hinterfragt.\nWeisse Katholiken den Republikanern zugeneigt\nTatsächlich bezeichnete Biden Angriffe auf Barretts religiöse Überzeugungen vor Beginn der Anhörungen im Senat als unzulässig. «Es sollte keine Fragen zu ihrem Glauben geben», sagte der Kandidat zu Reportern.\nWährend die stilistischen Unterschiede zwischen Trump und Biden gravierend sind, umwerben beide Wahlkampfteams die katholischen Wähler nach Kräften. Sie machen etwa ein Fünftel an der Wählerschaft aus und haben in wichtigen «Swing-Staaten» des Mittleren Westens, aber auch in Florida und Arizona, proportional noch grösseren Einfluss auf das Ergebnis. Wobei die weissen Katholiken eher den Republikanern zuneigen, die Latinos den Demokraten.\nVor vier Jahren gewann Trump unter den Katholiken eine Mehrheit von 52 Prozent. Und auch diesmal könnten sie der Schlüssel zum Weissen Haus sein. Deshalb haben beide Kandidaten Organisationen gegründet, die ihnen helfen sollen, die katholischen Wähler zu gewinnen.\n«Unser bestes Werkzeug, Katholiken zu erreichen, heisst Joe Biden.»\n«Wir versuchen, Katholiken in den Kirchenbänken zu erreichen, wie auch die kulturellen Katholiken, die in der Kirche aufwuchsen und sich deren Soziallehre verpflichtet fühlen», sagt John McCarthy, der im Team Biden für die Strategie zuständig ist. «Unser bestes Werkzeug, Katholiken zu erreichen, heisst Joe Biden.»\nDieser präsentiert sich im Wahlkampf als irisch-stämmiger Katholik, der seiner Kirche nahe ist und seinen Glauben lebt. Der Demokrat hat TV-Spots geschaltet, auf denen er mit Papst Franziskus, einem Jesuiten-Priester oder mit gebeugtem Haupt im Gebet vor dem Glasfenster einer Kirche zu sehen ist. In einer Radio-Werbung spricht eine Frau darüber, dass der ehemalige Vizepräsident ein regelmässiger Besucher des Sonntagsgottesdienstes in ihrer Gemeinde ist. «Das ist Joe Biden, ein Mann, der von seinem Glauben geleitet wird.»\nBiden wäre der zweite praktizierende Katholik im Weissen Haus\n«Running Mate» Kamala Harris verwahrte sich in der Debatte der Vizepräsidentschaft-Kandidaten gegen den Vorwurf von Mike Pence, gegen Katholiken zu sein. «Joe und ich sind beide gläubige Menschen, und es ist eine Beleidigung, uns zu unterstellen, wir würden jemanden wegen seines Glaubens heruntermachen.» Biden wäre bei seiner Wahl erst der zweite praktizierende Katholik, der nach John F. Kennedy 1960 ins Weisse Haus zöge.\n«Ein Katholik nur dem Namen nach», kritisiert dagegen der ehemalige Football-Trainer der katholischen Eliteuniversität von Notre Dame, Lou Holtz, den früheren Vizepräsidenten. Eine von vielen Negativ-Attacken der rechts-katholischen Trump-Unterstützer, die Bidens Haltung zu Schwangerschaftsabbrüchen scharf kritisieren.\n\n\n\n\n\n\n\n©  Pixabay/geralt, Pixabay License\n\n\nUS-Präsident Donald Trump\n\n\n\nTrump schlägt Deal mit Gläubigen vor\nDer wenig religiöse Amtsinhaber Trump setzt bei seinen eigenen Auftritten wie ein Geschäftsmann darauf, den Gläubigen zu zeigen, was sie im Gegenzug für ihre Stimme bekommen. Allen voran eine neue Richterin am Obersten Gericht, die sich als strikte Abtreibungsgegnerin profiliert hat.\n«Ich verteidige das Recht auf das Leben», wandte sich Trump in einer Rede anlässlich des traditionellen Al-Smith-Dinners der Erzdiözese New York Anfang Oktober an die Gläubigen. «Ich hoffe, Sie erinnern sich daran, wenn Sie am 3. November wählen.» (kna)\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 14:31", "author": "Thomas Spang"}