{"id": "tuebingen-trauert-um-hans-kueng-den-wilhelm-tell-der-theologie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tübingen trauert um Hans Küng, den Wilhelm Tell der Theologie", "text": "\n«Hans Küng wird Tübingen und der Welt fehlen», sagt der Tübinger Oberbürgermeister Boris Palmer an der Trauerfeier für Hans Küng. Pfarrer Wolfgang Gramer würdigt Küngs Freiheitsgeist – und vergleicht ihn mit Wilhelm Tell.\nRaphael Rauch\nHeute sorgt der Forschungsstandort Tübingen mit dem Impfstoff «Curevac» für Schlagzeilen. Früher gab der Tübinger Star-Theologe Hans Küng in der Neckarstadt den Ton an. Küng ist am Osterdienstag im Alter von 93 Jahren in Tübingen verstorben.\nDer Pfarrer ist den Tränen nahe\nKüngs Familie aus Sursee LU war zur Abdankung angereist. Kirchliche Prominenz fehlte. Nach wie vor schweigen Funktionsträger im Vatikan zum Tod des grossen Theologen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWolfgang Gramer\n\n\n\nEin früherer Student von Hans Küng, Pfarrer Wolfgang Gramer, leitete den Gottesdienst. Gramer war sichtlich gerührt und mehrmals den Tränen nahe.\nSchweizer Freiheitsgeist \nGramer beschrieb, wie sehr Küng Generationen von Studenten geprägt hatte. Etwa, wenn er direkt vom Zweiten Vatikanischen Konzil in Rom berichtete. Er würdigte den Freiheitsgeist des Schweizers Hans Küng, der zum Wilhelm Tell der Theologie wurde.\nPriester aus Leidenschaft – auf immer und ewig: Hans #Küng wird in Priestergewand bestattet #Tübingen pic.twitter.com/YpB04U74Ex— Raphael Rauch (@raphael_rauch) April 16, 2021\nHans Küng wurde 1979 die Lehrerlaubnis entzogen. Der Ministerpräsident von Baden-Württemberg, Winfried Kretschmann, sprach von einem «Donnerschlag, der viele erschüttert hat». Statt der erhofften Erneuerung der Kirche folgte «ein Donnerschlag, der Hans Küng auch selbst tief getroffen und verletzt hat».\n«Verständigung der Religionen und Kulturen»\nDoch Küng habe «aus der Erschütterung einen Neubeginn» gemacht. Mit der Weltethos-Idee habe er seinen Wirkungskreis «nicht eingegrenzt, sondern erweitert». Süffisant merkte Kretschmann an, auch die Kirche sei einer gewissen Dialektik unterworfen: «Man will das eine – und erreicht womöglich das Gegenteil.»\nHans Küng habe sich «wie kein anderer um die Verständigung der Religionen und Kulturen bemüht und ihre gemeinsamen geistigen Grundlagen freigelegt», sagte Kretschmann. Als Beispiel nannte er «Wahrhaftigkeit, Gerechtigkeit und Solidarität», ausserdem die Goldene Regel «Was du nicht willst, das man dir tu’, das füg’ auch keinem andern zu» und die Grundgebote von «Glaube, Liebe, Hoffnung».\n«Standhaftes kritisches Denken»\nDer Tübinger Oberbürgermeister Boris Palmer meinte, Hans Küng werde Tübingen und der Welt fehlen. Der Rektor der Universität Tübingen, Bernd Engler, sagte, Hans Küng habe den «Prinzipien der Freiheit der Wissenschaft und des standhaften kritischen Denkens eine weithin vernehmbare Stimme und ein einprägsames menschliches Gesicht verliehen».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHans Küngs Grab auf dem Tübinger Stadtfriedhof.\n\n\n\nHans Küng wird in Tübingen am Nachmittag auf dem alten Stadtfriedhof beigesetzt. Der Rebell der katholischen Kirche starb am 6. April im Alter von 93 Jahren in seinem Haus in Tübingen. Der gebürtige Surseer Theologe und Philosoph zählte zu den weltweit profiliertesten Theologen.\nBarmerin: Mutiger und engagierter Denker\nKüngs Thesen zu den Themen Unfehlbarkeit, Kirche und Gott führten 1979 zum Entzug der kirchlichen Lehrbefugnis. Gleichzeitig erlangte er dadurch grosse Popularität. Er wurde für sein Schaffen mit vielen Ehrendoktoraten hauptsächlich von Universitäten in den USA und in Grossbritannien ausgezeichnet.\nDer Schweizer Bundespräsident Guy Parmelin würdigte Küng auf Twitter als mutigen und engagierten Denker.\n \n\nPfarrer Wolfgang Gramer: „Hans Küng war von Kurt Koch sehr enttäuscht“\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 14:25", "author": "Raphael Rauch"}