{"id": "tuecher-die-die-welt-erklaeren", "tag": "Religion anders", "tag2": "Religion anders", "title": "Tücher, die die Welt erklären", "text": "\nZeigen die sogenannten «Schiffstücher» aus dem Süden Sumatras «Seelenboote», die Verstorbene in eine andere Welt transportieren? Oder steht das Schiff als Symbol für ein Inselvolk, das zwischen Wasser und Himmel navigiert? Einiges über die Funktion und die Motive auf den Textilien ist bekannt, über Vieles lässt sich nur spekulieren. Das Völkerkundemuseum Zürich lädt mit der Ausstellung «Schiffe und Übergänge» zum Nachdenken über Tradition, Material und Religion ein.\nNatalie Fritz\nAuf den ersten Blick erinnerte mich das grosse Schiff in der Mitte des «palepai», dieses grossformatigen Ritualtuches an die Arche Noah: Filigran gewebte Menschen und Tiere bevölkern ein mehrstöckiges Schiff, das zudem bepflanzt zu sein scheint.\n\n\n\n\n\n\n\n©  Kathrin Leuenberger\n\n\nRitualtuch palepai mit Schiffsmotiv und Lebensbäumen, Kalianda, Provinz Lampung, Südsumatra. Inv.-Nr. 9709.\n\n\n\nSchiffe als Symbole des Lebens\nRettung vor dem Untergang auf südostasiatisch? Die Co-Kuratorin der Ausstellung «Schiffe und Übergänge», Paola von Wyss-Giacosa*, erklärt, dass die zentralen Motive dieses «palepai» – das rote Schiff und die Lebensbäume links und rechts – symbolisch für die Gesellschaft und ihre Erneuerung stehen. «Die Lebensbäume sind bildliche Darstellungen der verschiedenen Generationen von Menschen, die aufeinander folgen», erläutert sie. «Die Gesellschaft erneuert sich stetig. In diesem Sinne können sie als Symbole des Lebens aufgefasst werden – wie auch die Schiffe.»\nDie Schiffe? Bäume wachsen und leben, aber Schiffe als Symbol für das Leben?\nPaola von Wyss-Giacosa: Ja, auch das Schiff kann als eine Darstellung der Gesellschaft aufgefasst werden. \n\n\n\n\n\n\n\n©  Kathrin Leuenberger\n\n\nSchiffstuch palepai, Kalianda, Provinz Lampung, Südsumatra (Ausschnitt). Inv.-Nr. 9709.\n\n\n\nAuf dem Schiff sehen wir mehr oder weniger stilisierte Figuren. Bei diesen könnte es sich um Darstellungen von lebenden Menschen zusammen mit ihren Ahnen handeln. \n«Die Ahnen waren auch im Leben gegenwärtig.»\nAuf dem Schiff werden so verschiedene Sphären oder Ebenen des Lebens vereint. Denn tatsächlich stellte man sich vor, dass die Ahnen, die Seelen der Verstorbenen, bei den Festen, Riten und Zeremonien gegenwärtig sind. Möglicherweise zeigt das «palepai» ein Fest, wie es tatsächlich gefeiert wurde, mit grossen Prozessionswagen in Schiffsform. Eine rituelle Vergegenwärtigung früherer Generationen und damit auch des Fortbestandes.\nVerlorenes Wissen\nDie sogenannten «Schiffstücher» aus dem Süden Sumatras sind textile Schätze, bei deren Betrachtung man schwelgen kann. Wie in einem Wimmelbuch entdeckt man immer wieder Neues. Die grossformatigen «palepai» waren dem Adel vorbehalten. Sie wurden innerfamiliär vererbt und bei Zeremonien eingesetzt, um den rituellen Raum zu kennzeichnen. \n\n\n\n\n\n\n\n©  Kathrin Leuenberger\n\n\nSchiffstuch tampan darat, Komering, Provinz Lampung, Südsumatra. Inv.-Nr. 15684.\n\n\n\nDie kleineren «tampan» waren für alle und bei Übergangsriten unverzichtbar. Doch seit über 100 Jahren werden keine solchen Textilien mehr gewoben. Das Wissen darüber, welchem Zweck sie eigentlich dienten, ist heute fragmentarisch.\nWie erklärt man sich diese Zäsur in der Überlieferung? Gab es eine oder mehrere Ursachen?\nVon Wyss-Giacosa: Es gibt einerseits historische Gründe zu benennen: Diese Region war durch den Pfefferhandel zu grossem Reichtum gekommen; im Verlauf des 19. Jahrhunderts kam es aber zu finanziellen Krisen. 1883 brach der Vulkan Krakatau aus. Wegen der Eruption kamen Zehntausende ums Leben – auch dort, wo die Tücher, besonders die «palepai», hergestellt wurden. Zusätzlich führten die gesellschaftlichen Veränderungen dazu, dass sich die Gemeinschaft neu ordnete. \n«Die Tücher verloren ihren sozialen Wert.»\nDie Tücher, die Ausdruck einer bestimmten Ordnung waren, verloren ihren sozialen Wert und man bewahrte sie nur noch als alten Familienbesitz auf. Aus Respekt und Gewohnheit, aber nicht mehr zum Gebrauch.\n\n\n\n\n\n\n\n©  Kathrin Leuenberger\n\n\nSchiffstuch palepai, Semangka-Bucht, Südsumatra. Inv.-Nr. 35987.\n\n\n\nMaterielles Kulturerbe in der Fremde\nDie im Völkerkundemuseum ausgestellten Stücke sind Teil der hauseigenen Sammlung. Der frühere Direktor des Museums, Alfred Steinmann, der über 15 Jahre in Indonesien arbeitete und forschte, kam Anfang der 1930er-Jahre mit den Tüchern in Kontakt.\n\n\n\n\n\n\n\n©  Völkerkundemuseum Zürich\n\n\nAlfred Steinmann, frühe 1930er Jahre. Inv.-Nr. VMZ.120.01.007.\n\n\n\nDanach hatte er sich eingehend mit diesen Textilien befasst und ein grossformatiges «palepai» sowie ein kleineres «tampan» erworben. Weitere wurden ihm von einer Sammlerin in Aufbewahrung gegeben. Kurator*innen der folgenden Generation kauften ebenfalls Tücher für die Sammlung an.\nWieso bewahrt das Museum die Tücher bis heute? Weshalb werden sie nicht restituiert?\nVon Wyss-Giacosa: In Zeiten der Armut beschlossen viele Familien, sich von den Tüchern zu trennen. Für sie hatten sie keinen gesellschaftlichen Wert mehr, sie wurden auch nicht gebraucht. Kommerziell liessen sich die Tücher aber durchaus verwerten. Sie verkauften meist an lokale (Zwischen)-händler. Die Tücher wurden dann häufig in Jakarta auf Kunstmärkten an internationale Kundschaft verkauft. Es bestehen meines Wissens in keinem Fall Restitutionsforderungen für solche Tücher.\n\n\n\n\n\n\n\n©  Kathrin Leuenberger\n\n\nBlick in die Ausstellung «Schiffe und Übergänge» am Völkerkundemuseum der Universität Zürich.\n\n\n\nTücher für die Toten?\nMan weiss wenig über die Funktion und die Motive der Schiffstücher. Wieso ging Steinmann davon aus, dass es sich bei den Schiffstüchern um rituelle Textilien für einen Totenkult handelte?\nVon Wyss-Giacosa: Steinmann betrieb Motiv- und Kulturgeschichte. Er stellte fest, dass sich im südostasiatischen Raum für eine Periode, die bis in die Bronzezeit zurückreichte, häufig Darstellungen von Schiffen ohne Antrieb dokumentieren lassen. \n«Schiffe ohne Antrieb verweisen auf eine andere Art der Reise.»\nGleichzeitig gab es auch Darstellungen von fahrbaren Schiffen. Steinmann schloss daraus, dass die Schiffe ohne Antrieb auf eine andere Art der Reise verweisen sollten. In vielen Kulturen dieser Region wurden zahlreiche Rituale für die Toten und Ahnen gepflegt, bei denen solche besonderen Schiffe eine zentrale Rolle spielten. \n\n\n\n\n\n\n\n©  Christine Moor\n\n\nPlanke der Ngaju-Dayak mit Totenschiff-Darstellung, Süd-Kalimantan, vor 1932. Bernisches Historisches Museum. Inv.-Nr. E/1932.253.0281.\n\n\n\nSteinmann stellte deshalb einen vorsichtigen Zusammenhang zwischen den Schiffstüchern Südsumatras und einem Totenkult her. Auch weil in diesen Darstellungen immer wieder Ahnen in Reihen, also Generationen, repräsentiert sind.\nUnd was sollen die Spiegelungen, die wir bisweilen auf den Tüchern entdecken, bedeuten?\nVon Wyss-Giacosa: Einerseits ergeben sich die Spiegelungen der Motive aus der Technik, in der diese Tücher gearbeitet sind – und sind klar ein ästhetisches Gestaltungsprinzip. \n«Das Dies- und das Jenseits sind spiegelverkehrte Welten.»\n\n\n\n\n\n\n\n©  Kathrin Leuenberger\n\n\nRitualtuch tampan mit gespiegeltem Schiffsmotiv, Komering-Region, Lampung, Südsumatra. Inv.-Nr. 10736.\n\n\n\nFür Steinmann ging es aber auch darum, dass hier das Dies- und das Jenseits wie Spiegelbilder inszeniert werden. Im Jenseits wird also umgekehrt, was uns im Diesseits bekannt und vertraut ist. Besonders eindrücklich ist eine solche Spiegelkomposition bei dem «tampan», den Steinmann 1945 in Zürich für das Museum erwarb.\nUnfassbares fassbar gemacht\nDas heisst also, dass wir hier ein ganzes Weltbild auf den Tüchern dargestellt haben mit Leben und Tod. Könnte man dann sagen, dass die Textilien religiöse Orientierung zum Anfassen sind?\nVon Wyss-Giacosa: Richtig anfassen durfte man die «tampan», die «palepai» sicherlich nicht. Aber all diese Tücher haben/hatten eine beachtliche Wirkmächtigkeit. Solche Artefakte gibt es auch bei uns. \n«Artefakte sind Erinnerungsspeicher – durch sie wird Wissen und Kultur vermittelt.»\nWir können sie auf ganz unterschiedliche Weisen anschauen und befragen und über das Studium von «Dingen» sehr viel über Kultur lernen. Diese Artefakte sind Erinnerungsspeicher, sie sind gewissermassen verdichtete Kultur. Bei Textilien spielt immer der Bezug zum Körper eine Rolle. Textilien verhüllen und machen zugleich sichtbar. Durch ihre Flexibilität und die grosse Vielfalt an Gestaltungsmöglichkeiten sind sie zentrale Mittel der nonverbalen Kommunikation.\nUnd damit wir ganz zum Schluss wieder bei Noah und den jüdisch-christlichen Traditionen landen: Gab oder gibt es hier vergleichbare Textilien oder Textilpraktiken?\nVon Wyss-Giacosa: Tapisserien, würde ich sagen. \n\n\n\n\n\n\n\n©  dun_deagh/Wikipedia Commons\n\n\nTapisserie aus der Burrell Collection, «The Triumph of Divine Wisdom» (Der Triumph göttlicher Weisheit»). Krönungsteppich um ca. 1520\n\n\n\nDie gewirkten Bildteppiche sind kunstvoll gestaltet und als Wandbehänge schaffen sie – wie die «palepai» – einen bestimmten Raum. Dieser ist wie auch die Motive ein Ausdruck der jeweiligen Gesellschaftsordnung und ihres Weltbildes.\n* Paola von Wyss-Giacosa ist Ethnologin und Kunstwissenschaftlerin. Sie arbeitet regelmässig als Gastkuratorin am Völkerkundemuseum Zürich. Zusammen mit Andreas Isler, ebenfalls Ethnologe, hat sie die Ausstellung «Schiffe und Übergänge» kuratiert.\n\n\nBack to Faith – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 25.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-25 05:00", "author": "Natalie Fritz"}