{"id": "turm-der-kirche-von-herzogenbuchsee-brennt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brand in Turm der Kirche verläuft glimpflich", "text": "\nIm bernischen Herzogenbuchsee ist am Dienstagmorgen der Turm der reformierten Kirche in Brand geraten. Die Feuerwehr bekämpft den Brand. Hinweise auf Verletzte gibt es derzeit nicht. \nWie ein Mediensprecher der Berner Kantonspolizei auf Anfrage zu einem Bericht von «20min.ch» sagte, ging der Brandalarm bei der Polizei morgens um acht Uhr ein. Vorsorglich wurde eine Ambulanz aufgeboten. Das sei aber in solchen Fällen normal, sagte der Mediensprecher.\nKirche nicht betroffen\nUm zirka 10 Uhr sagte ein weiterer Mediensprecher der Berner Kantonspolizei auf Anfrage, die Löscharbeiten dauerten an. Nach wie vor gehe es um den Turm der Kirche, nicht um das Kirchengebäude selbst.\nDie Löscharbeiten gestalteten sich wegen der räumlichen Verhältnisse rund um die Kirche relativ aufwendig. Beispielsweise habe eine Autodrehleiter nicht direkt vor den Turm gestellt werden können. Nun komme eine Hubrettungsbühne zum Einsatz. \nDie Feuerwehrleute könnten aus Sicherheitsgründen auch nicht in den Turm eindringen, um den Brand zu bekämpfen, so Mediensprecher Dominik Jäggi. Sie müssten von aussen her löschen. \nBrandwache gestellt\nAm Mittag war das Feuer unter Kontrolle und grösstenteils gelöscht. Die Feuerwehr hatte ein Übergreifen der Flammen auf das Kirchenschiff verhindern können. Die Einsatzkräfte blieben aber am Nachmittag für Nachlöscharbeiten von Glutnestern vor Ort. Es wurde eine Brandwache gestellt.\nBis Mitte Nachmittag konnte der Kirchturm noch nicht betreten werden, es sei zu gefährlich, sagte Häusler,  Regierungsstatthalter Verwaltungskreis Oberaargau. Sobald man mit der Wärmebildkamera sehe, dass keine Hitze mehr im Turm sei, könne mit dem Statiker besprochen werden, ob und wann der Turm betreten werden könne.\nWeihnachtsfeier im Kirchgemeindehaus\nMarc Häusler sagte gegenüber der Agentur Keystone-SDA, dass die Weihnachtsfeierlichkeiten im Kirchgemeindehaus stattfänden.  (sda) \n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 10:14", "author": "Wie ein Mediensprecher der Berner Kantonspolizei auf Anfrage zu einem Bericht von «20min.ch» sagte, ging der Brandalarm bei der Polizei morgens um acht Uhr ein. Vorsorglich wurde eine Ambulanz aufgeboten. Das sei aber in solchen Fällen normal, sagte der Mediensprecher."}