{"id": "uebergangsloesung-fuer-einsiedler-klosterplatz-nach-baustopp-gefunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Übergangslösung für Einsiedler Klosterplatz nach Baustopp", "text": "\nBeim Streit darüber, wie der neue Klosterplatz in Einsiedeln gepflästert werden soll, haben sich die Parteien auf eine Zwischenlösung geeinigt. Trotz Baustopp erhält der Platz vorerst einen Übergangsbelag, damit Weihnachtsmarkt und Welttheater stattfinden können.\nMan\nhabe zusammen mit der kantonalen Denkmalpflege eine Interimslösung für die\nallgemeine Nutzung des Platzes im Platz gefunden, teilten Kloster und Bezirk\nEinsiedeln am Donnerstag mit. Der Platz werde bis Mitte November mit gebundenem\nKies komplett ausgewalzt.\nStreitpunkt:\ngebundene oder ungebundene Pflästerung\nIm\nRahmen der Umsetzung des Projekts «Platz im Platz» des Zürcher\nLandschaftsarchitekten Günter Vogt hatten sich grosse Differenzen in Bezug auf\ndie Ausführung der Pflästerung ergeben. Während der Bezirk Einsiedeln und die\nBehindertenvertreter eine in Mörtel gebunden Pflästerung verlangten, war für\ndie Denkmalpflege und das Kloster eine ungebundene Pflästerung in Sand «zwingend».\nDas Schwyzer Bildungsdepartement schritt Mitte September mit einem vorsorglichen Baustopp ein. Mit der nun gefundenen Zwischenlösung werde der Platz bis zur Einigung über die endgültige Ausführung für alle Menschen nutzbar, heisst es in der Mitteilung.\nDas gilt insbesondere auch für den Weihnachtsmarkt und das Einsiedler Welttheater. Dieses wird vom 17. Juni bis zum 5. September 2020 aufgeführt.\nFertigstellung\nbis 2021 geplant\nDas\nKies könne hinterher für Wege oder andere Flächen wiederverwendet werden. Eine\nMusterfläche des Kiesbelags könne hinter dem Kloster angeschaut werden. Der\ndortige Fussweg wurde mit diesem Material erstellt. Die Kosten für den Bezirk\nbelaufen sich auf rund 60’000 Franken, den Klosterperimeter finanziert ein Freund\ndes Klosters mit einer Spende. Unter der Voraussetzung, dass für den Platz im\nPlatz eine gemeinsame Lösung gefunden wird, soll dieser im Sommer 2021 fertig\ngestellt werden. Die übrigen Arbeiten im Perimeter des Bezirks werden bis im\nJuni 2020 fertiggestellt. (sda)\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 10:21", "author": "Man\nhabe zusammen mit der kantonalen Denkmalpflege eine Interimslösung für die\nallgemeine Nutzung des Platzes im Platz gefunden, teilten Kloster und Bezirk\nEinsiedeln am Donnerstag mit. Der Platz werde bis Mitte November mit gebundenem\nKies komplett ausgewalzt."}