{"id": "uebergriffe-auf-rabbiner-rufe-nach-mehr-zivilcourage", "tag": "International", "tag2": "International", "title": "Übergriffe auf Rabbiner – Rufe nach mehr Zivilcourage", "text": "\nBonn, 7.8.19 (kath.ch) Innerhalb kurzer Zeit werden in Deutschland mehrere Rabbiner in der Öffentlichkeit angefeindet. Manch einer sieht seine Warnungen bestätigt – und wirbt für mehr Zivilcourage.\nLeticia Witte\nSie wurden bespuckt und beschimpft: Aktuell sorgen zwei Übergriffe auf Rabbiner und Mitglieder ihrer Familien in München und Berlin für Schlagzeilen. Es sind die Städte mit den beiden grössten Gemeinden bundesweit: Nach Angaben der Zentralwohlfahrtsstelle der Juden in Deutschland waren es im vergangenen Jahr 9316 Mitglieder in München/Oberbayern und 9255 in Berlin. Bereits im Juni waren der Hamburger Landesrabbiner Shlomo Bistritzky und das Vorstandsmitglied der Jüdischen Gemeinde, Eliezer Noe, bespuckt und beleidigt worden. Zuvor waren Anfeindungen gegen den Kölner Rabbiner Yechiel Brukner in öffentlichen Verkehrsmitteln bekanntgeworden.\nNicht Strafbares melden\n«Wir stellen seit einigen Jahren fest, dass Personen, die öffentlich als Juden wahrnehmbar sind, einem erhöhten Risiko ausgesetzt sind, angefeindet zu werden», sagt Alexander Rasumny, Projektmitarbeiter des Bundesverbandes der Recherche- und Informationsstellen Antisemitismus (RIAS). Dort können Betroffene und Zeugen antisemitisch motivierte Übergriffe melden – auch unterhalb der Schwelle von Straftaten. Die jüngste Reihe mit Vorfällen gegen die Rabbiner bestätige die genannte Entwicklung, betont Rasumny.\nEs seien immer wieder «Dynamiken» zu beobachten: So sei es etwa nach der Gürtel-Attacke auf einen Kippa tragenden Mann in Berlin im vergangenen Jahr zu einer «kleineren Welle» von weiteren antisemitischen Vorfällen in Berlin gekommen. Rasumny spricht von «Trittbrettfahrern».\nAuf Arabisch beschimpft\nAllein in der Bundeshauptstadt seien bei RIAS-Berlin in diesem Jahr bisher mehr als 300 antisemitische Vorfälle gemeldet worden, davon über 10 Angriffe. Dazu gehöre auch der Vorfall mit Rabbiner Yehuda Teichtal, der Ende Juli bei einer Berliner Synagoge in Begleitung eines seiner Kinder von zwei Männern auf Arabisch beschimpft und zudem bespuckt wurde. Zum Vergleich: Im gesamten vergangenen Jahr wurden RIAS für Berlin 46 Angriffe und 1083 antisemitische Vorfälle gemeldet, wie Rasumny erläutert. Bundesweite Zahlen lägen bislang nicht vor.\n«Es gibt seit Jahren eine hohe Bereitschaft zu antisemitischen Äusserungen», sagt Rasumny. Möglicherweise ziehe dies auch Angriffe nach sich. Anders als die Rabbiner erreichen viele Betroffene nicht die gleiche Aufmerksamkeit der Medienöffentlichkeit, gibt er zu bedenken. Ob sich nun aber Menschen ermutigt fühlten, weniger Toleranz zu zeigen, wenn sie Zeugen von antisemitischen Vorfällen würden, bleibe abzuwarten, so der Experte.\nMehr Zivilcourage gefordert\nDer Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, wünscht sich jedenfalls mehr Zivilcourage: «Wegschauen ist gefährlich!» So werde das Feld «Hetzern und Spaltern» überlassen. Daher brauche es neben politischen Massnahmen zum Schutz von Minderheiten auch mutiges Einschreiten. Bisher machten Juden jedoch immer wieder die Erfahrung, dass niemand bei antisemitischen Beleidigungen eingreife. «Mehr mutiges Einschreiten für die Werte des Grundgesetzes sollte in unserer Gesellschaft Konsens sein.»\nSchuster betont: «In der jüdischen Gemeinschaft werden diese Vorfälle mit grosser Beunruhigung wahrgenommen. Meine Warnung, dass Juden sich nicht überall erkennbar als Jude frei bewegen können, wird damit leider bestätigt.»\nNeben aller Beunruhigung kam es im Kölner Fall aber auch zum Handeln. So berichtete Rabbiner Brukner von einem geplanten gemeinsamen Projekt von Juden und Katholiken zur Stärkung von Zivilcourage. «Wir wollen die Gesellschaft sensibilisieren, immunisieren und trainieren», hatte er im Mai angekündigt. Bis dato seien Vertreter von Judentum und Christentum aus dem Raum Köln beteiligt.\nIn Berlin ist für diesen Freitag ein Solidaritätsgebet geplant, an dem sich Aussenminister Heiko Maas (SPD) mit einem Grusswort beteiligen will. Zudem sind Gebete für Frieden und Toleranz für alle Menschen auf Hebräisch und Deutsch vorgesehen. Vorgestellt werden soll auch eine Initiative zur Bekämpfung von Antisemitismus und Rassismus. Das Opfer des Berliner Übergriffs, Rabbiner Teichtal, gibt sich jedenfalls kämpferisch: «Wir werden uns nicht verstecken oder unsere Identität auf irgendeine Weise verbergen.» (kna)\n\n© Katholisches Medienzentrum, 07.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-07 16:27", "author": "Leticia Witte"}