{"id": "ueber-18000-verschwundene-unbegleitete-minderjaehrige-in-europa", "tag": "International", "tag2": "International", "title": "Über 18'000 verschwundene unbegleitete Minderjährige in Europa", "text": "\nTausende geflüchtete Kinder und Jugendliche verschwinden jährlich in Europa. Die Dunkelziffer ist hoch. Kinderhilfswerke fordern Massnahmen.\n18’292 unbegleitete geflüchtete Kinder und Jugendliche sind zwischen 2018 und 2020 in Europa als verschwunden gemeldet worden, nachdem sie in staatlicher Obhut waren. Das zeigt eine exklusive Datenanalyse des Rechercheverbunds «Lost in Europe», wie der rbb am Sonntag mitteilte. Die meisten der verschwundenen Minderjährigen stammen demnach aus Marokko, Algerien und Eritrea.\n724 blieben dauerhaft verschwunden\nIn Deutschland wurden nach Angaben des Bundeskriminalamts zwischen 2018 und 2020 dabei 7’806 unbegleitete Minderjährige vermisst gemeldet. Die meisten seien aus Afghanistan, gefolgt von Marokko und Algerien gekommen. 7’082 seien wieder aufgetaucht, doch von 724 fehle jede Spur.\nNur Näherungswerte bekannt\nDas BKA bezeichnet die eigenen Daten als Näherungswerte. Darüber zeigte sich Holger Hofmann, Bundesgeschäftsführer des Deutschen Kinderhilfswerkes, empört: «Dass das Bundeskriminalamt bei den Vermisstenzahlen der unbegleiteten geflüchteten Kinder und Jugendlichen an vielen Stellen im Dunkeln tappt, ist aus Kinderschutzgründen ein Skandal.»\nManche EU-Länder erheben keine Daten\nDie europaweite Analyse des Rechercheverbunds offenbart eklatante Unterschiede der nationalen Statistiken: So erheben Frankreich, Dänemark und Rumänien gar keine Daten zu unbegleiteten, minderjährigen Flüchtlingen, Bulgarien unterscheidet nicht zwischen begleiteten und allein reisenden Kindern und Jugendlichen.\nMitgliedstaaten sollen mehr unternehmen\nDie für Flüchtlingsfragen zuständige EU-Innenkommissarin Ylva Johansson liess über ihren Sprecher auf Anfrage mitteilen, dass «die EU-Kommission den Mitgliedsstaaten bereits signalisiert habe, dass sie mehr gegen das Verschwinden geflüchteter Kinder unternehmen müssten, unter anderem durch bessere Datensammlungen».\nEU-Sonderbeauftragten gefordert\nNach Auffassung von Kinderrechtsorganisationen wie ECPAT und des Deutschen Kinderhilfswerkes sowie Kevin Hyland, Menschenhandelsexperte des Europarats, dürfte die tatsächliche Anzahl vermisster Minderjähriger noch höher liegen. Dabei seien gerade sie gefährdet, von kriminellen Netzwerken ausgebeutet zu werden. Das Deutsche Kinderhilfswerk fordert laut dem Sender nun eine europaweit einheitliche Datenerhebung sowie die Einsetzung eines EU-Sonderbeauftragten für vermisste Flüchtlingskinder.\nBei der Recherche haben den Angaben zufolge unter anderem der britische «Guardian», der niederländische Rundfunk VPRO, der belgische «de Standaard» und die Sendeanstalt rbb zusammengearbeitet. (kna)\n\n\nFranziskus fordert mehr Hilfe für minderjährige Flüchtlinge\n\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 09:08", "author": "18’292 unbegleitete geflüchtete Kinder und Jugendliche sind zwischen 2018 und 2020 in Europa als verschwunden gemeldet worden, nachdem sie in staatlicher Obhut waren. Das zeigt eine exklusive Datenanalyse des Rechercheverbunds «Lost in Europe», wie der rbb am Sonntag mitteilte. Die meisten der verschwundenen Minderjährigen stammen demnach aus Marokko, Algerien und Eritrea."}