{"id": "ueber-2000-tote-migranten-auf-dem-seeweg-nach-spanien", "tag": "International", "tag2": "International", "title": "Über 2000 tote Migranten auf dem Seeweg nach Spanien", "text": "\nDie Fluchtrouten nach Spanien haben sich verändert. Dadurch sind laut einer Hilfsorganisation deutlich mehr Flüchtlinge verdurstet oder ertrunken.\nIm abgelaufenen Jahr sind mehr als 2000 Migranten auf dem Seeweg nach Spanien ums Leben gekommen. Das teilte die Hilfsorganisation Caminando Fronteras laut spanischen Zeitungsberichten (Mittwoch) mit.\nVermehrt via Atlantik\nDie Initiative verzeichnete 2170 Menschen, die in diesem Jahr auf dem Weg zu den Kanarischen Inseln und der Mittelmeerküste des Festlandes starben. 2019 seien es mit 893 etwa halb soviele gewesen. Die meisten seien ertrunken oder verdurstet. Als Grund für den starken Anstieg der Todesfälle sieht die Organisation veränderte Fluchtrouten. Vor allem afrikanische Migranten kämen wegen streng kontrollierter Seewege auf dem Mittelmeer vermehrt über den Atlantik.\nFast 20’000 Flüchtlinge auf Kanarischen Inseln angekommen\nSo erreichten in diesem Jahr fast 20’000 Bootsflüchtlinge die zu Spanien gehörenden Kanarischen Inseln vor der Küste Westafrikas. Diese Route gilt wegen ihrer Länge als eine der gefährlichsten Wege nach Europa. So registrierte Caminando Fronteras 85 Prozent aller Todesfälle 2020 auf diesem Seeweg. Die Bootsflüchtlinge wagen die Überfahrt nicht nur von Marokko aus, sondern auch aus dem 1.600 Kilometern entfernten Senegal. Über zwei Wochen sind die Menschen unterwegs. Wenn sie die Kanaren verpassen, treiben sie hilflos auf den Atlantik.\nWeniger Tote bei Flucht nach Griechenland \nBei den Angaben von Todesfällen könne es daher nur um Schätzungen gehen, so die Hilfsorganisation; die Dunkelziffer dürfte weit höher liegen. Laut der Internationalen Organisation für Migration IOM stirbt auf der Atlantikroute schätzungsweise jeder 16. Flüchtling. Im östlichen Mittelmeer auf dem Weg nach Griechenland kommt statistisch einer von 120 Bootsflüchtlingen ums Leben. (kna)\n\n\n\n“Die Bedingungen für Flüchtlinge sind katastrophal”\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 12:15"}