{"id": "ueber-konzernverantwortung-wird-abgestimmt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Über Konzernverantwortung wird abgestimmt", "text": "\nDie Konzernverantwortungsinitiative kommt an die Urne, voraussichtlich im November. Ob mit oder ohne Gegenvorschlag, ist noch offen. In drei Runden Debatte hat sich das Parlament nicht auf einen Text einigen können. Die Einigungskonferenz hat nun das Konzept des Ständerates übernommen.\nUmstritten war, wie weit Konzerne für Verletzungen von Umwelt- und Menschenrechtsbestimmungen im Ausland haften sollen. Der Nationalrat wollte die Haftungspflicht gegenüber heute zwar erweitern, dabei aber weniger weit gehen als die Initiative.\nDer Ständerat hingegen wollte in Sachen Haftung beim Status quo bleiben. Sein Konzept beinhaltet Berichterstattungspflichten für gewisse Unternehmen. Geht es um Konfliktmineralien und Kinderarbeit, müssen die Unternehmen zusätzlich Sorgfaltsprüfungspflichten erfüllen.\nDieses Konzept hat die Einigungskonferenz nun übernommen, samt dem Bussenkatalog des Ständerates für Unternehmen, die die Berichterstattungspflicht verletzen. Wer trotz Verpflichtung den Bericht nicht vorlegt oder darin unwahre Angaben macht, riskiert bei vorsätzlichem Handeln eine Busse von bis zu 100’000 Franken. Bei fahrlässigem Handeln sind es 50’000 Franken.\nKein Rückzug\nDer Ständerat unterstützte dieses Konzept zuletzt mit 28 zu 17 Stimmen. Der Bundesrat hatte die Grundlagen für diesen Gegenvorschlag als Reaktion auf den schärfer formulierten Gegenvorschlag des Nationalrates ins Spiel gebracht.\nDer Nationalrat hätte den Initianten nämlich so weit entgegenkommen wollen, dass diese bereit gewesen wären, ihr Begehren zurückzuziehen, sollte aus den Ratsdebatten der Gegenvorschlag des Nationalrates resultieren. Dies ist nun nicht der Fall.\nDas vom Nationalrat zuletzt mit 97 zu 92 Stimmen verabschiedete Konzept sah neue Haftungsregeln für Konzerne mit Sitz in der Schweiz und deren Tochterfirmen im Ausland vor, die Menschenrechte verletzen oder die Umwelt schädigen. Es sei denn, sie weisen nach, dass sie ihre Sorgfaltspflichten erfüllt haben oder ein von ihnen kontrolliertes Unternehmen nicht haben beeinflussen können.\n«Alibi-Gegenvorschlag»\nOb der indirekte Gegenvorschlag zur Initiative kommt, entscheidet sich kommende Woche. Zuerst wird am Montag der Nationalrat über den Antrag der Einigungskonferenz befinden, am Dienstag dann der Ständerat. Lehnt ein Rat den Antrag der Einigungskonferenz ab, ist der indirekte Gegenvorschlag zur Initiative gescheitert.\nÜber die Konzernverantwortungsinitiative abgestimmt wird voraussichtlich im November. Parlament und Bundesrat empfehlen sie zur Ablehnung. Hinter dem Begehren stehen 120 Hilfswerke, Frauen-, Menschenrechts- und Umweltorganisationen, kirchliche und genossenschaftliche Organisationen und Aktionärsverbände. Auf der Website «Kirche für Kovi» sprechen sich kirchlich engagierte Einzelpersonen, Pfarreien, Kirchgemeinden, Gremien und Hilfswerke für die Initiative aus, darunter die Schweizer Bischofskonferenz und die Evangelisch-Reformierte Kirche Schweiz. \nDen nun noch zur Diskussion stehenden Gegenvorschlag bezeichnete das Initiativkomitee in einer Mitteilung vom Donnerstag als «Alibi-Gegenvorschlag». Dieser solle den Stimmberechtigten «vorgaukeln», dass es die Initiative nicht mehr brauche. (sda/sys)\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 06:35", "author": "sda/sys"}