{"id": "ueber-drei-viertel-wuenschen-kein-c-im-cvp-namen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Über drei Viertel wünschen kein C im CVP-Namen", "text": "\n79 Prozent der Befragten würden «einen Namen, der Bezug auf christliche Werte nimmt», also CVP, für die unattraktivste aller Namensoptionen erachten. Dies habe eine parteiinterne Umfrage der CVP ergeben, schreibt die «Sonntagszeitung».\n«Die Art, wie die CVP und ihr Name wahrgenommen werden, ist ein Nachteil für uns», sagte CVP-Präsident Gerhard Pfister gegenüber der Zeitung. «Die Studie bestätigt meine Vermutung aus dem Wahlkampf. Damals sagten mir viele Leute, dass sie Ziele und Werte der CVP teilen würden, sie uns aber nicht wählen könnten, weil wir zu religiös, zu katholisch seien.»\nDass der Vorbehalt gegen das C so gross sei und fast 80 Prozent vom C abgeschreckt würden, habe ihn überrascht. Es zeige sich, «dass hier etwas geschehen muss», so der Parteipräsident gegenüber der Zeitung.\nStrategie für November ausarbeiten\nDie Parteiverantwortlichen würden in den nächsten Wochen zusammen mit den kantonalen Parteien und den Parteigremien eine Strategie für eine Öffnung der CVP ausarbeiten. Gemäss Pfister umfasse diese «viele Elemente, darunter auch einen Wechsel zu einem neuen Namen».\nIn den Partei würden zuvor verschiedene Namensvarianten analysiert. Diese Strategie werde den Delegierten voraussichtlich im November vorlegt. Unter anderem ist der Zusammenschluss mit der BDP eine Option.\nBisher macht sich der Widerstand vor allem im Kanton Wallis bemerkbar. Verschiedene renommierte Mitglieder der Kantonalpartei, unter ihnen Ständerat Beat Rieder, sprechen sich für die Beibehaltung des «C» im Namen aus. (gs)\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 15:58", "author": "gs"}