{"id": "ueberschwemmungenin-venedig-mahnen-zu-klimaschutz", "tag": "International", "tag2": "International", "title": "Überschwemmungen in Venedig mahnen zu Klimaschutz", "text": "\nAngesichts der schweren Überschwemmungen in Italien haben die italienischen Bischöfe ihre Solidarität mit den betroffenen Regionen erklärt und zu mehr Sorge um das Klima gemahnt. Besonders Venedig und Matera mit ihren kostbaren Zeugnissen von Kunst und Kultur zahlten einen «sehr hohen Preis», erklärte die Italienische Bischofskonferenz am Mittwochabend in Rom.\nDie Vorkommnisse müssten alle «zu einer zusätzlichen\nAufmerksamkeit für das gemeinsame Haus ermahnen», so die Bischöfe. Man könne\nsich nicht auf eine «oberflächliche oder scheinbare Ökologie» beschränken und\nden Konsequenzen im Handeln ausweichen. \nDabei verwiesen die Bischöfe auf die Warnung von Papst Franziskus in seiner Umwelt-Enzyklika «Laudato si» (2015), sich Sichtweisen zurechtzulegen, um Tatsachen nicht zu sehen, und Entscheidungen aufzuschieben, «als ob nichts passieren werde».\nVenedig unter Wasser\nIn der Lagunenstadt Venedig dauert die Überschwemmungslage unterdessen an. Die Stadt kämpft mit den Folgen eines verheerenden Hochwassers. Der Wasserstand war in der Nacht auf Mittwoch auf 187 cm über dem Meeresspiegel gestiegen.\nHochrangige Regierungsbeamte aus der Region sprachen von\neinem «Notstand». Das Kabinett in Rom werde sich bei seiner nächsten Sitzung\ndamit befassen. Venedigs Bürgermeister Luigi Brugnaro veranschlagte die Schäden\nin der Stadt laut Medienberichten auf «Hunderte Millionen von Euro». Das letzte\nvergleichbare Hochwasser fand 1966 statt. (kna)\n\n© Katholisches Medienzentrum, 14.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-14 17:04", "author": "Die Vorkommnisse müssten alle «zu einer zusätzlichen\nAufmerksamkeit für das gemeinsame Haus ermahnen», so die Bischöfe. Man könne\nsich nicht auf eine «oberflächliche oder scheinbare Ökologie» beschränken und\nden Konsequenzen im Handeln ausweichen."}