{"id": "ueberlebender-tauft-neues-rettungsschiff-von-sea-eye", "tag": "International", "tag2": "International", "title": "Überlebender tauft neues Rettungsschiff von Sea-Eye", "text": "\nDas vierte Schiff der Seenotrettungsorganisation Sea-Eye ist am Sonntag in Rostock auf den Namen «Sea-Eye 4» getauft worden. Pate war Alpha Jor Barry, wie der in Regensburg ansässige Verein mitteilte.\nDer inzwischen 19-Jährige gehört zu den ersten 17 Menschen, die durch die «Alan Kurdi», dem ersten Schiff des Vereins, am 29. Dezember 2018 gerettet worden waren. «Ich weiss, was es bedeutet, auf Hoher See in einem kleinen Boot zu treiben», sagte der junge Mann. Deshalb wünsche er jedem, dass einem in so einer Situation Hilfe geleistet werde.\nDie Feier fand im kleinen Kreis in jener Werft statt, wo das Schiff seit Oktober 2020 für Rettungseinsätze umgebaut wird. Durch die Pandemie gibt es laut Mitteilung derzeit Verzögerungen aufgrund von Lieferschwierigkeiten und Mehrkosten.\nVon Kirchen finanziell unterstützt\nKauf und Umbau wurden finanziell massgeblich von United4Rescue unterstützt. Dabei handelt es sich um ein von der Evangelischen Kirche in Deutschland (EKD) initiiertes, ziviles Seenotrettungsbündnis. Auch katholische Verbände und Einrichtungen beteiligen sich.\nZuletzt hatten die Bistümer München-Freising, Paderborn und Trier für das Projekt 125’000 Euro gespendet. Das vierte Rettungsschiff von Sea Eye soll im Frühjahr zu seinem Einsatz im Mittelmeer starten.\nZeichen der Solidarität\nBei der nach Angaben der Veranstalter coronakonformen Taufe war auch Bundestagsvizepräsidentin Claudia Roth dabei. Die Grünen-Politikerin nannte diese ein wichtiges Zeichen für Solidarität und Humanität.\nDa, wo die europäischen Regierungen ihrer Verantwortung nicht nachkämen, seien die zivilen Seenotretterinnen und Seenotretter jene, die die Grundwerte der EU und die Menschenrechte hochhielten. Zugleich kritisierte Roth die konstanten Schikanen gegen die Seenotrettungsorganisationen sowie die Kriminalisierung der Retterinnen und Retter.\nLaut Mitteilung sind seit Anfang dieses Jahres 169 Menschen bei ihrer Flucht über das Mittelmeer ums Leben gekommen.\nKatholischer Bischof begleitet «Sea-Eye 4»\nBei der Überfahrt nach Spanien ist auch ein Bischof dabei. Ihn treibt die Neugier an Bord. Sicherheitsschuhe hat er sich schon besorgt. Etwa zwei Wochen lang wird Ruhestandsbischof Michael Wüstenberg, der früher eine Diözese in Südafrika leitete und heute in Hildesheim lebt, auf dem Rettungsschiff «Sea-Eye 4» mitfahren.\n«Für mich war es eine beschämende Erfahrung zu sehen, wie gerade christliche Länder Europas – im Süden wie im Osten – sich besonders gegen die Flüchtlinge stemmen», sagt Wüstenberg. Auch wenn er auf der «Sea-Eye 4» keine Rettungseinsätze miterleben wird, so hofft der 66-Jährige, während der Fahrt mit der Crew ins Gespräch zu kommen. «Das sind ja meistens junge Leute, Studenten, die teilweise kirchlich sind, teilweise auch gar nicht, aber von einem guten Geist getrieben.» (kna)\n\n\nRettungsschiff “Ocean Viking” jetzt mit 260 Migranten an Bord\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 16:01", "author": "Der inzwischen 19-Jährige gehört zu den ersten 17 Menschen, die durch die «Alan Kurdi», dem ersten Schiff des Vereins, am 29. Dezember 2018 gerettet worden waren. «Ich weiss, was es bedeutet, auf Hoher See in einem kleinen Boot zu treiben», sagte der junge Mann. Deshalb wünsche er jedem, dass einem in so einer Situation Hilfe geleistet werde."}