{"id": "uebergangsleiter-im-erzbistum-koeln-will-vor-allem-zuhoeren", "tag": "International", "tag2": "International", "title": "Übergangsleiter im Erzbistum Köln will vor allem zuhören", "text": "\nErster offizieller Auftritt des Übergangsleiters im Erzbistum Köln – dabei wird schnell klar: Weihbischof Rolf Steinhäuser setzt auf Gespräche. Und weniger auf Programme.\nAnita Hirschbeck\nMit Weisswein und Zwiebelkuchen liess der Übergangsleiter im Erzbistum Köln, Weihbischof Rolf Steinhäuser, seinen ersten offiziellen Auftritt ausklingen – nach einem Gottesdienst am Sonntagabend im gut gefüllten Altenberger Dom rund 20 Kilometer nordöstlich vom weltbekannten Kölner Dom. Steinhäuser eröffnete dort die von Papst Franziskus ausgerufene Weltsynode auf Bistumsebene.\nHeimspiel in der Jugendbildungsstätte\nAnschliessend lud der neue Interims-Mann an der Spitze von Deutschlands mitgliederstärkster Diözese in die benachbarte Jugendbildungsstätte ein. Ein Heimspiel für den Rheinländer mit den graumelierten Locken: In den 1990er-Jahren war er selbst Rektor am Haus Altenberg. Entsprechend herzlich fiel der Empfang aus.\nViele Gottesdienstteilnehmende nutzten denn auch die Gelegenheit, mit dem Weihbischof ins Gespräch zu kommen. Seit fast zwei Wochen ist er im Auftrag des Papstes als sogenannter Apostolischer Administrator nicht nur für die «ordnungsgemässe Verwaltung» des Erzbistums verantwortlich, wie er in einem Grusswort wissen liess. Vor allem wolle er einen Weg der «Versöhnung und Erneuerung» anstossen, so wie es Papst Franziskus angeregt habe. «Mir ist es wichtig, zu versuchen, Gesprächsfäden wiederaufzunehmen und die Handlungsblockaden zu lockern», hatte Steinhäuser gleich zu Beginn seiner Amtszeit erklärt.\nLage im Bistum nur gestreift\nDass er dabei mehr aufs Zuhören und weniger auf Programme setzen wird, zeichnete sich auch während des Gottesdienstes im Bergischen Land ab. Die aktuelle Lage im Erzbistum – Kardinal Rainer Maria Woelki befindet sich nach einer päpstlichen Untersuchung in einer Auszeit bis Anfang März – streifte Steinhäuser allenfalls nebenbei. Strukturprozesse in der Erzdiözese ruhten derzeit, predigte der Geistliche, «weil das Vertrauen in die Kirchenleitung erschüttert ist». Des Weiteren rief er die Kirche auf, auch auf kritische Stimmen zu hören.\n«Es wäre unklug, jetzt Programme verlautbaren zu lassen.»Rolf Steinhäuser, Administrator Bistum Köln\n«Es wäre unklug, jetzt Programme verlautbaren zu lassen», sagte der Administrator nach dem Gottesdienst der Katholischen Nachrichten-Agentur (KNA). «In viereinhalb Monaten verändern Sie eine Diözese nicht inhaltlich.» Er versuche einen Prozess anzustossen, «aber unter der klaren römischen Prämisse, dass der Kardinal wiederkommt». Woelki selbst hatte zuvor Pflöcke gesetzt – und bereits betont, nach der Auszeit wieder als Erzbischof tätig sein zu wollen. Sowieso sei er weiterhin im Amt, liess das Erzbistum wissen.\nDas macht den Posten des Administrators für Aussenstehende nicht unbedingt klarer. Dass er selbst hohen Respekt – um nicht zu sagen «Schiss» – vor der Aufgabe habe, erklärte Steinhäuser am Sonntag erneut. Während der Gespräche wirkte er offen und gelöst.\nGesprächsangebote an Gremien\nIn den kommenden Wochen will er mit den Gremien im Erzbistum ins Gespräch kommen, wie Steinhäuser ankündigte. «Ich werde hören, was sie mir raten für diese kurze mir gegebene Zeit.» Auch dem Diözesanrat der Katholiken habe er ein Angebot zum Austausch gemacht. Die Vertretung der sogenannten Laien in Deutschlands mitgliederstärkster Diözese habe ihm zuvor per Brief mitgeteilt, dass sie sich an der von Papst Franziskus ausgerufenen Weltsynode nicht beteiligen werde.\nDer Diözesanrat lässt bereits seit Anfang des Jahres die Zusammenarbeit mit der Bistumsleitung unter Woelki ruhen. Vor allem die Aufarbeitung von Missbrauchsfällen hatte zu Unmut und einer Vertrauenskrise in der Erzdiözese geführt. Im Sommer schickte der Papst zwei Gesandte für eine Untersuchung nach Köln. Das Ergebnis: Der Kardinal darf im Amt bleiben. Woelki habe zwar «grosse Fehler» in der Kommunikation gemacht, aber keine Verbrechen vertuschen wollen.\nKritik an der rechten Hand des Administrators\nBis zum Ende der Auszeit Anfang März leitet also «Administrator Rolf» die Geschicke des Erzbistums mit seinen rund 1,9 Millionen Mitgliedern. Bei seinem ersten offiziellen Auftritt im Altenberger Dom stand auch Steinhäusers Delegat Markus Hofmann mit am Altar.\nDass er ausgerechnet Woelkis Verwaltungschef zu seiner rechten Hand ernannt hat, nehmen Kritiker dem Administrator übel. Sie sehen darin ein Zeichen für ein Weiter-so statt für die «Versöhnung und Erneuerung», für die Steinhäuser wirbt. Der Weihbischof wird unter anderem daran gemessen werden, ob er diese Vorbehalte durch Zuhören und Reden entkräften kann. (kna)\n\nNRW-Steuerzahlerbund kritisiert Gehaltsfortzahlung an Woelki\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 09:20", "author": "Anita Hirschbeck"}