{"id": "ueber-40-tote-bei-massenpanik-in-israel-manches-erinnert-mich-an-die-katastrophe-der-loveparade", "tag": "International", "tag2": "International", "title": "Über 40 Tote bei Massenpanik in Israel: «Manches erinnert mich an die Katastrophe der Loveparade»", "text": "\nEntsetzen in Israel: An einer jüdischen Pilgerstätte ist es zu einer Massenpanik mit über 40 Toten gekommen – darunter auch Kinder und Jugendliche. Der jüdische Professor Alfred Bodenheimer erklärt, was es mit der Pilgerstätte und «Lag Baomer» auf sich hat.\nRaphael Rauch\nWas feiern Juden an «Lag Baomer»?\nAlfred Bodenheimer*: Der Tag «Lag Baomer» hat verschiedene Konnotationen. Die wichtigsten gehen in die ersten beiden Jahrhunderte unserer Zeitrechnung zurück. Zum einen berichtet der Talmud: Unter den vielen Schülern von Rabbi Akiva, einem der wichtigsten Lehrer im beginnenden zweiten Jahrhundert, grassierte eine schlimme Krankheit. Diese endete an «Lag Baomer».\n\n\n\n\n\n\n\n©  Keystone/Samuel Schalch\n\n\nAlfred Bodenheimer, Professor für Jüdische Literatur- und Religionsgeschichte an der Uni Basel.\n\n\n\nZum anderen gilt der Tag als Sterbetag eines weiteren wichtigen Gelehrten der Antike: Rabbi Schimon Bar Jochai. Er spielt auch für die kabbalistische Tradition eine wichtige Rolle. Deswegen pilgern Zehntausende an «Lag Baomer» zu seinem Grab im galiläischen Meron, um dort zu beten. Dort ist ja nun auch die Katastrophe von letzter Nacht geschehen.\n\n«Manche orthodoxe Juden schneiden ihren Söhnen erst nach drei Jahren die Haare.»\n\nGibt es ein bestimmtes Ritual zu «Lag Baomer»?\nBodenheimer: Nebst der Pilgerreise nach Meron sind auch Feuer charakteristisch, die an diesem Tag angezündet werden – in Meron, aber auch an vielen anderen Orten im Land. Hinzu kommt, dass manche orthodoxe Juden ihren Söhnen die Haare die ersten drei Jahre nicht schneiden und dies dann an einem feierlichen Anlass an «Lag Baomer» tun.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie Synagoge der Israelitischen Cultusgemeinde Zürich.\n\n\n\n\n«Der ‘Lag Baomer’ kommt im Talmud nicht vor.»\n\nWarum ist dieser jüdische Feiertag in der Schweiz so unbekannt?\nBodenheimer: Ein eigentlicher Feiertag ist der «Lag Baomer» nicht und es gab in der Neuzeit auch Rabbiner, die dagegen ankämpften, ihn überhaupt zu feiern, weil es dafür keinerlei talmudische Quellen gebe. Sie haben sich aber nicht durchgesetzt.\nGehen Juden nur am Schabbes in die Synagoge? Oder auch unter der Woche, etwa am «Lag Baomer»?\nBodenheimer: Religiöse Juden gehen täglich zu drei Gebeten in die Synagoge: zum Morgen-, Mittag- und Abendgebet. Ihnen ist wichtig, mit insgesamt zehn erwachsenen Juden zu beten. So wird die Minjan eingehalten.\n\n\n\n\n\n\n\n©  SIG\n\n\nSynagoge La Chaux-de-Fonds\n\n\n\nZahlen haben im Judentum eine besondere Symbolik. Wie steht’s um die Zahl 33? «Lag Baomer» meint ja den 33. Tag zwischen Pessach und Schawuot.\nBodenheimer: Es ist, um genau zu sein, der 33. der insgesamt 49 Tage zwischen dem zweiten Abend von Pessach und dem Schawuot-Fest, die auch rituell durchgezählt werden. Aber die Zahl 33 spielt sonst keine besondere Rolle im Judentum.\n\n«Die Phase zwischen Pessach und Schawuot heisst Omerzeit.»\n\nChristen freuen sich zwischen Ostern und Pfingsten über die österliche Festzeit. Hat die Zeit zwischen Pessach und Schawuot eine besondere Bedeutung?\nBodenheimer: Ja, es ist, symbolisch gesprochen, der Weg vom Exodus aus Ägypten zur Übergabe der Tora am Sinai. Dieses Datum in der Tora fällt mit dem Datum des späteren Schawuot-Festes zusammen. Schawuot ist aber auch das Fest, an dem im Tempel Erstlingsfrüchte aus dem Land feierlich im Tempel dargebracht wurden – somit verbindet die Omerzeit, wie diese ganze Phase genannt wird, auch den Exodus mit dem Eintritt der Israeliten ins Land auf ritueller Ebene.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nKirchenfenster mit der Darstellung des Auszugs der Israeliten aus Ägypten.\n\n\n\nDer grosse Andrang an der Pilgerstätte in Meron ist nur deshalb möglich, weil Israel nahezu durchgeimpft ist.  In der Schweiz hört man fast nur Gutes über die Impfstrategie. Sehen Sie das aus der Nähe auch so positiv?\nBodenheimer: So sehr es in Israel politisch drunter und drüber geht: Die Impfstrategie war vorbildlich, nicht nur was die zielstrebige und teuer bezahlte rasche Beschaffung betrifft, sondern auch hinsichtlich der Organisation der Impfung. Und die Resultate sind frappierend. In Israel denkt man laut über eine baldige Einstellung aller Corona-Einschränkungen nach – ganz einfach weil das Problem nur noch sehr marginal ist. Wohlgemerkt würde dies auch den Nicht-Geimpften zugute kommen.\n\n«In Israel wurden alle geimpft – ungeachtet ihrer Ethnie oder Religion.»\n\nUnd, obwohl es mir fast grotesk vorkommt, das zu betonen, ich tue es doch, weil ich immer wieder anderslautende Gerüchte höre: Natürlich wurden alle Gruppen von Bewohnerinnen und Bewohnern Israels ungeachtet ihrer Ethnie oder Religion genau gleich intensiv geimpft, sofern sie dazu bereit waren.\nWas müssen Religionsgemeinschaften machen, damit sich die Tragödie von Meron nicht wiederholt?\nBodenheimer: Ich glaube, hier geht es nicht um Religionsgemeinschaften, sondern um Logistik. Die Tribüne, auf der die Katastrophe geschah, war total überfüllt, anscheinend waren Ausgänge geschlossen, durch die die Menge in der Massenpanik hätte fliehen können. Es erinnert mich auf den ersten Blick manches an die Katastrophe der Loveparade in Duisburg 2010. Es gibt massive Vorwürfe gegen die Polizei – und die Untersuchungen zum Behördenversagen werden das Land sicher noch lange beschäftigen.\n* Alfred Bodenheimer (56) ist Professor für Jüdische Literatur- und Religionsgeschichte an der Universität Basel. Ausserdem ist er Krimi-Autor. Kürzlich erschien von ihm der jüdische Krimi «Der böse Trieb» im Zürcher Kampa-Verlag. Er lebt in Basel und Jerusalem.\n\n\nAlfred Bodenheimer: Es gibt keine vollverschleierten Jüdinnen in der Schweiz\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 12:31", "author": "Raphael Rauch"}