{"id": "ueber-die-beringstrasse-nach-detroit-fuer-ein-cam-girl", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Über die Beringstrasse nach Detroit für ein Cam-Girl", "text": "\nLeshka ist Teenager und interessiert sich für Mädchen. Er lebt in einem abgelegenen Dorf zwischen Tschukotka und Alaska. Dort gibt es Walfang – und Internet. Das virtuelle Amerika in der Person eines Cam-Girls ist eine zu grosse Verlockung für Leshka. Er macht sich auf, seine pixlige Traumfrau zu erobern.\nNatalie Fritz\nDen Blick starr auf die Frau auf dem Bildschirm gerichtet, wiederholt der junge Leshka in einem fort: «I want to be your wife».\nIn seinem abgelegenen Dorf im nordöstlichsten Zipfel Russlands braucht man keine Fremdsprachen. Hier lebt man vom Walfang. Entsprechend holprig sind Leshkas englische «Gehversuche». Aber das spielt auch keine Rolle. Seine Angebetete, ein amerikanisches Cam-Girl, das ihren Körper online und gegen Bares zu Verfügung stellt, kann ihn sowieso nicht hören.\nDavon lässt sich Leshka jedoch nicht beeindrucken. Er will mit seiner Traumfrau zusammen sein und macht sich per Boot auf, um die Beringstrasse zu überqueren. Von Alaska aus will er dann nach Detroit. Dort vermutet er seine Angebetete. Aber natürlich kommt alles ganz anders …\nDie Digitalisierung macht auch vor den entlegensten Regionen nicht halt. Die neuen Technologien stellen die Menschen vor unerwartete Herausforderungen. Einerseits eröffnen sie einen neuen Zugang zur Welt, andererseits können dadurch Weltbild und Selbstverständnis ins Wanken geraten. Wer bin ich und warum? – Essenzielle Fragen, gerade für Adoleszente.\nLakonisch à la Aki Kaurismäki fragt die Coming of Age-Geschichte: Wann ist ein Mann ein Mann? Philipp Yuryev setzt Leshkas Suche nach sich selbst sensibel und mit der nötigen Prise Humor um. Die wunderschönen Aufnahmen der kargen Natur und einfachen Lebensweise der Tschuktschen stehen in krassem Kontrast zur verpixelten Konsum-Welt des Internets. Wofür wird sich Leshka entscheiden?\n«The Whaler Boy» (Kitoboy), Russland, Polen, Belgien 2021; Regie: Philipp Yuryev; Darstellende: Vladimir Onokhov, Kristina Asmus, Vladimir Lyubimtsev, Verleih: Xenix Filmdistribution GmbH; Filmwebseite: http://www.xenixfilm.ch/\nAb 11. November 2021 im Kino\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n\n©  Cineworx\n\n\n\n \nAls Mutter ein Mädchen und meine Freundin war\n\n\nEinmal seiner Mutter begegnen, als wäre sie die beste Freundin. Mit ihr eine Holzhütte bauen und Pfannkuchen essen. Céline Sciamma macht das möglich in ihrem neuen Film «Petit Maman».\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  outside-thebox.ch\n\n\n\n \nErinnerungen, die wie Feuer brennen\n\n\nDie Filmemacherin Alice Schmid hat einen Film über sexuellen Missbrauch gemacht. Opfer des Missbrauchs ist sie selbst. Jahrelang hat sie die Erinnerungen verdrängt. Als sie eines Tages vor einem Munch-Porträt den Missbrauch erinnert, beginnt eine lange und leidvolle Reise der Aufarbeitung.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nDer Mann, der seinen Rücken für ein Schengen-Visum verkaufte\n\n\nIm Film «The Man Who Sold His Skin» verkauft ein syrischer Mann seinen Rücken an einen Künstler, um nach Brüssel zu seiner Liebe zu kommen. Der Handel ist wie ein Pakt mit dem Teufel. Die vermeintliche Freiheit entpuppt sich als Gefängnis und der Kulturbetrieb zeigt seine hässlichste Fratze, wenn er einen menschlichen Körper zu einem käuflichen Objekt verwandelt.\n\n\n\n\n\n\n\n\n\n\n\n\n© Frenetic Films\n\n\n\n \nSchule des Hasses: «Nachbarn» erzählt von den Wurzeln des Kriegs in Syrien\n\n\nSero wird Zeuge, wie sich in seinem Dorf die Zeichen ändern. An der türkisch-syrischen Grenze nimmt der Druck des Assad-Regimes zu. Mano Khalil erzählt die Geschichte seiner Kindheit und die traurige Geschichte eines sich anbahnenden Krieges.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 05:00", "author": "Natalie Fritz"}