{"id": "ueber-tiktok-nonnen-und-intimrasur", "tag": "Schweiz", "title": "Über TikTok, Nonnen und Intimrasur", "text": "\nKarmelitinnen in den Niederlanden beantworten im Internet Fragen – auch zum Thema Intimrasur. Die Videos verbreiten sich viral. «Lustig, aber nicht so meine Art», findet die Kapuziner-Schwester Lea aus Stans.\nEva Meienberg\nVideos der Karmelitinnen aus Vogelenzang in den Niederlanden gehen gerade viral. Auf TikTok, dem beliebten Videoportal, geben die Nonnen auf humorvolle Weise Einblick ins Klosterleben.\n\n  @carmeldcj #duet met @mangything thanks for the honest questions! ♬ original sound – mangything   \n\nÜber 2 Milliarden Menschen sollen TikTok bis heute heruntergeladen haben. Mit 225’000 Followern und 3,9 Millionen Likes gehören die Nonnen nicht zu den Superstars der Plattform. Für eine kleine monastische Gemeinschaft ist die Reichweite der Botschaften aber beachtlich.\n«Findet es Jesus gut, dass du auf TikTok bist?»\nHauptpersonen in den Videos sind eine 30-jährige Nonne und eine junge Novizin. Mit überraschend selbstironischen und ergreifend ehrlichen Aussagen geben sie Einblick in ihr Leben und stehen in den Kommentarspalten Rede und Antwort. Mit den Videos wollten sie die Jungen erreichen, sagen die Karmelitinnen. Denn die Mitschwestern seien alt – und Nachwuchs sei willkommen.\n«Warum tragt ihr nicht alle die gleichen Gewänder?» «Machst du Intimrasur?» «Hast du Kinder?» «Was ist deine Lieblingsfarbe?» «Wie weisst du, dass deine Religion wahr ist?» «Glaubst du an Hexen?» «Findet es Jesus gut, dass du auf TikTok bist?» Gewissenhaft und nicht ohne satirische Note werden die Fragen beantwortet. «Klar findet das Jesus gut!», schliesslich sei Jesus damals auch ein populärer Influencer gewesen, kontert die weltgewandte Nonne.\n\n  @carmeldcj Antwoorden aan @screamingdeepdown only a small part of the whole story, 60sec is short! But I hope it is some kind of an answer ♬ origineel geluid – carmeldcj   \n\nGanz Privates im Blog weggelassen\nWäre so ein Auftritt auf in der Schweiz denkbar? Als Schwester Lea Heinzer 2013 ihre Schnupperzeit im Kloster St. Klara bei den Kapuzinerinnen in Stans im Kanton Nidwalden begann, hatte auch sie viele Fragen zu beantworten. Sie startete einen Blog und machte ihre Antworten öffentlich. Ganz Privates hat sie aber weggelassen.\n«Es fühlt sich an wie Sehnsucht.»Schwester Lea Heinzer\nDie TikTok-Nonnen aus den Niederlanden findet Schwester Lea lustig. Aber Werbung machen für das Klosterleben möchte sie eigentlich nicht. Schwester Lea ist überzeugt: Frauen, die eine Berufung haben, merkten dies. «Es fühlt sich an wie Sehnsucht.»\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nLea Heinzer\n\n\n\nViele wissen nicht mehr, was es heisst, ein Leben als Nonne zu führen. Die Leute sähen in ihr eine Exotin, sagt Schwester Lea. Trotzdem würde sie sich nicht verpflichtet fühlen, auf alle Fragen zu antworten. Ob sie Intimrasur mache, gehe niemanden etwas an.\nTikTok-Auftritt eher unwahrscheinlich\nDie Zukunft vieler Klostergemeinschaften ist ungewiss. «Ich habe das blühende Klosterleben nie erlebt», sagt Schwester Lea. Ihre älteren Mitschwestern hätten viel mehr Mühe mit dem Gedanken, dass die Gemeinschaft sich auflösen könnte. An regelmässigen Austauschtreffen sprechen die Schwestern über die Zukunft ihrer Gemeinschaft. Dass sie dort einen TikTok -Auftritt beschliessen, sei eher unwahrscheinlich.\n\n“Meine Lieder erzählen davon, wie ich Gott erlebe”\n\n\n© Katholisches Medienzentrum, 20.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-20 11:35", "author": "Eva Meienberg"}