{"id": "ueber-200-schweizer-von-datenleck-betroffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Über 200 Schweizer von Datenleck betroffen", "text": "\nDie Petition von Erzbischof Viganò hat auch in der Schweiz zahlreiche Unterstützer gefunden. Einer von ihnen gibt Einblick in seine Motive.\nUeli Abt und Raphael Rauch\nDie Massnahmen gegen die Covid-19-Pandemie seien «der beunruhigende Auftakt zur Schaffung einer Weltregierung, die sich jeder Kontrolle entzieht», so stellt es eine Petition von Erzbischof Carlo Maria Viganò dar. \nIm Aufruf des heutigen Papstkritikers und früheren Nuntius in den USA mit dem lateinischen Titel «Veritas liberabit vos!» (Die Wahrheit wird euch befreien) heisst es unter anderem weiter: «Die Kriminalisierung persönlicher und sozialer Beziehungen muss als inakzeptabler Bestandteil eines Projekts verurteilt werden, mit dem die Isolation der Individuen gefördert werden soll, um sie besser manipulieren und kontrollieren zu können.»\nInzwischen Leck gestopft\nEine solche Sicht auf der Grundlage einer klassischen Verschwörungstheorie spricht offenbar vielen aus dem Herzen. Jedenfalls haben inzwischen mehr als 30’000 Personen die am 7. Mai gestartete Online-Petition unterstützt. Wie das Portal katholisch.de berichtete, war aufgrund einer Datenpanne auf der Website eine Liste der Namen der Unterstützer samt E-Mail-Adressen vorübergehend öffentlich einsehbar geworden. Inzwischen haben die Betreiber das Leck gestopft.\nAufgrund der Adressliste, welche kath.ch vorliegt, ist klar: Die Petition haben auch rund 260 Personen aus der Schweiz unterstützt. Einer von ihnen ist A.F. (Name geändert). Seinen vollen Namen möchte er nicht publiziert sehen. Er ist aber bereit, Einblick zu geben, was ihn zur Unterstützung bewog.\nWeltverschwörung «nicht so wichtig»\n«Der weltverschwörerische Anteil der Petition» habe für ihn keine grosse Wichtigkeit, wie er zunächst klarstellt. Vielmehr empört ihn Einschränkung der Grundrechte, namentlich der Religionsfreiheit. Diese Massnahmen gegen die Pandemie seien klar unverhältnismässig.\nA.F.s Kritik richtet sich dabei weniger gegen den Staat als gegen die Bischöfe. Diese seien bisher mehr oder weniger untätig geblieben – auch wenn die Schweizer Bischofskonferenz SBK inzwischen vom Bundesrat die Aufhebung des Gottesdienstverbotes gefordert habe. Das Hygienekonzept der Bischöfe hält A.F. für zu restriktiv und «fast nicht lebbar». Dass man derzeit auf Sakramente verzichten müsse, sei «nicht verhältnismässig», so etwa im Vergleich zu anderen Situationen im Alltag. A.F. vergleicht dies insbesondere mit der Situation in Zügen: Schutzmasken sind selbst zu Stosszeiten bloss empfohlen, nicht aber vorgeschrieben.\n«Untätige Hirten»\nIn «vorauseilendem Gehorsam» seien die Bischöfe mit dem Aussetzen selbst von Beerdigungen weiter gegangen, als es der Bundesrat vorgeschrieben habe. «Ich bin von der Untätigkeit unserer Hirten schwer enttäuscht», bilanziert er.\nZu Zwangsimpfung und Tracking via App, zwei weiteren Themen, welche die Petition aufgreift, meint er knapp: beides müsse freiwillig bleiben. In der Petition heisst es dazu: «Insbesondere muss den Bürgern die Möglichkeit gegeben werden, Einschränkungen der persönlichen Freiheiten abzulehnen und straffrei sich einer drohenden Impfpflicht zu entziehen und Tracingsysteme oder ähnliche Instrumente nicht zu benutzen.»\n\nBesonders schützenswerte Daten\nAus Sicht des auf Recht im digitalen Raum spezialisierten Anwalts Martin Steiger handelt es sich um «eine klassische Datenpanne, wie sie häufig durch Fehler in Apps und auf Websites auftreten», wie er auf Anfrage von kath.ch schreibt. Bei den Namen der Unterzeichnenden handle es sich um besonders schützenswerte Personendaten, weil es insbesondere um religiöse oder weltanschauliche Überzeugungen gehe.\nBetroffene könnten den Rechtsweg beschreiten, die deutschen Aufsichtsbehörden seien zuständig, auch für betroffene Personen in der Schweiz. Die dort massgebliche europäische Datenschutz-Grundverordnung (DSGVO) gebe Betroffenen wesentlich mehr Rechte als das schweizerische Datenschutzgesetz (DSG). Doch auch in der Schweiz könne der Rechtsweg beschritten werden.\n«Unabhängig von der Datenpanne scheint der Datenschutz im Zusammenhang mit der Petition mangelhaft zu sein», hält Steiger mit Blick auf den Auftritt der Online-Petition fest. So fehle es, soweit ersichtlich, an den Informationen, welche die DSGVO für Datenschutzerklärungen vorschreibt. «Wer es nicht schafft, eine ordentliche Datenschutzerklärung zu veröffentlichen, bekundet häufig Mühe mit der Gewährleistung der Datensicherheit und der sonstigen Einhaltung von Datenschutzrecht.» (uab/rr)\n\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 17:29", "author": "Ueli Abt und Raphael Rauch"}