{"id": "ueber-15000-personen-fordern-verbot-der-priesterweihe-fuer-homosexuelle", "tag": "Schweiz", "title": "Über 15'000 Personen fordern Verbot der Priesterweihe für Homosexuelle", "text": "\nBaden AG, 21.2.19 (kath.ch) Mit 15’798 Unterschriften wurde im Vatikan eine Petition eingereicht, die den Ausschluss Homosexueller von der Priesterweihe verlangt.  Dies teilte die Bewegung «Pro Eccelesia» am 20. Februar mit.\n\nLaut Mitteilung von «Pro Ecclesia» sind «rund 80 Prozent der Opfer klerikalen sexuellen Missbrauchs männliche Jugendliche». Sie seien somit «Opfer homosexuellen Missbrauchs und nicht nur von Pädophilie». «Dieser Hauptursache muss entschieden entgegengetreten werden», heisst es in der Mitteilung vom Mittwoch.\nDie Petition mit dem Titel «Die Katholische Kirche von Homo-Netzwerken befreien» fordert daher, dass die Weihe von «Männern mit homosexuellen Tendenzen» verboten wird. Sie beruft sich dabei auf das päpstliche Dokument «Ratio Fundamentalis Institutionis Sacerdotalis» (Das Geschenk der Berufung zum Priestertum), welches verbindlich umgesetzt werden soll.\nWiedergutmachung und Sühne\nAls Zweites fordert «Pro Ecclesia» von der Kirche «Wiedergutmachung und Sühne für Unrecht und Sünden im Zusammenhang mit den Missbrauchsfällen». Die Petition kann auf der Website von «Pro Ecclesia» sowie auf Petitionsbögen unterzeichnet werden, sie ist laut Website seit Dezember online. Die ursprünglich auf 15. Januar festgesetzte Sammelfrist war im Hinblick auf den Anti-Missbrauchsgipfel im Vatikan (21. bis 24. Februar) bis Mitte Februar verlängert worden. Sie richtet sich denn auch an die Teilnehmer dieser Konferenz sowie an Kardinal Beniamino Stella, Präfekt der Kongregation für den Klerus.\nInternationale Unterstützung\nIn den von «Pro Ecclesia» erwähnten knapp 16’000 Unterschriften dürften auch 13’633 Unterschriften (Stand Mittwochnachmittag) einer weiteren Petition mitgezählt sein. Diese zweite Petition wurde am 4. Februar unter dem gleichen, allerdings englisch formulierten Titel auf der Website «Life-Petitions» lanciert. Als Initianten werden hier «Pro Ecclesia» und «Life Site News» genannt. Letztere ist eine NGO mit Sitz in den USA und Kanada, die sich für den Schutz des Lebens einsetzt.\nDie englischsprachige Petition erhielt prominente Unterstützung von den deutschen Kardinälen Gerhard Ludwig Müller, bis 2017 Präfekt der vatikanischen Glaubenskongregation, und Walter Brandmüller. Auch der russlanddeutsche Athanasius Schneider, Weihbischof in Kasachstan, hat laut der jüngsten Mitteilung von «Pro Ecclesia» die Petition unterstützt.\nKardinäle widersprechen Papst Franziskus\nBrandmüller war einer der Kardinäle, der nach Erscheinen des Papstschreibens «Amoris Laetitia» von Papst Franziskus Präzisierungen zur Einzelfall-Zulassung von wiederverheirateten Geschiedenen zur Kommunion verlangt hatte. Schneider hatte Franziskus in diesem Punkt zusammen mit zwei weiteren Bischöfen in einer Erklärung offen widersprochen.\n«Pro Ecclesia» ist laut eigenen Angaben eine «Katholische Volksbewegung», welche «den Katholischen Glauben sowie das Glaubens- und Gebetsleben ihrer Mitglieder stärken und ein Bewusstsein für die Grundwerte des christlich-abendländischen Erbes schaffen» will. (sys)\n \n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 05:06"}