{"id": "uebergangsleiter-des-erzbistums-santiago-in-chile-bittet-opfer-um-vergebung", "tag": "International", "tag2": "International", "title": "Übergangsleiter des Erzbistums Santiago in Chile bittet Opfer um Vergebung", "text": "\nSantiago, 13.4.19 (kath.ch) Bischof Celestino Aos ist am Freitag mit Opfern sexuellen Missbrauchs durch Priester zusammengekommen. Dabei bat er sie um Entschuldigung für die erlittene Gewalt.\nNach chilenischen Medienberichten besuchte Aos den Sitz der Opfer-Initiative «Para la confianza» und bat dort um Entschuldigung für die erlittene Gewalt. Die Gründer der Initiative, James Hamilton, Juan Carlos Cruz und Jose Andres Murillo, lobten demnach die Geste, bekräftigten aber die Forderung nach konkreten Schritten.\nSantiago mitten im Missbrauchsskandal\nDas Erzbistum Santiago steht im Mittelpunkt des landesweiten Missbrauchsskandals in Chile. Sowohl der Ende März in Ruhestand getretene Bistumsleiter Kardinal Ricardo Ezzati als auch dessen Vorgänger Kardinal Francisco Javier Errazuriz stehen unter dem Vorwurf, über Jahrzehnte übergriffige Priester geschützt und eine Aufklärung behindert zu haben.\nBischof Aos suchte das Zentrum von «Para la confianza» unmittelbar nach seiner Rückkehr aus Rom auf, wo er eine Woche lang mit Kurienmitgliedern und Papst Franziskus über die Lage der Kirche in Santiago beraten hatte.\nKirche muss Entschädigung zahlen\nDie Zeitung «La Tercera» (Onlineausgabe Freitag) zitierte den Opfervertreter Hamilton mit den Worten, Aos habe um Entschuldigung gebeten und von einer «unendlichen Schuld» gesprochen. Nach den Worten des Bischofs gehe es darum, einen Prozess der Wiedergutmachung zu beginnen. Dies sei zugleich der einzige Weg, wie die katholische Kirche Vertrauen wiedergewinnen könne. Der Mitgründer der Initiative, Cruz, sagte «La Tercera», die Zeit der Worte sei vorbei; die vielen Opfer erwarteten «konkrete Taten».\nEnde März hatte ein Berufungsgericht in Santiago eine Entschädigungsforderung von Cruz, Hamilton und Murillo für den erlittenen sexuellen Missbrauch für rechtens erklärt. Demnach muss die Kirchenleitung den drei Klägern umgerechnet je 130’000 Euro zahlen. Das Erzbistum Santiago teilte mit, man werde nicht gegen die Entscheidung vorgehen.\nLügen für den guten Ruf\nUnterdessen sprach sich Aos in einem Interview der spanischen Zeitung «El Pais» (Onlineausgabe Freitag) erneut für tiefgreifende Kirchenreformen aus. Es gelte die «wirkliche Dimension der Taten zu begreifen», so der Bischof. «Sie anzuerkennen und der Wahrheit ins Gesicht zu sehen, nur das wird uns frei machen.» Auch müsse man fragen, wie es zu dieser «nicht zu rechtfertigenden» Situation habe kommen können. Aos räumte ein, in der Vergangenheit habe man diese Selbstprüfung «mit Lügen vollzogen, in dem Versuch, den guten Ruf der Kirche zu wahren». (kna)\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 11:18", "author": "Nach chilenischen Medienberichten besuchte Aos den Sitz der Opfer-Initiative «Para la confianza» und bat dort um Entschuldigung für die erlittene Gewalt. Die Gründer der Initiative, James Hamilton, Juan Carlos Cruz und Jose Andres Murillo, lobten demnach die Geste, bekräftigten aber die Forderung nach konkreten Schritten."}