{"id": "ueber-59000-unterschriften-fuer-referendum-gegen-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Über 59'000 Unterschriften für Referendum gegen «Ehe für alle»", "text": "\nDas überparteiliche Komitee gegen die «Ehe für alle» hat am Montag nach eigenen Angaben 59’176 beglaubigte Unterschriften für das Referendum gegen die Gesetzesrevision eingereicht. Damit wird voraussichtlich über die Ehe für gleichgeschlechtliche Paare abgestimmt.\nWeitere 7334 Stimmen seien unbeglaubigt bei der Bundeskanzlei eingereicht worden, heisst es in einer Mitteilung des Referendums-Komitees vom Montagnachmittag. Die Einführung der «Ehe für alle» käme einem gesellschaftspolitischen Dammbruch gleich, der die historisch gewachsene und bisher von Bundesgericht und Bundesrat getragene Ehe-Definition als auf Dauer angelegte Verbindung zwischen Mann und Frau über Bord werfe. Dadurch stünden zentrale Eckpfeiler gesellschaftlicher Stabilität auf dem Spiel.\nDie Übergabe der Unterschriften an die Bundeskanzlei wurde begleitet von einer Gegendemonstration der Anhänger der Gesetzesrevision «Ehe für alle» auf der Bundesterrasse in Bern. Die Berner Kantonspolizei zeigte 49 Personen an wegen Verletzung der Covid-19-Verordnung, wie sie auf Anfrage der Nachrichtenagentur Keystone-SDA sagte. Diese Personen wurden anschliessend weggewiesen.\nGegner sehen «Verfassungsbruch»\nDie eidgenössischen Räte hatten im Dezember die Vorlage «Ehe für alle» verabschiedet. Das vor sieben Jahren von den Grünliberalen angestossene Geschäft öffnet die Ehe für gleichgeschlechtliche Paare und mit ihm erhalten lesbische Ehepaare Zugang zur Samenspende. Der Nationalrat stimmte mit 136 zu 48 Stimmen bei 9 Enthaltungen zu, der Ständerat mit 24 gegen 11 Stimmen bei 7 Enthaltungen.\nEin überparteiliches Komitee mit Vertretern vor allem aus der Eidgenössisch-Demokratischen Union (EDU) und der SVP ergriff das Referendum. Die Gegner stören sich daran, dass die «Ehe für alle» ohne Verfassungsänderung eingeführt werden soll. Und die Samenspende für Lesben-Paare ist laut deren Worten «rechtlich und moralisch bedenklich». Das Kindeswohl bleibe auf der Strecke.\nUm den Gegnerinnen und Gegnern des Gesetzes Paroli zu bieten, hat die Operation Libero ihrerseits eine Online-Petition für das Gesetz gestartet. Bis Montag unterschrieben nach Libero-Angaben rund 100’000 Personen die Forderung für «die Ehe für alle mit allen dazugehörenden Rechten und Pflichten». Es sei höchste Zeit für die Ehe für alle, heisst es in einer Mitteilung von Operation Libero vom Montag.\nThemen ausgeklammert\nHeute können gleichgeschlechtliche Paare in vielen europäischen Ländern heiraten, aber nicht in der Schweiz. Gleichgeschlechtliche Paare haben hierzulande lediglich die Möglichkeit, ihre Partnerschaft eintragen zu lassen. Den Zivilstand «in eingetragener Partnerschaft» gibt es nur für gleichgeschlechtliche Paare.\nDie eingetragene Partnerschaft ist aber nicht mit denselben Rechten und Pflichten verbunden wie die Ehe. Unterschiede gibt es beispielsweise bei der Einbürgerung, aber auch die gemeinschaftliche Adoption von Kindern ist nicht erlaubt. Eingetragene Partnerinnen und Partner können gemäss dem verabschiedeten Gesetz ihren Zivilstand in eine Ehe überführen. Vollständig gleichberechtigt mit heterosexuellen Paaren wären sie aber nicht.\nNicht Bestandteil der «Ehe für alle» ist die Leihmutterschaft, mit der auch verheiratete Männer-Paare Kinder bekommen könnten. Auch die Hinterlassenenrente wurde ausgeklammert, um die Vorlage nicht zu überlasten. (sda)\n\n„Ehe für alle“: Keine einheitliche Haltung in der anglikanischen Kirche\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 17:54"}