{"id": "ueberraschendes-aussenministertreffen-zwischen-vatikan-und-china", "tag": "International", "title": "Aussenministertreffen zwischen Vatikan und China", "text": "\nDie Nachricht kam wie aus dem Nichts. Eine Mitteilung des vatikanischen Staatssekretariats am Freitagabend um kurz nach 21 Uhr. Ihr Inhalt: das höchstrangige Treffen zwischen katholischer Kirche und China seit 70 Jahren.\n Roland Juchem \nDer Mail aus dem vatikanischen Presseamt beigefügt war ein Foto. Es zeigt Pekings Aussenminister Wang Yi, der seinem vatikanischen Amtskollegen, dem Aussenbeauftragten des Heiligen Stuhls, Erzbischof Paul Gallagher, die Hand reicht. Mit nicht ganz entspannten Gesichtern, ohne Lächeln, stehen beide im Flur eines Hotels oder Kongresszentrums. \nDer eine: Vertreter einer Grossmacht und des\nbevölkerungsreichsten Landes der Welt (knapp 1,4 Milliarden). Der andere:\nVertreter eines Kleinststaates sowie einer Organisation, die fast ebenso viele\nMenschen vertritt (gut 1,3 Milliarden).\nWo genau die bisher höchstrangige Begegnung zwischen\nHeiligem Stuhl und der Volksrepublik stattfand, war der Mitteilung des\nStaatssekretariats nicht zu entnehmen. Nur, dass sich die beiden Diplomaten am\nRande der Münchner Sicherheitskonferenz – auf neutralem Boden – trafen.\nThemen des Gesprächs unbekannter Dauer waren demnach Massnahmen gegen das Coronavirus sowie ein Meinungsaustausch «über interkulturellen Dialog und die Menschenrechte». Ebenfalls genannt: das «vorläufige Abkommen» vom September 2018 zur Ernennung von Bischöfen. Bis Samstagfrüh blieb dies die einzige Information.\n «Durchbruch chinesisch-vatikanischer Beziehungen» \nErst am Samstagmorgen berichtete auch die «Global Times»,\ndie internationale, englischsprachige Online-Version der Parteizeitung, über\ndas Treffen. Dieses sei vorläufiger Höhepunkt einer «medizinischen\nZusammenarbeit», die zu einem «Durchbruch chinesisch-vatikanischer Beziehungen»\ngeführt habe.\nAnfang Februar war bekanntgeworden, dass der Vatikan\nangesichts der Coronavirus-Epidemie rund 700.000 Schutzmasken nach China\ngeschickt habe. Damit wolle er die Bemühungen der Behörden gegen das Virus Covid-19\nunterstützen, so die «Global Times». Die Zeitung erwähnt auch das Gebet des\nPapstes am vergangenen Sonntag für die Opfer der Krankheit.\nVatikan kann nützlich sein\nDie staatliche Nachrichtenagentur Xinhua kam erst am\nSamstagmittag mit einer auf Freitag datierten Meldung. Ihr zufolge kann der\nHeilige Stuhl für Peking diplomatisch-strategisch nützlich sein. So könne der\nVatikan nach Wangs Aussage «eine konstruktive Rolle spielen, indem er die\ninternationale Gemeinschaft dazu drängt, Chinas Bemühungen zur Bekämpfung der\nEpidemie auf objektive, rationale und wissenschaftliche Weise zu unterstützen\nund mit ihr zusammenzuarbeiten». \nPeking, international gescholten wegen seines Umgangs mit\ndem Virus, kann das Treffen von München als eine Art Beistand auslegen, weil\nder Vatikan die Anstrengungen gegen die Epidemie lobt und sich mit den\nBetroffenen solidarisiert.\nKritik am Abkommen\nDie «Global Times» zitiert Wang zudem mit der Bemerkung,\ndas Abkommen vom September 2018 zur Ernennung von Bischöfen sei «bahnbrechend»\nund habe «positive Ergebnisse» erzielt. Der Vatikan hob lediglich «die\nBedeutung des Provisorischen Abkommens hervor». \nAus Sicht von Kritikern lässt das Abkommen Chinas Christen\nim Regen stehen. Hongkongs früherer Bischof, Kardinal Joseph Zen Ze-kiun,\nbeschuldigte den Vatikan gar, Chinas Katholiken «den Wölfen zum Frass\nvorzuwerfen».\nAnhaltende Repression\nAuch Menschenrechtsgruppen beklagen anhaltende\nRepressionen gegen Gläubige aller Religionen sowie scharfe Regulierungen ihrer\nGemeinschaften. Und so finden sich die in der Vatikanmitteilung erwähnten\n«Menschenrechte» in chinesischen Meldungen nicht wieder.\nDer vatikanische Pressedienst Asianews weist in einem\nKommentar vom Samstag darauf hin, dass seit Unterzeichnung des «vorläufigen\nAbkommens» kein einziger Bischof neu ernannt worden sei. Zwei seither neu\ngeweihte Bischöfe waren demzufolge schon vorher ernannt worden.\nBis Ende September\nDessen ungeachtet scheinen Peking und Heiliger Stuhl ihre\nBeziehungen auch institutionell ausbauen zu wollen. «Um das Leben der\nkatholischen Kirche und das Wohl des chinesischen Volkes zu fördern», wie das\nStaatssekretariat formulierte. Schon spekulieren Beobachter über höherrangige\nTreffen auf vatikanischem oder chinesischem Boden.\nDa das vorläufige Abkommen im September ausläuft – dies\nschrieb zumindest die «Global Times», vom Vatikan gibt es keine solche Aussage\n-, könnte oder müsste es in den kommenden Monaten erneuert, modifiziert werden.\nIm Jahr 1951 hatten Chinas Kommunisten die diplomatischen\nBeziehungen zum Heiligen Stuhl gekappt und den damaligen Nuntius des Landes\nverwiesen. Und so ist der Vatikan einer der wenigen, die noch diplomatische\nBeziehungen zu Taiwan unterhalten – zum Ärger Pekings, das den Inselstaat als\nabtrünnige Provinz betrachtet. Dieses Thema aber scheint in den jüngsten\nGesprächen (noch) keine Rolle zu spielen. (kna)\n\n© Katholisches Medienzentrum, 16.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-16 15:20", "author": " Roland Juchem "}