{"id": "ueber-dem-grab-von-st-gallus-wiborada-macht-die-kathedrale-weiblich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Über dem Grab von St. Gallus: Wiborada macht die Kathedrale weiblich", "text": "\nDie Heilige Wiborada steht im Schatten von St. Gallus. Ein Künstler hat ihr ein Gesicht gegeben und ein Podest geschaffen – im hinteren Teil der St. Galler Kathedrale. Die Theologin Ann-Katrin Gässlein deutet den Brot-Segen der Wiborada als sakramentale Zeichenhandlung.\nRaphael Rauch\nWer ist Wiborada?\nAnn-Katrin Gässlein*: Wiborada ist die St. Galler Stadtheilige, die neben Gallus und Vadian fast vergessen gegangen ist. Sie ist eine ungewöhnlich starke Persönlichkeit, die vor über 1000 Jahren gezeigt hat, dass Selbstbestimmung, Hingabe an Gott und Einsatz für andere Menschen zusammengehen können. Sie war radikal und hat sich einschliessen lassen – und der Stadtbevölkerung wie auch dem Kloster St. Gallen mit Rat und Tat zur Seite zu stehen.\n\n\n\n\n\n\n\n©  zVg\n\n\nAnn-Katrin Gässlein ist Theologin.\n\n\n\nWas hat es mit dem Brot auf sich, das Sie verteilt haben?\nGässlein: Wiborada, so berichten die Lebensgeschichten, hat in ihrer Zelle Brot gesegnet und dieses an arme und kranke Menschen verteilt. Damit hat sie –wohlgemerkt als Frau – vielleicht sakramentale Zeichenhandlungen vorgenommen. \nWenn wir uns heute an Wiborada erinnern, wollen wir diese Freigiebigkeit und Spiritualität bedenken. Deshalb trägt die Wiborada des Künstlers Det Blumberg einen Laib Brot in der Hand. Und deswegen haben alle Mitfeiernden das eigens kreierte Wiborada-Brot von einer St. Galler Bäckerin gesegnet.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\"Himmlische Weibsbilder\"-Ausstellung in der Kathedrale St. Gallen.\n\n\n\nDie Frauenfiguren des Künstlers Det Blumberg waren schon vor zwei Jahren in St. Gallen zu sehen. Warum wiederholen Sie den Anlass?\nGässlein: Die «Himmlischen Weibsbilder» wurden vor zwei Jahren in der Kirche St. Mangen ausgestellt. Jetzt sind die in der Kathedrale zu sehen. Der Westchor der Kathedrale ist ein besonderer Ort, über den Gräbern von Gallus und Otmar, wo die Vergangenheit altehrwürdiger Männer jetzt mit den Lebens- und Leidensgeschichten von Frauen zusammentrifft. Und es gibt eine neue Figur: Die achte Figur zeigt Wiborada und wurde eigens für die Ausstellung in der Kathedrale geschaffen. Sie wird in St. Gallen bleiben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\"Himmlische Weibsbilder\"-Ausstellung in der Kathedrale St. Gallen.\n\n\n\n«Wiborada liess sich weder in einer Ehe noch in einem Kloster einsperren.»\nWelche Frauenfigur spricht Sie persönlich besonders an?\nGässlein: Therese Studer. Sie lebte vor nicht mal so langer Zeit, von 1862 bis 1931. Ihre Lebensgeschichte zeigt anschaulich, was alles vor 100 Jahren nicht in Ordnung war: Kinderarbeit, Ausbeutung, Verweigerung von Schulbildung. Sie hatte mit so vielen Schwierigkeiten zu kämpfen, engagierte sich aber für Arbeiterinnenrechte und leistete so viel, von dem Frauen in den folgenden Jahrzehnten profitierten. Dass sie offenbar Kettenraucherin war, finde ich irgendwie auch noch sympathisch (lacht). Das macht sie menschlich.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Künstler Det Blumberg hat die \"Weibsbilder\"-Skulpturen geschaffen.\n\n\n\nBrauchen wir mehr Wiborada-Power in der Kirche?\nGässlein: Schauen Sie in einen beliebigen Bilderpool, welche Symbole für «katholisch» und «Frau» in Frage kommen: Da gibt es nur ein Modell, die Nonne! Die brave Ordensschwester, die auf Familie verzichtet und dafür ihrer Gemeinschaft verpflichtet ist. Wiborada dagegen war selbstbestimmt und liess sich weder in einer Ehe noch in einem Kloster einsperren. Sie entschied selbst, wie sie leben möchte – und erfuhr so ein Mehr an Religiosität, ein Mehr an Glauben. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie St. Galler Stadtheilige Wiborada ist zurzeit in der Kathedrale St. Gallen zu sehen.\n\n\n\nSie lernte die Psalmen auswendig, was für Frauen nicht vorgesehen war, sang und betete, heilte und tröstete, beriet und hörte zu. Wiborada zeigt, dass es für Frauen in der Kirche mehr Lebensformen geben sollte, als man sich aktuell vorstellen kann. Ich denke an Weihen für Äbtissinnen, Ordensgemeinschaften für Witwen und Diakonissinnen im kirchlichen Dienst.\n* Ann-Katrin Gässlein (39) ist Theologin in der Citypastoral der katholischen Kirche im Lebensraum St. Gallen. Zusätzlich ist sie seit Sommer 2017 als wissenschaftliche Assistentin am Lehrstuhl für Liturgiewissenschaft der Universität Luzern tätig. Sie ist Mitbegründerin des Vereins «WissensWert Religionen», der das Informationsportal religion.ch verantwortet, und Präsidentin des Runden Tisches der Religionen St. Gallen und Umgebung.\n\n\nIst die heilige Wiborada die geeignete Patronin des Internets?\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 16:09", "author": "Raphael Rauch"}