{"id": "ufa-plant-serie-ueber-vatileaks-skandal-und-papst-ruecktritt", "tag": "International", "tag2": "International", "title": "UFA plant Serie über Vatileaks-Skandal und Papst-Rücktritt", "text": "\nDas Berliner Filmunternehmen UFA plant eine internationale 6-teilige Serie über den Vatileaks-Skandal und den Rücktritt von Papst Benedikt XVI. Diese wolle «tief in die innersten Zirkel des Vatikan eindringen».\nDas Projekt basiere auf dem 2012 publizierten Enthüllungsbuch «Sua Santita» – Seine Heiligkeit: Die geheimen Briefe aus dem Schreibtisch von Papst Benedict XVI» von Gianluigi Nuzzi, teilte die UFA am Dienstag in Berlin mit.\nNuzzi sei auch Berater des Filmprojekts, das von UFA-Fiction-Geschäftsführer und Produzent Markus Brunnemann (»Charite», «Romy») und Produzent Peter A. Weckert (»Francesco und der Papst», «Die heilige Hure») vorbereitet werde, hiess es.\nEines der einschneidensten Ereignisse\nBrunnemann erklärte dazu, der Rücktritt von Papst Benedikt XVI. sei eines der einschneidendsten Ereignisse in der 2000-jährigen Kirchengeschichte und in dieser Form einmalig. «Wir wollen die Umstände beleuchten, die zu diesem aussergewöhnlichen Schritt geführt haben.»\nWeckert betonte, Nuzzi untersuche seit mehr als 20 Jahren als Investigativ-Journalist die Skandale des Vatikanstaates. Die Serie wolle tief in die innersten Zirkel des Vatikan eindringen. «Es entsteht ein aufwendiger Serien-Thriller über die Geheimnisse um den Verrat an Papst Benedikt XVI.»\nFragwürdige Einnahmen angeprangert\nNuzzi hatte mit seinem Buch «Seine Heiligkeit» zum Vatileaks-Skandal beigetragen, weil er vertrauliche Dokumente aus dem Vatikan veröffentlichte. In seinem 2015 erschienenen Buch «Alles muss ans Licht» prangerte er fragwürdige Einnahmen bei Selig- und Heiligsprechungen sowie Fälle von Bereicherung und Vertrauensbruch im Vatikan an. 2015 begann im Vatikanstaat ein Prozess wegen der Enthüllungen, bei dem auch Nuzzi wegen Mittäterschaft am Hochverrat vatikanischer Geheimnisträger angeklagt war. 2016 sprach ihn die zuständige Strafkammer frei. (kna)\n\n\nGänswein: Stimme von Benedikt ist schwach, aber verständlich\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 16:10", "author": "Das Projekt basiere auf dem 2012 publizierten Enthüllungsbuch «Sua Santita» – Seine Heiligkeit: Die geheimen Briefe aus dem Schreibtisch von Papst Benedict XVI» von Gianluigi Nuzzi, teilte die UFA am Dienstag in Berlin mit."}