{"id": "ukrainische-kirche-siegt-im-namensstreit-gegen-regierung", "tag": "International", "tag2": "International", "title": "Ukrainische Kirche siegt im Namensstreit gegen Regierung", "text": "\nDie zum Moskauer Patriarchat gehörende ukrainisch-orthodoxe Kirche darf dank einem Urteil des Obersten Gerichtshofs der Ukraine ihren Namen vorerst behalten. Die Richter bestätigten die Entscheidung eines Berufungsgerichts gegen eine zwangsweise Umbenennung und wiesen die Beschwerde des Kulturministeriums ab, wie ukrainische Medien (Dienstag) berichten.\nDas Parlament hatte im Dezember 2018 mit grosser Mehrheit\nein Gesetz verabschiedet, wonach Religionsgemeinschaften, deren Hauptsitz in\neinem Land liege, das die Ukraine militärisch angreife, diese Zugehörigkeit in\nihrem Namen angeben müssen.\nRegierungsgegner kritisierten Kennzeichnung\nDer Oberste Gerichtshof untersagte den Behörden, die Kirche\nund ihre Untergliederungen in staatlichen Registern umzubenennen, bevor der\nRechtsstreit gelöst sei. Das Kulturministerium hatte im Januar auch eine\nÄnderung der Namen der Bistümer, Klöster und Bildungseinrichtungen gefordert,\ndamit klar sei, dass sie der russisch-orthodoxen Kirche unterstünden. Durch\ndiese Kennzeichnung sollten Menschen vor den Einrichtungen gewarnt werden,\nkritisierten damals Regierungsgegner.\nNeue Kirche gab Anstoss für Gesetz\nAnlass des Gesetzes war die Gründung der eigenständigen (autokephalen)\n«Orthodoxen Kirche der Ukraine». Sie konkurriert mit der «Ukrainisch\nOrthodoxen Kirche», die zum Moskauer Patriarchat gehört. Dieser wird\nvorgeworfen, im Ukraine-Konflikt auf der Seite von Kreml-Chef Wladimir Putin zu\nstehen. Die Kirche bestreitet das und betont ihre weitreichende Autonomie. Sie\nwähle selbst ihr Oberhaupt und ihre Bischöfe und sei finanziell von Moskau\nunabhängig.\nIm Osten der Ukraine kämpfen seit Herbst 2014 von Russland\nunterstützte Separatisten und Regierungstruppen gegeneinander. Bei den\nGefechten wurden laut Uno-Angaben mehr als 13’000 Menschen getötet. (kna)\n\n© Katholisches Medienzentrum, 17.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-17 16:11", "author": "kna"}