{"id": "ultraorthodoxe-krawalle-gegen-corona-regeln-in-israel", "tag": "International", "tag2": "International", "title": "Ultraorthodoxe Krawalle gegen Corona-Regeln in Israel", "text": "\nIn mehreren israelischen Städten ist es erneut zu Krawallen strengreligiöser Juden gegen die polizeiliche Durchsetzung von Corona-Schutzmassnahmen gekommen. Die Gewalt richtete sich nicht nur gegen Polizisten, sondern auch gegen Busfahrer und Journalisten.\nIn der mehrheitlich von strengreligiösen Juden bewohnten Stadt Bnei Brak nahe Tel Aviv griffen am Sonntagabend Anhänger der radikalen ultraorthodoxen «Jerusalem-Fraktion» laut örtlichen Medien unter anderem Busfahrer, Journalisten und Polizisten an. Die Polizei setzte Blendgranaten ein. Ein Beamter feuerte demnach einen Warnschuss in die Luft.\nHauptverkehrsstrassen blockiert\nHunderte Anhänger der radikalen Gruppierung blockierten demnach die Hauptverkehrsstrassen der Stadt. Sie warfen mit Steinen auf die Beamten, entzündeten Feuer und zerstörten Strassenschilder und Laternenmasten. Unter anderem beschädigten sie zwei Busse. Einer der Fahrer konnte fliehen, der zweite wurde verletzt. Unterdessen stellten sich vier Personen, die verdächtigt werden, an einem Angriff auf Polizisten am vergangenen Donnerstag in Bnei Brak beteiligt gewesen zu sein.\nParlamentsabgeordnete strengreligiöser Parteien kritisierten in einer Dringlichkeitssitzung in der Stadtverwaltung von Bnei Brak das Vorgehen der Polizei. Der Bürgermeister der Stadt verurteilte die Gewalt der Demonstranten. Zugleich rief er die Polizei auf, die Stadt zu verlassen, damit diese ihren seit Jahrzehnten gewohnten Lebensstil fortsetzen könne.\nGewalt nach Auflösung einer Hochzeit\nZu Angriffen auf die Polizei kam es laut Berichten auch in Beit Schemesch. Dort hatten die Beamten eine gegen die Regeln verstossende Hochzeit mit zahlreichen Gästen aufgelöst. In der südisraelischen Hafenstadt Aschdod wurden 13 Polizisten bei Zusammenstössen mit strengreligiösen Juden verletzt. Die Beamten hatten eine ultraorthodoxe Lehreinrichtung geschlossen, die trotz behördlichen Verbots den Lehrbetrieb aufrechterhalten hatte. 15 Demonstranten wurden festgenommen.\nIm strengreligiös-jüdischen Stadtviertel Mea Schearim in Jerusalem löste die Polizei eine gegen die Corona-Regeln verstossende Versammlung auf. Bewohner bewarfen die Beamten mit Steinen, Eiern und Abfall. Sie beschädigten eine Station der Strassenbahn sowie die Fenster mehrerer Züge. Die Polizei setzte Wasserwerfer gegen die Menge ein.\nUltraorthodoxe Rabbiner ordnen Öffnung von Schulen an\nAm Samstagabend hatten zwei prominente ultraorthodoxe Rabbiner gegen die behördlichen Vorgaben die Öffnung aller Schulen und Einrichtungen angeordnet. (kna)\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 16:48", "author": "kna"}