{"id": "ultraschall-als-babyfernsehen-wird-ab-2021-verboten", "tag": "International", "tag2": "International", "title": "Ultraschall als «Babyfernsehen» wird ab 2021 verboten", "text": "\nIn Deutschland werden nicht medizinisch angezeigte Ultraschall-Verfahren, die ungeborene Kinder sichtbar machen, verboten. Als Souvenirs aus der Schwangerschaft sind solche Aufnahmen laut einer Untersuchung beliebt.\nUltraschalluntersuchungen während der Schwangerschaft, die nicht medizinisch begründet und nicht Teil des Leistungskatalogs der gesetzlichen Krankenversicherung sind, werden zum 1. Januar 2021 verboten. Das teilte der Medizinische Dienst des Spitzenverbandes Bund der Krankenkassen (MDS) am Donnerstag in Essen mit.\nEine neue Verordnung im Strahlenschutzgesetz soll Embryos vor einer unnötigen, zu hohen Strahlendosis schützen. Die für die Bildgebung notwendigen hohen Ultraschallintensitäten seien mit einem möglichen Risiko für das Ungeborene verbunden, insbesondere, da mit Beginn der Knochenbildung wesentlich mehr Schallenergie am Knochen aufgenommen wird.\nGestochen scharfe Bilder\nDas Verbot umfasst Doppler-, Duplex-, 3D- oder 4D-Verfahren, die landläufig «Babyfernsehen», «Babykino» oder «Baby-Viewing» genannt werden. Viele Praxen bieten solche Untersuchungen als Selbstzahlerleistungen (IGeL) an. Die modernen Ultraschallverfahren liefern gestochen scharfe Bilder von ungeborenen Kindern im Mutterleib mittlerweile werden sogar Erinnerungsfilme von ungeborenen Kindern «gedreht».\nIn der Regel besteht laut MDS keine medizinische Notwendigkeit für solche Untersuchungen. Bei den Eltern sind sie aber sehr beliebt: Eine Untersuchung der Bertelsmann-Stiftung von 2016 zeigt, dass vier von fünf Frauen dieses IGeL-Angebot annehmen. (kna)\n\n\nEthikkommission verlangt gute Hilfe bei spätem Schwangerschaftsabbruch\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 12:03", "author": "kna"}