{"id": "um-11-15-uhr-beginnt-das-corona-gedenken-nach-dem-evangelium-zuenden-wir-kerzen-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Um 11.15 Uhr beginnt das Corona-Gedenken: «Nach dem Evangelium zünden wir Kerzen an»", "text": "\nDie Schweizer Bischofskonferenz gedenkt heute mit einem Gottesdienst der Corona-Opfer. Die Eucharistiefeier mit Abt Urban Federer wird um 11.15 Uhr im Livestream übertragen. Es handelt sich um ein europäisches Projekt.\nRaphael Rauch\nDer Rat der Europäischen Bischofskonferenzen hat eine Initiative lanciert: An jedem Tag der Fastenzeit soll ein europäisches Land an die Opfer der Corona-Pandemie erinnern. Die Schweiz ist am heutigen Montag dran – mit einem Konventamt aus Einsiedeln. Warum Einsiedeln? \nAbt Urban Federer*: Einsiedeln ist ein wichtiger religiöser Ort nicht nur für die Deutschschweiz, sondern für die ganze Schweiz und darüber hinaus. Viele Menschen im ganzen Land kennen diesen Ort, wo heute für die Opfer von Corona ein Gottesdienst gefeiert wird.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAbt Urban Federer\n\n\n\nWas unterscheidet den Gottesdienst heute von einer herkömmlichen Werktagsmesse?\nFederer: Die heutige Eucharistiefeier gestalten wir bewusst schlicht. Wir möchten Raum geben für Stille und Licht – nach dem Evangelium werden für die Opfer von Corona Kerzen entzündet – und damit auch für das Gebet. Wir kennen bestimmt alle einen oder mehrere Menschen, die Opfer von Corona geworden sind. Für dieses Gedenken soll es den dafür nötigen Raum geben.\n\n«Wir dürfen die Opfer nicht vergessen.»\n\nWas ist Ihre zentrale Botschaft?\nFederer: Wir dürfen die Opfer und die vielen Leidtragenden der Corona-Pandemie nicht vergessen. Die Folgen werden nämlich noch spürbar sein, wenn die Pandemie abzuklingen beginnt: Viele Menschen haben mit Verlusten zu kämpfen, andere mit Langzeitwirkungen, wieder andere müssen dann weiterhin um ihre wirtschaftliche Situation bangen. Und die psychischen Folgen dieser Pandemie werden viele noch nach Jahren mit sich tragen. In diesen Situationen wollen wir als Kirche Menschen in Not nahe sein und beistehen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJesu Tod am Kreuz – hier in der Kathedrale von St. Gallen.\n\n\n\nInwiefern eignet sich der Montag der Karwoche als Tag für ein Corona-Gedenken?\nFederer: Dieses Gedenken fällt in der Schweiz in eine spannende und spannungsreiche Zeit. Einerseits gehen wir auf Ostern zu. Ohne dieses Ereignis des Glaubens hätten wir nicht diese Hoffnung und nicht die nötige Perspektive, um uns für die Menschen und die Welt einzusetzen. Andererseits blendet die Karwoche das Leiden nicht aus, sondern steuert ebenso auf den Karfreitag hin. Der Montag in der Karwoche ist also ein guter Tag, um der Toten und des Leides zu gedenken, welche die Pandemie über Menschen gebracht haben, ohne die Perspektive der Hoffnung zu verlieren.\n\n«Warum sollte ich mich für andere einsetzen, wenn der Tod die letzte Antwort hat?»\n\nOstern heisst: nicht der Tod hat das letzte Wort, sondern das Leben. Inwiefern kann uns Ostern auch während Corona Hoffnung machen?\nFederer: Ostern ist für mich immer der Hintergrund, auf dem ich leidvolle Erfahrungen zu leben versuche, nicht nur in dieser Corona-Pandemie. Warum sollte ich mich überhaupt für andere und für mich selbst einsetzen, wenn danach doch alles fertig ist und der Tod die letzte Antwort hat? In meinem Glauben lebt Jesus Christus, ist Gott Leben, und ich kann mit diesem Gott eine lebendige Beziehung aufnehmen. Aus dieser Beziehung heraus versuche ich auch diese durch Corona bestimmte Zeit zu leben.\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin/zVg\n\n\nDie Schwarze Madonna von Einsiedeln, umgeben von goldenen Wolken und Strahlen\n\n\n\nDas Corona-Virus machte vor den Klostermauern nicht halt – aber nur wenige Klöster hatten Corona-Tote zu beklagen. Wie haben Sie das geschafft?\nFederer: In den Klöstern sind wir uns gewöhnt, dass etwa eine Grippe einen Grossteil einer Gemeinschaft treffen kann. Insofern sind wir generell gut aufgestellt in der Betreuung von Kranken und dürfen auf viele Menschen zählen, die uns unterstützen. Dennoch wurden auch unsere Klöster von diesem Virus heimgesucht, weil es vor unseren Mauern eben nicht Halt macht. Auch Tote haben Ordensgemeinschaften zu beklagen.\n\n«Unser geregeltes Leben hat uns sicher geholfen.»\n\nDass in den Klöstern Sterben und Tod selbstverständlich zum Leben gehören, nicht verdrängt werden, sondern mithelfen, die Gegenwart positiv zu leben, hilft sicher auch mit, mit einer Krise dieser Art vergleichbar ruhig umzugehen. Zudem leben wir in unseren Klöstern vieles von dem, was Menschen nun in der Quarantäne zuerst entdecken und lernen mussten. Unser geregeltes Leben, in das wir schnell die Corona-Massnahmen integrieren konnten, hat uns sicher geholfen, mit der Pandemie relativ gut umzugehen.\n* Urban Federer (52) ist Abt des Benediktiner-Klosters Einsiedeln. Er studierte Theologie, Germanistik und Geschichte und wurde über mittelalterliche Germanistik promoviert. Er steht heute um 11.15 Uhr der Eucharistiefeier vor, die im Livestream übertragen wird und im Namen der Schweizer Bischofskonferenz der Corona-Opfer gedenkt:\n\n\n\n\nKloster Einsiedeln: Corona-Gedenken im Rahmen eines Konventamts\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 06:33", "author": "Raphael Rauch"}