{"id": "um-die-findelkinder-von-bethlehem-kuemmern-sich-vinzentinerinnen", "tag": "International", "tag2": "International", "title": "Um die Findelkinder von Bethlehem kümmern sich Vinzentinerinnen", "text": "\nVielerorts hat die katholische Kirche eine schlechte Presse. Dennoch wirkt sie nach wie vor Gutes. Das tun seit über 135 Jahren katholische Ordensfrauen in Bethlehem. Am Geburtsort Jesu ziehen sie Kinder auf, die keiner will. Ein harter Job – aber so wichtig.\nAndrea Krogmann\n«I love my mommy, I love my daddy and they love me», lacht der Strampler des schlafenden Säuglings den Betrachter mit blauen Buchstaben auf weissem Flanell entgegen. Die Worte klingen zynisch in seiner Situation. Der Junge heisst Karam. Eltern hat er offiziell keine.\nSein Gitterbett steht neben denen von Miral, Mansour und Layal. Sie sind zwischen einem Tag und sechs Jahren alt, und ihnen allen ist eines gemeinsam. Sie leben in der «Creche» (Krippe) in Bethlehem.\nAusgestossene Kinder \nSeit 1885 kümmert sich der französische Frauenorden der «Töchter der Barmherzigkeit des heiligen Vinzenz von Paul» (kurz Vinzentinerinnen) hier um jene, die keinen anderen Ort haben, um Mensch zu werden: verlassene Kinder, Inzest- und Vergewaltigungskinder, Waisen.\nKaram, Mansour und die vielen anderen wurden ausserhalb gesellschaftlich anerkannter Beziehungen geboren. Oder noch schlimmer: Nicht wenige der vielfach noch minderjährigen Mütter wurden von Familienmitgliedern vergewaltigt, wie die libanesische Vinzentinerin Laudy Fares berichtet.\nIslamische Standesregeln\nFrauen, die ausserhalb der Ehe schwanger werden, haben keinen Stand in der traditionell islamischen Gesellschaft, in der uneheliche Kinder als Schande gelten und Abtreibung verboten ist. Nicht selten sind die werdenden Mütter in akuter Gefahr. Ehrenmorde sind bis heute in Palästina präsent.\nDie Frauen halten ihre Schwangerschaften aus Angst geheim. Wenn der Bauch sichtbar wird, entbinden sie per Kaiserschnitt, «oftmals viel zu früh», und kehren mit den versteckten Narben an Körper und Seele zurück in die ehrenwerte Familie. Zurück bleiben ihre Kinder, geboren unter einem unguten Stern. \nEinzige Einrichtung weit und breit\n«Wir sind die Stimme dieser Kinder, die selbst keine Stimme haben. Sie brauchen unsere Hilfe», erklärt Schwester Laudy das Engagement des Ordens in einer Stadt, die mit der Feier der Geburt ihres berühmtesten Neugeborenen jedes Jahr Zehntausende Besucher anzieht. Die Ordensfrauen sind mehr. «Wir behandeln sie wie unsere Kinder oder Geschwister.»\n\n\n\n\n\n\n\n\n©  KNA /Andrea Krogmann\n\n\nSchlafsaal für ältere Kinder im Waisenhaus in Bethlehem\n\n\n\nDie Creche ist die einzige Einrichtung in den palästinensischen Gebieten, die die ungewollten Kinder aufnimmt, erzählt Schwester Laudy, die seit 2007 in dem Waisenhaus und Kindergarten in Bethlehem tätig ist. Die Einrichtung mit derzeit drei Ordensschwestern und rund 70 Angestellten ist nach wie vor die einzige, der die Behörden diese Mission zugestehen – mit strikten Begrenzungen: «Die Kinder, die so geboren werden, gelten als Kinder des Staates. Wir dürfen ihnen nur neutrale arabische Namen geben; erkennbar christliche Namen sind ebenso tabu, wie es verboten ist, die Findelkinder zu taufen.»\nCorona und Spendenrückgang\nAuch die Corona-Pandemie hat die Creche getroffen. Staatliche Unterstützung erhalten sie nicht; die Kosten müssen Spenden decken – die in den vergangenen Jahren immer weniger wurden. Das Pilger- und Gästehaus St. Vincent, die einzige eigene Einnahmequelle der Schwestern, steht seit März 2020 leer. Die Creche hingegen ist voll.\n«47 Kinder leben derzeit mit uns; zusätzlich besuchen rund 50 Kinder von ausserhalb die Krippe als Kindertagesstätte», sagt die Ordensfrau. Die Zahlen der ausgesetzten Kinder wie auch der Sozialfälle haben seit Covid-19 noch einmal zugenommen, ebenso Armut und Gewalt. Die Stimme der Schwester verrät: Knapp 50 Kinder infektionsfrei durch die Pandemie zu bringen, hat viel Kraft gekostet.\nDie Regeln des Hauses\nAuf den Fluren der Creche merkt man von all diesen Sorgen und Nöten nichts. Kindgerechte Bilder an den Wänden; von den Decken baumeln Bastelarbeiten aus Papier. Entlang der Wand reihen sich Baby-Walker aus buntem Plastik wie Perlen an einer Schnur. Drinnen in den Zimmern dasselbe Bild von Ordnung: In Reih und Glied steht Schlafplatz neben Schlafplatz, Gitterbettchen bei den Kleinsten, Kinderbetten mit bunten Flauschdecken bei den Grösseren, rosa für die Mädchen, blau für Jungs. Durch Jalousien gebrochen fallen Sonnenstrahlen in den Raum.\n\n\n\n\n\n\n\n\n\nBabys schlafen in Gitterbetten im Waisenhaus in Bethlehem\n\n\n\nNur Kinderlärm sucht man zu dieser Stunde vergebens. Bis auf die Atemgeräusche ist es mucksmäuschenstill. «Mittagsschlafenszeit», lacht Laudy Fares. «Ohne Regeln wäre es hier schwer auszuhalten.» Wenn die Kinder gerade nicht schlafen, bieten die Schwestern ihnen in Kindergarten und Vorschule ein pädagogisches Programm auf altersgerechtem Niveau. Immer im Sommer geht es für rund drei Wochen mit allen Schützlingen in ein Sommerlager nach Jericho; «dort kommen sie mal raus und geniessen etwas Freiheit».\nKeine Adoption möglich\nEine Chance auf Adoption hat keines der Kinder der Creche. Die nämlich «ist im Islam verboten», wie die Libanesin erklärt. Manche kommen in Pflegefamilien unter. Die anderen müssen mit sechs Jahren ins SOS-Kinderdorf umziehen. Ein schwieriger Moment nicht nur für die Kleinen: «Wir hängen an den Kindern, folgen vielen von ihnen seit ihrem ersten Tag auf dieser Welt und möchten wissen, wie sie aufwachsen», sagt Schwester Laudy. «Sie gehen lassen zu müssen, ist hart. Auch den Kindern fällt der Abschied schwer; denn für sechs Jahre waren wir ihr Zuhause.»\nWenn die Kinder der Creche volljährig werden, müssen sie auch aus dem Kinderdorf ausziehen. Viele von ihnen kommen dann zurück zu den Schwestern der Creche; «manche zu Besuch, aber wir haben auch ein paar, die heute bei uns arbeiten». Wann immer es geht, helfen die Schwestern den ehemaligen Heimkindern, etwa mit der Wohnung, die sie für zwei junge Erwachsene anmieten konnten. Schwester Laudy erinnert sich an einen ehemaligen Zögling. «Sie kam als junge Frau zu Besuch und sagte: ‘Dies ist das einzige Haus, in dem ich mich geliebt gefühlt habe.’» In Sätzen wie diesen liege die Hoffnung und gleichermassen die Kraft für die schwierige Aufgabe. «Das ist es, was wir können und was wir den Kindern mitgeben wollen!» (kna)\n\n\nErstes Baby ins Babyfenster des Bethesda-Spitals Basel gelegt\n\n\n\n\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 18:09", "author": "Andrea Krogmann"}