{"id": "um-elf-uhr-wird-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Um elf Uhr wird gestorben» – begleitet von Ingrid Grave", "text": "\nDie katholische Kirche lehnt Sterbehilfe ab. Trotzdem kommt es vor, dass Seelsorgende die Sterbewilligen bis zum Schluss begleiten. Warum, berichten drei Seelsorgerinnen in der kath.ch-Serie. Heute die Ordensfrau und Ex-Sternstunden-Moderatorin Ingrid Grave (83). Redaktorin Barbara Ludwig führte Protokoll.\n«Meine erste Begegnung mit Anna Müller* fand in einer Zeitungsredaktion statt. Die Zeitung wollte ein Doppelinterview mit einer Nonne und einer Prostituierten machen. Es stellte sich heraus, dass sie gar keine Prostituierte war. Sie machte SM (Sado Maso). Der Journalist gab Stichworte für unser Gespräch, das erste war ‹Liebe›. Sie sagte ganz spontan: ‹Liebe ist nur ein Wort.›  Mit diesem Gespräch begann unsere Bekanntschaft. Nachher wollte sie unbedingt mit mir noch einen Kaffee trinken. Ich willigte ein.\n«Sie wollte unbedingt mit mir einen Kaffee trinken.»\nÜber zehn Jahre lang hatte ich lockeren Kontakt mit ihr, den immer sie suchte. Ab und zu wollte sie mit mir essen gehen. Sie lud mich auch in ihr Atelier ein, das lag an einer ganz gewöhnlichen Geschäftsstrasse in Zürich. Dort zeigte sie mir ihr Gebetbuch, noch aus ihrer Jugend, ganz abgerissen und vergilbt schon. Sie hatte auch eine Flasche Weihwasser: Das sprenge sie aus für die Männer und überhaupt für die Welt. Damit fingen unsere religiösen Gespräche an.\n«Weihwasser war wichtig.»\n\n\n\n\n\n\n\n©  Joseph Kakshouri/zVg\n\n\nIngrid Grave, Ordensfrau: \"Ich darf mich nicht drücken, wenn ein Mensch in Not ist.\"\n\n\n\nDie Frau war gläubig, aber auf eine Art, die ich nicht gut nachvollziehen konnte. Weihwasser war wichtig. Und Kerzenanzünden. Das merkte ich, als sie mich eines Tages anrief und sagte, das Geschäft laufe nicht so gut, ich solle dafür beten, dass es wieder gut laufe. Ich sagte: ‹Ich zünde eine Kerze an.› Da war sie sehr glücklich. Dieses Kerzenanzünden habe ich beibehalten bis zu ihrem Tod. Wenn irgendetwas war, zündete ich eine Kerze an, schrieb ihr eine Postkarte, manchmal auch aus Ilanz: ‹Hier brennt ein Kerzchen.› Das war meine Begleitung. Später besuchte ich sie auch im Altersheim.\nIrgendwann sagte sie mir, sie wolle mit Exit sterben; sie möchte, dass ich dabei bin. Ich zögerte. Mehrmals sagte sie mir: ‹Es gab nur Enttäuschungen in meinem Leben. Ich will nicht mehr leben.› Soviel ich weiss, lag keine besondere Krankheit vor. Allerdings war sie mehrmals in einer psychiatrischen Klinik. Zwischendurch rief sie wieder an, ich solle bitte dazu kommen. Immer wieder sagte sie: ‹Ich habe ja sonst niemanden.› Sie war völlig vereinsamt. Das hat mich bewogen, Ja zu sagen.\n«Ich sagte ihr: ‹Du kommst in den Himmel.›»\nDen Termin hatte sie am 15. August um elf Uhr. Ich ging eine Stunde früher hin, weil ich nicht wusste, ob sie noch etwas von mir wollte oder nicht. In einem früheren Gespräch meinte sie mal, sie käme bestimmt in die Hölle. Beim letzten Abschied konnte ich ihr sagen: ‹Du kommst in den Himmel.› Denn die Hölle hatte sie ja schon gehabt. Ich stellte mich ans Fussende des Bettes.\nDie Leute von ‹Exit› bereiteten sie dann für die Infusion vor. Sie erklärten jede Handlung und fragten bei jedem einzelnen Schritt: ‹Ist das immer noch Ihr Wille?› Sie sagte jedes Mal ganz ruhig: ‹Ja, ich möchte das.› Sie war nicht aufgeregt, keine Panikattacken, nichts. Sie musste selbst diesen kleinen Hebel ziehen, der das Todesmittel in ihre Adern pumpt. Das machte sie mit der grössten Gelassenheit und Ruhe. Ich blieb am Fussende des Bettes stehen und nickte ihr zu. Die Hände hatte ich gefaltet, damit sie sah, es ist eine Gebetshaltung. Irgendwann schlief sie weg.\n«Auf dem Heimweg spürte ich ein seltsames Gefühl.»\nDas Seltsamste war für mich zunächst dieses Datum und der Zeitpunkt: Um elf Uhr wird gestorben. Wenn man sonst einen Sterbenden begleitet, setzt man sich hin, schaut ihn an, hält die Hand und denkt: ‹Wie lange geht es noch.› All diese Gefühle, die man dann hat, fallen weg. Man weiss einfach, es wird gestorben. Auf Termin. Während des Vorgangs schien es mir, als würde da jemand auf einen grossen Eingriff vorbereitet. Auf dem Heimweg spürte ich ein ganz seltsames Gefühl: Es gibt keine Beerdigung, denn sie wollte in ein Gemeinschaftsgrab. Es war sehr eigenartig. Ich finde keinen Begriff, der das Gefühl genau bezeichnen könnte.\n«Es geht um den Menschen und nicht um die Gesetze der Kirche.»\nGewissensbisse hatte ich nie. Von Anfang an spürte ich: Wenn ich Nein sage, ist das so schrecklich für diese Frau, weil sie niemanden hat und doch nicht alleine sterben will. Für mich war klar: Ich darf mich nicht drücken, wenn ein Mensch in Not ist. Ich habe nicht das Recht zu sagen, die Kirche erlaubt es nicht. Es geht um den Menschen und nicht um die Gesetze der Kirche. \nDie Kirche muss auf keinen Fall ‹Exit› befürworten, ich selber befürworte die Suizidbeihilfe auch nicht. Aber weder die Kirche noch ich können es verhindern. Deshalb fände ich besser, die Kirche würde ihren Seelsorgern erlauben, nach ihrem Gewissen zu entscheiden, ob sie Menschen auch in solchen Situationen begleiten möchten.»\n*Name geändert\nDie von kath.ch befragten Seelsorgerinnen haben ihre Begleitung nicht im Auftrag einer Sterbehilfeorganisation angeboten, sondern weil sie von den betroffenen Menschen darum gebeten wurden.\n\n© Katholisches Medienzentrum, 29.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-29 12:02"}