{"id": "umbauten-an-schiff-sea-watch-4-ruhen-wegen-corona", "tag": "International", "tag2": "International", "title": "Umbauten an Schiff «Sea-Watch 4» ruhen wegen Corona", "text": "\nDas Schiff «Poseidon» sollte zum Rettungsschiff umgebaut werden. Doch in der spanischen Werft steht derzeit alles still. Die Lage vor Libyen sei dramatisch, sagt die Organisation United4Rescue. \nDer Einsatz des von der evangelischen Kirche in Deutschland initiierten Flüchtlingsrettungsschiffs «Sea-Watch 4» verzögert sich. Derzeit ruhten die geplanten Umbauten auf einer spanischen Werft aufgrund der Corona-Pandemie, teilte das Aktionsbündnis United4Rescue am Dienstag in Hannover mit. Auch die Arbeiten an Bord müssten gezwungenermassen bis auf Weiteres pausieren. Rund die Hälfte der freiwilligen Helfer sei abgereist, notwendige Baumaterialien seien derzeit nicht zu bekommen.\nUrsprünglich Umbau bis Ostern geplant\nUnited4Rescue und die Seenotrettungsorganisation Sea-Watch\nhatten das frühere Forschungsschiff «Poseidon» Ende Januar für rund\n1,5 Millionen Euro erworben. Es soll in Spanien für seinen Einsatz im\nMittelmeer umgebaut werden. Ursprünglich war die Fertigstellung laut Angaben\nfür Ostern geplant. Das Schiff soll zusätzlich zur bereits im Einsatz\nbefindlichen «Sea-Watch 3» auf Mission gehen und nördlich von Libyen\npatrouillieren.\nDie Organisatoren hoffen auf eine baldige Fertigstellung. In\nden vergangenen Wochen sei aufgrund Corona-bedingter Auflagen und Bestimmungen\nkein einziges Rettungsschiff im zentralen Mittelmeer im Einsatz. Das sei\ndramatisch, weil die Situation in Libyen sich nicht verändert habe. Die Kämpfe\nim Bürgerkrieg gingen ungehindert weiter. Die Zivilbevölkerung leide enorm.\nFinanzieller Beitrag von Schweizer Bischöfen\nDas Aktionsbündnis United4Rescue war Anfang Dezember von der\nevangelischen Kirche in Deutschland initiiert worden. Es wird von fast 400\nOrganisationen und Initiativen unterstützt. \nSo auch von den Schweizer Bischöfen. Wie die Schweizer Bischofskonferenz (SBK) im Januar mitgeteilt hatte, unterstützte damals das Präsidium der SBK das Aktionsbündnis finanziell mit einem Betrag von 10’000 Franken, trat dem Bündnis aber nicht bei. Ein Beitritt entspreche nicht der Praxis der SBK. (kna/uab) \n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 17:44", "author": "Der Einsatz des von der evangelischen Kirche in Deutschland initiierten Flüchtlingsrettungsschiffs «Sea-Watch 4» verzögert sich. Derzeit ruhten die geplanten Umbauten auf einer spanischen Werft aufgrund der Corona-Pandemie, teilte das Aktionsbündnis United4Rescue am Dienstag in Hannover mit. Auch die Arbeiten an Bord müssten gezwungenermassen bis auf Weiteres pausieren. Rund die Hälfte der freiwilligen Helfer sei abgereist, notwendige Baumaterialien seien derzeit nicht zu bekommen."}