{"id": "umfrage-ukrainer-vertrauen-papst-stark-und-patriarch-kyrill-eher-nicht", "tag": "International", "tag2": "International", "title": "Umfrage: Ukrainer vertrauen Papst stark und Patriarch Kyrill eher nicht", "text": "\nGemäss einer Umfragung in der Ukraine haben mehr Gläubige Vertrauen in Papst Franziskus als in das Oberhaupt der russisch-orthodoxen Kirche.Papst Franziskus geniesst unter den Kirchenführern das höchste Vertrauen der Ukrainer. Patriarch Kyrill, Oberhaupt der russisch-orthodoxen Kirche, wird demgegenüber am meisten misstraut: Das geht aus einer Umfrage des Razumkov-Zentrums hervor, wie die ukrainische Nachrichtenagentur RISU zu Adventbeginn berichtet hat.\nVertrauen und Misstrauen in Hierarchen\nGefragt wurde nach Vertrauen und Misstrauen zu einzelnen Hierarchen: Papst Franziskus wird demnach von 45,4 Prozent vertraut und von 14,1 Prozent misstraut; Metropolit Epifani (Orthodoxe Kirche der Ukraine/OCU) wird von 44,3 Prozent vertraut, von 15,8 Prozent misstraut; der Ökumenische Patriarch Bartholomaios wird von 32,1 Prozent als vertrauenswürdig und von 15,7 Prozent als wenig vertrauenswürdig eingestuft.\n32 Prozent trauen Metropolit Onufri\nMetropolit Onufri von Kiew und der gesamten Ukraine (UOC-MP) geniesst das Vertrauen von 31,9 Prozent und wird von 26 Prozent mit Misstrauen bedacht. Dem griechisch-katholischen Grosserzbischof Sviatoslav Schewtschuk von Kiew und Halytsch (UGCC) wird von 29,3 vertraut, von 16,3 Prozent aber misstraut; Patriarch Filaret von Kiew wird ebenfalls von 29,3 Prozent vertraut, aber von 25,1 Prozent misstraut; Patriarch Kyrill von Moskau und ganz Russland wird von 15 Prozent vertraut und von 44,7 Prozent misstraut.\nKeine Befragung in besetzten Gebieten \nDie Umfrage wurde vom 1. bis 8. Oktober in der gesamten Ukraine, mit Ausnahme der besetzten Gebiete, durchgeführt. Es wurden 2’020 Personen ab 18 Jahren befragt. Die Fehlerquote beträgt laut Razumkov-Zenturm 2,3 Prozent. Die Erhebung wurde mit Unterstützung der Repräsentanz der Konrad-Adenauer-Stiftung in der Ukraine durchgeführt. (kap)\n\n\nLaut Kirchenexperten ist Patriarch Kyrill I. eifersüchtig auf den Papst\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 12:04", "author": "Gefragt wurde nach Vertrauen und Misstrauen zu einzelnen Hierarchen: Papst Franziskus wird demnach von 45,4 Prozent vertraut und von 14,1 Prozent misstraut; Metropolit Epifani (Orthodoxe Kirche der Ukraine/OCU) wird von 44,3 Prozent vertraut, von 15,8 Prozent misstraut; der Ökumenische Patriarch Bartholomaios wird von 32,1 Prozent als vertrauenswürdig und von 15,7 Prozent als wenig vertrauenswürdig eingestuft."}