{"id": "umfrage-82-prozent-der-deutschen-katholiken-sehen-langfristigen-schaden", "tag": "International", "tag2": "International", "title": "Umfrage: Deutsche Katholiken sehen «langfristigen Schaden»", "text": "\nBerlin, 2.3.19 (kath.ch) Mehr als vier von fünf Katholiken in Deutschland (82 Prozent) glauben laut einer aktuellen Umfrage, dass der Umgang mit Missbrauchsfällen ihrer Kirche «langfristig schaden» wird. 38 Prozent dächten aktuell über einen Austritt nach, berichtet die «Bild»-Zeitung (Samstag) unter Berufung auf eine INSA-Befragung im Auftrag der Zeitung. Demnach wurden 4000 Personen befragt, davon 1004 Katholiken.\n52 Prozent der befragten Katholiken haben laut «Bild» schon einmal überlegt, aus der Kirche auszutreten; 38 Prozent dächten aktuell darüber nach, 22 Prozent hätten sich den Austritt fest vorgenommen. Gerade hinsichtlich der Aufklärung der Missbrauchsfälle hätten viele Katholiken das Vertrauen in die Kirche verloren.\nWenig Vertrauen in «Null-Toleranz-Versprechen»\nLaut INSA erwarten nur 19 Prozent von ihnen, dass die Kirche das Null-Toleranz-Versprechen in die Tat umsetzen wird. 53 Prozent glaubten das nicht; 27 Prozent äusserten sich unentschlossen.\nZölibat und Machtstrukturen\nAuf die Frage nach Faktoren, die Missbrauch begünstigen könnten, wurde als erstes der Zölibat genannt, also die verpflichtende Ehelosigkeit der Priester. Danach folgten Machtstrukturen, die Autorität der Kirche und Homosexualität.\nZwei Drittel für Frauenpriestertum\nMehr als zwei Drittel aller Befragten und auch der befragten Katholiken fanden, dass der Pflichtzölibat abgeschafft werden und dass die katholische Kirche Frauen zum Priesteramt zulassen sollte.\nZwiespältige Meinungen zu Franziskus\nFast die Hälfte der Befragten (49,8 Prozent) denkt demnach, Papst Franziskus gehe «schlecht» mit den Missbrauchsfällen um. Lediglich 11 Prozent seien allerdings der Ansicht, dass er deshalb zurücktreten sollte. Ein Drittel der Katholiken (33,4 Prozent) traue Franziskus Reformen zu, 42 Prozent dagegen nicht.\n12 Prozent aller Befragten und 18 Prozent der Katholiken finden laut Umfrage den Einzug der Kirchensteuer durch den Staat noch zeitgemäss; 74 Prozent wünschten sich ein anderes System. In Deutschland wird die Kirchensteuer wie in der Schweiz über den Staat eingezogen und an die Kirchen weitergegeben. Der deutsche Staat erhält dafür etwa drei Prozent des Steuereinkommens. (kna)\n \n \n\n© Katholisches Medienzentrum, 02.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-02 17:04"}