{"id": "umfrage-krise-staerkt-religioese-beduerfnisse-der-italiener", "tag": "International", "tag2": "International", "title": "Umfrage: Krise stärkt religiöse Bedürfnisse der Italiener", "text": "\nDie Corona-Krise hat die religiösen Bedürfnisse und Praktiken der Italiener leicht verstärkt. Die Mehrheit sieht darin keine Strafe Gottes.\nEiner Umfrage des Marktforschungsunternehmen Ipsos zufolge\ngaben 16 Prozent der Italiener an, in dieser Zeit mehr zu beten als sonst, wie\ndie Zeitung «Il Messaggero» (Montag) berichtet. Immerhin ein Viertel\nverspürt demnach ein gestiegenes spirituelles Bedürfnis. Gut die Hälfte der\nMenschen betet dem Bericht zufolge so viel wie vorher; fünf Prozent tun es\nweniger.\nMenschlicher und solidarischer werden\nAnders als in extremen religiösen Kreisen deuten gut 70\nProzent der Italiener das Coronavirus nicht als Strafe Gottes. Für 80 Prozent\nder Befragten ist die Krise vielmehr «eine günstige Zeit, wieder\nmenschlicher und solidarischer zu werden». Knapp die Hälfte der Befragten\nerkennt laut den Angaben in der dramatischen Situation durchaus eine himmlische\nBotschaft: Gott wolle die Menschen an jene Dinge erinnern, die im Leben\nwirklich zählten.\nMehrheit für Streaming-Gottesdienste\nDass die Bischöfe Gottesdienste mit Anwesenheit von\nGläubigen aufgehoben haben, finden gut zwei Drittel der Befragten (68 Prozent)\nrichtig; die Reduzierung von Beisetzungsfeiern auf ein blosses Segnen des\nSarges halten 61 Prozent für richtig; 29 Prozent sind dagegen. 63 Prozent der\nItaliener begrüssen die Verwendung technischer Hilfsmittel, um Andachten,\nGottesdienste, Besinnungsangebote online zu übertragen. Die Zahl jener, die\ndiese Angebote nutzen, ist der Erhebung zufolge jedoch nicht gestiegen.\nÖffnung der Kirchen kontrovers bewertet\nGespalten ist dagegen die Haltung zu einer weiterreichenden\nÖffnung der Kirchen in Zeiten der Corona-Bedrohung. Jeweils 45 Prozent der\nBefragten halten dies für richtig oder für falsch; zehn Prozent haben dazu\nkeine Meinung. Für die Kritiker ist die Ansteckungsgefahr zu gross.\n\n\n\nFür die Erhebung befragte das\nMarktforschungsunternehmen Ipsos rund 1000 Personen im Alter von 18 bis 75\nJahren. Anderen Umfragen zufolge sagen rund 70 Prozent der Italiener von sich,\ndass sie religiös und katholisch seien. 27 Prozent bezeichnen sich als nicht\ngläubig. Bei diesen hat demnach die Coronavirus-Krise in religiöser Hinsicht\nnichts verändert. (CIC)\n\n\n\n\n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 11:26", "author": "CIC"}