{"id": "umfrage-nur-wenige-deutsche-empfinden-kirche-als-bereichernd", "tag": "International", "tag2": "International", "title": "Umfrage: Nur wenige Deutsche empfinden Kirche als bereichernd", "text": "\n\nEiner Untersuchung zufolge empfinden 15 Prozent der Deutschen die Kirche als Bereicherung für ihr spirituelles Leben. Zu diesem Ergebnis kommt eine am Donnerstag veröffentlichte Umfrage des in Erfurt ansässigen Meinungsforschungsinstituts «INSA Consulere». Sie wurde im Auftrag der Wochenzeitung «Die Tagespost» durchgeführt.\nEine Mehrheit von 60 Prozent teilte die Ansicht demnach nicht. 14 Prozent hätten angegeben, nicht zu wissen, wie sie zu der Aussage stehen sollen. Diese lautete: «Für mein spirituelles Leben empfinde ich die Kirche als Bereicherung.»\nIn der Altersgruppe der 18- bis 29-Jährigen sowie 50- bis 59-Jährigen stimmen der Aussage laut Mitteilung nur 13 Prozent zu. 30- bis 49-Jährige hätten mit der Zustimmung von 15 Prozent genau im Durchschnitt gelegen. Am häufigsten hätten über 60-Jährige an, dass die Kirche ihr spirituelles Leben bereichere (18 Prozent). Im Westen sei die Zustimmung zur Aussage etwas höher als im Osten ausgefallen (17 zu 10 Prozent).\nVon den katholischen Befragten sehen 24 Prozent die Kirche als Bereicherung des eigenen spirituellen Lebens, wie es heisst. Bei 49 Prozent in dieser Gruppe sei dies nicht der Fall. Unter Protestanten sei der Anteil an Zustimmung mit 26 Prozent ähnlich hoch, während 48 Prozent die Aussage ablehnten. Grösste Zustimmung komme zu der Aussage mit 36 Prozent von den freikirchlichen Befragten. 23 Prozent von ihnen hätten ablehnend geantwortet. (kna)\n\n\n\nVerband: Maria 2.0-Kirchenaustritte stehen für Frust von vielen\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 14:59", "author": "kna"}