{"id": "umfrage-zeigt-mehrheit-fuer-initiative-ja-zum-verhuellungsverbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Umfrage zeigt Mehrheit für Burkaverbots-Initiative", "text": "\nDie Volksinitiative «Ja zum Verhüllungsverbot» des Egerkinger Komitees findet laut einer Umfrage eine Mehrheit. 63 Prozent von knapp 1000 Befragten würden ein Ja einlegen.\nDie Umfrage wurde im Frühjahr vom\nMeinungsforschungsinstitut Demoscope durchgeführt, bei 976 Personen im Alter\nvon 15 bis 74 Jahren. 885 von ihnen waren stimmberechtigt. Die Umfrage ist Teil\neines Forschungsprojektes der Universität Bern. Am Montagabend berichteten die\nCH-Media-Zeitungen über die Umfrage.\nBurka gehört nicht zur westlichen Kultur\nRund zwei von drei Befragten (63 Prozent) würden demnach\nein Ja zum Verhüllungsverbot einlegen. 33 Prozent würden Nein stimmen; 4\nProzent äusserten sich nicht. In der Regel sinkt allerdings bei Initiativen der\nJa-Stimmen-Anteil, je näher der Abstimmungstermin rückt.\nMehrheiten fanden in der Befragung die Argumente, wonach\nBurkas und Niqabs nicht zur westlichen Kultur gehören (67 Prozent Zustimmung)\nsowie dass diese Kleidungsstücke für die Unterdrückung der Frau stünden (63\nProzent Zustimmung).\n29 Prozent argumentieren mit Religionsfreiheit\nDeutlich weniger Befragte stimmten der Aussage zu, wonach\nBurkas oder Niqabs die öffentliche Sicherheit gefährden. 38 Prozent waren\ndieser Auffassung, 44 Prozent lehnten sie ab. Knapp ein Drittel (29 Prozent)\nfand, das Tragen einer Burka oder eines Niqab falle unter die Religionsfreiheit\noder sei Teil der Selbstbestimmung von muslimischen Frauen (20 Prozent).\nIndirekter Gegenvorschlag des Bundesrates\nBundesrat, Ständerat und die zuständige Nationalratskommission lehnen die Volksinitiative «Ja zum Verhüllungsverbot» ab, die ein landesweites Verbot fordert, das Gesicht zu verhüllen. Der Bundesrat will mit einem indirekten Gegenvorschlag eine gesetzliche Pflicht einführen, das Gesicht zu zeigen, wenn eine Person identifiziert werden muss, beispielsweise zur Billettkontrolle. (sda)\n\n\nMuslime begrüssen Entscheid des Ständerates zur Burka\n\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 12:06", "author": "sda"}