{"id": "umstrittene-bruderschaft-kommt-in-die-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Umstrittene Bruderschaft kommt in die Schweiz", "text": "\nIn Deutschland sind Therapien, die Homosexuelle heilen sollen, bald verboten. Die «Bruderschaft des Weges» fühlt sich missverstanden und konstituiert sich neu als Verein in der Schweiz.\nUeli Abt\nDas deutsche Gesundheitsministerium will so genannten Konversionstherapien per Gesetz ein Ende setzen. Diese zielen darauf ab, die sexuelle Orientierung – in der Praxis bei Homosexualität – zu verändern oder zu unterdrücken. Ein entsprechendes Gesetz zum Verbot solcher Konversionstherapien, wie sie unter anderem in evangelikalem Umfeld angeboten und empfohlen werden, tritt per Mitte Jahr in Deutschland in Kraft.  \nDas hat die «Bruderschaft des Weges» aus Deutschland dazu bewogen, sich neu zu organisieren: Sie hat in der Schweiz einen Verein gegründet. Wie es in einer Mitteilung auf der Website www.idisb.de heisst, fühlt sich die Bruderschaft durch das Gesetz zum Schutz vor Konversionsbehandlungen (SOGISchutzG) «diskriminiert».\nNach Kampagnen Namen gewechselt\nDas Gesetz verunmögliche es, dass sich Menschen auch nur schon zu ihrer als «konflikthaft erlebten Sexualität» öffentlich äusserten. Nach eigenen Angaben will die Bruderschaft nichts mit Konversionstherapie zu tun haben.\nGemäss Markus Hofmann, Prior der Bruderschaft, habe man sich auf Anraten eines Strafrechtlers dazu entschieden, dass sich die Bruderschaft juristisch vom «Institut für dialogische und identitätsstiftende Seelsorge und Beratung e.V. loslöst.\n«Beratungen verlaufen streng ergebnisoffen.»Markus Hofmann, Idisb\nDas Institut hatte 2014 den früheren Namen «Wüstenstrom» aufgegeben, erwähnt das Institut auf der Website. Dieser sei «durch verschiedene Kampagnen beschädigt» worden. Gemäss Medienberichten stand die Organisation wegen angebotenen Konversionstherapien in der Kritik. «Gegen diesen Vorwurf wehrt sich das Institut seit Jahren und betont, dass die Beratungen streng ergebnisoffen verlaufen», sagt Hofmann.\nSchwule Seelsorger lehnen Bruderschaft ab\nAls sehr fragwürdig nimmt Bruno Fluder, Sprecher des «Vereins Schwule Seelsorger Schweiz» Adamim, die Bruderschaft wahr. «Seit den 1990er-Jahren ist uns Wüstenstrom als eine evangelikale Bewegung in Deutschland mit Ausläufern in die Schweiz bekannt, welche in einer fundamentalistischen Bibelauslegung Homosexualität als Sünde versteht.» \n«De facto verletzen sie Menschenrechte.»Bruno Fluder, Adamim\nWie aus der auf Idsb-Website veröffentlichten Geschichte der Bewegung hervorgehe, habe die Organisation in den letzten 30 Jahren beinahe jährlich eine neue Organisationsform angenommen. «Parallel dazu passte sie ihre Redeweise an, um juristisch überleben zu können. De facto aber verletzen sie bis heute die Menschenrechte», so Fluder. \nDie Angebote von Idisb seien vielfältig und undurchschaubar. Ob sich darunter Konversionsbehandlungen befänden, sei nicht leicht zu beurteilen. Bezeichnungen wie «ESSB, «Reise zum Mannsein», «emotiv-schematheoretische Seelsorge und Beratung» sind aus Fluders Sicht «extrem verschleiernd und nichtssagend».\nPink Cross will Verbot in der Schweiz\nAuch bei der Schwulenorganisation Pink Cross warnt man vor der Bruderschaft. «Es ist nicht so, dass das Gesetz in Deutschland echte therapeutische Arbeit verunmöglicht. Dass die Bruderschaft neu als Verein in die Schweiz flüchtet, zeigt, dass sie vom Verbot der Konversionstherapien betroffen sind», sagt Sprecher Roman Heggli.\n«Sie haben zum Ziel, grosse Schuldgefühle aufzubürden.»Roman Heggli, Pink Cross\nEs gebe in der Schweiz durchaus sehr gute Angebote für Männer, die sich über ihre Sexualität und Orientierung austauschen wollen. Die Bruderschaft gehöre jedoch nicht dazu. Solche Angebote seien für Betroffene höchst traumatisierend, wie diverse Studien zeigten. «Sie haben zum Ziel, den Betroffenen grosse Schuldgefühle aufzubürden, was viele in die Verzweiflung treibt. Denn sie merken, dass sich ihre Gefühle nicht einfach so unterdrücken lassen und fühlen sich umso schuldiger.» \nKeine Rechtsgrundlage\nAnders als demnächst in Deutschland fehle es derzeit in der Schweiz an einer rechtlichen Handhabe gegen die so genannten Konversionstherapien. Die entsprechenden Kreise seien allerdings in der Schweiz, vor allem im Rahmen von Freikirchen, sehr aktiv.\nIn der Schweiz hat die 2019 nicht wiedergewählte Nationalrätin Rosmarie Quadranti (BDP) wiederholt einen Vorstoss zum Verbot von Konversionstherapien an homosexuellen Jugendlichen eingereicht, letztmals zusammen mit Pink Cross im Juni 2019. Im Rat wurde die Motion bislang nicht behandelt.\n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 16:00", "author": "Ueli Abt"}