{"id": "umstrittener-verein-unterstuetzt-studentin-gegen-nikab-verbot", "tag": "International", "title": "Umstrittener Verein unterstützt Studentin gegen Nikab-Verbot", "text": "\nKiel/Berlin, 25.2.19 (kath.ch) Im Streit um ein Nikab-Verbot an der Kieler Christian-Albrechts-Universität setzt die betroffene Studentin offenbar auf Unterstützung der umstrittenen Föderalen Islamischen Union. Das berichtet das Nachrichtenportal «t-online.de» am Montag. Die Föderale Islamische Union gibt als Ziel an, für Rechte von Muslimen einzutreten. Der niedersächsische Verfassungsschutz ordnet den Verein dem politischen Salafismus zu.\nZwar hoffe sie derzeit noch auf eine aussergerichtliche Einigung, sagte die Studentin dem Portal im Interview. Die Anwälte der Föderalen Islamischen Union hätten sich jedoch des Falls angenommen.\nMinisterpräsident für Verschleierungsverbot\n«Mit dem Nikab-Verbot wird das Grundgesetz angetastet. Ich werde den Nikab nicht abnehmen, auch wenn ich derzeit daran gehindert werde, weiterhin zur Uni zu gehen», so die Studentin. «Es kann nicht sein, dass die Uni glaubt, das Grundgesetz einschränken zu können, wie ich denke. Die Uni hat sich an das Neutralitätsgebot zu halten, wie auch an die anderen Grundrechte.»\nSchleswig-Holsteins Ministerpräsident Daniel Günther (CDU) sprach sich unterdessen für ein gesetzliches Schleierverbot an Schulen und Hochschulen aus. «Eine Vollverschleierung passt nicht zu unseren Bildungsinstitutionen», sagte Günther am Wochenende der «Welt».\nKommunikation nicht gewährleistet\nDas Verbot der Gesichtsverschleierung hatte die Universitätsleitung in Kiel am 29. Januar erlassen. Es solle dafür Sorge tragen, dass die Mindestvoraussetzungen für die zur Erfüllung universitärer Aufgaben erforderliche Kommunikation in Forschung, Lehre und Verwaltung sichergestellt seien, hiess es. Dazu gehöre die offene Kommunikation, die auch auf Mimik und Gestik beruhe.\nEin Gesichtsschleier dürfe daher in Lehrveranstaltungen, Prüfungen und Gesprächen, die sich auf Studium, Lehre und Beratung beziehen, nicht getragen werden. Auf dem Campus, ausserhalb der Universitätsgebäude, gelte das Verbot nicht. Bereits vor einigen Jahren hatte die Universität Giessen ein ähnliches Verbot erlassen. (kna)\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 11:43", "author": "kna"}