{"id": "umstrittener-artikel-schlagabtausch-zwischen-wolfgang-rothe-und-manfred-hauke", "tag": "Schweiz", "tag2": "Schweiz", "title": "Umstrittener Artikel: Schlagabtausch zwischen Wolfgang Rothe und Manfred Hauke", "text": "\nManfred Hauke, Herausgeber der Zeitschrift «Theologisches», kritisiert den Priester Wolfgang Rothe. Dieser hat gegen den Autor eines Beitrags über «homosexuelle Cliquen in der Kirche» Strafanzeige eingereicht. Rothe fühlt sich durch Aussagen von Hauke «diffamiert».\nDer umstrittene Artikel trägt den Titel «Über die Notwendigkeit homosexuelle Cliquen in der Kirche zu begrenzen». Erschienen ist er in zwei Teilen in den Ausgaben Januar/Februar und März/April 2021 in der Zeitschrift «Theologisches». Manfred Hauke, Dogmatikprofessor in Lugano, ist Herausgeber der Zeitschrift.\nIn dem Text werden homosexuelle Personen unter anderem als «rücksichtslose Parasiten», «Plage» und «Krebsgeschwür, das sogar bereit ist, seinen Wirt zu töten» bezeichnet. Der Münchner Priester Wolfgang Rothe hat daran Anstoss genommen. Er hat sowohl gegen den Chefredaktor der Zeitschrift, Johannes Stöhr, als auch gegen den Autor des Artikels, Dariusz Oko, beim Amtsgericht Köln Strafanzeige eingereicht.\nHass und Diffamation\n\n\n\n\n\n\n\n©  Bistum Regensburg\n\n\nManfred Hauke ist Dogmatik-Professor in Lugano.\n\n\n\nHauke verteidigt nun in einem Interview auf dem reaktionären Portal kath.net (4. August) den Artikel und kritisiert Rothe. Dieser habe einzelne Ausdrücke aus dem Zusammenhang gerissen, «um sie als pauschale Verunglimpfung von Homosexuellen darzustellen». Damit habe er gegen Stöhr und Oko, aber auch gegen «Theologisches» und den Herausgeber, «Hass gesät und Diffamation betrieben».\nDer Kölner Staatsanwalt sei «anscheinend auf diese Methode hereingefallen», schreibt Hauke: «Ein wissenschaftlicher Aufsatz, der für die Kirche die Schwere der gegenwärtigen Korruption im Klerus belegen will und zu Gegenmassnahmen aufruft, wird als ‘Hassrede’ missdeutet.»\nFür Freiheit der Meinung\nHauke kündigt an, Herausgeber, Redaktor und Autoren der Zeitschrift müssten «noch genauer als bisher die Aufsätze in allen Formulierungen bedenken». Man rechne mit «interessengeleiteten Missverständnissen» und mit bewusst aus dem Zusammenhang gerissenen Aussagen.\nDies solle jedoch nicht auf Kosten der Wahrheit gehen, versichert der Professor und fügt kämpferisch hinzu: «Wir werden die Freiheit des Glaubens, der Meinung und der Wissenschaft gegen Übergriffe verteidigen. Wir wollen nicht vor dem degenerierten Zeitgeist auf die Knie fallen. Nur tote Fische schwimmen stets mit dem Strom.»\nDen Spiess umgedreht\nWolfgang Rothe reagiert seinerseits auf das Interview auf kath.net. Es sei sehr bedauerlich, dass Hauke nicht bereit sei, sich seiner Verantwortung zu stellen, schreibt der Priester in einer Mitteilung zuhanden von kath.ch. «Stattdessen attackiert und diffamiert er den, der nach Auffassung der Kölner Staatsanwaltschaft und des Kölner Amtsgerichts vollkommen korrekt gehandelt hat, indem er die Sache zur Anzeige gebracht hat.» Er finde es «beschämend», dass Hauke nun versuche, «den Spiess umzudrehen und sich in die Opferrolle zu flüchten», indem er behaupte, Rothe habe durch seine Anzeige Hass gesät und Diffamierung betrieben. (bal)\n\n\n„Perfide Methoden von Ideologie und Demagogie“: Manfred Hauke aus Lugano soll sich distanzieren\n\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 16:56", "author": "bal"}