{"id": "umwelt-menschenrechte-und-seelsorge-weiter-thema-bei-synode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Umwelt, Menschenrechte und Seelsorge weiter Thema bei Synode", "text": "\nDie fast 300 Teilnehmer des Bischofstreffens zu Amazonien haben an diesem Montag ihre Arbeiten im Vatikan fortgesetzt. Thema bei den Vorträgen im Plenum waren am Vormittag erneut der Schutz und die Rechte indigener Völker in der Region, Umweltschutz und neue Wege in der Seelsorge, wie das vatikanische Presseamt mitteilte.\nWeiter hiess es, dass Orden ihren «missionarischen\nEnthusiasmus» wiederfinden und stärker für Nachwuchs werben müssten.\nSeelsorge müsse «die Indigenen, die von der Welt vergessen werden,\nermutigen, ihr Schicksal selbst in die Hand zu nehmen», so die\nVatikanmitteilung.\nIndigene Völker gegenüber internationalen Organismen stärken\nGefordert wurde demnach auch, die Menschen vor Ort selbst\nentscheiden zu lassen, was sie landwirtschaftlich anbauen wollen. Kritisiert\nwurde zudem, dass sich multinationale Konzerne mitunter ohne Rücksicht auf die\nBevölkerung deren traditionelle medizinisches Wissen aneigneten und sich damit\nbereicherten. Auch mit Blick auf andere Problem wurde die Forderung wiederholt,\ndie Kirche müsse sich für die Stärkung der Rechte indigener Völker gegenüber\ninternationalen Organismen stärker einbringen.\nSeelsorge wieder ein Thema\nErneut war am Montag die Seelsorge angesichts von\nPriestermangel ein Thema. Bedeutend seien in diesem Zusammenhang nicht nur\nPriester, sondern auch die Arbeit von Laien, insbesondere von Frauen. Da in\nAmazonien viele Christen nur ein bis zwei Mal im Jahr Gelegenheit zum\nKommunionempfang hätten, müsse es «ohne Angst» ein differenziertes\nNachdenken «zum Priesteramt geben, wobei auch die Möglichkeit,\nVerheiratete zu weihen gehört, ohne den Wert des Zölibats zu verwässern»,\nheisst es in der Vatikan-Zusammenfassung.\nArbeit von Kleingruppen wird am 17. Oktober präsentiert\nDas Bischofstreffen ging diesen Montag in die zweite Woche.\nDie rund 300 Teilnehmer beraten noch bis 27. Oktober unter dem Motto «Amazonien\n– neue Wege für die Kirche und eine ganzheitliche Ökologie». Ab Mittwoch\nwird erneut in Kleingruppen gearbeitet. Deren Ergebnisse sollen am 17. Oktober\nim Plenum präsentiert werden. (cic)\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 17:20", "author": "cic"}