{"id": "un-generalsekretaer-beim-papst-videobotschaft-aufgezeichnet", "tag": "", "title": "UN-Generalsekretär beim Papst – Videobotschaft aufgezeichnet", "text": "\nUN-Generalsekretär Antonio Guterres ist am Freitagvormittag mit Papst Franziskus im Vatikan zusammengetroffen. In der päpstlichen Privatbibliothek führten die beiden eine rund 40-minütige Unterredung unter vier Augen. Anschliessend zeichneten sie eine Videobotschaft auf. \nUN-Generalsekretär Antonio Guterres und Papst Franziskus haben per Videobotschaft ein gemeinsames Plädoyer für Klimaschutz und gegen Gewalt an die Welt gerichtet. In diesen «turbulenten und schwierigen Zeiten» gelte es, für Frieden und Harmonie zusammenzustehen, sagte Guterres. Franziskus verurteilte neuerliches Wettrüsten. Man könne nicht die Augen verschliessen vor denen, die aufgrund von Konflikten, Armut oder Klimawandel ihre Heimat verliessen. Beide hatten das Video am Freitag nach einer Unterredung im Apostolischen Palast aufgezeichnet.\nBis 2050 klimaneutral\nGuterres appellierte an die Staaten weltweit, bis 2050\nCO2-neutral zu werden. Dies sei nach Auskunft von Wissenschaftlern nötig, um\nden Planeten zu retten. Der UN-Generalsekretär verwies auf die 2015 von\nFranziskus veröffentlichte Umwelt-Enzyklika «Laudato si». Diese und\nandere Botschaften des Papstes stimmten mit zentralen Werten der Vereinten\nNationen überein. Die Welt brauche «mehr denn je» den Einsatz für\nMenschenwürde und für das «gemeinsame Haus», die Erde.\nBesorgt äusserte sich Guterres über Gewalt gegen Angehörige\nunterschiedlicher Religionen. Er sei «betrübt», dass christliche\nGemeinden, darunter einige der ältesten, Weihnachten nicht in Sicherheit feiern\nkönnten. Weiter beklagte er die Ermordung von Juden und Muslimen an ihren\nGebetsstätten und die Schändung jüdischer Grabsteine. Es sei mehr für\ngegenseitige Verständigung und gegen Hass zu tun, sagte Guterres.\nEr erinnerte an das von Franziskus und Grossimam Ahmad\nAl-Tayyeb in Abu Dhabi unterzeichnete «Dokument über die Brüderlichkeit\naller Menschen» wie auch an den UN-Aktionsplan für den Schutz religiöser\nStätten und Massnahmen gegen Hassreden.\nMissbrauch von Religion\nPapst Franziskus sagte, der Gebrauch von Religion zur Aufstachelung\nzu Hass, Gewalt, Unterdrückung und Extremismus schreie zu Gott. Man könne und\ndürfe jenen nicht den Rücken zukehren, die als Gläubige gleich welcher Religion\nverfolgt würden.\nWeiter bekräftigte der Papst seine generelle Verurteilung\nvon Atomwaffen. Nicht nur der Gebrauch, sondern allein der Besitz solcher\nWaffen sei wegen der Folgen eines möglichen Unfalls «unmoralisch». Um\nFriedens zu schaffen, sei Vertrauen auf den Dialog zwischen Menschen und\nNationen sowie auf Multilateralismus unverzichtbar.\nAls dringend nötig forderte Franziskus eine Reduktion klimaschädlicher Emissionen. «Hören wir auf die Stimme der vielen jungen Menschen, die uns helfen, uns bewusst zu werden, was heute in der Welt geschieht», sagte der Papst. Ebenso dürfe sich niemand abwenden angesichts von globaler Ungleichheit, dem «Skandal des Hungers und den vielfältigen Leiden von Kindern». (kna)\n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 12:55", "author": "kna"}