{"id": "un-hagia-sophia-muss-ort-kulturellen-austauschs-bleiben", "tag": "International", "title": "Uno: Hagia Sophia muss Ort kulturellen Austauschs bleiben", "text": "\nExperten der Vereinten Nationen befürchten, dass die Hagia Sophia durch die Umwidmung ihren Status als Weltkulturerbe verlieren könnte. Sie befürchten, dass es zu mehr Hass auf Muslime kommen könnte.\nDie Vereinten Nationen warnen vor einer politischen Instrumentalisierung der Hagia Sophia in Istanbul. Die türkische Regierung müsse dafür Sorge tragen, dass das erneut zur Moschee umgewandelte Gebäude auch weiter ein Ort interkulturellen Dialogs bleibe, erklärten UN-Experten am Freitag in Genf. Religiöse und kulturelle Gruppen in der Türkei dürften an dieser Frage nicht gespalten werden.\nMeistbesuchte Sehenswürdigkeit\nSie sehen die Gefahr, dass die Hagia Sophia durch die Umwidmung und deren eilige Umsetzung ihren Status als Unesco-Weltkulturerbe verlieren könnte, den sie seit 1985 hat. Die türkische Regierung müsse auch daher darauf achten, den dahingehenden Verpflichtungen weiter nachzukommen. Die Hagia Sophia sei die meistbesuchte Sehenswürdigkeit der Türkei und «ein Monument von weltweiter Bedeutung», erinnern die Experten.\nGleichzeitig zeigen sich die UN-Experten besorgt, dass die weltweit stark beachtete Rückwidmung des Museums in ein Gotteshaus zu wachsendem Hass auf Muslime kommen könnte. Die Diskussion müsse daher unbedingt offen und frei von Diskriminierung geführt werden.\nEinst grösste Kirche des Christentums\nDie Hagia Sophia wurde 537 als Reichskirche des griechisch-orthodoxen Kaiserreichs Byzanz geweiht und war die grösste Kirche des Christentums. Nach der Eroberung Konstantinopels, dem heutigen Istanbul, durch die Osmanen, wurde sie 1453 zur Moschee umgewandelt. Der laizistische Republikgründer Mustafa Kemal Atatürk machte das Gotteshaus 1934 zum Museum. Am 10. Juli 2020 hob das Oberste Verwaltungsgericht in der Türkei den bisherigen Status auf. Staatspräsident Recep Tayyip Erdogan unterzeichnete ein Dekret zur künftigen Nutzung als Moschee; das erste Freitagsgebet fand am 24. Juli statt. (kna)\n\n© Katholisches Medienzentrum, 31.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-31 12:13", "author": "kna"}