{"id": "un-meiste-migranten-sterben-auf-landweg-durch-afrika", "tag": "International", "title": "Uno: Am meisten Migranten sterben auf Landweg durch Afrika", "text": "\nNach Einschätzung des Flüchtlingshilfswerks der Vereinten Nationen (UNHCR) kommen mehr afrikanische Migranten auf den Routen zur Küste ums Leben als bei den Fahrten über das Mittelmeer.  \n«Wir gehen davon aus, dass vermutlich mindestens doppelt so viele Menschen auf dem Weg zum Mittelmeer sterben als im Mittelmeer selbst», sagte Vincent Cochetel, der Sondergesandte des UNHCR für das Mittelmeer und Libyen der «Welt am Sonntag». Die Zahl könne aber «auch viel höher» sein. «Niemand kann es mit Sicherheit sagen, aber es ist eine Tragödie.»Entwicklungsminister Gerd Müller (CSU) sagte der Zeitung: «Wir warnen die Migranten vor der gefährlichen Schleppertour durch die Wüste und verstärken in ihren Herkunftsländern unsere Unterstützung, um ihnen eine Lebensperspektive zu geben. Das heisst vor allem: Bildung, Ausbildung und Arbeit.»\nVerkehr, Verdursten, Gewalt\nEbenso wie das UNHCR weist auch die Internationale Organisation für Migration (IOM) auf eine hohe Dunkelziffer hin, so dass die vorhandenen Daten zu verstorbenen Migranten nicht belastbar seien. Registriert wurden laut IOM von 2014 bis heute (28. Oktober) 19’005 Tote im Mittelmeer sowie 4463 in Nordafrika. Bezüglich des Mittelmeers habe man allerdings mehr und bessere Quellen, weswegen die Angaben für diesen Teil der Fluchtroute der Wirklichkeit näher kommen dürften als im Falle Nordafrikas. Haupttodesursachen auf den Landrouten waren laut IOM nach den vorliegenden Zahlen für 2018 Verkehrsunglücke, gefolgt von Verdursten, Gewalttaten, Verhungern und Krankheiten. (kna)\n\n© Katholisches Medienzentrum, 03.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-03 07:00", "author": "kna"}