{"id": "unabhaengige-missbrauchsstudie-auch-im-erzbistum-paderborn", "tag": "International", "tag2": "International", "title": "Missbrauchsstudie auch im Erzbistum Paderborn", "text": "\nWie andere deutsche Bistümer hat nun auch das Erzbistum Paderborn eine unabhängige Missbrauchsstudie in Auftrag gegeben. Sprecher Benjamin Krysmann bestätigte am Mittwoch auf Anfrage einen entsprechenden Bericht der «Frankfurter Allgemeine Zeitung» (FAZ).\nDie auf drei Jahre angelegte Studie wird von der an der\nUniversität Paderborn lehrenden Kirchenhistorikerin Nicole Priesching (47)\ngeleitet. In der Untersuchung geht es den Angaben zufolge um die historische\nAufarbeitung des sexuellen Missbrauchs in den Jahren zwischen 1941 und 2020. \nStrukturen rekonstruieren\nRekonstruiert würden die Strukturen, die Missbrauchstaten\ndurch Kleriker begünstigt oder ihre Aufdeckung verhindert haben. Laut Krysmann\nfinanziert das Erzbistum Paderborn die Stelle einer Studienmitarbeiterin. Die\nWissenschaftler arbeiteten aber frei und unabhängig.\nZunächst hatten die deutschen Bischöfe im Herbst 2018 die\nsogenannte MHG-Studie zu sexuellem Missbrauch vorgestellt. In den Kirchenakten\nder Jahre 1946 bis 2014 fanden sich Hinweise auf bundesweit 3677 Betroffene\nsexueller Übergriffe und 1670 beschuldigte Priester, Diakone und Ordensleute.\n111 beschuldigte Kleriker im Erzbistum\nIm Erzbistum Paderborn waren es mindestens 197 Betroffene\nund 111 beschuldigte Kleriker. Weitergehende unabhängige Untersuchungen durch\nJuristen, Sozialwissenschaftler oder Historiker haben daraufhin die Erzbistümer\nKöln und München sowie die Diözesen Essen, Limburg, Mainz und Münster in\nAuftrag gegeben, nun auch Paderborn.\nDie Erzdiözese Köln verschob kurzfristig die für Donnerstag\ngeplante Präsentation der von der Kanzlei «Westpfahl Spilker Wastl»\ndurchgeführten Studie. Die geplante Nennung von Verantwortlichen bedürfe noch\neiner rechtlichen Klärung und Absicherung, hiess es zur Begründung. (kna)\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 15:11", "author": "Die auf drei Jahre angelegte Studie wird von der an der\nUniversität Paderborn lehrenden Kirchenhistorikerin Nicole Priesching (47)\ngeleitet. In der Untersuchung geht es den Angaben zufolge um die historische\nAufarbeitung des sexuellen Missbrauchs in den Jahren zwischen 1941 und 2020."}