{"id": "unbelehrbare-orthodoxie-in-der-ukraine", "tag": "International", "tag2": "International", "title": "Unbelehrbare Orthodoxie in der Ukraine", "text": "\nMaskenpflicht, Abstand halten? Fehlanzeige: In der Ukraine hat ein Gottesdienst im Kiewer Höhlenkloster Petscherska Lawra für Aufregung gesorgt. Der Messe stand Metropolit Onufrij (Berezowskij) vor. Er ist das Oberhaupt der Ukrainischen Orthodoxen Kirche des Moskauer Patriarchats.\nDer Gottesdienst fand am vergangenen Sonntag statt, wie das Portal «orthodoxtimes» am Montag mitteilte. Auf Bildern, die danach von der Kirche selbst verbreitet wurden, trugen weder Geistliche noch die dicht gedrängten Gläubigen – mit wenigen Ausnahmen – Masken. Sicherheitsabstände wurden ebenfalls nicht eingehalten.\nZehntausende von Opfern\n«orthodoxtimes» berichtete von zahlreichen verärgerten Kommentaren in den sozialen Medien. Am Tag der Liturgie wurden in der Ukraine offiziell 8346 Corona-Fälle registriert, 3129 Menschen wurden ins Krankenhaus eingeliefert und 178 Menschen starben an den Folgen des Virus. Nach offiziellen Angaben sind in der Ukraine seit Beginn der Pandemie 32’132 Menschen am Coronavirus gestorben.\nDas Kloster Petscherska Lawra war im Frühjahr 2020 besonders schwer von der Corona-Pandemie getroffen worden. Mehr als 100 Ordensbrüder und Angehörige des Priesterseminars auf dem Klostergelände waren an Covid erkrankt, einige wenige auch verstorben.\nPetscherska Lawra ist das bedeutendste Kloster der Ukraine. Der imposante Komplex aus dem 11. Jahrhundert mit seinen 14 Kirchen und Kapellen ist nicht nur eine Touristenattraktion, sondern auch der Hauptsitz der mit dem Moskauer Patriarchat verbundenen Ukrainisch-orthodoxen Kirche. (kap)\n\n\nWeihbischof Marian Eleganti: „Ich bin ein Impfskeptiker“\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 14:07"}