{"id": "unbekannte-schaenden-synagoge-von-biel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Unbekannte schänden Synagoge von Biel", "text": "\nAn der Türe der Synagoge von Biel hat ein Passant antisemitische Parolen und Zeichen entdeckt. Die Jüdische Gemeinde Biel und der Schweizerische Israelitische Gemeindebund sind «zutiefst schockiert» und werten die Schändung als «schweren antisemitischen Vorfall».\nBarbara Ludwig\nMit einem scharfen Gegenstand seien an der Türe der Synagoge ein Hakenkreuz und die Parolen «Sieg Heil» und «Juden Pack» eingeritzt worden, teilte der Schweizerische Israelitische Gemeindebund (SIG) am Donnerstag mit. \nEin Passant habe die Polizei über die beschädigte Türe am Donnerstagmorgen informiert. Eine Untersuchung vor Ort ist demnach eingeleitet worden. Laut Mitteilung liegen zurzeit keine weiteren Informationen zur Täterschaft oder den Hintergründen vor.\nStrafanzeige wird eingereicht\nDie Jüdische Gemeinde Biel und der SIG zeigen sich «zutiefst schockiert» und verurteilen die Tat «aufs Schärfste». «Die Einritzungen stellen eine massive Schändung der Synagoge und einen schweren antisemitischen Vorfall dar.» Die Gemeinde von Biel werde mit Unterstützung des SIG Strafanzeige einreichen.\nDer jüdischen Gemeinde in Biel gehören 30 bis 40 Mitglieder an, wie SIG-Generalsekretär Jonathan Kreutner auf Anfrage sagte. Die Synagoge wird noch regelmässig für Gottesdienste benutzt.\n\n\n\n\n\n\n\n©  zVg\n\n\nJemand hat ein Hakenkreuz in die Türe der Synagoge von Biel eingeritzt.\n\n\n\nAntisemitische Vorfälle in der Romandie und in Zürich\nDie Westschweiz wurde in jüngster Zeit Schauplatz mehrerer antisemitischer Akte auf Synagogen. Am 30. Januar wurde vor der Synagoge in Lausanne eine Packung Speck und ein ausgestopftes Schwein deponiert.\nAm 3. Februar wollte eine Frau zunächst die Türen der Synagoge der Liberalen Jüdischen Gemeinde von Genf mit Schweinetranchen verschmieren, bevor sie diese in Richtung des Gebäudes warf.\nBereits am 17. Januar kam es zu einem antisemitischen Vorfall in Zürich. Es wurde eine Online-Veranstaltung der Jüdischen Liberalen Gemeinde Or Chadasch JLG in Zürich gekapert. Unbekannte störten das Programm mit obszönen und verletzenden Bildern, darunter Hakenkreuze und Hitlerbilder.\nAussergewöhnliche Häufung von Vorfällen\nSchändungen von Synagogen seien in der Schweiz sehr selten, sagt SIG-Generalsekretär Jonathan Kreutner. «In den letzten zehn Jahren kam es zu keiner Schändung von Synagogen.» Dass es nun innerhalb weniger Wochen zu drei «sehr gravierenden» Akten gegen Synagogen und zusätzlich zu einem Störmanöver gegen eine Online-Veranstaltung gekommen sei, sei «sehr aussergewöhnlich».\n«In Zeiten von Epidemien werden Juden schnell mal zum Sündenbock gemacht.»SIG-Generalsekretär Jonathan Kreutner\nDiese Häufung antisemitischer Ereignisse könne man vielleicht in einem Zusammenhang mit dem zweiten Corona-Lockdown sehen. «Die Menschen sind sehr angespannt. In Zeiten von Epidemien werden Juden schnell mal zum Sündenbock gemacht», sagt Kreutner.\nBasler Bischof verurteilt die Tat\nAuch der Basler Bischof Felix Gmür verurteilt die Tat «aufs Schärfste», wie er auf Anfrage von kath.ch mitteilte. Er sei «schockiert» über die Schändung der Bieler Synagoge. «Es ist eine Schande, dass so etwas heute noch passiert.»\n\n\nWarum auch die Schweiz ein Holocaust-Denkmal braucht\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 17:40", "author": "Barbara Ludwig"}