{"id": "und-wie-stehts-nun-mit-predigen", "tag": "Schweiz", "title": "Und wie steht's nun mit Predigen?", "text": "\nDas Schweizer Stimmvolk hat am Sonntag die Ausweitung der Anti-Rassismus-Strafnorm angenommen. Neu sollen Diskriminierung und Hass gegen Menschen aufgrund ihrer sexuellen Orientierung strafbar werden. Ob sich dies auf Predigten auswirkt, darüber gehen die Meinungen auseinander.\nRegula Pfeifer\nDie Vorlage zur Erweiterung der Anti-Rassismus-Strafnorm ist\nmit 63,1 Prozent Ja angenommen worden. Fortan darf also niemand wegen seiner\nsexuellen Ausrichtung diskriminiert werden. Die Frage ist nun, wie sich das\nneue Gesetz auf die religiöse Praxis in den Kirchen auswirken könnte. \n«Grundsätzlich ändert sich nichts für unsere Kirchen», sagt Matthias Spiess, Generalsekretär der Schweizerischen Evangelischen Allianz (SEA) und für Kirchenfragen zuständig. «Unsere Mitgliedkirchen haben ja noch nie zu Gewalt und Hass gegenüber Homosexuellen aufgerufen.» Die SEA, die vorwiegend christliche Freikirchen vertritt, hatte sich im Vorfeld der Abstimmung für ein Nein starkgemacht – mit Verweis auf genügende Ahndungsmöglichkeiten und einen potenziellen Konflikt mit der Meinungsfreiheit.\n«Praktizierte Homosexualität negativ zu beurteilen, muss möglich sein.»Matthias Spiess, SEA-Generalsekretär\nBei den Predigten sieht Spiess nun tatsächlich «eine gewisse Rechtsunsicherheit». Die SEA hoffe, dass es weiterhin möglich sei, sich in diesem Rahmen kritisch zu Homosexualität zu äussern, ohne gleich sanktioniert zu werden. «Praktizierte Homosexualität in einer Predigt aus ethischen Gründen negativ zu beurteilen, muss möglich bleiben.» Ebenso die Aussage, dass in der Bibel keine positiven Beispiele von gleichgeschlechtlicher Sexualität zu finden seien. \nHeikle Aussagen\nIn der aktuellen Kirche habe niemand die Absicht, einen Menschen zu erniedrigen oder in seiner Würde zu verletzen, so Spiess. Gleichzeitig könne es auch zu Missverständnissen kommen, wenn eine Kritik als Diskriminierung oder Herabsetzung empfunden werde. Es könne aber sein, dass gewisse Gruppierungen jemandem sagten, er lebe «nicht nach Gottes Wille». Ob dies nun Meinungsfreiheit oder Diskriminierung ist, zeigt gemäss dem SEA-Vertreter die Rechtsunsicherheit in diesen Fragen. \nWichtig ist der SEA, dass ihre Theologen weiterhin homosexuelle kirchliche Trauungen ablehnen dürfen. «Würde ein angehender Theologe wegen einer solchen Aussage aus dem Studium ausgeschlossen, würden wir von der SEA versuchen, ihn mit unseren Möglichkeiten zu unterstützen», sagt Spiess. Er vergleicht die Situation solcher Theologen mit jener von Hebammen, die keine Abtreibung vornehmen wollen.\nBischof Gmür sieht keine Probleme\nDer Präsident der Schweizer Bischofskonferenz (SBK), Bischof Felix Gmür, sieht hingegen keinerlei Probleme auf die römisch-katholische Kirche zukommen. Die SBK hatte im Vorfeld auf eine Stellungnahme zu dieser Vorlage verzichtet. Nun erachtet es Gmür als nicht notwendig, Empfehlungen an Priester, Theologinnen und Katecheten zu formulieren. \n«Unsere Mitarbeitenden sind sich bewusst, dass in der Kirche alle Menschen willkommen sind.»Felix Gmür, SBK-Präsident\n«Ich bin überzeugt davon, dass sich unsere\nMitarbeitenden bewusst sind, dass in der Kirche alle Menschen willkommen sind –\nunabhängig von ihrer Rasse, Herkunft und sexuellen Orientierung», lässt er\nauf Anfrage ausrichten. \nAuf die Nachfrage, ob Predigten nun vorsichtiger formuliert werden müssten, antwortet er: «Die sensible Bibelauslegung ist eine Grundkompetenz, die von einem heutigen Seelsorger erwartet werden kann.»\nKirche als Tendenzbetrieb\nDer SBK-Präsident zeigt sich grundsätzlich überzeugt, dass die\nkatholische Kirche nicht mit dem neuen Gesetz in Konflikt geraten wird. «Die\nKirche ist ein sogenannter Tendenzbetrieb mit Einschränkungen, die nicht für\ndie Allgemeinheit gelten und deshalb nicht unter die neue Strafnorm fallen»,\nerklärt er gegenüber kath.ch.\nZudem befinde sich die Kirche bezüglich ihrer internen «Einschränkungen rund um die ‹sexuelle Orientierung›  weltweit auf einem Entwicklungsweg», zeigt sich Gmür überzeugt. Dabei reflektiere die Kirche die gesellschaftlichen Entwicklungen und den Diskurs der Wissenschaften.\n\n© Katholisches Medienzentrum, 09.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-09 17:39", "author": "Regula Pfeifer"}