{"id": "und-ciao-generalvikar-josef-annen-wirft-hin", "tag": "Schweiz", "title": "Und Ciao: Generalvikar Josef Annen wirft hin", "text": "\nPaukenschlag in Zürich: Der mächtige Generalvikar Josef Annen (75) tritt auf Ende Oktober zurück. Sein Nachfolger steht noch nicht fest. «Der Verschleiss an psychischen Kräften im Bischofsrat ist enorm», sagt Annens ehemaliger Kollege Martin Kopp. Annen nimmt eine Auszeit im Tessin.\nRaphael Rauch\nDie Gerüchteküche brodelte schon länger. «Was ist los mit Josef Annen?», fragte kath.ch Ende September. Damals war bekannt geworden: Der Generalvikar von Zürich und Glarus sagte sämtliche Termine ab.\nAuszeit im Tessin\n«Er nimmt eine dreiwöchige Auszeit, um sich in einem Kuraufenthalt zu erholen und frische Kraft zu tanken», hiess es damals von Seiten des Zürcher Generalvikariats. Dann wurde bekannt: Annen verlängert seinen Aufenthalt im Tessin und wird am 29. Oktober nicht an der Bischofsratssitzung teilnehmen. Urs Länzlinger, Mitarbeiter im Generalvikariat, wird ihn vertreten.\nNun steht fest: Josef Annen tritt auf Ende Oktober zurück – aus gesundheitlichen Gründen.\nChur bedauert Rücktritt\n«Bischof Peter Bürcher, Apostolischer Administrator des Bistums Chur, hat die Demission mit Verständnis, aber auch mit Bedauern angenommen», steht in einer Mitteilung des Bistums Chur.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Bürcher, Apostolischer Administrator des Bistums Chur\n\n\n\n«Der Bischof dankt Dr. Josef Annen herzlich für die vielen Jahre des priesterlichen Dienstes in der Sorge um das Wohl der Gläubigen und der Kirche im Bistum Chur, als Jugendseelsorger, als Pfarrer, als Regens, als Regionaler Generalvikar und Delegierter des Apostolischen Administrators, als Mitglied des Bischofsrates sowie in zahlreichen weiteren Aufgaben.»\nNachfolger steht noch nicht fest\nBis zur Amtsübernahme durch den neuen Bischof werde das Amt des Generalvikars von Bischof Peter Bürcher übernommen – «in Zusammenarbeit mit den Mitarbeiterinnen und Mitarbeitern vor Ort. Dieses Vorgehen dient dazu, für die Nachfolge von Dr. Josef Annen zum jetzigen Zeitpunkt keine faktische Vorentscheidung zu treffen», teilt Chur mit.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nEin langjähriger Gefährte von Josef Annen ist Martin Kopp. Beide spannten jahrelang im Bischofsrat zusammen – Josef Annen als Generalvikar für Zürich und Glarus, Martin Kopp für die Urschweizer Kantone.\nAnnen und Kopp gegen Chur\nTemperament und Habitus der beiden könnten unterschiedlicher kaum sein. Josef Annen eher schmächtig und scheu. Martin Kopp hingegen kernig und kampfeslustig. Beide mussten sich oft gegen die Churer Bistumsleistung behaupten.\n«Leider kann es mich nicht erstaunen, dass Josef Annens Kräfte am Ende sind. Ebenso wenig erstaunte mich, dass er eine Reha antreten musste. Ich hatte das schon viel länger erwartet», sagt Martin Kopp. «Ich war in der genau gleichen Situation: Meine Kräfte waren ebenso zerschlissen.» Allerdings sei Bischof Peter Bürcher mit der fristlosen Entlassung als Generalvikar seiner Demission zuvorgekommen.\n«Durchhalten unter so widrigen Umständen»\nLaut Martin Kopp hatten Josef Annen und er vor, im Sommer 2020 gemeinsam zurückzutreten. «Der Verschleiss an psychischen Kräften im Amt, vor allem aber im Bischofsrat, war enorm. Das hat an uns beiden gezehrt, dies war unverkennbar.»\nKopp dankt Annen «fürs Durchhalten unter so widrigen Umständen. Ich danke für seine Mitbrüderlichkeit. Er hat mich nach Kräften unterstützt. In all diesen Situationen blieb Josef Annen immer zurückhaltend, diplomatisch, ausgesprochen anständig.»\nEin Partner der Zürcher Synode\nVoll des Lobes über den scheidenden Generalvikar äussert sich auch die Zürcher Synodalratspräsidentin: «Seine Stimme war eher leise, aber sie hatte immer Gewicht», sagt Franziska Driessen-Reding.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nJosef Annen sei an den Sitzungen der Synode «immer präsent gewesen, wenn es nur irgendwie ging. Das war ein starkes Zeichen in der schwierigen Situation, die unsere Diözese und damit auch die Kirche im Kanton Zürich seit vielen Jahren erlebt. Die Synode, die Mitsprache der Laien, das Miteinander im dualen System waren ihm ein Herzensanliegen.»\nWeitere Reaktionen zum Rücktritt\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nEin eigener Lift für Priester: Solch Klerikalismus ist Bischof Paul Hinder fremd. Er nimmt's mit Humor.\n\n\n\nPaul Hinder, Thurgauer Kapuziner und Bischof von Arabien, teilt zum Rücktritt mit: «Ich habe Josef Annen als bescheidenen und hörenden Menschen erfahren, als einen Priester mit der Fähigkeit, in schwierigen Situationen zu vermitteln. Es gelang ihm, auch dort noch Brücken zu bauen oder aufrecht zu erhalten, wo andere auf Abbruch setzten. Er hat eine Einfühlungsgabe in Gläubige, die an und mit der Kirche leiden. Er hat vielen, die leiden, Mut gegeben und Hoffnung gemacht.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nUrban Federer, Abt des Klosters Einsiedeln: «Ob privat oder beruflich: In Josef Annen habe ich immer einen guten Zuhörer gefunden und einen, der besonnene Antworten gibt. Das zeigt mir, dass Josef Annen Menschen gerne hat. Auch als Generalvikar ist er Seelsorger geblieben.» \n\n\n\n\n\n\n\n© zVg\n\n\nEva-Maria Faber\n\n\n\nEva-Maria Faber, Professorin an der Theologischen Hochschule Chur: «Er hat sich um die Katholische Kirche im Kanton Zürich ebenso wie vorher um eine gute Kultur im Priesterseminar sowie um die Infrastruktur der gesamten Ausbildungsinstitution in Chur verdient gemacht. Manche Jahre dieses Engagements dürften in Sachen Kräfteverschleiss doppelt zählen.»\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich: «Josef Annen hat entscheidend dazu beigetragen, dass die Professur für Spiritual Care 2015 an der Universität Zürich errichtet und dadurch auch das kirchliche Engagement im Gesundheitswesen gestärkt werden konnte. Wie in anderen Wirkungsfeldern zeichnete sein Engagement sich auch hier durch eine Mischung zwischen Beharrlichkeit und Diskretion aus. Auch im weiteren Aufbauprozess der Professur hat Josef Annen dieses Projekt stets mit viel Wohlwollen begleitet. Umso mehr bedaure ich seinen Rücktritt.»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAndreas Rellstab, römisch-katholischer Pfarrer in Zürich\n\n\n\nAndreas Rellstab, Pfarrer im Zürcher Seelsorgeraum St. Anton-Maria Krönung: «Ich bin sehr dankbar für Josef Annens Arbeit. Ich staune, wie er all die Jahre die massiven Spannungen ausgehalten hat. Es ist verständlich, dass dies nicht spurlos an ihm vorbei gegangen ist. Ich gönne ihm den Ruhestand von ganzem Herzen.»\n\n\n\n\n\n\n\n\nEucharistie mit gedeckten Gaben\n\n\n\nFelix Hunger, Priester in Pfäffikon ZH: «Mit dem Weggang von Josef Annen verlieren wir einen Mann des Dialogs, der über eine reiche Erfahrung als Seelsorger in unserem Bistum verfügt und sich auch deshalb durch ein feines Gespür für die Menschen und die Zeichen der Zeit auszeichnet und enorm viel geleistet hat. So sehr ich seinen Weggang bedauere, so sehr kann ich ihn nach all der Zeit auch verstehen und wünsche ihm für den kommenden Lebensabschnitt Gottes Segen.»\n\n\n\n\n\n\n\n©  SRF/Merly Knörle\n\n\nVeronika Jehle.\n\n\n\n Veronika Jehle, Spitalseelsorgerin in Zürich: «Ich vergönne es Josef Annen von Herzen, dass er seinen Dienst nun abgibt. Er hat meinen Respekt, die starke und absurde Spannung zwischen Zürich und Chur über Jahre ertragen zu haben. Immer wieder hörte ich von Seelsorgenden in Zürich: «Josef hält uns den Rücken frei.» So habe auch ich ihn erlebt. Ich bin ihm dankbar, dass ich mit ihm reden konnte, wenn ich ein Anliegen hatte.»\n\n\nJosef Annen sagt Termine ab: “Muss Kraft tanken”\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 14:07", "author": "Raphael Rauch"}