{"id": "underkath-videos-2019-fast-100000-aufrufe", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Underkath»-Videos: 2019 fast 100'000 Aufrufe", "text": "\nDas Jugendprojekt «Underkath» des Katholischen Medienzentrums Zürich blickt auf ein erfolgreiches Jahr 2019 zurück. Die Videobeiträge auf dem Youtube-Kanal wurden fast 100’000 Mal aufgerufen. \n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nSilvan Hohl\n\n\n\nYoutuberinnen und Youtuber des Projekts «Underkath» haben im vergangenen Jahr 40 Videos produziert. Nach Angaben von «Underkath» wurden diese insgesamt   93’766-mal aufgerufen. Die Hauptzielgruppe der jungen Erwachsenen im Alter von 18 bis 24 habe man gut erreicht, wird Silvan Maximilian Hohl, Produzent und Coach bei «Underkath», in einer Mitteilung zitiert. «Mit unseren Videos erreichen wir viele junge Menschen und können mit ihnen in ein Gespräch eintreten zu Religion, Glaube und Spiritualität», so Hohl.\nVirtueller Jugendtreff\nUnderkath versteht sich als digitaler Jugendtreff: Kommuniziert wird dabei durch Videos, die Plattform ist ein Youtube-Kanal. Junge Erwachsene aus dem deutschsprachigen Raum zwischen 16 und 29 Jahren sollen durch ihre Produktionen ihre Meinungen und Haltungen zu Themen wie Spiritualität, Glaube, Politik, Gesellschaft und Kultur ausdrücken und präsentieren. \nUnter den bisherigen Videos finden sich Beiträge mit Titeln wie «Die göttliche Komödie – What the hell???», «Wallfahrt 2.0 Folge 1» oder «10 wichtige Fragen, die sich bestimmt jeder schon gestellt hat.» \nUnderkath veröffentlicht aber auch Beiträge mit wenig Bezug zu den Kernthemen des Kanals, wie «Zaubern mit Photoshop – Ein Timelapse Tutorial» oder «Pufka’s Schokoriegel (Commercial)».\nVirtual-Reality-Projekt vor Veröffentlichung\nIn diesem Jahr plant «Underkath» die Publikation eines Virtual-Reality-Films zum Thema Glaube und Klima. Damit will das Digitalprojekt gemäss Hohl zeigen, «wie innovativ Kirche in der Schweiz sein kann». (uab)\n\n\nEin Bistumsjugendtreffen rund um die Sinne\n\n\n© Katholisches Medienzentrum, 27.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-27 12:36", "author": "Youtuberinnen und Youtuber des Projekts «Underkath» haben im vergangenen Jahr 40 Videos produziert. Nach Angaben von «Underkath» wurden diese insgesamt   93’766-mal aufgerufen. Die Hauptzielgruppe der jungen Erwachsenen im Alter von 18 bis 24 habe man gut erreicht, wird Silvan Maximilian Hohl, Produzent und Coach bei «Underkath», in einer Mitteilung zitiert. «Mit unseren Videos erreichen wir viele junge Menschen und können mit ihnen in ein Gespräch eintreten zu Religion, Glaube und Spiritualität», so Hohl."}