{"id": "unesco-entscheidet-ueber-mendrisios-weltkulturerbe-kandidatur", "tag": "Schweiz", "title": "Unesco entscheidet über Mendrisios Kandidatur", "text": "\n\n41 Bräuche, Feste, Anlässe und Rituale stehen im Rennen um den Titel eines immateriellen Kulturerbes der Unesco. An der Unesco-Jahrestagung, die vom kommenden Montag bis Samstag in Bogota stattfinden wird, werden auch zwei Vorschläge aus der Schweiz behandelt.\nEs sind dies die historischen Karwoche-Prozessionen in\nMendrisio TI und der Alpinismus. Das Dossier zur Kandidatur der Schweiz für die\nrepräsentative Liste des immateriellen Kulturerbes der Menschheit für die\nProzessionen der Karwoche in Mendrisio wurde vom Bundesamt für Kultur (BAK) im\nMärz 2018 bei der Unesco deponiert.\nSeit dem 17. Jahrhundert belegt\nDiese Prozessionen erinnern an das letzte Abendmahl und die Kreuzigung Christi. Die feierlichen Umgänge sind seit dem 17.Jahrhundert belegt. Neben der religiösen haben die beiden Prozessionen am Gründonnerstag und am Karfreitag handwerkliche und künstlerische Aspekte. So beleuchten kunstvoll gestaltete Bilder, die «transparenti», den Umzug.\nSchweizer Bergsteiger- und Bergführervereine haben zudem gemeinsam mit italienischen und französischen Kollegen und Vereinen ein Dossier für die Kandidatur des Alpinismus für die Liste erstellt. Die Schweiz ist an dieser trinationalen Kandidatur, die im März 2018 eingereicht wurde, beteiligt.\nDer Alpinismus wird dabei unter Hervorhebung der Praktiken, der Werte und der Weitergabe von Kenntnissen innerhalb einer grossen Gemeinschaft von Alpinistinnen und Alpinisten als Teil des immateriellen Kulturerbes präsentiert. (sda)\n\nMendrisios Prozessionen kandidieren für Unesco-Kulturerbe\n\n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 14:54", "author": "sda"}