{"id": "unesco-sorge-um-von-rebellen-besetzte-felsenkirchen-in-lalibela", "tag": "International", "tag2": "International", "title": "Unesco: Sorge um von Rebellen besetzte Felsenkirchen in Lalibela", "text": "\nDie Unesco ist in Sorge über Äthiopiens mittelalterliche Felsenkirchen. Die Weltkulturerbestätte im Bundesstaat Amhara wurde diese Woche Berichten zufolge von Rebellen besetzt.\nDie UN-Kulturorganisation appellierte am Freitagabend an alle Konfliktparteien, ihren «Pflichten unter internationalem Recht nachzukommen», um den Schutz der historischen christlichen Stätte sicherzustellen. «Lalibela ist ein Ort der Wallfahrt, von Andacht und Frieden: es sollte kein Ort sein, an dem zu Gewalt und Konflikt angestiftet wird», so die Organisation.\nSeit 1978 Weltkulturerbe\nDie elf in Stein gehauenen Kirchen gehen auf das 13. Jahrhundert zurück und gelten als Heiligtümer der Äthiopisch-Orthodoxen Tewahedo-Kirche. 1978 wurden die Gotteshäuser im äthiopischen Bergland in die Liste der Weltkulturerbestätten aufgenommen. Wie die BBC am Freitag berichtete, hätten Rebellen aus der Unruheregion Region Tigray am Donnerstag die Kontrolle über Lalibela übernommen. Bisher sei es dort zu keinen Kämpfen gekommen, jedoch seien Bewohner geflohen.\n\n\n\n\n\n\n\n©  Pixabay License\n\n\nEine der elf Felsenkirchen in Äthiopien aus dem 13. Jahrhundert, die Kaiser Lalibela zugeschrieben werden.\n\n\n\nMilitär in Region geschickt\nSeit mehreren Monaten befindet sich die Volksbefreiungsfront von Tigray (TPLF) im Krieg mit der Regierung von Ministerpräsident Abiy Ahmed. Nachdem die Separatisten diesem die Legitimität als Regierungschef abgesprochen hatten, schickte dieser das Militär in die Region. Neun Monate später ist die TPLF als «Terrororganisation» verbannt. Tausende Zivilisten starben bei dem Konflikt. (kna)\n\nGewalt gegen Christen in Äthiopien beenden\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 09:35", "author": "kna"}