{"id": "unesco-corona-massnahmen-schraenken-vielerorts-pressefreiheit-ein", "tag": "International", "tag2": "International", "title": "Unesco: Corona-Massnahmen schränken Pressefreiheit ein", "text": "\nVerhaftungen von Journalisten, Zensur, Falschinformation über das Virus: Laut einem Bericht der Unesco kommt es im Rahmen der Vorkehrungen gegen die Pandemie zu vielen Einschränkungen der Pressefreiheit.\nIn vielen Ländern seien Vorkehrungen getroffen worden, die sowohl die freie Meinungsäusserung beschnitten, als auch den Zugang zu notwendigen Informationen deutlich erschwerten, teilte die Weltkulturorganisation Unesco in dem am Montag in Auszügen veröffentlichten Welt-Trends-Bericht mit. Der vollständige Bericht erscheint am Dienstag, anlässlich des Welttages der Pressefreiheit am vergangenen Sonntag.\nZensur, Strafgelder, Verhaftungen\nLaut Unesco gab es in Zusammenhang mit der Corona-Krise weltweit bislang rund 140 Verletzungen der Pressefreiheit, darunter Zensur, Strafgelder und auch Verhaftungen. Mindestens 125 Journalisten in 29 Ländern seien zudem auf verschiedene Weise bei der Berichterstattung über das Virus behindert oder attackiert worden.\nDaneben besteht laut Bericht auch aus der mit der Corona-Pandemie zusammenhängenden Wirtschaftskrise eine Gefahr für den Journalismus. So sei etwa seit Beginn der Krise das Einkommen durch Werbeanzeigen in den Medien um rund 70 Prozent zurückgegangen. Gerade kleinere regionale Häuser seien dadurch in ihrer Existenz bedroht. Ausserdem könne es in manchen Ländern dazu führen, dass private Medienunternehmen unter staatlichen Einfluss gerieten.\nFalschinformation zum Virus\nAls besondere Gefahr in der aktuellen Situation stufte der Bericht die weltweite Verbreitung von Falschinformationen zum Virus ein. Diese enthielten mitunter Verschwörungstheorien, aber auch rassistische und ausländerfeindliche Inhalte und begünstigten teilweise sogar die Ausbreitung der Krankheit. Das Problem sei deswegen nicht nur der Umfang der Fehlinformationen, sondern auch ihre Verbindung mit emotionalem Inhalt, der unter anderem auch von Prominenten verbreitet werde.\nFalschinformationen kommen besonders über die sozialen Netzwerke in Umlauf, wie es hiess. Rund 40 Prozent der über 112 Millionen Beiträge zum Coronavirus auf den Plattformen stammen demnach aus nicht vertrauenswürdigen Quellen und enthielten oft gravierende Fehlinformationen. Nach Ansicht von UN-Generalsekretär Antonio Guterres müssen die Betreiber der Plattformen härter gegen Desinformation und damit verbundene Anfeindungen vorgehen. (kna)\n\n© Katholisches Medienzentrum, 04.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-04 16:25", "author": "In vielen Ländern seien Vorkehrungen getroffen worden, die sowohl die freie Meinungsäusserung beschnitten, als auch den Zugang zu notwendigen Informationen deutlich erschwerten, teilte die Weltkulturorganisation Unesco in dem am Montag in Auszügen veröffentlichten Welt-Trends-Bericht mit. Der vollständige Bericht erscheint am Dienstag, anlässlich des Welttages der Pressefreiheit am vergangenen Sonntag."}