{"id": "ungarn-hegt-grosse-hoffnung-auf-papstbesuch", "tag": "International", "tag2": "International", "title": "Ungarn hegt grosse Hoffnung auf Papstbesuch", "text": "\nIm September findet der Eucharistische Weltkongress der katholischen Kirche in Budapest statt. Kardinal Erdö glaubt fest daran, dass Papst Franziskus persönlich die Abschlussmesse feiern wird.\nKardinal Peter Erdö bezeichnete die Chance auf eine Teilnahme des Papstes in einem Interview für den Sender «Radio Kossuth» als realistisch. Für das einwöchige internationale Grossereignis ab 13. September haben sich nach Veranstalterangaben bereits rund 50’000 Teilnehmer aus 80 Ländern angemeldet. \n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKardinal Peter Erdö\n\n\n\nDie Schlussmesse des Weltkongresses findet nach derzeitigem Programm am 20. September auf dem Heldenplatz der ungarischen Metropole statt.\nStaatspräsident erneuerte Einladung\nErst vor drei Wochen hatte Ungarns Staatspräsident Janos Ader bei einer Begegnung mit dem im Vatikan die schon vor längerer Zeit zusammen mit der Ungarischen Bischofskonferenz ausgesprochene Einladung an Franziskus erneuert. Wenige Tage später wurde auch Kardinal Erdö von Franziskus im Vatikan in Audienz empfangen. \nAnfang März berichtete der staatliche TV-Sender «M1» – unter Berufung auf anonyme Quellen – von einem Besuch des Papstes in Budapest am 20. September.\nDas Programm steht\nIm «Radio Kossuth»-Gespräch schilderte der Budapester Erzbischof nun, dass das Programm für den Weltkongress, der mit einem grossen Gottesdienst im Ferenc-Puskas-Stadion von Budapest eröffnet werden soll, bereits fertiggestellt ist. Mehr als 4500 Gläubige werden bei der Eröffnungsmesse am 13. September ihre Erstkommunion empfangen.\nZentraler Schauplatz der folgende Tage ist das «Hungexpo»-Messegelände. Für die Kongressteilnehmer beginnt dort jeder Tag mit einem gemeinsamen Gebet und von Bischöfen geleiteten Meditationen. Es folgen Katechesen zu Glaubensthemen, Gottesdienste und Arbeitsgruppen an den Nachmittagen. \nInterrelisiöse Begegnungen\nErgänzt wird das Programm durch ein reiches Angebot unter anderem an Ausstellungen, Konzerten und Familienprogramm. Dabei gibt es auch interreligiöse Akzente, etwa mit einer Veranstaltung in der Grossen Synagoge Budapests, die zusammen mit dem Zentralverband der Jüdischen Gemeinden Ungarns organisiert wird.\n «Wir wollen Zeugnis von der Liebe Christi abgeben.»  Kardinal Peter Erdö  \nMit dem Weltkongress wolle man auch «Zeugnis von der Liebe Christi für die Menschen abgeben», betonte Kardinal Erdö. Unmittelbar vor der Kongresseröffnung soll daher eine große Sozialaktion stattfinden. \nIn zahlreichen Städten Ungarns, darunter auf dem Budapester Johannes-Paul-II.-Platz, werden am 12. September Obdachlose und notleidende Menschen bei «Tafel»-Veranstaltungen zu einer Mahlzeit eingeladen. «Wir essen gemeinsam, denn wir wollen nicht nur Lebensmittel verteilen, sondern zeigen, dass auch die Notleidenden zu uns gehören», so der Kardinal.\nErstmals Messe in Roma-Sprache\nErstmals bei einem Eucharistischen Weltkongress wird am 17. September im Hauptprogramm auch eine Messe in «Lovari», einer der Sprachen der Roma gefeiert. «Es ist ein grosses Ereignis im Leben aller Völker, wenn die Bibel in ihre Sprache übersetzt wird und die Heilige Messe in der eigenen Sprache gefeiert werden kann», erinnerte Erdö. Während des Kongresses gibt es auch einen eigenen Workshop zur Romaseelsorge. (kap)\n\n© Katholisches Medienzentrum, 08.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-08 09:10", "author": "Kardinal Peter Erdö bezeichnete die Chance auf eine Teilnahme des Papstes in einem Interview für den Sender «Radio Kossuth» als realistisch. Für das einwöchige internationale Grossereignis ab 13. September haben sich nach Veranstalterangaben bereits rund 50’000 Teilnehmer aus 80 Ländern angemeldet."}