{"id": "ungeheuerlich-ein-film-ueber-die-welt-der-hoffnung-weckt", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "«Wer wir waren», ein Film über den Menschen und seinen einzigen Planeten", "text": "\nUnser Planet mit seinen menschengemachten Problemen treibt die Menschen um. Marc Bauder porträtiert sechs Wissenschaftlerinnen und Wissenschaftler, die Ideen haben, wie es weitergehen könnte mit dem Menschen und seinem Planeten.\nEva Meienberg\n«Es gibt unglaublich viel ungeheuerliche Dinge und das Ungeheuerlichste davon ist der Mensch», sagt die Philosophin Janina Loh. Sie steht im Schutzanzug mit Atemmaske in einem verwüsteten Schulzimmer in Fukushima.\n«Wir müssen eine menschliche Gemeinschaft schaffen und ein «globales Wir»«, Felwine Sarr, Ökonomieprofessor in Saint-Louis, steht am Ufer der senegalesischen Insel Dionewar, deren Ufer vom steigenden Meeresspiegel verschluckt wird.\nDas Ende der Menschheit\n«Wenn wir den Planeten zerstören, dann ist es vorbei mit uns. Dann endet die Geschichte der Menschheit», sagt der Astronaut Alexander Gerst auf der ISS, der internationalen Raumstation. Aus seiner Perspektive sehen wir unseren blauen Planeten als gigantische Kugel in einem tiefdunklen All.\nJanina Loh, Alexander Gerst und Felwine Sarr sind drei von sechs Wissenschaftlerinnen, denen wir im Film von Marc Bauder begegnen.\nAus der fiktiven Zukunft\nAuf der Vorlage des letzten unvollendeten Buches von Roger Willemsen, blickt Bauder aus einer fiktiven Zukunft auf uns Menschen. Die fiktive Zukunft kreierte er aus den Zukunftsideen der sechs Protagonisten.\nDer Film konfrontiert uns schonungslos mit dem Zustand der Welt und weckt gleichzeitig das Gefühl, es sei noch nicht das Ende der Geschichte dieses ungeheuerlichen Menschen auf seinem einzigen Planeten.\n«Wer wir waren», Deutschland 2021, Regie: Marc Bauder, Besetzung: Alexander Gerst; Janina Loh, Felwine Sarr; Verleih: Filmcoopi, Internet: https://www.filmcoopi.ch/, Filmwebsite: https://www.filmcoopi.ch/movie/wer-wir-waren\nKinostart: 22. Juli 2021\n\n\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi.ch\n\n\n\n \nWeil ich es mir wert bin: Eine Frau heiratet sich selbst\n\n\nRosa gibt, was sie hat, und macht, was sie kann. Und dann setzt sie ein Zeichen. Ein Zeichen für sich. «Rosas Hochzeit» ist ein komisch-tragisches Plädoyer für die Selbstfürsorge. Nicht ganz ernst gemeint, aber kein schlechter Witz!\n\n\n\n\n\n\n\n\n\n\n\n\n©  trigon-film.org\n\n\n\n \nPolitik im Kinosaal\n\n\nExtremisten versuchen einen Terroranschlag in einem Kinosaal aus den Siebzigerjahren zu wiederholen. Was hat die Gräueltat von einst mit Heute zu tun? Was haben Film und Geschichte miteinander zu tun?  «Careless Crime» ist eine fragmentarische Meditation über die Kraft des filmischen Erzählens.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  DCM Film Distribution (Schweiz)\n\n\n\n \nErich Kästner-Verfilmung: Mit Fabian nach Babylon Berlin\n\n\nIn «Fabian oder der Gang vor die Hunde» nimmt Dominik Graf das Publikum mit nach Berlin. Dort sind die frühen 1930-Jahre geprägt von Hedonismus, wirtschaftlicher Not und Nationalsozialismus. Fabian ist mit seinen feinen Moralantennen mittendrin und beobachtet genau – wie sein Schöpfer Erich Kästner.\n\n\n\n\n\n\n\n\n\n\n\n©  trigon-film.com\n\n\n\n \nMantoa von Nazareth kämpft gegen den Stausee: Warum es wichtig ist, verwurzelt zu sein\n\n\n«This is not a Burial, it’s a Resurrection» zeigt die Geschichte einer alten Witwe in Lesotho, die meint, alles verloren zu haben, als ihr Sohn stirbt. Als ein Stauseeprojekt ihr Dorf bedroht, merkt sie, es gibt noch mehr, wofür es sich zu kämpfen lohnt: Für ihr Dorf und das ihrer Ahnen.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 22.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-22 05:00", "author": "Eva Meienberg"}