{"id": "ungeklaerter-status-foerdert-tendenzen-zu-gegen-lehramt", "tag": "Vatikan", "title": "Ungeklärter Status fördert Tendenzen zu Gegen-Lehramt", "text": "\nSeit er zurücktrat, liess Benedikt XVI. keinen Zweifel daran, dass der Papst der römischen Kirche Franziskus heisst. Gleichwohl gab es Versuche, seine Autorität gegen den Amtsträger auszuspielen. Dies wurde durch den ambivalenten Status begünstigt.\nRoland Juchem\n28. Februar 2013, 17.07 Uhr: Der weisse Helikopter schwebt\nhinter den Mauern des Vatikan hervor. Im warmen Licht der tiefstehenden Sonne\ndreht er eine weite Runde um die Kuppel von Sankt Peter, um dann in Richtung\nder Albaner Berge nach Castel Gandolfo zu entschwinden. «Ungewohnter\nDienstabgang eines Papstes», kommentiert der Reporter des TV-Senders\nPhoenix.\nDie letzte Etappe auf dieser Erde\nUm 17.38 Uhr erscheint Benedikt XVI. noch einmal auf dem\nBalkon der Päpstlichen Residenz in Castel Gandolfo, nennt sich einen «Pilger,\nder nun die letzte Etappe seines Weges auf dieser Erde antritt».\nNach dem letzten Segen als Papst und einem «Dank euch\nallen!» dreht er sich um und geht hinein. Genau 2 Stunden und 20 Minuten\nspäter verwaist der Stuhl Petri. \nDie mögliche Alternative\nDer historische Tag hätte auch anders aussehen können: Gut\nzwei Wochen nachdem der Papst öffentlich seinen Rücktritt angekündigt hat,\nbeginnt um 17 Uhr im Petersdom eine Vesper. Zum Abendgebet der Kirche\nversammelt Benedikt XVI. sich mit Kardinälen, Bischöfen, anderen Gläubigen. \nAm Ende der Feier steigt er in die «Confessio» zum\nGrab des Apostels Petrus herab. Dort erklärt dessen 264. Nachfolger noch einmal\n«mit voller Freiheit, zum Wohl der Kirche auf das Amt des Bischofs von\nRom, des Nachfolgers Petri, zu verzichten».\nEr zieht die weisse Soutane aus.\nEr legt seine Amtsinsignien ab: das Pallium, den Hirtenstab\nund den Fischerring, die ihm bei seiner Einführung übergeben wurden. Er zieht\ndie weisse Soutane aus und eine schwarze über. Als Papst in die «Confessio»\nhinabgestiegen, kommt Benedikt XVI. als emeritierter Bischof von Rom die Stufen\nwieder hinauf.\nWeniger Konfliktgefahr?\nDas ist, wie gesagt, eine Fiktion, die nach Meinung des\nKirchenrechtlers Markus Graulich, der sie 2015 in einem Artikel für das «Archiv\nfür katholisches Kirchenrecht» entwarf, realistisch und angemessen wäre. \nHätten sich so gelegentlich aufflackernde Versuche, den «Papa\nemeritus» zu einer Art Gegenpapst zu Franziskus aufzubauen, verhindern\nlassen, sie zumindest erschwert? Benedikt XVI. und sein Umfeld entschieden sich\nanders.\nEinwandfreier Vorgang beim Rücktritt\nDie Rücktrittserklärung, die Benedikt XVI. am 10. Februar\n2013 unterzeichnete und einen Tag später bei einem Konsistorium verlas, ist\nnach Einschätzung aller Experten einwandfrei. \nEs wird zu viel improvisiert.\nFür seinen Status seither gilt das weniger. Zwar regelt das\nKirchenrecht, der «Codex Iuris Canonici» in Kanon 332, Paragraf 2,\nrein formal die Bedingungen für einen gültigen Papst-Rücktritt. Was aber danach\nkommt, bleibt offen. Es gebe kein festgelegtes Protokoll für den Bischof von Rom\nim Ruhestand, bemängeln Kritiker. Zu viel werde improvisiert, bleibe offen für\nInstrumentalisierung.\nBenedikt XVI. bleibt bildlich Papst\nSo lässt sich von Benedikt XVI. nicht sprechen, ohne das\nWort «Papst» zu verwenden. Jedes Handyfoto, das Besucher aus dem\nAlterssitz des «Papa emeritus» mitbringen, zeigt einen Mann mit weisser\nSoutane und Scheitelkäppchen. Dass im Unterschied zu früher nur Schulterumhang\nund Bauchbinde fehlen, fällt nur beim zweiten Blick auf.\nDaher forderten schon bald nach Benedikts Rücktritt\nHistoriker wie Hubert Wolf oder Kardinal Walter Brandmüller, ein emeritierter\nPapst müsse ins Glied der Kardinäle zurücktreten, seinen früheren Namen und\nklar geregelte Kleidung tragen. \nZurückgetretener Papst verliert die Kardinalswürde\nGraulich widerspricht: Durch die Annahme der Papstwahl habe\nein Papst die Kardinalswürde verloren. Er bleibe geweihter Bischof – nicht mehr\nund nicht weniger.\nAls Papst Cölestin V. am 13. Dezember 1294 vor den\nKardinälen seine Rücktrittserklärung verlas, legte er seine Amtskleidung ab und\nnahm seinen alten Namen wieder an: Pietro del Morrone. Seine Bitte, die\nInsignien während der Messe weiter tragen zu dürfen, hatten die Kardinäle\nabgelehnt.\nFür künftige Rücktritte Regeln gefordert\nMancher fordert nun von Franziskus, Rechte und Pflichten\neines zurückgetretenen Papstes genauer zu regeln, zumal solch ein Fall künftig\nhäufiger eintreten werde. Orientieren könnte er sich an den Normen für\nemeritierte Bischöfe, die seit dem Zweiten Vaticanum entwickelt wurden.\nIn einer Ansprache vor Priestern zwei Wochen vor seinem\nRücktritt hatte Benedikt XVI. davon gesprochen, er werde künftig «für die\nWelt verborgen bleiben». Dass dies keine selbst auferlegte Isolationshaft\nsein kann, ist klar, ebenso wenig dauerhaftes Schweigen. Aber ein «emeritierter\nBischof von Rom» in schwarzer Soutane taugte wohl schlechter dazu, von\nKritikern seines Nachfolgers zu einem «Gegen-Lehramt» medial\naufgebauscht und verbreitet zu werden. (cic)\n\n© Katholisches Medienzentrum, 20.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-20 12:06", "author": "Roland Juchem"}