{"id": "ungueltige-taufe-priester-musste-neu-geweiht-werden", "tag": "International", "title": "Ungültige Taufe – Priester musste neu geweiht werden", "text": "\nSeit drei Jahren ist Matthew Hood Priester – dachte er. Denn plötzlich erfuhr er: Er ist gar nicht getauft – und damit weder Priester noch Diakon, nicht einmal gefirmt. Eine ungültige Taufformel löst in den USA einigen Ärger aus.\nEin Priester musste aufgrund seiner ungültigen Taufe neu geweiht werden. Wie das Erzbistum Detroit am Sonntag mitteilte, habe Pfarrer Matthew Hood durch ein Video seiner Taufe festgestellt, dass der ihn vermeintlich taufende Diakon die unzulässige Taufformel «Wir taufen dich …» verwendet hatte. Anfang August hatte die Glaubenskongregation festgestellt, dass allein die hergebrachte Taufformel «Ich taufe dich …» erlaubt und gültig sei. Dadurch wurde Hood auf seine Situation aufmerksam. \nTaufe und Weihe nachgeholt\nIn einem Brief an die Gläubigen seiner Diözese zeigt sich Erzbischof Allen Vigneron tief betroffen, «dass dieser menschliche Fehler Zerwürfnisse im sakramentalen Leben einiger Gläubigen hervorgerufen» habe: «Ich werde alle nötigen Schritte tun, um die Situation aller Betroffenen richtigzustellen».\nHood habe sofort sein Bistum kontaktiert, als er seine ungültige Taufe bemerkte. Da er ohne gültige Taufe auch die anderen Sakramente nicht gültig empfangen konnte, waren auch seine Firmung, Diakonen- und Priesterweihe nichtig. Nachdem die Ungültigkeit festgestellt worden war, wurden Hood Taufe, Erstkommunion und Firmung gültig gespendet. Nach Exerzitien wurde er am vergangenen Montag zum Diakon und anschliessend zum Priester geweiht.\nFehlerhafte Taufformel bis 1999 in Gebrauch\nDas Bistum geht davon aus, dass die fehlerhafte Taufformel ab 1986 in der Gemeinde St. Anastasia in Troy (Michigan) durch den Diakon verwendet wurde, der auch Hood vermeintlich getauft hatte. Nach einer Ermahnung habe der Diakon ab 1999 die korrekte Formel angewandt. Damals war man noch davon ausgegangen, dass die Taufe mit der falschen Formel zwar nicht erlaubt, aber gültig sei. Erst durch das Schreiben aus der Glaubenskongregation wurde man gewahr, dass die versuchten Taufen ungültig waren. Gläubigen, die in diesem Zeitraum getauft wurden, wird empfohlen, die Gültigkeit ihrer Taufe und weiterer Sakramente überprüfen zu lassen. Weitere Priester sind nach Kenntnis des Erzbistums nicht betroffen.\nHood war vermeintlich seit 2017 Priester. Das Bistum betont auf einer Informationsseite, dass alle von ihm gespendeten Taufen gültig seien. Taufen können auch Nicht-Christen, solange sie in der vorgeschriebenen Form und Intention gespendet werden. Von Hood gespendete Firmungen sind nicht gültig und müssen wiederholt werden. Bei von ihm assistierten Ehespendungen soll die Gültigkeit im Einzelfall überprüft werden. Auch eine sakramentale Lossprechung in der Beichte und die Spendung der Krankensalbung war dem vermeintlichen Priester nicht möglich.\nGott wirkt durch die Sakramente, aber nicht nur\n«Sie sollten allerdings beachten, dass Sie versucht haben so zu handeln wie von Christus im Evangelium aufgetragen, als er Priestern die Vollmacht zur Sündenvergebung gegeben hat», beruhigt das Bistum die Gläubigen. «Wir können zwar stets gewiss sein, dass Gott durch die Sakramente wirkt, wenn sie korrekt durch den rechtmässigen Spender gespendet werden, Gott ist dadurch aber nicht in seiner Gnade beschränkt: Er kann seine Gnade eigenständig austeilen und tut es auch.» Wer bei Pfarrer Hood gebeichtet habe, sei nicht ohne ein gewisses Mass an Gnade und Vergebung Gottes geblieben. Todsünden müssen jedoch erneut gültig gebeichtet werden. Auch Gläubige, die aufgrund der falschen Taufformel ungetauft gestorben sind und solche, die vor ihrem Tod durch den vermeintlichen Priester die Absolution oder die Krankensalbung erhalten haben, hätten «dieses Leben nicht ohne Gnade und Vergebung verlassen».\nDie Glaubenskongregation hatte Anfang August in einer «lehrmässigen Note» festgestellt, dass die Taufformel nicht verändert werden darf. Taufen, die nicht «im Namen des Vaters und des Sohnes und des Heiligen Geistes» gespendet werden, sondern «um den Gemeinschaftswert der Taufe zu unterstreichen und die Beteiligung der Familie und der Anwesenden zum Ausdruck zu bringen» im Plural (»wir taufen»), sind ungültig.\nAls Begründung führt die Glaubenskongregation an, dass der Taufspender nicht im eigenen Namen, sondern im Namen Jesu Christi handelt: «Der Taufspender ist daher ein Präsenzzeichen desjenigen, der zusammenruft, und ist der sichtbare Bezugspunkt der Communio jeder liturgischen Versammlung mit der ganzen Kirche.» (katholisch.de)\n\nChristliche Tauf-Formel darf nicht verändert werden\n\n\n© Katholisches Medienzentrum, 25.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-25 11:59", "author": "katholisch.de"}