{"id": "unhcr-kritisiert-italiens-strafverschaerfung-fuer-seenotretter", "tag": "International", "tag2": "International", "title": "UNHCR kritisiert Italiens Strafverschärfung für Seenotretter", "text": "\nRom, 6.8.19 (kath.ch) Das Flüchtlingshilfswerk der Vereinten Nationen hat sich besorgt über die neuen drakonischen Strafen Italiens für Seenotretter geäussert.\nMit der Verschärfung der Rechtslage könnten Rettungsaktivitäten in einem Moment verhindert werden, in dem die europäischen Staaten ihre Unterstützung für die Operationen im zentralen Mittelmeer massgeblich zurückgezogen hätten, teilte das UNHCR am Dienstag in Rom mit. Nichtregierungsorganisationen spielten eine entscheidende Rolle bei der Rettung von Flüchtlingen und Migranten auf der gefährlichen Überfahrt. Ihr Engagement und die Humanität, von der sie sich leiten liessen, dürften nicht kriminalisiert werden.\nGeldstrafen bis zu einer Million Euro\nDer italienische Senat hatte am Montagabend eine Verschärfung des sogenannten Sicherheitsdekrets gebilligt. In der neuen Form sieht es für Schiffsbetreiber und Kapitäne, die mit Migranten unerlaubt in italienische Hoheitsgewässer einfahren, Strafen bis zu einer Million Euro und eine Beschlagnahmung der Schiffe vor. 160 Senatoren stimmten dafür, 57 dagegen, 21 enthielten sich. Zuvor hatte die Abgeordnetenkammer den Entwurf angenommen.\n«Libyen nicht sicher»\nDas UNHCR rief die EU-Staaten auf, Gespräche über einen Mechanismus für die Ausschiffung geretteter Schiffbrüchiger fortzusetzen. Wichtig sei es, die Verantwortung bei der Aufnahme und Versorgung der betreffenden Personen zu teilen. Handelsschiffe und Schiffe privater Seenotretter dürften nicht dazu angehalten werden, Gerettete an die libysche Küstenwache zu übergeben oder in Libyen an Land zu bringen. Angesichts des fortdauernden Konflikts und der Nachrichten von verbreiteten Menschenrechtsverletzungen biete Libyen keinen sicheren Hafen, so die UN-Organsiation. (CIC)\n\n© Katholisches Medienzentrum, 06.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-06 11:01", "author": "Mit der Verschärfung der Rechtslage könnten Rettungsaktivitäten in einem Moment verhindert werden, in dem die europäischen Staaten ihre Unterstützung für die Operationen im zentralen Mittelmeer massgeblich zurückgezogen hätten, teilte das UNHCR am Dienstag in Rom mit. Nichtregierungsorganisationen spielten eine entscheidende Rolle bei der Rettung von Flüchtlingen und Migranten auf der gefährlichen Überfahrt. Ihr Engagement und die Humanität, von der sie sich leiten liessen, dürften nicht kriminalisiert werden."}