{"id": "unheimliche-ehre-basler-arzt-trifft-papst-johannes-paul-ii", "tag": "Porträt", "tag2": "Porträt", "title": "«Jesus würde in die SP eintreten»: Reformierter Arzt ist grosser Papst-Fan", "text": "\nIn der Reformation war der Papst ein Feindbild. Der reformierte Arzt und Politiker Felix Eymann hingegen ist ein Papst-Fan. Zwei Mal ist er Johannes Paul II. begegnet. Eymann macht sich Sorgen: «Viele Leute sind nicht somatisch krank, sondern sozial.» \nBoris Burkhardt\n«Er strahlte ein einnehmendes Wohlbefinden aus, das ich wie eine Aura wahrnahm», erinnert sich Felix Eymann an Papst Johannes Paul II. Der Arzt und Politiker aus Basel hatte zweimal in seinem Leben Gelegenheit, dem beliebten Papst persönlich zu begegnen. «Eine unheimliche Ehre» sei das auch für ihn als gläubigen und praktizierenden Reformierten gewesen, versichert Eymann.\n«Als der Papst eintrat, umgab mich eine unheimlich angenehme Atmosphäre.»\n«Der Audienzsaal war ein sehr, sehr hoher Raum», erinnert sich Eymann noch heute als 73-Jähriger im Sprechstundenzimmer seiner Arztpraxis in Kleinbasel, dem rechtsrheinischen Teil der Stadt: «Als der Papst in das Zimmer eintrat, umgab mich eine unheimlich angenehme und eindrückliche Atmosphäre.» Einen Eindruck, den Eymann nie mehr vergass: «Ich bin kein Esoteriker. Aber so etwas habe ich seither nie mehr erlebt.»\nAudienz während Katastrophen-Hilfskongress\nEnde der 1980er-Jahre wurde Eymann mit 20 anderen Ärzten zu einer Audienz in den Vatikan eingeladen. Er war damals im Schweizer Militär für die Aus- und Weiterbildung der Ärzte zuständig und zur Koordination der Ausbildung oft im Ausland. Die Audienz ergab sich bei einem internationalen Katastrophen-Hilfskongress in Rom.\n20 bis 30 Minuten dauerte das Treffen mit dem Papst. «Er dankte uns, dass wir uns im Sinne der christlichen Nächstenliebe für das Wohl der Menschen einsetzen», erzählt Eymann. Dann habe ihm der Papst erlaubt, ein Foto von ihm zu machen. Das Foto mit dem typischen Rotstich jener Jahre legt Eymann stolz vor sich auf den Schreibtisch.\n\nFast Theologe geworden\nEymann wäre fast Theologe statt Arzt geworden: «Ich besuchte die erste Vorlesung an der Uni in Basel noch vor der Matura, verstand aber rein gar nichts.» Was er beruflich bleiben liess, holte er ehrenamtlich nach: Zwölf Jahre lang war er Vorstand der reformierten Theodors-Gemeinde in Kleinbasel, lehrte an der Sonntagsschule und sammelte in den 1970er-Jahren «wertvolle ökumenische Erfahrungen» mit den Katholiken.\nUnd die Audienz im Vatikan war nicht die erste Gelegenheit, bei der Eymann Johannes Paul II. begegnete. 1985 war er Oberarzt am Ospedale Civico in Lugano, als in der Stadt ein Papstbesuch anstand. Eymann erinnert sich, wie ihn die Suora superiore, die Oberschwester des Spitals, fragte, ob er gläubig sei.\nUnerkannter Leibarzt des Papstes\n«Ja, ökumenisch», habe er geantwortet: «Ich spürte, dass die Oberschwester, hätte sie ein weltliches Leben geführt, genauso ein Schlitzohr gewesen wäre wie ich.» So wurde Eymann zum «medico personalmente responsabile per la Sua Santità» ernannt, dem persönlich verantwortlichen Arzt seiner Heiligkeit.\n«Ich nahm an der grossen Messe teil und war mit dem Notfallkasten sur place», erzählt Eymann. Diese Begegnung war weniger eindrücklich, weil es keinen persönlichen Kontakt gab: «Ich glaube nicht, dass Johannes Paul II. damals wusste, wer sein Leibarzt während seines Besuchs war», lacht Eymann. Er bekam allerdings – «ich weiss nicht mehr von welchem Geistlichen» – ein Buch über den Vatikan und einen Rosenkranz geschenkt.\n«Riesenfreude» an Papst Franziskus\nUnabhängig von seiner Konfession habe er «sehr grosse Hochachtung» vor dem Papst und deshalb aktuell «eine Riesenfreude» an Papst Franziskus. Er bezeichnet ihn als «sehr mutigen Christen, der in schwierigen Zeiten zum Frieden aufruft und hohe Persönlichkeiten anderer Glaubensgemeinschaften zu sich einlädt».\nEr habe «unglaubliche Hoffnung», dass Franziskus wieder auf die Menschen zugehe und die Christen zurück in die Kirchen hole. Als Nicht-Katholik masse er sich nicht an, konkrete Empfehlungen für die Zukunft der katholischen Kirche auszusprechen: «Aber sie sollte grundsätzlich über zwei Dinge nachdenken: den Zölibat und die Frauenweihe.»\nLiberaler Stadtpolitiker\nSeine politische Karriere startete Eymann 1988 als Basler Grossrat. Er kam aber nicht so weit wie sein jüngerer Bruder Christoph Eymann, der FDP-Nationalrat und Basler Regierungsrat der Liberal-Demokratischen Partei (LDP) wurde. \nFelix Eymann kam erst über den Umweg der aufgelösten Demokratischen Sozialen Partei (1997 bis 2012) zu den Liberaldemokraten. Diese fusionierten in Basel – im Gegensatz zur restlichen Schweiz – 2009 nicht mit der FDP. Sondern sie politisieren weiterhin in Konkurrenz.\nBrückenbauer zwischen den Schichten\nDie EVP als Partei der reformierten Christen sei für ihn nie Thema gewesen, sagt Eymann. Er, der aus einfachen Verhältnissen in Kleinbasel stammt, ist heute Mitglied im elitäre Lionsclub und in den Kleinbasler Ehrengesellschaften um den Vogel Gryff. Der Liberale sieht sich als Brückenbauer zwischen den unteren und oberen Schichten Basels. Und als Arzt sei er zu einem grossen Teil Sozialhelfer: «Viele Leute sind nicht somatisch krank, sondern sozial.» \nSo unorthodox, wie sich Eymann zwischen den Konfessionen positioniert, tut er dies auch zwischen den Parteien: Laut eigener Aussage war er als Kandidat der FDP sowohl für den Basler Regierungsrat als auch für das Grossratspräsidium im Gespräch. Dass er doch nicht aufgestellt wurde, habe wohl daran gelegen, dass er nicht linientreu genug gewesen sei, wie er ironisch anmerkt. Er zitiert sich selbst aus einer früheren Grossratsdebatte: «Wenn Jesus heute käme, träte er in die SP ein.»\nRosenkranz hängt neben dem Bett\nEymann bedauert am politischen Betrieb die verlorengegangene Kompromissbereitschaft. Politiker kämen heute mit vorgefertigten Meinungen in die Parlamente, statt solche dort zu bilden. Am 31. Januar 2020 beendete Eymann seine politische Karriere. Als Arzt und Chirurg will er sich jedoch weiterhin der christlichen Nächstenliebe widmen.\nDer Rosenkranz, den Eymann in Lugano bekam, hängt übrigens bis heute neben seinem Bett.\n\n\nEid auf Rätoromanisch: eine Rarität in Rom\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 05:00", "author": "Boris Burkhardt"}