{"id": "uni-freiburg-erinnert-sich-an-an-oekumene-pionier-metropolit-damaskinos", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Kurt Koch erinnert an Ökumene-Pionier Metropolit Damaskinos", "text": "\nEin Symposion in Freiburg würdigt am Freitag das Lebenswerk des vor zehn Jahren verstorbenen orthodoxen Metropoliten der Schweiz. Zeitlebens setzte er sich für die Ökumene ein. Kurienkardinal Kurt Koch wird ein Grusswort von Papst Benedikt XVI. verlesen.  \nAm 5. November 2011 starb der orthodoxe Ökumene-Pionier Metropolit Damaskinos (Papandreou). Am Freitag, 5. November, erinnert ein hochkarätiges Kurz-Symposion an der Katholischen Fakultät der Universität Freiburg an seine Person und an das Vermächtnis des orthodoxen Metropoliten.\nImpulse dazu kommen vom emeritierten Papst Benedikt XVI., Kardinal Kurt Koch, Präsident des Päpstlichen Einheitsrates, Erzbischof Job (Getcha), dem ständigen Vertreter des orthodoxen Ökumenischen Patriarchats beim Weltkirchenrat in Genf, und von der Freiburger Ökumene-Expertin Barbara Hallensleben.\nBis 2003 Metropolit der Schweiz\nIm Rahmen des Symposions, das im Livestream übertragen wird, stellen die Veranstalter auch eine Festschrift zu Ehren des Metropoliten vor.\nDamaskinos Papandreou war 1969 vom damaligen Ökumenischen Patriarchen Athenagoras I. zum Leiter des Orthodoxen Zentrums in Chambesy (Schweiz) ernannt worden, 1970 wurde er Bischof. Von 1982 bis 2003 war er Metropolit der Schweiz.\n\nZur Person\nDer am 23. Februar 1936 in Kato Chryssovitsa im griechischen Ätolien geborene Papandreou besuchte von 1955 bis 1959 die Theologische Hochschule des Ökumenischen Patriarchats in Chalki. Nach seiner Diakonatsweihe 1959 studierte er an den deutschen Universitäten Marburg und Bonn (wo zu diesem Zeitpunkt auch Joseph Ratzinger lehrte). 1966 promovierte er an der Universität Athen.Mit der Priesterweihe 1961 erhielt Damaskinos Papandreou den Titel eines Archimandriten und übernahm die Betreuung der griechischen Gastarbeiter in der Region um Bonn. 1965 ernannte ihn Patriarch Athenagoras I. zum Vorsteher des neuen orthodoxen Mönchszentrums in Taize. Als theologischer Berater der Delegation des Ökumenischen Patriarchats nahm er 1968 an der 4. Vollversammlung des Weltkirchenrates im schwedischen Uppsala teil. Ab 1980 war er Co-Präsident der gemischten Kommission für den Dialog der orthodoxen Kirche mit der altkatholischen Kirche, ab 1988 Co-Präsident der Kommission für den Dialog der orthodoxen Kirche mit den altorientalischen Kirchen. (poi)\n\nMetropolit Damaskinos’ Lebenswerk ist geprägt vom vielfältigen Einsatz für die Einheit der Kirchen. 1974 nahm er an der von der Stiftung Pro Oriente veranstalteten Konsultation «Koinonia» teil, die den theologischen Dialog zwischen der orthodoxen und der katholischen Kirche vorbereitete, der sechs Jahre später offiziell beginnen sollte. Eine wesentliche Rolle spielte Metropolit Damaskinos bei der Vorbereitung des Panorthodoxen Konzils von 2016. (poi)\n\n\nOrthodoxe in der Schweiz beten für Franziskus’ Irak-Reise\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 14:49", "author": "poi"}