{"id": "uni-seelsorger-will-studierende-aus-ihrer-blase-holen", "tag": "Porträt", "tag2": "Porträt", "title": "Uni-Seelsorger will Studierende aus ihrer Blase holen", "text": "\nValerio Ciriello war Banker und Beamter. Heute ist er Jesuit und Hochschulseelsorger an der Uni Luzern. Zufälle hätten ihn dahin geführt, sagt er. Nun will er den Studenten zu Weitblick verhelfen.\nVera Rüttimann\nValerio Ciriello schlendert durch das leere Gebäude der Uni Luzern. Gerade hat er die Mittagsmediation besucht. Das ist eine der wenigen Veranstaltungen, die die Hochschulseelsorge aktuell anbietet. Die Hörsäle sind wegen Corona geschlossen. Die meisten Studierenden lernen von zu Hause aus.\nAuch im Studentenhaus «LEO 15» neben der Hofkirche ist nicht viel los. Normalerweise organisiert die Studentenseelsorge hier Vorträge und Gesprächskreise. Sie ist für die Studierenden der Hochschule Luzern, der Pädagogischen Hochschule Luzern und der Universität Luzern da.\n\n\n\n\n\n\n\n©  Daniel Schläpfer\n\n\nUniversität Luzern\n\n\n\nViel in der Pipeline\nValerio Ciriello hat trotz Corona viel zu tun. Seit Wochen arbeitet er am Programm für das neue Semester, das im Februar 2021 beginnt. Der in Zurzach AG aufgewachsene 45-Jährige ist hochmotiviert. Er plant «Experten-Dinners», also Abendessen, bei denen Fachpersonen Fragen der Gäste beantworten. Im selben Geist soll es in einer alten Villa nahe des Lassalle-Hauses «Villa-Gespräche» geben. Denn Ciriello arbeitet – in Teilzeit – auch für dieses Bildungsinstitut.\nDer Mann legt Drive an den Tag. Er plant auch eine Serie «Weitblick und Rückblick». Hier sollen ältere Menschen von ihren Lebenserfahrungen berichten. Horizonterweiterung ist ein Wort, das bei Valerio Ciriello oft fällt. Er sagt: «Studenten leben oft in ihrer Blase und haben keine globale Sicht auf die Probleme.» Sein Ziel ist es, die Blase aufzubrechen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nValerio Ciriello\n\n\n\n«Bevor du den Christen suchst, musst du den Menschen suchen.»\n\nDass er einmal Hochschulseelsorger werden sollte, war nicht auf seinem Radar. «Ich war erst gar nicht glücklich», beteuert er. Rasch habe er erkannt, dass er die Rolle des Hochschulseelsorgers, der häufig als Uni-Psychologe agiere, neu definieren möchte. Sein Ziel sei es, Angebote anzubieten, die echte Begegnungen ermöglichten. Der Seelsorger sagt: «Bevor du überhaupt den Christen suchst, musst du den Menschen suchen.»\nValerio Ciriello war selbst viele Jahre auf der Suche. Vor allem die Frage nach der Berufung zum Priester flackerte in seinem Leben immer wieder auf. «Ich habe sie aber immer unterdrückt», sagt Valerio Ciriello. Er hat Philosophie und Theologie am Centre Sèvres in Paris studiert und 2002 das Lizenziat in Rechtswissenschaften der Seconda Università di Napoli abgeschlossen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nValerio Ciriello\n\n\n\nDurch Zufälle zur Berufung\nSeine Berufungsgeschichte sei von vielen Zufällen geprägt, sagt er. «Wenn nur ein Sandkorn gefehlt hätte, wäre ich heute nicht hier.» Ein Beispiel: Durch einen Freund erfuhr er von einem Treffen für junge Erwachsene der Mailänder Jesuiten im Südtirol. 2009 fuhr er erstmals dorthin. «Von der kosmopolitischen Offenheit der Jesuiten, dem intellektuellen Leben, aber auch ihrem Tatendrang war ich sofort begeistert», sagt er. \n2014 lernte er Christian Rutishauser kennen. Dies bei einem «Infotag der Jesuiten» im Aki der Katholischen Hochschulgemeinde Zürich. Der Provinzial der Schweizer Jesuiten ermunterte ihn, erst das Noviziat zu besuchen und danach Exerzitien zu machen. «Ich sagte zu ihm: Ich habe aber keine Berufung», sagt Valerio Ciriello. Dennoch wollte er der Ursache seiner inneren Unruhe  auf den Grund gehen. «Da war diese Leere, die ich in meinem Alltag als Beamter gespürt habe.»\nBerührt vom chinesischen Jesuitenprovinzial\nDass Valerio Ciriello schliesslich im September 2014 in den Jesuitenorden eintrat, war auch einem Zufall zu verdanken. Er war kaum zehn Tage im Noviziat in Nürnberg und knapp davor, wieder auszusteigen. Just dann kam der chinesische Provinzial zu Besuch und erzählte von seinem Werdegang und seiner Mission. «Sein Lebenszeugnis hat mich tief berührt. Ich wusste, dass ich bleiben wollte», sagt Valerio Ciriello.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nValerio Ciriello\n\n\n\nDennoch sei es nicht leicht gewesen, sich vom alten Leben zu trennen: von den Freunden, den teuren Ferien und einem Leben im Ausgang und in den besten Restaurants. Der Sohn italienischer Eltern, der von 1990 bis 2000 in Italien gelebt hatte, lebte lange auf grossem Fuss. Er arbeitete unter anderem als Privat-Banker bei der Credit Suisse und von 2007 bis 2014 bei der Kontrollstelle für die Bekämpfung der Geldwäscherei und ihrer Nachfolgeorganisation Eidgenössische Finanzmarktaufsicht (Finma).\nDer Südländer und das «Apostolat der Gabel»\nDavon erzählt Valerio Ciriello bei einem Mittagessen. Wie wichtig gemeinsames Essen und Reden bei Tisch ist, weiss Valerio Ciriello als Südeuropäer nur zu gut. In einem legeren Rahmen entstehen für ihn «wahre Begegnungen». Der Jesuit nennt diese Erfahrung das «Apostolat der Gabel». Auch Jesus sei den Menschen oft beim Essen und Trinken auf Augenhöhe begegnet.\nEine solche Atmosphäre wird wohl auch im «Eco Summer Camp» 2021  vorherrschen, das Valerio Ciriello in Kooperation mit dem Fastenopfer und anderen Partnerorganisationen der Schweiz und Europas sowie der Georgetown University (USA) im Lassalle-Haus durchführen wird. An der einwöchigen Tagung soll Wissen nicht nur an Vorträgen, sondern auch beim gemeinsamen Essen und Spazieren vermittelt werden. Ciriello selbst ist dabei für den neuen Bereich «Future Generations and Ecological Transition» zuständig.\n\n\n\n\n\n\n\n© zVg\n\n\nParkanlage im Lassalle-Haus.\n\n\n\n«Ich kann hier mehr bewirken als zuvor.»\n\nDer Mann mit den wachen Augen kann bereits auf ein Leben mit vielen überraschenden Wendungen zurückblicken: «Immer das, was ich nicht machen wollte, entwickelte sich dann sehr gut», zieht der 45-Jährige Bilanz. Er habe keine Berufung gespürt, jetzt sei er Jesuit. Er habe nicht in Paris Theologie studieren wollen, und habe dann doch enorm bereichernde Jahre seines Lebens dort verbracht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nValerio Ciriello\n\n\n\nUnd noch etwas hat sich für ihn unerwartet anders entwickelt: «Ich wollte nicht Hochschulseelsorger werden. Und jetzt kann ich sagen: Ich kann hier mehr bewirken als in meinem Leben zuvor.» Der Mann, der seinen Blick jetzt versonnen auf den Vierwaldstättersee hinaus gleiten lässt, hat wohl seinen Traumjob gefunden.\n\n\nProvinzial Christian Rutishauser wird Delegat in München\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 05:00", "author": "Vera Rüttimann"}