{"id": "uni-lausanne-bietet-neu-studiengang-zu-spiritualitaet-an", "tag": "Schweiz", "title": "Uni Lausanne bietet neu Studiengang zu Spiritualität an", "text": "\nLausanne, 6.8.19 (kath.ch) Die Universität Lausanne bietet dem angehenden medizinischen Personal ab diesem Herbst neu einen Studiengang in Spiritual Care an. In Zürich existiert ein entsprechender Lehrstuhl seit Herbst 2015.\nDer Studiengang dient dazu, das medizinische Personal für die spirituelle Dimension in der Pflege zu sensibilisieren. Die Ausbildung steht unter doppelter Schirmherrschaft: der Medizinischen Fakultät und der Theologischen Fakultät.\n«Mehrere seriöse epidemiologische Studien zeigen den positiven Einfluss der Spiritualität auf die körperliche und geistige Gesundheit auf», sagt Jacques Besson, Ehrenprofessor der Universität Lausanne, gegenüber der Westschweizer Tageszeitung «24 Heures». Der ehemalige Leiter der Psychiatrischen Dienste des Waadtländer Universitätsspitals (»Centre hospitalier universitaire vaudois») präsidiert den Wissenschaftsrat des neuen Lehrgangs. Er setzt sich seit Jahren dafür ein, dass die Betreuenden stärker für die spirituelle Dimension in ihrer Arbeit sensibilisiert werden.\nTreffen zweier Universen\nBesson unterstreicht, dass es diesbezüglich eine Nachfrage gebe. «Eine amerikanische Studie zeigt, dass 80 Prozent der Patienten mit ihrem Arzt über Spiritualität reden können möchten. Hingegen sind 80 Prozent der Mediziner dagegen.» Er betont, dass auch jenen Berufsleuten, die über spirituelles Wissen verfügen, oft eine Methode fehle, mit der sie sich den Patienten annähern könnten. Diese Lücke verspricht die neue Ausbildung zu füllen.\nDie Kurse sollten die Teilnehmenden dazu befähigen, auf die existentiellen Fragen der Patienten zu antworten, sagt Besson. «In der Psychiatrie ermöglicht bereits die Tatsache, dass der Krankheit ein Sinn gegeben wird, eine Verbesserung der Lebensqualität, also eine raschere Genesung», so der ehemalige Arzt bei den Psychiatrischen Diensten. Bei der neuen Ausbildung begegneten sich mit Theologie und Medizin zwei Universen, so Besson, «die nicht zwingend miteinander reden und die doch einander viel zu sagen haben.»\nIn Zürich seit 2015\nAn der Universität Zürich existiert seit Oktober 2015 eine Professur für Spiritual Care. Diese hat Simon Peng-Keller inne. Die Professur geht auf die Initiative des Zürcher Generalvikars Josef Annen zurück und wird vorläufig von den beiden Landeskirchen finanziert. Laut der damaligen Mitteilung umfasst der Lehrauftrag ein Wahlpflichtmodul an der Medizinischen Fakultät sowie die Mitwirkung an der Lehre der Theologischen Fakultät. (cath.ch/rp)\n\n© Katholisches Medienzentrum, 06.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-06 12:40", "author": "cath.ch/rp"}