{"id": "uni-freiburg-aeusserst-sich-nicht-zum-fall-philippe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Uni Freiburg äusserst sich nicht zum Fall Philippe", "text": "\nFreiburg, 8.3.19 (kath.ch) Der Dominikaner Jean-Dominique Philippe missbrauchte laut einem Dokfilm des TV-Senders «Arte» mindestens eine Nonne mehrfach. Philippe lehrte auch an der Universität Fribourg. Die Hochschule verurteilt sexuelle Übergriffe und bekämpft sie präventiv, äussert sich aber auf Anfrage nicht zu den Fällen.\nIm Arte-Dokfilm «Gottes missbrauchte Dienerinnen» berichten Ordensfrauen von sexuellen Missbräuchen durch hierarchisch über ihnen stehende Kleriker. Ein Opfer aus Frankreich nennt den 2006 verstorbenen Jean-Dominique Philippe als Täter. Dieser kam in seiner Rolle als geistlicher Beistand mit der Novizin Anfang der 70er-Jahre in einem Kloster in Boulogne bei Paris in Kontakt. Die Missbräuche zogen sich laut dem Film über zwei Jahre hin.\nUni verurteilt nachdrücklich Missbrauchsfälle\nIn dieser Zeit war Jean-Dominique Philippe ausserdem Professor an der Hochschule in Freiburg. Er lehrte dort von 1945 bis 1982 antike Philosophie und Metaphysik. Zum konkreten Fall nimmt die Universität Freiburg nicht Stellung. «Die Universität verurteilt mit Nachdruck jegliche Art von Missbrauchsfällen», teilt Sprecherin Claudia Brülhart mit.\nMachtgefälle zwischen Dozierenden und Studierenden\nEin Machtgefälle besteht aber nicht nur innerhalb von Orden, sondern auch zwischen Dozierenden und Studierenden. Die Universität verfüge heute über ein «reiches Instrumentarium zum Schutz ihrer Studierenden und Angestellten», so Brülhart weiter.\n«Die Universitätsleitung ist sich der Thematik der Machtgefälle und möglichen daraus entstehenden Abhängigkeiten sehr bewusst und hat verschiedene Massnahmen ergriffen. Die Fakultäten wurden entsprechend sensibilisiert und die Universität behandelt die Thematik regelmässig in den internen Medien und über ihre verschiedenen Kanäle gegen aussen.»\nOmbudsstelle und Richtlinien\nAls ein inzwischen geschaffenes Instrument zur Missbrauchsprävention nennt die Sprecherin eine Ombudsstelle. Weiter existierten Richtlinien betreffend Massnahmen in Fällen von sexueller Belästigung. Weitere Anlaufstelle in solchen Fällen sei auch die Dienststelle für die Gleichstellung von Frau und Mann.\nIm Übrigen unterstehe die Universität der Personalgesetzgebung des Kantons Freiburg und habe somit Teil an den verschiedenen Präventionsmassnahmen des Staates. So nahmen laut Brülhart 2018 sämtliche Kadermitarbeitende der Universität an einem Präventions- und Sensibilisierungshalbtag teil.\nMissbrauchsfälle von Vatikan anerkannt\nDie Missbrauchsvorwürfe gegen Philippe werden mit der Ausstrahlung des Films nicht zum ersten Mal erhoben. Anschuldigungen gab es erstmals sieben Jahre nach seinem Tod im Jahr 2006. Laut den Websites der von Philippe gegründeten Johannes-Gemeinschaft in Frankreich und Österreich erhielt der Generalprior der Gemeinschaft 2013 «glaubwürdige und miteinander übereinstimmende Zeugenaussagen, wonach Philippe an mehreren erwachsenen Frauen, die er geistlich begleitete, Handlungen verübt habe, die dem Gelübde der Keuschheit widersprechen.» Diese Aussagen seien im Jahr 2016 auch offiziell von der «Kongregation für die Institute geweihten Lebens und für die Gesellschaften apostolischen Lebens» in Rom, bestätigt worden. (uab)\n\n© Katholisches Medienzentrum, 08.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-08 14:53", "author": "uab"}