{"id": "uni-freiburg-geweihte-jungfrau-uebernimmt-lehrstuhl-fuer-neues-testament", "tag": "Schweiz", "tag2": "Schweiz", "title": "Uni Freiburg: Geweihte Jungfrau übernimmt Lehrstuhl für Neues Testament", "text": "\nGudrun Nassauer (39) hat am 1. Februar den französischsprachigen Lehrstuhl für Neues Testament an der Theologischen Fakultät in Freiburg übernommen. Die mehrsprachige Theologin stammt aus Deutschland und ist eine geweihte Jungfrau.\nGudrun Nassauer ist seit 1. Februar Professorin für Exegese und Theologie des Neuen Testaments an der Theologischen Fakultät der Universität Freiburg. Sie folgt auf den Dominikaner Luc Devillers, der im vergangenen Jahr pensioniert wurde, wie das Portal cath.ch am Freitag meldete.\nTheologiestudium in drei Ländern\nNassauer wurde 1981 im deutschen Marburg geboren. Von 2001 bis 2007 studierte sie Philosophie und Theologie in München, Rom und Indien. Von 2009 bis 2010 war sie wissenschaftliche Mitarbeiterin am Theologischen Studienjahr Jerusalem. 2015 promovierte Nassauer an der Katholisch-Theologischen Fakultät der Ludwig-Maximilians-Universität (LMU) München.\nErfahrung als wissenschaftliche Mitarbeiterin\nDie Theologin arbeitete von 2010 bis 2019 als wissenschaftliche Mitarbeiterin am Lehrstuhl für Neutestamentliche Exegese und Bibelhermeneutik an der LMU München. Von 2015 bis 2019 war sie zudem Lehrbeauftragte für Neutestamentliche Exegese an der Universität des Saarlandes in Saarbrücken.\nWeitere Professorenposten werden frei\nDas Curriculum von Gudrun Nassauer ist international und interkulturell. Sie spreche fliessend Deutsch, Französisch und Italienisch, schreibt cath.ch. Sie habe sich für einen Lehrstuhl an der Universität Freiburg interessiert, weil dort die französischsprachige und die deutschsprachige universitäre Kultur aufeinandertreffen. Gudrun Nassauer ist geweihte Jungfrau.\nIm nächsten Jahr geht an der Theologischen Fakultät die Erneuerung des Lehrkörpers weiter. Gleich vier ordentliche Professuren werden demnach ausgeschrieben: für Moraltheologie, Dogmatik, Exegese und Theologie des Alten Testaments und für Liturgiewissenschaft. (bal)\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 17:03", "author": "bal"}