{"id": "unicef-warnt-vor-folgen-der-pandemie-fuer-kinder-weltweit", "tag": "International", "title": "Unicef warnt vor Folgen der Pandemie für Kinder weltweit", "text": "\nMassnahmen wie Schulschliessungen treffen Kinder in Entwicklungsländern und Krisenregionen besonders hart, warnt das UNO-Kinderhilfswerk Unicef. Die Staaten müssten soziale und wirtschaftliche Folgen der Pandemie koordiniert abfedern.\nUnicef, das Kinderhilfswerk der Vereinten Nationen, hat davor gewarnt, dass die Corona-Pandemie zu einer «existenziellen Bedrohung» für die Gesundheitsversorgung, Bildung und den Schutz der ärmsten Kinder der Erde werden könnte. «Während praktisch überall auf der Welt Regierungen drastische Massnahmen ergriffen haben, um die Ausbreitung des Virus zu verlangsamen, treffen Schulschliessungen, Ausgangs- und Kontaktbeschränkungen sowie der Wegfall von Einkommensmöglichkeiten Kinder in Entwicklungsländern und in Krisenregionen besonders hart», teilte Unicef am Montag in Köln mit.\nFragile Grundversorgung\nSteigende Infektionszahlen in Ländern des Nahen und Mittleren Ostens, in Afrika, Asien und Lateinamerika überfordern Unicef zufolge die schwachen Gesundheitssysteme in diesen Staaten. Die Krise gefährde zudem eine fragile Grundversorgung der ärmsten Kinder und setze sie grossen Risiken aus, wenn Eltern ihre Arbeit als Tagelöhner verlieren, Schulspeisungen ausfallen oder Impfkampagnen gestoppt werden.\nWeltweiter Aktionsplan\nDie «beispiellose globale Gesundheitskrise» erfordet gemäss Unicef ein «beispielloses, international koordiniertes Handeln, um eine globale Katastrophe für Kinder abzuwenden.» Unicef rief Regierungen, Unternehmen und private Spender auf, alles zu tun, um den Schutz und die Hilfe für die verletzlichsten Kinder weltweit sicherzustellen. Das UN-Kinderhilfswerk arbeite mit Gemeinden, Regierungen und Partnern zusammen, um die Ausbreitung von Covid-19 zu verlangsamen und die sozialen und wirtschaftlichen Folgen für Kinder und ihre Familien abzufedern. Hierzu hat Unicef nach eigenen Angaben einen weltweiten Aktionsplan gestartet. (kna)\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 12:26", "author": "kna"}