{"id": "unicef-blickt-auf-blutiges-jahrzehnt-fuer-kinder-zurueck", "tag": "International", "title": "Unicef blickt auf blutiges Jahrzehnt für Kinder zurück", "text": "\nDas Kinderhilfswerk der Vereinten Nationen (Unicef) blickt zum Jahreswechsel auf ein «blutiges Jahrzehnt» für Kinder in Konfliktgebieten zurück. Mehr als 170’000 Minderjährige seien in der vergangenen Dekade durch kriegerische Auseinandersetzungen verletzt oder getötet worden, teilte Unicef am Montag in New York mit.\nVerglichen mit 2010 habe sich die jährliche Opferzahl heute verdreifacht. Die Zahl der Länder mit bewaffneten Konflikten sei die höchste seit der Annahme der Kinderrechtskonvention durch die Vereinten Nationen im Jahr 1989.\nKriege dauern länger an\n«Weltweite Konflikte dauern heute länger, verursachen mehr Blutvergiessen und fordern mehr junge Leben», sagte Unicef-Exekutivdirektorin Henrietta Fore. «Angriffe auf Kinder gehen unvermindert weiter, weil sich kriegführende Parteien über eine der grundlegendsten Regeln der Kriegsführung hinwegsetzen: dem Schutz von Kindern.»\nLaut Unicef wurden bei Konflikten allein im Jahr 2018 mehr als 12’000 Kinder getötet oder verstümmelt und dieselbe Zahl von Kindern anderweitig verletzt, etwa durch sexuellen Missbrauch oder bei Angriffen auf Schulen und Krankenhäuser. \nBlutiges Jahr 2019\nKinder seien in Konflikt- und Kriegsgebieten Luftangriffen, Landminen, Raketen- und Artielleriebeschuss ausgeliefert. Im ersten Halbjahr 2019 zählte das Kinderhilfswerk der Vereinten Nationen mehr als 10’000 betroffene Kinder. Als besondere Krisenschwerpunkte nennt Unicef unter anderem Syrien, die Demokratische Republik Kongo, Kamerun und Afghanistan. (kna)\n\n© Katholisches Medienzentrum, 30.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-30 10:24", "author": "kna"}