{"id": "unmut-ueber-strengreligioese-corona-regelbrecher-waechst-in-israel", "tag": "International", "tag2": "International", "title": "Unmut über strengreligiöse Corona-Regelbrecher wächst in Israel", "text": "\nIn Israel wächst der Ärger über die Sonderbehandlung der ultraorthodoxen Juden im Kampf gegen Corona. Der Umgang mit dem Virus vertieft den Graben zu der strengreligiösen Minderheit weiter.\nAndrea Krogmann\nSie heissen Haredim, «Gottesfürchtige», und stellen die strengste Form des Judentums dar. Obwohl sie laut der jüngsten Studie des «Israel Democracy Institute» nur zwölf Prozent der israelischen Gesellschaft ausmachen, dominiert die 1,2-Millionen-Minderheit seit Wochen Nachrichten und Strassengespräche.\nViele Ultraorthodoxe verlassen sich in Sachen Corona ausschliesslich auf ihre rabbinische Führung – behördliche Massnahmen werden ignoriert, die Behörden wiederum ignorieren gern den Regelbruch. Die israelische Mehrheit hat diese Ungleichbehandlung satt: Im Land wächst der Ärger über die Macht der «Gottesfürchtigen».\nDie Bilder gingen um die Welt: Zu Tausenden, wenn nicht Zehntausenden, drängten sich am Sonntag gleich zweimal ultraorthodoxe Männer in den Strassen von Jerusalem. Zwei prominente Rabbiner, Meschulam Dovid Soloweitschik (99) und Jitzchak Scheiner (98) wurden zu Grabe getragen. Beide starben in hohem Alter nach einer Infektion mit Covid-19.\nFruchtbares Feld für Covid\nDas Coronavirus verbreitet sich in der strengreligiösen Gesellschaft besonders gut. Beengte Lebensverhältnisse, große Familien und ein traditionell stark sozial geprägter Lebensstil machen es dem Virus leicht, die offenbar schier grenzenlose Uneinsichtigkeit manch radikalerer Strömungen tut ihr Übriges. Mund-Nase-Schutz oder den Versuch, einen Mindestabstand einzuhalten, sucht man auf den surrealen Bildern von Sonntag vergeblich.\nMitten im Lockdown mit eingeschränkter Bewegungsfreiheit und Versammlungsverbot war der Zugweg zum Friedhof schwarz vor Menschen, im wahrsten Sinne des Wortes: «Pinguine» oder «Schwarze» werden die Haredim aufgrund ihrer Bekleidung im israelischen Slang auch genannt.\nAuf einem Auge blind\nDie Polizei erklärte laut Medien, man habe mit ranghohen Vertretern der Minderheit verhandelt, um Menschenansammlungen im Zusammenhang mit den Beerdigungen zu verhindern. Ein striktes Durchgreifen angesichts der Massen verkniffen sich die Einsatzkräfte, laut Berichten aus Angst vor einem Blutbad.\n Die bunte Menge an Anti-Netanjahu-Demonstranten in Jerusalem oder die Proteste gegen Gewalt in der arabisch-israelischen Gesellschaft in Umm-al-Fahm hatten weniger Glück: Gegen sie setzte die Polizei Wasserwerfer, Stinkwasserkanonen und Blendgranaten ein.\nDie Bussen-Klemme\nDiszipliniert im Einhalten der Corona-Regeln sind Israelis im Allgemeinen nicht unbedingt. Vergleichbar eklatante Überschreitungen sucht man jedoch vergebens. Neben einer grundsätzlichen Einsicht in eine gewisse Notwendigkeit der Massnahmen könnte dies mit den ebenso eklatant ungleichen Ahndungen von Regelbrüchen zu tun haben:\nHaredi-Städte, darunter jene mit den höchsten Ansteckungsraten, haben die niedrigsten Bussraten, belegen Studien auf Basis offizieller Statistiken. Kommen in Tel Aviv statistisch 1,51 Bussgeldbescheide auf jeden Infizierten, sind es im ultraorthodoxen Modi’in-Illit 0,077. Orte wie Bnei Brak und Betar-Illit liegen irgendwo zwischen 0,14 und 0,19.\nNetanjahus Angst\nÜbergangsministerpräsident Benjamin Netanjahu, dessen politisches Überleben weniger als zwei Monate vor der nächsten Wahl sowohl an der Bewältigung der Corona-Krise wie auch an seinen ultraorthodoxen Koalitionspartnern hängt, brachte keine Verurteilung der Vorgänge im Haredi-Milieu über die Lippen. Es spiele keine Rolle, ob es sich um Haredim, Säkulare oder Araber handele, Versammlungen jedweder Art müssten aufhören und «wir müssen aufhören, sie zu politisieren», lautete stattdessen sein universeller Appell.\n«Die Tage der Nachsicht sind vorbei», twitterte unterdessen Noch-Verteidigungsminister Benny Gantz. Während Millionen Familien und Kinder regeleinhaltend zuhause säßen, versammelten sich tausende von Haredim masken- und folgenlos zu Beerdigungen, sprach er wohl vielen Landsleuten aus dem Herzen.\nAusserhalb der Gesetzeskraft\nIst das verbreitete Nichteinhalten von Corona-Regeln für viele Israelis zum Lackmustest für die schlechte Integration der Strengreligiösen in Staat und Gesellschaft geworden, verstärken ausbleibende Konsequenzen für das Verhalten eine Befürchtung: Die zwölf Prozent sind längst zu einem Staat im Staat geworden.\nDie Kosten dafür trägt die Mehrheit, die den besonderen Lebensstil der Haredim in vielfältiger Weise mitfinanziert: Nicht wenig Steuergelder fliessen in den Unterhalt des auf dem Arbeitsmarkt und in der Armee deutlich unterrepräsentierten Sektors. Corona, scheint es, hat die wachsende Kluft zwischen den Gottesfürchtigen und dem Rest Israels nur noch deutlicher gemacht. (kna)\n\n\nEinem Aufruf zum Trotz: Pfarreien wollen Gottesdienste feiern\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 11:47", "author": "Andrea Krogmann"}