{"id": "unmut-und-aufarbeitung-nach-eklat-um-missbrauchs-predigt", "tag": "International", "title": "Unmut und Aufarbeitung nach Eklat um Missbrauchs-Predigt", "text": "\nMünster, 9.7.19 (kath.ch) Nach dem Eklat um eine Predigt eines emeritierten deutschen Geistlichen über Missbrauch und Vergebung sind am Montagabend rund 120 Teilnehmer zu einer Diskussionsveranstaltung in Münster gekommen.\nIn der von zwei Moderatoren geleiteten und oft sehr emotionalen Debatte sprachen die Gemeindemitglieder über ihre Gefühle bei der vielkritisierten Predigt und über die Gründe, warum zahlreiche Besucher am vorletzten Wochenende den Sonntagsgottesdienst in der Herz-Jesu-Kirche verlassen hatten. Einige Teilnehmer forderten die Ablösung des Priesters aus dem Seelsorge-Team der Pfarrei.\nSchilderungen als frauenfeindlich empfunden\nIn der Diskussion wurde deutlich, dass sich der Streit vor allem an einem Gedankensprung des 79-jährigen Geistlichen Ulrich Zurkuhlen entzündet hatte. Dieser hatte zunächst in einer von vielen offenbar als frauenfeindlich wahrgenommenen Art und Weise geschildert, wie er zufällig ein Gespräch zweier Frauen über ihre früheren Ehemänner belauscht hatte.\nVom Bericht über die Lästereien der Frauen sei er unvermittelt auf Priester gekommen, die Minderjährige sexuell missbraucht haben. Das habe letztlich zu der Frage geführt, ob es nicht an der Zeit sei, den Missbrauchstätern zu vergeben. Zurkuhlen als Vertreter der Kirche habe durch seine Äusserungen bei vielen den Eindruck vermittelt, die katholische Kirche wolle Missbrauch durch Priester verharmlosen und nehme die Opfer nicht ernst.\nRuhige Entgegnungen\nDie Gemeindemitglieder widersprachen mehrheitlich Schilderungen aus einzelnen Medienberichten und auch von Zurkuhlen selbst, wonach es zu tumultartigen Szenen gekommen sei. Nach diversen «ruhig vorgebrachten Missfallensäusserungen» hätten etwa 30 Gottesdienstbesucher die Kirche verlassen. Unverständnis äusserten die Teilnehmer auch darüber, dass Zurkuhlen den Gottesdienst im Anschluss fortgesetzt hatte. Viele betonten, ihrer Ansicht nach müsse sich grundsätzlich etwas ändern in der Kirche beim Umgang mit dem Thema Missbrauch.\nZurkuhlen selbst nahm nicht an der Gesprächsrunde teil – auf eigenen Wunsch, wie es hiess. Münsters Bischof Felix Genn hatte ihn zudem aufgefordert, vorerst nicht mehr zu predigen. Der 79-Jährige hatte seine Predigt in den letzten Tagen unter anderem gegenüber dem Münsteraner katholischen Internetportal kirche-und-leben.de und dem Portal katholisch.de verteidigt und beklagt, die Kritiker hätten ihm keine Chance gelassen, seine Ausführungen ausführlich und verständlich zu begründen.\n«Sogenannte Missbrauchstäter»\nIn einem am Dienstag ausgestrahlten WDR-Beitrag sprach Zurkuhlen von «sogenannten Missbrauchstätern». Nach Angaben des WDR hat er zudem gefragt, warum sich die Opfer erst so spät gemeldet haben und ob die Aufregung über Missbrauch nicht erst durch die Medien entstanden sei. «Solche Aussagen entsetzen mich», sagte der leitende Pfarrer der Herz-Jesu-Gemeinde, Stefan Rau, dem WDR.\nIn der Diskussion am Abend machte Rau deutlich, dass in der Missbrauchs-Debatte stets die Opfer im Mittelpunkt stehen müssten. Ihnen schulde die Kirche Respekt, Empathie, Solidarität und vor allem Gerechtigkeit. Niemand habe ein Recht auf Vergebung oder könne sie von Gott oder auch von den Opfern verlangen. Rau zollte der Gemeinde Anerkennung und Respekt, dass sie aufgestanden und «Nein» gesagt habe. Er lud zu einer weiteren Gesprächsrunde im Herbst ein. (kna)\n\n© Katholisches Medienzentrum, 09.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-09 10:35", "author": "kna"}