{"id": "uno-klimakonferenz-fastenopfer-fordert-von-der-schweiz-mehr-klima-engagement", "tag": "Schweiz", "tag2": "Schweiz", "title": "Uno-Klimakonferenz: Fastenopfer fordert von der Schweiz mehr Klima-Engagement", "text": "\nAn der Uno-Klimakonferenz COP26 in Glasgow soll die Schweiz mehr Verantwortung übernehmen. Für den globalen Kampf gegen die Klimaerwärmung müssen ausserdem mehr finanzielle Mittel zur Verfügung gestellt werden, und Länder sollen ihre Massnahmen gegen die Klimaveränderungen klar benennen. Das fordert die Organisation Fastenopfer.\nDer globale Süden werde an der Klimakonferenz ab Montag kommender Woche in Schottland untervertreten sein, obwohl die Bevölkerung in der südlichen Hemisphäre am stärksten von der Klimakrise betroffen sei. «Fastenopfer fordert Klimagerechtigkeit und dass die Schweiz ihre Verpflichtungen als Mitverursacherin der globalen Klimaerhitzung wahrnimmt», heisst es in einer Mitteilung vom Montag.\nMoralische Pflicht\nFür den globalen Kampf gegen die Klimaerwärmung sei es entscheidend, «dass kurzfristige und einseitig wirtschaftliche Eigeninteressen überwunden werden». Reiche Länder wie die Schweiz stünden in der moralischen Pflicht.\nNetto-Null bis 2040\nZudem fordert Fastenopfer von der Schweiz Netto-Null bis 2040. Dabei müsse die Reduktion des Ausstosses von CO2 mindestens linear sein. Der konsequente Ausstieg aus fossilen Energieträgern sei zwingend. Nur so könne die 1,5-Grad-Grenze in einem sinnvollen Rahmen erreicht werden.\nNetto-Null bedeutet, dass alle durch Menschen verursachten Treibhausgas-Emissionen durch Reduktionsmassnahmen wieder aus der Atmosphäre entfernt werden müssen und somit die Klimabilanz der Erde null beträgt.\nFastenopfer ist in Glasgow dabei\nFastenopfer will mit zwei Energie- und Klimafachpersonen an der Uno-Klimakonferenz in Glasgow vom 31. Oktober bis 12. November anwesend sein. Das römisch-katholische Hilfswerk mit Sitz in Luzern arbeitet mit Partnerorganisationen in Ländern Asiens, Afrikas und Lateinamerikas sowie mit Organisationen in der Schweiz zusammen. Ziel ist eine gerechtere Welt und die Überwindung von Armut und Hunger. (sda)\n\n“Bischof Morerod hat ein gutes Zeichen gesetzt”\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 18:02", "author": "sda"}