{"id": "uno-fuer-zeitlich-begrenztes-grundeinkommen-gegen-corona-folgen", "tag": "International", "title": "Uno für Grundeinkommen gegen Corona-Folgen", "text": "\nDie Vereinten Nationen fordern ein zeitlich begrenzten Grundeinkommens in Entwicklungsländern. Damit sollen die Folgen der Corona-Pandemie für die rund drei Milliarden Menschen, die unter der Armutsgrenze leben, gemildert werden.\nEin bedingungsloses Grundeinkommen helfe nicht nur, die Not zu lindern, es wirke auch einer weiteren Ausbreitung des Virus entgegen, heisst es in einem Bericht des Entwicklungsprogramm der Hilfsorganisation (UNDP), der am Donnerstag in New York veröffentlicht wurde. Dadurch könnten arme Menschen, die häufig im informellen Sektor tätig und nicht versichert seien, ihre Arbeit für eine gewisse Zeit aussetzen und so die Gefahr einer Ansteckung verringern.\nSechs Monate sind machbar\nLaut dem Bericht ist ein auf sechs Monate begrenztes Grundeinkommen für die betroffene Personengruppe durchaus machbar. So entspräche der monatliche finanzielle Aufwand von geschätzt knapp 200 Milliarden US-Dollar nur rund zwölf Prozent der gesamten Geldmittel, die im laufenden Jahr in Massnahmen gegen das Coronavirus investiert würden.\nEin Möglichkeit zur Kostendeckung für die Staaten sehen die Entwicklungshelfer darin, dafür jene Geldmittel zu nutzen, die sonst zur Schuldentilgung gedacht seien. Dies liesse sich vor allem dann gut durchführen, wenn es zu der von Uno-Generalsekretär Antonio Guterres zuletzt geförderten Aussetzung der Schulden für Entwicklungsländer komme.\nTogo und Spanien gehen voran\nEinige Länder haben den Angaben nach bereits Schritte zur Einführung eines Grundeinkommens unternommen. So habe Togo rund 19,5 Millionen Euro der monatlichen Ausgaben in Hilfsprogramme umgelegt, insbesondere für Frauen, die im informellen Sektor arbeiteten. Spanien gebe daneben etwa 250 Millionen Euro Sonderzuschüsse für Familien mit geringem Einkommen. (kna)\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 00:05", "author": "kna"}