{"id": "uno-fluechtlingsbericht-zeigt-dramatische-entwicklung", "tag": "International", "title": "Uno-Flüchtlingsbericht zeigt dramatische Entwicklung", "text": "\nZum 20. Mal rufen die Uno am Samstag zum Weltflüchtlingstag auf. Und erneut zeigt sich: Seit 2001 hat sich die Lage rasant zugespitzt – ohne dass Besserung absehbar wäre.\nJohannes Senk \nDas Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) feiert in diesem Jahr sein 70-jähriges Bestehen. Viel Grund zum Feiern gibt es aber nicht. Zum einen hält die Corona-Pandemie die Welt weiter in Atem und schiebt so grösseren Feierlichkeiten einen Riegel vor. Womöglich noch schwerer als das Virus dürfte aber das Ergebnis des Flüchtlingsreports «Global Trends» wiegen, den die Uno alljährlich veröffentlichen.\nVerdoppelung in zehn Jahren\nZur 20. Auflage des Weltflüchtlingstags heute Samstag liegen dessen Zahlen erneut auf einem Höchststand. Demnach waren 2019 rund 79,5 Millionen Menschen auf der Flucht – mehr als ein Prozent der Weltbevölkerung. Im Vergleich zu 2018 sind das fast 9 Millionen mehr; im Zehnjahresvergleich hat sich die Zahl sogar annähernd verdoppelt. Die Gründe dafür sind vielfältig; besonders schlägt sich darin eine Zunahme der Binnenflüchtlinge nieder, etwa in Syrien, Kongo und dem Jemen.\nDem Bericht zufolge fast unverändert ist die Lage in Europa. Weniger als 10 Prozent der fast 80 Millionen Flüchtlinge leben hier – zieht man die innereuropäischen Binnenvertriebenen ab, sind es sogar nur noch etwas mehr als drei Prozent.\nKeine Verbesserung in Sicht\nEine Verbesserung der globalen Lage ist nach Einschätzung der Uno aktuell nicht in Sicht, eher im Gegenteil. Anders als – zumindest bedingt – in den 90er Jahren ist Vertreibung aktuell «kein kurzfristiges und vorübergehendes Phänomen mehr», wie Uno-Flüchtlingskommissar Filippo Grandi betont. «Von den Betroffenen kann nicht erwartet werden, jahrelang in Ungewissheit zu leben, ohne die Chance auf eine Rückkehr und ohne Hoffnung auf eine Zukunft an ihrem Zufluchtsort.»\nEs ist also unwahrscheinlich, dass die Zahlen für 2020/21 zurückgehen. Selbst die Corona-Pandemie wird die Menschen nicht abhalten, ihre Heimat zu verlassen und zu fliehen. Trotz überfüllter Flüchtlingslager – wie etwa auf den griechischen Inseln, wo das Virus um sich gegriffen hatte – ist die Angst vor Krieg und Hunger grösser und wohl auch realistischer als vor einer möglichen Ansteckung.\nCorona verzögert Uno-Kampagne\nAuf das Programm der Uno zum Weltflüchtlingstag hat die Pandemie dagegen grossen Einfluss genommen. So musste die 2019 gestartete Kampagne «#StepWithRefugees» auf Eis gelegt werden. Die Idee dahinter: mitmachen und Schritte zählen. In zwölf Monaten sollen so unter diesem Schlagwort zwei Milliarden Kilometer Laufstrecke erreicht werden – laut Hilfswerk dieselbe Distanz, die weltweit alle Flüchtlinge zusammengenommen im Jahr zurücklegten. Das solle in erster Linie Solidarität zeigen, aber natürlich auch Spenden für die Flüchtlingshilfe akquirieren.\nDie Aktion sollte in Verbindung mit grossen Sportveranstaltungen, den Olympischen Spielen oder der Fussball-EM sowie kleinen lokalen Ereignissen wie Marathonläufen stattfinden. Da diese momentan nicht denkbar sind, muss auch die Kampagne warten.\nGedicht wird verfilmt\nOnline soll allerdings die Verfilmung des Gedichts «What They Took With Them» der dänischen Lyrikerin Jenifer Toksvig Premiere feiern. Darin wird aufgezählt, was Flüchtlinge auf ihrer Flucht dabei haben: von Reisepass und Geld über Taschenlampe und Medikamenten bis hin zu einem Stein vom Haus oder Erde aus dem heimatlichen Garten.\nKatholischer Welttag der Migranten\nDer Uno-Aktionstag ist nicht der einzige, der im Jahreskreis auf das Flüchtlingsthema aufmerksam macht. Ausgerufen von Papst Benedikt XV. (1914-1922) findet seit 1914 auch ein katholischer Welttag der Migranten und Flüchtlinge statt. Dessen 106. Auflage am 27. September steht unter dem Motto «Gezwungen zu fliehen – wie Jesus Christus» und befasst sich vor allem mit Binnenflüchtlingen. Theologischer Ausgangspunkt der geplanten Aktionen ist der biblische Bericht über die Flucht von Jesus von Nazareth als Kind mit seinen Eltern nach Ägypten. (kna)\n\n© Katholisches Medienzentrum, 20.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-20 14:41", "author": "Johannes Senk "}