{"id": "uno-vertreter-des-vatikan-als-fuersprecher-der-soziallehre", "tag": "International", "title": "Uno-Vertreter des Vatikan als Fürsprecher der Soziallehre", "text": "\nDer Vatikandiplomat Gabriele Caccia (61) wird neuer Ständiger Beobachter des Heiligen Stuhls bei den Vereinten Nationen. Er will bei der Uno die katholische Soziallehre bekannter machen.\nCaccia, erst seit September 2017 Botschafter des Papstes auf den Philippinen, übernimmt in New York den Posten des philippinischen Diplomaten und Erzbischofs Bernardito Auza (60), der im Oktober zum Nuntius in Spanien und Andorra ernannt wurde.\nSeit 1991 im diplomatischen Dienst\nCaccia, am 24. Februar 1959 in Mailand geboren, wurde 1983 von Kardinal Carlo Maria Martini zum Priester geweiht und verbrachte drei Vikariatsjahre in einer Mailänder Pfarrei, bevor er an die päpstliche Diplomatenakademie in Rom wechselte. An der Universität Gregoriana erwarb er einen Doktortitel in Theologie und ein Lizenziat in Kirchenrecht. 1991 trat er in den diplomatischen Dienst des Heiligen Stuhls ein,  wie der Vatikan am Samstag bekannt gab. \nNach einer ersten Station in Tansania diente er ab 1993 in der Sektion für allgemeine Angelegenheiten im vatikanischen Staatssekretariat. 2002 wurde er zum Assessor und damit zur rechten Hand des Leiters dieser Abteilung ernannt, damals Leonardo Sandri, heutiger Kardinal und Präfekt der Ostkirchenkongregation.\nBenedikt XVI. (2005-2013) ernannte Caccia 2009 zum Nuntius im Libanon. Die mit der neuen Funktion verbundene Bischofsweihe spendete ihm Benedikt XVI. persönlich. Im September 2017 erfolgte der Wechsel nach Manila.\nKatholische Soziallehre einbringen\nIn einer ersten Reaktion auf seine Ernennung zum Ständigen Beobachter bei der Uno erklärte Caccia, er wolle die katholische Soziallehre in die internationalen Debatten einbringen. Im Blick auf das 75-Jahr-Jubiläum der Vereinten Nationen, das kommendes Jahr begangen wird, sagte Caccia, der Heilige Stuhl wolle der Uno helfen, ihre 1945 beschlossenen Verpflichtungen zu erneuern, Kriege zu verhindern, Würde und Rechte des Menschen zu verteidigen, ganzheitliche Entwicklung zu fördern und die Achtung internationaler Gesetze und Abkommen zu stärken.\nCaccia wird der siebte Vertreter des Heiligen Stuhls bei den Vereinten Nationen. Bis auf den Inder Francis Chullikatt (2010-2014) und den Philippiner Auza (2014-2019) handelte es sich durchweg um Italiener. Amtsantritt Caccias ist laut der vatikanischen UN-Vertretung in New York am 16. Januar. (cic)\n\n© Katholisches Medienzentrum, 16.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-16 14:55", "author": "cic"}