{"id": "uno-experten-besorgt-ueber-umgang-des-vatikan-mit-missbrauch", "tag": "International", "tag2": "International", "title": "Uno-Experten besorgt über Umgang des Vatikan mit Missbrauch", "text": "\nUno-Menschenrechtsexperten haben den Vatikan zu einem stärkeren Vorgehen gegen Kindesmissbrauch in katholischen Einrichtungen gemahnt. Der Heilige Stuhl müsse Blockadepraktiken aufgeben.\nEr müsse sicherstellen, dass die Verantwortlichen zur Rechenschaft gezogen und die Opfer entschädigt würden, hiess es in einer Pressemitteilung des Menschenrechtsrats der Vereinten Nationen in Genf am Montag.\nDemnach äusserten mehrere Fachleute in einem Brief vom 21. April Besorgnis angesichts zahlreicher Berichte, nach denen die Kirche versuche, Verbrechen zu vertuschen, mutmassliche Täter zu schützen und Entschädigungen zu vermeiden.\nKooperation gefordert\nZu den Autoren zählen laut der Mitteilung der Schweizer Völkerrechtler und Uno-Sonderberichterstatter über Folter Nils Melzer sowie die gambische Juristin Mama Fatima Singhateh, Sonderberichterstatterin über Kinderhandel und sexuelle Ausbeutung Minderjähriger.\nDer Heilige Stuhl müsse Blockadepraktiken aufgeben und voll mit der jeweiligen staatlichen Justiz zusammenarbeiten, schrieben die Experten. Zudem solle er auf den Abschluss oder die Anwendung vertraglicher Abkommen verzichten, die es ermöglichten, Kirchenmitglieder der Rechenschaft zu entziehen.\nAngesichts dessen, dass Kindesmissbrauch und Vertuschung über Jahrzehnte und in vielen Ländern verübt worden seien, sei man besorgt über eine «anscheinend systematische Praxis der Vertuschung und der Verhinderung einer gerichtlichen Aufarbeitung». (cic)\n\n\nMisstrauensbekundungen in Woelkis zentralem Beratergremium\n\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 17:56", "author": "Er müsse sicherstellen, dass die Verantwortlichen zur Rechenschaft gezogen und die Opfer entschädigt würden, hiess es in einer Pressemitteilung des Menschenrechtsrats der Vereinten Nationen in Genf am Montag."}