{"id": "unsere-kraefte-sind-beschraenkt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Unsere Kräfte sind beschränkt»", "text": "\nDie Coronapandemie hat das Benediktinerkloster Mariastein auf dem Weg der Erneuerung abgebremst. «Wir sind daran, zu reaktivieren, was ins Stocken kam», sagt Abt Peter von Sury. Am Sonntag wurde er 70 Jahre alt.\nGeorges Scherrer\nEines der Ziele des Wegs in die Zukunft ist es, die Klostergemeinschaft zu entlasten. Viele der 16 Mönche des Klosters seien heute betagt. «Wir müssen uns von den Tagesverpflichtungen entlasten.» Etliche Mitbrüder seien über achtzig Jahre alt und könnten nicht mehr alle Arbeiten übernehmen.\nDie Coronakrise habe deutlich gemacht, «dass unsere Kräfte beschränkt sind». Die Mitbrüder könnten gewisse Aufgaben nicht mehr selber wahrnehmen. Gleichzeitig wolle die Klostergemeinschaft alles tun, dass sich der Wallfahrtsort Mariastein weiterhin entwickeln und seine Aufgaben erfüllen könne.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMariastein-Heiligtum «Unserer Lieben Frau im Stein»\n\n\n\nWährend des Lockdowns habe im Kloster die Arbeit nicht geruht. An über 1600 Gönner, Wohltäterinnen und weitere Bekannte wurde zu Ostern und zu Pfingsten je eine Newsletter versandt. Den Ostergottesdienst übertrug Radio SRF aus Mariastein, «was zu vielen positiven Reaktionen führte».\n«Sie wünschen nicht unbedingt ein traditionell-katholisches Angebot.»\nDas Kloster habe nach wie vor eine grosse Anziehungskraft. Eine Viertelmillion Menschen findet jährliche den Weg ins Marienheiligtum, das unweit von Basel auf solothurnischem Gebiet liegt. Das Einzugsgebiet umfasst neben der Nordwestschweiz Südbaden und das Elsass.\nGeänderte Wallfahrtswünsche\nSehr viele Menschen mit Migrationshintergrund besuchten Mariastein als Pilger oder für ein stilles Gebet. Verschiedene Gruppen kämen regelmässig und auch Familien. Aber auch Einzelpersonen, «Suchende», wie sich der Abt ausdrückt.\nEs seien auch Menschen darunter, «die nicht unbedingt ein traditionell-katholisches Angebot wünschen». Dem Kloster müsse es gelingen, allen, die eine «spirituelle Verwurzelung» anstreben, eine solche zu bieten.\nVermehrt Verantwortung abgeben\n«Diese neue Vielfalt stellt für die Klostergemeinschaft eine grosse Herausforderung dar», sagt der Abt. Früher kümmerten sich die Ordensleute um alles. Seit einigen Jahren übernehmen zunehmend externe Mitarbeiterinnen und Mitarbeiter wichtige Aufgaben. Jetzt gehe es darum, eine neue Trägerschaft zu schaffen. Der ehemalige SRG-Kadermann Mariano Tschuor wurde vor anderthalb Jahren als Leiter des Projekts «Mariastein 2025» verpflichtet.\n«Ich spüre, dass ich älter werde.»\nGeschaffen wurde zudem die neue Stelle «Assistenz Wallfahrt». Die Stelle, welche auf einem neuen Finanzierungsmodell basiert, wurde auf den 1. April mit Olivia Forrer besetzt. Zum Kloster gehört ein grosser Gebäudekomplex. Aktuell laufe die Reorganisation der Bibliothek. In Planung ist die Neugestaltung des Klosterplatzes. Der Abt gibt sich optimistisch: «Wir werden dafür sorgen, dass die Arbeiten zügig weiter gehen.»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKloster Mariastein mit Klosterplatz\n\n\n\nDas Kloster sei mit verschiedenen Akteuren im Gespräch, um die Finanzierung der diversen Vorhaben sicherzustellen. Das Fundraising sei am Anlaufen. Die römisch-katholische Synode des Kantons Solothurn zeige sich sehr kooperativ bei der Unterstützung und Förderung des Wallfahrtsortes.\nDer Abt wird am 14. Juni 70 Jahre alt. «Ich spüre, dass ich älter werde. Ich bin als Abt auf Lebenszeit gewählt, das heisst bis 75. Und ich hoffe, dass sich in diesen fünf Jahren noch viel Gutes entwickeln lässt.»\nEckpfeiler für die kommenden fünf Jahre\nFür dieses gute Gelingen kommen dem Kloster eine ganze Reihe von Jubiläen zu Hilfe, an welchen der Entwicklungsplan für die nächsten Jahre geknüpft wird. 2021 ist ein «Gedenkjahr» geplant, das an die 1971 durch den Kanton Solothurn vorgenommene Rückgabe des 1874 aufgehobenen Klosters an die Mönche erinnern wird.\nIm Jahr 2023 sind es hundert Jahre her, dass das Kloster über eine eigene Zeitschrift verfügt. «Das ist für die externe Kommunikation des Klosters nach wie vor enorm wichtig», betont der Abt.\n2024 sind es fünfzig Jahre her, dass es den Verein der «Freunde des Klosters Mariastein» gibt. 2026 sind es hundert Jahre her, dass das Gnadenbild der Muttergottes Maria, die in Mariastein als der «Mutter vom Trost» verehrt wird, gekrönt wurde. Im gleichen Jahr wurde die Klosterkirche von Papst Pius XI. zur Basilika erhoben.\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 17:24", "author": "Georges Scherrer"}