{"id": "unterschiedliche-vorstellungen-ueber-reformdialog-in-deutschlands-kirche", "tag": "International", "tag2": "International", "title": "Kontroverse Vorstellungen über Reformdialog in Deutschlands Kirche", "text": "\nZu dem geplanten Reformdialog in der katholischen Kirche in Deutschland gibt es unter Amtsträgern unterschiedliche Ansichten. Am Dienstag haben sich zehn Generalvikare für eine Reform der Kirche ausgesprochen.\nWährend der Kölner Kardinal Rainer Maria Woelki seine\nVorbehalte gegenüber dem Synodalen Weg bekräftigte, sprachen sich Generalvikare\naus zehn Bistümern in einem am Dienstag veröffentlichten Brief an den\nVorsitzenden der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, und den\nPräsidenten des Zentralkomitees der deutschen Katholiken (ZdK), Thomas\nSternberg «mit Nachdruck» für das Vorhaben aus.\nEin Generalvikar gilt als wichtigster Mitarbeiter des\nBischofs an der Spitze einer Diözese. Ihm fällt vor allem die Verwaltung zu.\nKeine parlamentarischen Abstimmungen über Glauben\nWoelki bekannte sich am Montagabend in Bergisch-Gladbach zu\neiner «breiten Beteiligung von Gläubigen» in der Kirche. Zugleich\nbetonte er, Entscheidungen stünden letztlich allein den Bischöfen zu. «Es\ngilt schon, den Eindruck zu unterbinden, es ginge um eine quasi\nparlamentarische Abstimmung über den Glauben.» Papst Franziskus wolle\nnicht, dass kirchliche Synoden Übereinkünfte wie in der Politik anstrebten.\nDie Generalvikare aus Trier, Münster, Berlin, Essen,\nHamburg, Hildesheim, Limburg, Magdeburg, Osnabrück und Speyer, machten sich\nstark für eine Kirche, «in der Pluralität und Diversität gewünscht und\nerlaubt sind». Nur wenn die Kirche Vielfalt zulasse, habe sie eine Chance,\nin der Gesellschaft präsent zu sein.\nGeneralvikare werben für respektvollen Dialog\n«Im ‘Weiter-so’-Modus werden wir unserem Auftrag nicht\nmehr gerecht werden können», heisst es in dem Schreiben der Generalvikare\nweiter. Eine grundlegende Reform der Kirche halten sie demnach für «dringend\nnotwendig, ja für existenziell». Zugleich werben die Unterzeichner für\neinen respektvollen Dialog. «Wir bitten darum, auf gegenseitige\nUnterstellungen oder gar den Vorwurf mangelnder ‘Rechtgläubigkeit’ zu\nverzichten.»\nDie deutschen Bischöfe hatten im Frühjahr einen\nverbindlichen Synodalen Weg vereinbart. Dabei soll es vor allem um die Themen\nMacht, Sexualmoral, Lebensform der Priester und die Rolle von Frauen in der\nKirche gehen. Geplant ist, dass der Reformdialog am Anfang Dezember startet. (kna)\n\n© Katholisches Medienzentrum, 05.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-05 17:48", "author": "Während der Kölner Kardinal Rainer Maria Woelki seine\nVorbehalte gegenüber dem Synodalen Weg bekräftigte, sprachen sich Generalvikare\naus zehn Bistümern in einem am Dienstag veröffentlichten Brief an den\nVorsitzenden der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, und den\nPräsidenten des Zentralkomitees der deutschen Katholiken (ZdK), Thomas\nSternberg «mit Nachdruck» für das Vorhaben aus."}