{"id": "unter-druck-corona-setzt-den-religioesen-autoritaeten-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Unter Druck: Corona setzt den religiösen Autoritäten zu", "text": "\nWarum hat Weihbischof Marian Eleganti sich erlaubt, eine eigene Corona-Deutung zu verkünden? Gibt es nach Corona noch Weihwasserbecken? Zwei Studierende der Universität Zürich haben nach Antworten gesucht – und gefunden.\nEva Meienberg\nWas macht Corona mit der Religion? Von dieser Frage gingen Laura Peter (22) und Loïc Bawidamann (26) aus. Die beiden studieren Religionswissenschaft in Zürich. Professor Rafael Walthert hat sie betreut.\nReaktionen auf behördliche Massnahmen\nDie Studierenden untersuchten, wie religiöse Akteurinnen und Akteure während der ersten Pandemie-Welle auf die behördlichen Massnahmen reagiert haben.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMassnahmen gegen die Corona-Pandemie - hier in Schwyz.\n\n\n\nAls Studienobjekte dienten die katholische Kirche des Kantons Zürich und der Dachverband VIOZ, der Vereinigung der islamischen Organisationen in Zürich. Die Studierenden verglichen Medienmitteillungen und Publikationen der Organisationen. Diese haben sie mit Mitteilungen des Bistums Chur, der Bischofskonferenz und Publikationen von kath.ch ergänzt.\nKontrolle über Heilsgüter verloren\nInteressant ist die Phase ab März 2020, als der Bundesrat eine Kaskade von Massnahmen verhängte, die schliesslich im Lockdown endeten. In dieser Zeit hätten die religiösen Gemeinschaften zusehends die Kontrolle über die Heilsgüter verloren, sagt Laura Peter.\n«Ein deutliches Zeichen für das, was wir Säkularisierung nennen»Loïc Bawidamann\nWenn der Staat die Rahmenbedingungen für die religiösen Rituale diktiere, dann sei dies «ein deutliches Zeichen für das, was wir Säkularisierung nennen», erklärt Loïc Bawidamann die Bedeutung dieses Vorganges.\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür bei einer Priesterweihe\n\n\n\n«Unter normalen Bedingungen obliegt die Kontrolle religiöser Heilsgüter den religiösen Autoritäten», fügt Laura Peter an. Das heisst: Nur ein Bischof kann einen Diakon zum Priester weihen und nur ein Priester kann eine Eucharistie feiern. Diese Tätigkeiten sind an Weihen und Ämter gebunden.\n«Unter normalen Bedingungen obliegt die Kontrolle religiöser Heilsgüter den religiösen Autoritäten.»Laura Peter\nGemäss den behördlichen Vorgaben musste der Zugang zum Gottesdienst beschränkt werden, Weihwasserbecken wurden geleert und Beichtstühle geschlossen. Die Mundkommunion wurde verboten und der Friedensgruss gestrichen.\nAnpassen, verlagern, absagen\nDie katholische Kirche wie auch die VIOZ versuchten so lange wie möglich, an ihrer gewohnten religiösen Praxis festzuhalten. Aber mit zunehmend strengeren Auflagen mussten die religiösen Gemeinschaften ihre Rituale anpassen. Die Empfehlung der VIOZ lautete, Socken während des Gebets in der Moschee anzubehalten.\nGenügten die Anpassungen nicht mehr, versuchten die Gemeinschaften, ihre Praxis zu verlagern. So durfte das Freitagsgebet nicht mehr in der Moschee gebetet werden, sondern zu Hause. Die katholische Kirche propagierte die geistige Kommunion.\nDer letzte Schritt, sagt Laura Peter, sei die Absage. Als Beispiel dafür fügt sie die Erstkommunionfeiern an, die zunächst auf unbestimmte Zeit vertagt und dann im Sommer und Herbst nachgeholt wurden.\n\n\n\n\n\n\n\n©  screenshot/zVg\n\n\nEinsiedler Mönche übertragen das Konventamt Live, 22. März\n\n\n\nKlöster profilieren sich\nWährend des Lockdowns kamen den Klostergemeinschaften eine wichtige Rolle zu. Die Priester mussten in den Klöstern keine Geistermessen feiern, sondern konnten in Gemeinschaft feiern – stellvertretend für alle, die nicht an einem Gottesdienst teilnehmen konnten. Klöster wie Einsiedeln hätten sich in dieser Zeit profilieren können mit den Übertragungen der Gottesdienste, kommentiert Laura Peter.\n«Die Einhaltung der behördlichen Bestimmungen durch die religiösen Gemeinschaften klappte in der Schweiz gut.»Loïc Bawidamann\n«Die Einhaltung der behördlichen Bestimmungen durch die religiösen Gemeinschaften klappte in der Schweiz gut», sagt Loïc Bawidamann. In anderen Ländern habe es grösseren Widerstand gegeben. In Berlin etwa hätten sich Anfang April letzten Jahres 300 Menschen vor einer Moschee versammelt für das Freitagsgebet. Die Polizei habe mit Hilfe des Imams die Menge aufgelöst.\nGesellschaftliche Stellung der religiösen Gemeinschaften\nUnterschiede fanden die Studierenden bei den Begründungen für die veränderte Praxis. Das habe einerseits mit der gesellschaftlichen Stellung der religiösen Gemeinschaft und andererseits mit dem Verhältnis der Organisation zu ihren religiösen Experten zu tun.\nDie VIOZ als muslimische Organisation sei gesellschaftlich nicht gut etabliert, ihre Entscheidungsträgerinnen und -träger keine religiösen Expertinnen und Experten. Das Bemühen, den behördlichen Empfehlungen zu entsprechen, sei darum gross gewesen.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nDer Churer Weihbischof Marian Eleganti\n\n\n\nAnders verhält es sich bei der katholischen Kirche. Die etablierte gesellschaftliche Stellung habe den Weihbischof Marian Eleganti dazu verleitet, gegen die behördlichen Auflagen zu rebellieren.\nAusnahmeerscheinung\nDie Videobotschaft von Weihbischof Marian Eleganti sei ein Beispiel dafür, wie die Krise religiös gedeutet werden könne. Eleganti führte im Video aus, dass Kommunion und Weihwasser nicht zu einer Virusübertragung führen könne.\nDie Reaktion von Bischof Peter Bürcher auf die Videobotschaft zeige, dass die katholische Kirche sich der politischen und medizinischen Deutung der Krise unterordne. Die hierarchische katholische Struktur habe die Voraussetzung geboten, dass Weihbischof Eleganti dazu verdonnert wurde, sich nicht weiter zu Corona zu äussern. Das Video ist allerdings nach wie vor online zu sehen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nKonsekrierte Hosten stehen für die Heim-Kommunion bereit.\n\n\n\nRituale folgten gewissen Gesetzmässigkeiten und könnten nicht einfach geändert werden. Wo, wann und mit wem ein Ritual stattfinde, sei entscheidend, schreiben die Studierenden in ihrem Artikel. Er ist in der Fachzeitschrift «European Societies» erschienen.\n«Die Regeländerungen der Rituale mussten begründet werden.»Laura Peter\nDie behördlichen Massnahmen zwangen die religiösen Gemeinschaften, die Regeln der Rituale zu ändern. «Diese Regeländerungen mussten begründet werden», sagt Laura Peter. In beiden Fällen geschah dies unter Verwendung der kanonischen Schriften.\nMit der Schrift legitimiert\nDie VIOZ griff dafür auf die Sunna zurück. Mohammed habe aufgerufen, in Krisenzeiten zu Hause zu beten, so die Begründung der VIOZ für die Verlagerung des Freitagsgebets nach Hause, sagt Loïc Bawidamann. Auch das Bistum Chur verwies auf den Römerbrief. Mit Apostel Paulus (Röm 13, 1-6) begründete der Bischof die Umsetzung der behördlichen Massnahmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKein Weihwasser – zum Schutz vor Ansteckung\n\n\n\nReligion nach COVID\nGibt es auch «long COVID»-Folgen für die religiösen Gemeinschaft? Das werde sich zeigen, sagt Loïc Bawidamann. Er könne sich vorstellen, dass die Weihnachts-Christinnen und -Christen künftig ganz auf den Weihnachtsgottesdienst verzichten oder ihn sich ins Wohnzimmer streamen.\nVielleicht verliert auch das Weihwasserbecken seine Bedeutung. Und schon jetzt sind sich viele sicher: Friedensgruss und Kelchkommunion wird es nach Corona, wenn überhaupt, nicht mehr so unbeschwert geben.\n\n\nEin Bischof als Horrorclown?\n\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 15:00", "author": "Eva Meienberg"}