{"id": "unter-franziskus-gingen-2200-missbrauchs-anzeigen-in-rom-ein", "tag": "International", "title": "Unter Franziskus gingen 2200 Missbrauchs-Anzeigen in Rom ein", "text": "\nLingen, 12.3.19 (kath.ch) Auf das weltweite Ausmass des sexuellen Missbrauchs von Minderjährigen in Gesellschaft und Kirche hat der Apostolische Nuntius in Deutschland hingewiesen. Erzbischof Nikola Eterovic erklärte am Montag vor den in Lingen versammelten deutschen katholischen Bischöfen, allein seit dem Amtsantritt von Papst Franziskus vor sechs Jahren seien 2200 kirchliche Fälle bei der zuständigen Vatikanbehörde, der Römischen Glaubenskongregation, eingegangen.\nBei vielen davon handelt es sich um schon verjährte Altfälle. Der Botschafter des Papstes in Deutschland betonte, das «abgründige Verbrechen» von Geistlichen an Minderjährigen erfülle die Kirche mit «Scham und Demut», aber auch «mit dem Willen, darum zu kämpfen, es aus der Mitte der Kirche und, wenn möglich, der Gesellschaft herauszureissen». Deshalb habe Papst Franziskus die Vorsitzenden der Bischofskonferenzen vom 21. bis 24. Februar 2019 in den Vatikan zum sogenannten Anti-Missbrauchsgipfel zusammengerufen.\nViele Opfer gelangen an Nuntius\nEterovic berichtete, dass sich auch zahlreiche Opfer an die Apostolische Nuntiatur wendeten mit der Bitte, ihre Schreiben an Papst Franziskus und an den Heiligen Stuhl weiterzuleiten. Sie seien mit den aus den Diözesen erhaltenen Antworten nicht zufrieden oder hätten, wie sie sagen, gar keine Antwort bekommen. Der Heilige Stuhl könne aber nicht ohne die Mitwirkung der einzelnen Diözesen oder Ordensgemeinschaften tätig werden, betonte Eterovic. Für die Opfer sei es in jedem Fall besser, vor Ort die nötige Unterstützung zu erhalten. (kna)\n\n© Katholisches Medienzentrum, 12.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-12 05:49", "author": "kna"}