{"id": "unterwegs-in-die-zukunft-wie-die-franziskaner-europa-noerdlich-der-alpen-praegten", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Unterwegs in die Zukunft: Wie die Franziskaner Europa nördlich der Alpen prägten", "text": "\nWas brachten die ersten Franziskaner nördlich der Alpen neu in die Kirche und Gesellschaft ein? Wie erklärt sich ihr Erfolg? Und wie steht es um das franziskanische Charisma heute?\nNiklaus Kuster*\nIm Jahr 1221 fasste die Bewegung des Franz von Assisi nördlich der Alpen Fuss. Dreissig Brüder kamen über den Brennerpass und verteilten sich in Teams auf Städte zwischen Salzburg und Köln. Sechzig Jahre später wies der Kulturraum bereits vier blühende Ordensprovinzen auf: Süddeutschland und das Rheinland zählten je vierzig städtische Klöster, Norddeutschland siebzig und Österreich zwanzig Konvente. \nWas brachten die ersten Brüder damals neu in die Kirche und Gesellschaft Europas ein? Wie erklärt sich ihr Erfolg? Und wie steht es um das franziskanische Charisma heute?\n\nWie die Franziskaner in die Schweiz kamen\nIn der Schweiz traf der Franziskusorden etwas verzögert ein: Die ersten Brüder kamen 1231 von Strassburg her nach Basel. Die Westschweiz wurde von der Burgunder Provinz und die Südschweiz von der Lombardischen erschlossen. Im Spätmittelalter verfügten in der Deutschschweiz Basel, Schaffhausen, Zürich, Luzern, Königsfelden, Solothurn, Burgdorf, Bern und Fribourg über ein Franziskanerkloster. Bei der Trennung des Ordens in städtische oder schwarze Franziskaner und die Reform der Observanz (braune Franziskaner) schlugen sich 1517 bis auf Basel alle diese Klöster auf die Seite der schwarzen Franziskaner (offiziell Konventualen oder Minoriten).\nVon ihren Klöstern besteht einzig Fribourg bis heute. Die Reform geht auf Bernardino von Siena zurück, der auch im Misox wirkte und dem der Schweizer Alpenpass San Bernardino seinen Namen verdankt. Die braunen Franziskaner leben heute in Näfels, Zürich, Dreibrunnen bei Wil und auf der Insel Werd bei Stein am Rhein. Die Kapuziner bilden den jüngsten Zweig der Reformfranziskaner und haben ihren volkstümlichen Namen von der längeren Kapuze. Sie kamen 1581 über den Gotthard in die Deutschschweiz und verfügten auf dem Höchststand ihrer Entwicklung über 800 Brüder und über 30 Klöster in der Schweiz. (nk)\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBlick von der Kathedrale St. Nicolas auf das Franziskanerkloster in Freiburg.\n\n\n\nWeltweite Horizonte\nIm Mai 1209 steht Franziskus mit elf Gefährten vor dem mächtigsten Papst des Mittelalters. Keiner dieser ersten Brüder ist Priester oder Theologe, und dennoch erlaubt ihnen Innozenz III., wie die Jünger Jesu zu leben und das Evangelium «urbi et orbi» zu verkünden – in Rom und weltweit. \n1217 versammeln sich bereits 3000 Brüder zum Pfingstfest in Assisi und beschliessen, ihre Sendung über Italien hinaus zu öffnen. Equipen ziehen übers Mittelmeer nach Frankreich, Spanien, Tunesien und Syrien: ein Aufbruch in alle vier Himmelsrichtungen, ermutigt von Jesu Verheissung, dass viele aus Ost, West, Nord und Süd kommen werden, um im Reich Gottes zu Tische zu sitzen (Lk 13). Doch es fehlt den Brüdern an Sprachkenntnissen, grundlegend für den Dialog mit anderen Kulturen. Franz selbst macht 1219 eine bahnbrechende Erfahrung in Ägypten, wo er in den Kreuzzug eingreift und die Freundschaft von Sultan al-Kāmil gewinnt. \nDie Deutsche Bundespost hat die prophetische Begegnung des christlichen Mystikers mit dem islamischen Herrscher vor zwei Jahren mit einer Sonderbriefmarke gewürdigt. Mit ihrer friedfertigen Art des Dialogs werden Franziskaner die einzigen Lateiner, die im Nahen Osten durch all die Jahrhunderte islamischer Herrschaft präsent bleiben und die Lebensorte Jesu im Heiligen Land hüten dürfen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nNiklaus Kuster, Kapuziner\n\n\n\nEin gewagter Aufbruch nach Norden\nIn jenem Sommer 1219, als Franz zur Friedensmission in den Orient reiste, brachen sechzig Brüder nach Deutschland und Ungarn auf. Ihre Mission scheiterte kläglich, weil keiner dieser Italiener deutsch oder ungarisch sprach. Da die Lombardei als Tummelplatz der Ketzer galt, wurden die Brüder in ihren ärmlichen Kutten verprügelt und nach Süden zurückgejagt. Zwei Jahre später gelingt es Franz, Ängste vor der «Wildheit der Deutschen» abzubauen. \nSein Aufruf zu einem zweiten Missionsversuch erinnert an die germanischen Pilgerscharen, die auch bei grösster Sommerhitze schwitzend und betend durch Italien ziehen, um die Gräber der Apostel zu besuchen. Es finden sich darauf zwei Dutzend Brüder, die zu allem entschlossen aufbrechen wollen. Franz hat in Syrien Cäsar von Speyer zum Gefährten gewonnen, der mit ihm nach Italien zurückgekehrt ist, als Bibelgelehrter die Redaktion der Ordensregel unterstützt hat und sich bereit erklärt, die Mission in seine Heimat anzuführen. Er lässt seiner Equipe, zu der fünf Deutsche gehören, drei Monate Zeit, um sich von ihren Liebsten und den Gefährten in Italien zu verabschieden, bevor sie sich in Neuland wagen.\n\n\n\n\n\n\n\n© Beate Degen/zVg\n\n\nHandschrift aus dem Kloster Freiburg\n\n\n\nErste Franziskaner in Deutschland\nAls sich die Brüder Ende September am Alpensüdrand sammeln, verflüchtigen sich die Ängste vor den Barbaren im Norden bald. In Trient kleidet sie ein reicher Bürger in wärmere Kutten, um sie für das alpine Herbstklima in den Bergen und den Winter im Norden zu rüsten. Der Gönner namens Peregrin schliesst sich den Brüdern dann selber an, nachdem er seinen Besitz an die Armen verteilt hat. Unterwegs lassen die Ortsbischöfe sie in den zweisprachigen Regionen von Bozen und Brixen predigen. Als die Teams nördlich des einsamen Brennerpasses ausgehungert in Tirol eintreffen und dem Inn folgen, erfahren sie erneut offene Gastfreundschaft «in Dörfern, Burgen und Klöstern, bis sie Augsburg erreichten». \nSo hält es Jordan von Giano fest, der aus dem Tal von Assisi stammte, die ersten vier Jahrzehnte in Deutschland miterlebte und darüber eine Chronik verfasste. In Augsburg versammelt Cäsar am Gallustag dreissig Brüder um sich: Unterwegs haben sich der Equipe sechs weitere Gefährten angeschlossen, unter ihnen deutschsprachige Tiroler. Cäsar lässt kleine Gruppen nach Osten und Norden weiterziehen: zu Fuss nach Salzburg und nach Regensburg. \nEinige Brüder bleiben in Augsburg und die anderen begleitet Cäsar bis Würzburg. Eine Gruppe bleibt in Franken und die anderen erreichen noch vor Wintereinbruch den Rhein, wo sie sich bei Hospitälern vor den Toren von Mainz, Worms und Speyer niederlassen. Den längsten Weg legen die zwei Teams zurück, die von Augsburg 500 km bis Strassburg und bis Köln wandern.\n\nChronik über Franziskaner nördlich der Alpen\nDie frühe Entfaltung der Franziskaner nördlich der Alpen lässt sich in der zweisprachigen Ausgabe der zitierten Chronik nachlesen:\nJordan von Giano, Chronik vom Anfang der Minderbrüder besonders in Deutschland (Chronica Fratris Jordani), eingeführt, nach den bisher bekannten Handschriften kritisch ediert sowie mit einem Anhang ihrer Weiterführungen ins Deutsche übertragen und hg. von Johannes Schlageter, Münster – Norderstedt 2012. \nZiel der Mission\nIm Gegensatz zu den irischen Wandermönchen in Franken oder Bonifatius’ benediktinischer Germanenmission fanden die frühen Franziskaner kein Missionsland vor, das es zu christianisieren galt. Am Rhein trafen sie auf die prachtvollen romanischen Kaiserdome von Worms, Speyer und Mainz, und in Kürze liess das Zeitalter der Gotik auch in Deutschlands Städten lichtdurchflutete Kathedralen zum Himmel streben. Die Franziskaner kamen jedoch als Boten einer geschwisterlichen Kirche in unseren Kulturraum. \n\n\n\n\n\n\n\n© Beate Degen/zVg\n\n\nPsalter aus dem Franziskanerkloster Freiburg\n\n\n\nSie forderten sowohl die alte Feudalgesellschaft heraus, die Adel, Klerus und Bauernfamilien strikt in drei Stände trennte, wie die neue bürgerliche Kultur, die zwischen Stadt und Land, Besitzenden und Armen, Mitbürgern und Fremden unterschied. Die Brüder verbanden im eigenen Kreis, was Gesellschaft und Kirche trennte: Adelige, Bürger und Bauern, Laien und Priester, und ihre Bewegung überwand auch alle nationalen und kulturellen Grenzen. Adelige Bischöfe und reiche Abteien wurden durch die bettelarmen Franziskaner an die Lebensweise Jesu erinnert, dessen Jünger mit leeren Händen durchs Land zogen, Ausgeschlossene integrierten, Bedrückte aufrichteten und Gottes Nähe mitten im Alltag der Dörfer und Städte erfahrbar machten.\nFranziskanisches Charisma heute\nFranziskus› Bewegung nahm auch nördlich der Alpen schnell geschwisterliche Züge an. In Dillingen wurden 1241 Beginen zu städtischen Franziskanerinnen. Ihrem Beispiel folgten bald neue Gemeinschaften wie das Kloster Maria Stern in Augsburg. Zahlreiche Schwesternkongregationen, die im Zeitalter der Industrialisierung schulisch und sozial tätig wurden, sind ebenfalls Franziskanerinnen. Mit Elisabeth von Thüringen verbündet sich 1223 eine erste prominente Familienfrau mit den Franziskanern. \nSie wird Patronin des franziskanischen Weltordens, dessen Mitglieder dasselbe Charisma mit Familie und Beruf mitten in der Gesellschaft leben. Schwestern, die nach Klaras Vorbild in kontemplativen Klöstern wirken, haben sich die Nürnberger Klarisse Caritas Pirckheimer zur Patronin ihrer deutschen Föderation erwählt. Während die Mitgliederzahl der drei franziskanischen Orden heute schwindet, verbinden sich Gruppen engagierter Familienleute und Singles deutschlandweit im Netzwerk «Vivere». Nicht nur ein Papst, der Franziskus’ Vorbild folgt, sondern auch Basisaufbrüche wie dieser zeigen die Aktualität der franziskanischen Mission: Kirche und Gesellschaft geschwisterlicher zu prägen und dabei Grenzen aller Art abzutragen.\n*Der Kapuziner Niklaus Kuster ist Lehrbeauftragter für Kirchengeschichte an der Uni Luzern. Er lebt in Olten. Es handelt sich um die erweiterte Version eines Aufsatzes, der zuerst in der «Tagespost» erschien.\n\nWie die Franziskaner in Genf das Leben von Hexenkindern retten\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 05:00", "author": "Niklaus Kuster*"}