{"id": "unterschiedliche-reaktionen-der-bischoefe-auf-vatikan-papier", "tag": "International", "tag2": "International", "title": "Unterschiedliche Reaktionen der Bischöfe auf Vatikan-Papier", "text": "\nKatholische Bischöfe in Deutschland haben unterschiedlich auf die Vatikan-Instruktion zu Reformen in Kirchengemeinden reagiert. Während bisher kritische Stimmen überwiegen, äusserte sich der Kölner Kardinal Rainer Maria Woelki zustimmend.\nAus Sicht des Bamberger Erzbischofs Ludwig Schick hätte das Schreiben der Kleruskongregation besser nicht veröffentlicht werden sollen. Es bringe für die Kirche und ihren missionarischen Auftrag «mehr Schaden als Nutzen», heisst es in einer am Donnerstag veröffentlichten Stellungnahme. Das Papier sei theologisch defizitär und gehe nicht auf die jeweilige Situation der Kirche vor Ort ein.\nAls ein «grosses Manko» bemängelt der Erzbischof, dass in dem Papier weder Anlass noch Zweck ausdrücklich genannt würden. Dies eröffne «Raum für alle möglichen Spekulationen, die Schaden anrichten».\n«Nicht annehmbar»\nFür einen Kirchenrechtler «nicht annehmbar» sei, dass das Papier nur an einzelne Vorschriften des kirchlichen Gesetzbuchs von 1983 erinnere, ohne die Lehrentwicklung seither und die konkreten Verhältnisse vor Ort zu berücksichtigen.\nPositiv hält Schick fest, dass laut der Vatikan-Instruktion die ganze Kirche und jede Pfarrei missionarisch ausgerichtet sein sollten. «Das entspricht der Intention der Strukturveränderungen im Erzbistum Bamberg und bestärkt unsere Absicht, missionarisch Kirche zu sein.»\nTrotz Gegenwind weitermachen\nDas Erzbistum Freiburg will trotz Gegenwind aus dem Vatikan die geplanten Reformen in Pfarreien und Seelsorge voranbringen. «Der inhaltliche Kern der Reformen ist es, auch weiterhin Seelsorge vor Ort zu ermöglichen. Es geht keineswegs um eine Zentralisierung», sagte Erzbischof Stephan Burger der Katholischen Nachrichten-Agentur in Bonn. Die erste der geplanten neuen Grosspfarreien könnte ab 2026 entstehen.\nNach der am Montag in Rom veröffentlichten Instruktion bleiben Laien von der Gemeindeleitung ausgeschlossen. Dagegen hebt der Text die Rolle des Pfarrers hervor. Bestrebungen, die Leitung von Pfarreien beispielsweise Teams aus Priestern und kirchlich Engagierten sowie anderen Mitarbeitern anzuvertrauen, widerspricht das Schreiben direkt.\n«Starke Bremse»\nDer Osnabrücker Bischof Franz-Josef Bode, der auch stellvertretender Vorsitzender der Deutschen Bischofskonferenz ist, hatte die Instruktion als «starke Bremse der Motivation und Wertschätzung der Dienste von Laien» bezeichnet. Auch andere Bischöfe, Laien und Theologen hatten sich kritisch gezeigt.\nWoelki dagegen lobte am Mittwoch die Instruktion: «Ich bin dankbar, dass uns Papst Franziskus mit dieser Handreichung den Weg weist.» Das Dokument enthalte Anregungen für einen missionarischen Aufbruch der Kirche. «Zugleich ruft es uns Grundwahrheiten unseres Glaubens in Erinnerung, die wir gerade in Deutschland vielleicht manchmal aus dem Blick verlieren, wenn wir zu sehr mit uns selbst beschäftigt sind.»\nWoelki erklärte: «Nicht wir machen Kirche, und es ist auch nicht unsere Kirche, sondern die Kirche Jesu Christi.» Papst Franziskus rücke «hier einiges zurecht, aber nicht als Massregelung oder Disziplinierung, sondern als Ermutigung, ganz auf Christus zu setzen, um wieder eine missionarische Kirche zu werden». (kna)\n\n\nBischof kritisiert Vatikan-Papier zu Gemeindereformen\n\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 16:20", "author": "Aus Sicht des Bamberger Erzbischofs Ludwig Schick hätte das Schreiben der Kleruskongregation besser nicht veröffentlicht werden sollen. Es bringe für die Kirche und ihren missionarischen Auftrag «mehr Schaden als Nutzen», heisst es in einer am Donnerstag veröffentlichten Stellungnahme. Das Papier sei theologisch defizitär und gehe nicht auf die jeweilige Situation der Kirche vor Ort ein."}