{"id": "unterwegs-fuer-starke-frauen-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Unterwegs für starke Frauen in der Kirche", "text": "\nAm 7. November erhält Margit Eckholt, Professorin für Dogmatik und Fundamentaltheologie an der Universität Osnabrück, den Ehrendoktor der Universität Luzern. Die Auszeichnung erhält sie gemeinsam mit Franz-Josef Hermann Bode, Bischof von Osnabrück. Im Interview mit kath.ch äussert sie sich zur Gleichstellungs-Frage.\nVera Rüttimann\nFrau Eckholt, was bedeutet Ihnen diese Auszeichnung?\nMargit Eckholt: Die Auszeichnung freut mich natürlich sehr, und ich danke der katholisch-theologischen Fakultät der Universität Luzern dafür, vor allem für dieses wunderbare Zeichen, meinem Ortsbischof Franz-Josef Bode und mir gemeinsam die Ehrendoktorwürde zu verleihen. Bischof und Theologin werden gemeinsam ausgezeichnet, das steht für die geschwisterliche Kirche, für die wir uns seit vielen Jahren in den katholischen Frauenverbänden in Deutschland einsetzen. \nDie Auszeichnung würdigt den Osnabrücker Kongress zu «Frauen in kirchlichen Ämtern», der im Dezember 2017 an der Universität Osnabrück durchgeführt wurde und der von Beginn der Vorbereitungen an von Bischof Bode mitgetragen worden ist. \nEs geht um einen neuen Blick auf das, was Kirche ist.\nMit zahlreichen Publikationen beschäftigen Sie sich mit dem Thema «Frauen in kirchlichen Ämtern. Was war der Auslöser? \nEckholt: Von 2002 bis 2013 war ich Vorsitzende der Theologischen Kommission des Katholischen Deutschen Frauenbundes (KDFB) und habe mich in diesem Zusammenhang intensiv mit dem Diakonat der Frau auseinandergesetzt. Von Bedeutung war auch meine  erste Professur für Dogmatik  in Benediktbeuern und ist mein weltkirchliches Engagement. Es geht – auch im Sinn der «Kirche im Aufbruch» und der «Option für die Armen», für die Papst Franziskus steht – um einen neuen Blick auf das, was Kirche ist, was Sakramentalität, was Amt, was Umgang mit Macht in der Kirche bedeuten. Erst auf diesem Hintergrund kann auch die Frage nach (Weihe-)Ämtern für Frauen entsprechend beantwortet werden.\nSie setzen sich mit Nachdruck für mehr Beteiligung von Frauen in der katholischen Kirche und auch deren Ämter ein. Wo stehen diese nach der Amazonassynode? \nEckholt: Ich habe den Eindruck, dass weiter Bewegung in diese Fragen gekommen ist. Sicher, es wird im Synodendokument nicht explizit von einem Frauendiakonat gesprochen, aber das Thema ist von den an der Synode beteiligten Frauen und Bischöfen wie Erwin Kräutler mehrfach eingebracht worden. Papst Franziskus sieht, dass es notwendig ist, die in gewisser Weise «abgebrochene» Arbeit der Kommission zum Frauendiakonat, die er 2016 eingerichtet hatte, wieder aufzugreifen und bei einem neuen Anlauf einen besonderen Akzent auf die aktuellen Tätigkeitsfelder von Frauen in der Kirche zu setzen. Der Vorschlag, eine Synode über und mit Frauen in der Pastoral und Mission der Kirche durchzuführen, ist auf der Amazonassynode wieder aufgegriffen worden. \nSie sind beratend dabei, leisten immens viel Arbeit, können dann jedoch nicht mit entscheiden.\nDie Ordensfrauen, die an der Synode in Rom teilnahmen waren zur Schlussabstimmung gar nicht zugelassen. Wird das bei der nächsten Synode anders sein? \nEckholt: Die Initiativen von Voices of faith und auch der Ordensoberinnen sehe ich als sehr wichtig an. Es ist nicht einsichtig, warum bei einer Synode, in der es um die Beratung zentraler Fragen des ganzen Gottesvolkes geht, Frauen und nicht geweihte Männer aus dem Abstimmungsprozess ausgeschlossen werden. Sie sind beratend dabei, leisten immens viel Arbeit bei der Vorbereitung von Textbausteinen, über die dann abgestimmt wird, können dann jedoch nicht mit entscheiden. Darum muss dieses Thema weiter präsent gehalten werden. Bischöfe, Ordensobere und Verantwortliche in den römischen Behörden müssen ins Boot geholt werden, so dass die rechtlichen Regelungen zu den Versammlungs- und Abstimmungsmodalitäten einer Synode verändert werden. Das ist kein Prozess, der langwierig verlaufen muss, er muss aber entschieden von den zuständigen Behörden angegangen werden. \nBischof Franz-Josef Hermann Bode wirbt für den Diakonat der Frau. Sind Ihnen noch andere hochrangige Kleriker bekannt, die so denken und handeln wie er? \nEckholt: In der deutschen Ortskirche steht Bischof Bode nicht allein; einige seiner Mitbrüder – um nur als Beispiel den Bischof von Hildesheim Heiner Willmer zu nennen –, vertreten eine ähnliche Position wie Bischof Bode zum Diakonat der Frau. Ähnlich ist es mit Oberen von Ordensgemeinschaften oder Kollegen in der Wissenschaft, Priestern oder Diakonen, die Studien zum Frauendiakonat fördern und Frauen und ihre Initiativen – wie das Netzwerk Diakonat der Frau – unterstützen.  \nEs geht auch darum, über kreative Initiativen jüngere Frauen ins Boot zu holen.\nIn der Frauen-Frage ist derzeit viel Bewegung drin. Beispiele sind der Frauenkirchenstreik oder Maria 2.0. Was können diese Plattformen bewirken?  \nEckholt: Die neuen Aufbruchsbewegungen halte ich für wichtig. Sie stehen einerseits in Verbindung mit den etablierten katholischen Frauenbewegungen, anderseits erwachsen sie aus spontanen Aktionen von in Pfarreien, christlichen Initiativen, in Bildungsarbeit oder Kultur engagierten Frauen. Sie machen deutlich, dass die «alten» Fragen des kirchlichen Feminismus der 1970er und 1980er Jahre nicht vergessen sind und dass es darum geht, sie auf neue und kreative Weise wieder in die kirchlichen, gesellschaftlichen und theologischen Diskurse einzuspeisen. \nEs geht auch darum, über kreative\nInitiativen jüngere Frauen ins Boot zu holen. Sie gehören zu einer Generation,\nfür die Gleichberechtigung selbstverständlich ist, und wenn sie sich kirchlich\nund gesellschaftlich engagieren, treten sie mit einem gesunden\nSelbstbewusstsein auf, was in alte und «verstaubte» Diskurse neuen Wind bringt.\n\nAuch diese sakramentale Sendung stellt wieder die Frage nach der Weihe von Frauen.\nWas halten Sie von der «Junia-Initiative» , die sich dafür einsetzt, dass «bewährte und berufene» Frauen und Männer ohne Weihe in den sakramentalen Dienst der Kirche treten können?           \nEckholt: Ich sehe sie im Zusammenhang der genannten Aufbruchsbewegungen. Sie rüttelt auf, sie stellt die Frage, was denn ein «sakramentaler Dienst» ist, ein Sakrament, eine Weihe. Wir brauchen diese Aktionen, die deutlich machen, wieviel theologisch und ekklesiologisch zur Zeit in Bewegung ist. \nWir müssen die Debatten um die Weihe von Frauen in Verbindung mit einer grundlegenden theologischen Betrachtung der Sakramentalität führen. Sendungen stehen immer im Zusammenhang der Sakramentalität der Kirche. Die Beauftragung zur Spendung der Sakramente muss sicher überdacht werden – zum Beispiel wenn an geistliche Begleiterinnen und das Busssakrament gedacht wird. Aber eine solche «sakramentale Sendung» ist ein offizielles Amt, und insofern stellt auch diese «sakramentale Sendung» wieder die  Frage nach der Weihe von Frauen.\nDie beiden Ehrenpromovierten werden in einem Festvortrag auf ihr Engagement eingehen. Der Anlass an der Universität Luzern vom 7. November beginnt um 18.15 Uhr. \n\n© Katholisches Medienzentrum, 03.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-03 08:36", "author": "Vera Rüttimann"}