{"id": "untersuchung-bestaetigt-pfarrer-als-paedophilen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Untersuchung bestätigt Pfarrer als Pädophilen", "text": "\nDas Kinderheim St. Benedikt in Hermetschwil AG hat seine Missbrauchsfälle untersuchen lassen und die Vorwürfe gegen den Heimpfarrer aus den Siebzigern bestätigt. Der Untersuchungsbericht bleibt allerdings bewusst oberflächlich. Für das prominente Opfer eine bittere Enttäuschung.\nBoris Burkhardt\nAndreas Santoni ist enttäuscht. Vor einem Jahr hatte die Leitung des Kinderheims St. Benedikt in Hermetschwil öffentlich versprochen, die Geschichte der Missbräuche und sexuellen Übergriffe von einer Untersuchungskommission aufklären zu lassen. Das Ergebnis dieser Untersuchung stellte die Heimleitung am gestrigen Donnerstag in Hermetschwil vor: Der 1992 verstorbene Pfarrer Thomas Hardegger ist demnach als Pädophiler bestätigt; ein weiteres Opfer habe bestätigt, sexuelle Übergriffe erlitten zu haben. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nAndreas Santoni ist vom Bericht enttäuscht. 2018 ging er mit seinem erlittenen Missbrauch an die Öffentlichkeit.\n\n\n\nMissbrauchs-Opfer unzufrieden\nSantoni, der mit seiner Frau die Pressekonferenz besuchte, war 2018 an die Öffentlichkeit gegangen, weil er zwischen 1978 und 1981 von Hardegger sexuell missbraucht worden sei. Doch nach diesem Untersuchungsergebnis fühlt er weiterhin Bitterkeit: Noch immer wisse er nicht, ob er der einzige gewesen sei, bei dem es über Übergriffe hinaus zu tatsächlichem sexuellem Missbrauch gekommen sei.\n «Keine alten Wunden aufreissen» Regula Jäggi, Vereinspräsidentin Kinderheim St. Benedikt\nDas herauszufinden war aber nicht das Ziel der Heimleitung, wie Pia Iff, Gesamtleiterin des Kinderheims, an der Pressekonferenz mitteilte: «Wir sind uns bewusst, dass es sich beim Bericht der Untersuchungskommission nicht um eine tiefgreifende, historische Untersuchung handelt.» Der Vorstand des Vereins Kinderheim St. Benedikt, die Heimleitung und das für das Heim verantwortliche Kloster Muri-Gries hätten sich gegen eine wissenschaftliche Aufarbeitung entschieden, um «keine alten Wunden aufzureissen». «Es gibt viele Betroffene, die mit der Vergangenheit abgeschlossen haben», ergänzt Vereinspräsidentin Regula Jäggi. Sie gestand, den Bericht wegen der grausamen Details gar nicht gelesen zu haben. \nEs hätte die Gefahr einer «Retraumatisierung» bestanden, wenn die Untersuchungskommission die früheren Heimkinder gezielt recherchiert und angesprochen hätte, sagt Jäggi. Gerade letzteres hatte sich Santoni laut eigener Aussage aber erhofft. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nHanspeter Thür, Edith Lüscher und Bruno Meier (v.l.) lieferten den Bericht - neben Regula Jäggi und Pia Iff von der Heimleitung\n\n\n\nBetroffene zu Auftritt in Medien motiviert\nStattdessen hatte es die Heimleitung dabei belassen, in den regionalen Medien Betroffene einzuladen, sich zu melden. Das hatten laut Iff fünf Personen getan, die zwischen 1946 und 2006 im Kinderheim wohnten. Vier von ihnen beschrieben demnach Vorfälle mit einzelnen Lehrern und Erziehern, von denen sie körperliche und psychische Demütigungen erlitten hätten. «Bei einzelnen sind psychische Beeinträchtigungen nach wie vor vorhanden», sagte Iff.\nGleichzeitig sei aber auch sichtbar geworden, «dass sich die entsprechenden Vorwürfe auf einzelne Personen beschränkten, die in einem Zeitraum von über 50 Jahren im Kinderheim tätig waren.» Die betroffenen Personen hätten andererseits auch von sehr positiven Erlebnissen mit den Bezugspersonen erzählt.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nKinderheim St. Benedikt in Hermetschwil: volle Transparenz verwehrt\n\n\n\nJesus-Film-Masche bekannt\nAuf den Fall Hardegger bezog sich wie erwähnt nur ein Mann unter den fünf Betroffenen. Er schilderte gemäss Iff, dass der Pfarrer «häufig Knaben auf den Schoss nahm, sie abknutschte und in den Schritt langte.» Dazu habe er den Religionsunterricht in sein Pfarrzimmer verlegt, wo er den Kindern im Dunkeln «Jesus-Filme» gezeigt habe. Der Betroffene habe sich aber gegen diese Übergriffe gewehrt, sodass es nicht zum sexuellen Missbrauch wie bei Santoni gekommen sei. Ausserdem teilte die dreiköpfige Untersuchungskommission mit, dass Pfarrer Hardegger bereits 1970 als Konventuale des Klosters Muri-Gries am Kollegium in Sarnen sexueller Vergehen beschuldigt worden war. Auch dort sei die Filmvorführung schon seine Methode gewesen. \nDie Vorwürfe in Sarnen sind bereits bekannt, seit Santoni im Sommer 2018 an die Öffentlichkeit ging: Der ehemalige Zuger Grünen-Nationalrat Jo Lang, 1970 als Sechzehnjähriger am Kollegium in der Obhut Hardeggers, hatte erzählt, dass dessen Neigungen damals schon unter den Schülern bekannt gewesen seien. \nSchweigen und versetzen\nDie Untersuchung damals in Sarnen sei allerdings intern gehalten worden, Hardegger vom Unterricht entfernt, ansonsten aber weder strafrechtlich noch disziplinarisch belangt worden, berichtete der Historiker Bruno Meier, der neben dem Juristen Hanspeter Thür und der Logopädin und SP-Politikerin Edith Lüscher die Untersuchungskommission bildete. Nach deren Kenntnisstand sei auch die Heimleitung in St. Benedikt nicht über die Ereignisse in Sarnen informiert worden, als Hardegger 1974 dorthin versetzt wurde. Sein Fall sei «typisch»: «zwar im Ansatz untersuchen, dann aber verschweigen und den Täter an einen anderen Ort versetzen». \nIm Rückblick sei auch ganz typisch für einen Pädophilen gewesen, wie Hardegger polarisiert habe, sagte Iff, die Fachfrau für Kinderschutz ist: Die Kommission habe in ihren Gesprächen mit Bewohnern, Mitarbeitern und Anwohnern erfahren, dass Hardegger einerseits als charismatische Person wahrgenommen worden sei, andererseits vor allem Frauen auf Distanz zu ihm gegangen seien. Pädophile seien oftmals keine Grüsel, sondern liebevolle Menschen mit zärtlichem Umgang.\nBericht bleibt unveröffentlicht\nMit dem Untersuchungsbericht sei das Thema Missbrauch für das Kinderheim St. Benedikt erledigt, sagte Iff; die Heimleitung wolle nun in die Zukunft schauen. Der Bericht selbst werde nicht veröffentlicht. Das enttäuscht auch Guido Fluri sehr, wie er kath.ch auf Nachfrage mitteilt. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGuido Fluri, Initiant der \"Wiedergutmachungsinitiative\", kritisiert das \"Versteckspiel\"\n\n\n\nDer Unternehmer, der selbst als Kind im Heim lebte, wurde 2014 über die Schweiz hinaus mit seiner «Wiedergutmachungsinitiative» für Heim- und Verdingkinder bekannt und ist mit seiner Stiftung weiterhin für die Aufarbeitung von Missbrauchsfällen aktiv. Er war auch direkt am Coming-Out Santonis 2018 beteiligt. \n«Geht gar nicht.»Guido Fluri, Initiant «Wiedergutmachungsinitiative»\nDamals lobte er das Kinderheim St. Benedikt, dass es als eine der wenigen betroffenen Einrichtungen an die Öffentlichkeit gegangen sei und öffentliche Aufklärung versprochen habe. Dass die Heimleitung nun dennoch auf eine tiefgründige Untersuchung verzichtet habe, «geht gar nicht». Das Argument, keine alten Wunden aufreissen zu wollen, akzeptiert Fluri nicht: Anders könne eine gesellschaftliche Debatte nicht stattfinden. Nun hätten viele Betroffene erneut das Gefühl, «es findet wieder ein Versteckspiel statt». Jede Bewegung, die nicht transparent sei, schaffe neues Misstrauen. \nVorbild in Sachen Prävention\nDie Aufarbeitung der Missbrauchsfälle in Einrichtungen der Katholischen Kirche werde noch lange andauern, ist sich Fluri sicher. Er bestätigt der katholischen Kirche in der Schweiz mittelweile allerdings eine vorbildliche Prävention vor Missbrauch. In dieser Hinsicht bleibt auch das Kinderheim St. Benedikt Vorbild. Schon 2014 wurden Präventionsmassnahmen umgesetzt: Die Kinder werden laut Iff für das Recht auf ihren eigenen Körper sensibilisiert; die Mitarbeiter müssen alle vier Jahre den Verhaltenskodex unterschreiben und bei der Einstellung das Strafregister vorzeigen. Ein externes Monitoring gebe es nicht; allen Kindern werde aber eine externe Telephonnummer mitgeteilt, wohin sie sich im Missbrauchsfall wenden könnten. «Wir wollen im Kinderheim ein Klima erzeugen, in dem Missbrauch gar nicht mehr möglich ist», sagte Iff. \n\n© Katholisches Medienzentrum, 13.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-13 12:05", "author": "Boris Burkhardt"}