{"id": "unter-der-dusche-kann-jeder-singen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Unter der Dusche kann jeder singen»", "text": "\nDer Einsiedler Abt Urban Federer* (51) ist ein sehr musikalischer Mensch. Ein Gespräch über die Kraft des Gesangs – und warum er Menschen in den Wald zum Singen schickt.\nRaphael Rauch\nWelche Musik gefällt Ihnen gar nicht?\nUrban Federer: Zwölftonmusik ist jetzt nicht meine Welt. Oder wenn Musik nur noch aus Geschrei besteht und ich die Form nicht mehr erkennen kann.\nStört es Sie, wenn jemand falsch singt?\nFederer: Natürlich, ich bin da sehr sensibel. Wenn die Orgel spielt und die Leute singen, wie sie wollen, sehne ich mich nach der Mystik: Gelassenheit ist ein Prinzip, das ich noch lange einüben muss.\n\n«Gregorianik ist für mich Meditation des Wortes Gottes in Ton, in Musik.»\nGregorianik steht bei Ihnen an erster Stelle.\nFederer: Gregorianik ist für mich eine Meditation des Wortes Gottes in Ton, in Musik. Das kann nicht nur Gregorianik. Aber Gregorianik kann das besonders gut. Das ist für mich der Referenzpunkt: Wie kann das Wort Gottes noch mehr Eingang haben in das Herz des Menschen?\n«Was war zuerst da: Das Wort oder der Klang?»\nIn welchem Verhältnis stehen Sprache und Musik?\nFederer: Da kommen wir zur Huhn-Ei-Frage. Was war zuerst da: Das Wort oder der Klang? Wir können das rationalistisch deuten: Am Anfang war das gedachte Wort. Aber vielleicht war zuerst der Klang da? Das Wort im Christentum hat schon immer erklingen wollen.\n«Idealerweise klingt das Wort Gottes.»\nWie deuten Sie den Klang theologisch?\nFederer: Der Klang gehört für mich in die Verkündigung rein. Wenn wir an Paulus denken: Die Hymnen haben etwas mit Gott und Mensch zu tun, auf den Mitmenschen zugewandt. Das ist für mich Klang. Idealerweise klingt das Wort Gottes.\n\n\n\n\n\n\n\n© zVg Cantars\n\n\nChorgesang\n\n\n\nDie Kirchenmusik hat Nachwuchssorgen. Weniger Menschen wollen sich in Chören verpflichten.\nFederer: Singen ist etwas, was der Westen wieder lernen muss. Früher haben wir noch viel gesungen. In meiner Kindheit hat uns unsere Mutter im Auto damit ruhig gehalten. Heute hat man andere Möglichkeiten, damit die Kinder still sind. Ich finde das schade.\n«Wir müssen zusammen unsere Stimmen entdecken.»\nSie kennen die kirchliche Realität. Oft müht sich der Kirchenmusiker ab – aber die Gemeinde zieht nicht mit.\nFederer: Wir haben eine grosse Bandbreite, das hängt mit der Kultur vor Ort zusammen. Ich habe neulich die Erfahrung gemacht, dass ich in einer Predigt ins Kirchenschiff gegangen bin. Ich habe zu den Leuten gesagt: Es nützt nichts, wenn die da vorne gut singen. Wir müssen zusammen unsere Stimmen entdecken.\nHat das Experiment funktioniert?\nFederer: Ja. Wir können schon miteinander singen, wir müssen das miteinander entdecken. Das ist auch ein Berufungsweg. In dieser Gemeinde haben sich die Leute darauf eingelassen.\n«Ich betone gerne die psychologische Seite des Singens.»\nUnd wenn jemand sagt: Ich kann einfach nicht singen?\nFederer: Unter der Dusche kann jeder singen. Ich betone gerne die psychologische Seite des Singens. Wir alle haben einen Hormonhaushalt mit Aggressionen. Singen kann da wunderbar helfen.\nZum Beispiel?\nFederer: Ich rate den Menschen: Gehen Sie in den Wald, wo Sie niemand hört, und singen oder schreien Sie. Dabei drückt sich unser Innerstes aus.\n*Urban Federer (51) ist Abt des Benediktiner-Klosters Einsiedelns. Innerhalb der Deutschschweizerischen Ordinarienkonferenz laufen bei ihm die Fäden in Sachen Kirchengesang zusammen.\n\n\nWas wird aus dem Gesangbuch?\n\n\n© Katholisches Medienzentrum, 07.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-07 11:26", "author": "Raphael Rauch"}