{"id": "unternehmer-laesst-sich-kreuzinschrift-inri-als-marke-sichern", "tag": "International", "title": "Kreuzinschrift «INRI» wird zur Marke", "text": "\nEin Unternehmer aus Aichach bei Augsburg hat sich laut Medienberichten vom Dienstag den Begriff «INRI» als EU-weite Marke gesichert. «INRI» ist die Inschrift, die nach der Überlieferung am Kreuz Jesu angebracht war.\nDie Eintragung gilt laut den Berichten für die vier Nutzerklassen Lederwaren, Textil, Kosmetika und Getränke. Nun will der ansonsten als Immobilien-Investor tätige Werner Lustig (58) Produkte mit dem Schriftzug auf den Markt bringen, wie es heisst. Erste T-Shirts habe er bereits produzieren lassen.\nWegkreuz gab Inspiration\nDer «Augsburger Allgemeinen» zufolge kam Lustig die Idee zu seinem Projekt beim Betrachten eines Wegkreuzes. Dem Ingolstädter «Donaukurier» sagte der Unternehmer, er sei ein gläubiger Mensch und fünf Jahre lang Ministrant gewesen. Und weiter: «Jeder sollte seinen Glauben auf dem Herzen tragen.» Daher stehe auf den T-Shirts vorne auf der Brust mittig der «INRI»-Schriftzug in goldener Farbe.\nJesus-Porträt vom Turiner Grabtuch\nAuf der Rückenseite sei ein Bild des Jesus-Porträts vom Turiner Grabtuch zu sehen, in dem der Gottessohn nach der Kreuzigung begraben worden sein soll. Im inneren Nackenbereich sei «Consummatum est» zu lesen – «Es ist vollbracht», laut Bibel die letzten Worte Jesu am Kreuze.\nErlös für soziale Zwecke\nSpätestens ab Ende Oktober sollen die T-Shirts in einem Webshop, bei ausgewählten Einzelhändlern und auf Messen zu kaufen sein, so der «Donaukurier» weiter. Produziert würden die Stücke in Bangladesch. Er habe dazu einen Hersteller ausgesucht, der sich vor Ort für gute Arbeitsbedingungen einsetze und gemeinnützig engagiere, sagte Lustig. Ein Teil des Erlöses solle für soziale Zwecke eingesetzt werden.\nLustig erklärte, er selbst sei überrascht gewesen, dass man sich eine Marke wie «INRI» sichern könne. Doch er möge es, originelle Ideen in die Tat umzusetzen. Man müsse sich einfach trauen. «Der Glaube versetzt Berge, und danach handle ich auch.» Er habe auch mit einigen Geistlichen über sein Vorhaben gesprochen – «die fanden das toll».\n«Jesus von Nazareth, König der Juden»\n«INRI» ist die überlieferte lateinische Inschrift des römischen Statthalters Pontius Pilatus am Kreuzbalken Christi. Sie steht für «Iesus Nazarenus Rex Iudaeorum» («Jesus von Nazareth, König der Juden»). (kna)\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 14:19", "author": "kna"}