{"id": "untereggen-will-mit-auto-gottesdienst-jung-und-alt-ansprechen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Untereggen spricht mit «Auto-Gottesdienst» jung und alt an", "text": "\nUntereggen am Bodensee feiert an diesem Wochenende seinen ersten katholischen Drive-in-Gottesdienst. Gemeindeleiter Wieland Frei hofft, dass sich viele Leute auf dieses Experiment einlassen.\nGeorges Scherrer \nUntereggen befindet sich auf einem Hochplateau über dem Bodensee. Geradezu ideal liegt am Ortsrand ein Parkplatz mit wunderbarem Blick auf den See, sagt Wieland Frei gegenüber kath.ch. Der Altar wird auf dem Parkplatz so aufgestellt, dass die Gottesdienstteilnehmer den See als Hintergrund haben werden.\nDer Ton wird über eine Radiofrequenz auf das Autoradio übertragen. Eine entsprechende Frequenz hat das Bundesamt für Kommunikation (Bakom) der Pfarrei zur Verfügung gestellt. Der Gottesdienst soll aber nicht nur frontal geführt werden. Die Gottesdienstbesucher können interaktiv teilhaben.\nFürbitten mit Hupkonzert\nDies wird bei den Fürbitten möglich sein. Die Gottesdienstbesucher werden nicht wie üblich mit dem Satz «Wir bitten dich, erhöre uns» auf die Fürbitten antworten. Vielmehr können sie dafür die Lichthupe und die Autohupe aktivieren. Auf die Austeilung der Eucharistie wird wegen der Coronapandemie-Massnahmen bewusst verzichtet, so Wieland Frei.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nUntereggen ob dem Bodensee\n\n\nDer Gemeindeleiter ist selber neugierig darauf, wer diesen Gottesdienst besuchen wird. Frei rechnet mit Personen, die Freude an Experimenten haben, und Technikfreaks, die wissen möchten, wie eine solche Feier mit modernen Hilfsmitteln bewerkstelligt wird. Das könnte besonders die Jugend ansprechen, meint Frei.\nRechtzeitig eintreffen erwünscht\nFrei geht aber auch davon aus, dass ältere Menschen mit ihrem Fahrzeug den Weg zum Parkplatz finden werden. Und zwar solche Personen, die sich wegen der Pandemie nicht in eine Kirche getrauen, sich im eigenen Auto aber sicher fühlen. Die Pfarrei bittet um ein rechtzeitiges Erscheinen, damit genug Zeit bleibt, um vor der Feier die Autoradios richtig einzustellen.\nGemeindeleiter Wieland Frei, die Seelsorgerin Cornelia Callegari und der Jugendseelsorger Michael Hermann werden hinter dem Altar stehen und den Wortgottesdienst leiten. Der Altar wird auf einem Lastwagenanhänger aufgebaut, der von einem lokalen Unternehmer zur Verfügung gestellt wird. Eine Trompeten-Duo sorgt für die musikalische Begleitung. (gs)\nInfos zum Drive-in-Gottesdienst\n\nPfarrer  sorgt mit «Drive-in-Messe» für Aufsehen\n\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 15:42", "author": "Georges Scherrer"}