{"id": "untreueverfahren-gegen-oesterreichischen-bischof-eingestellt", "tag": "International", "tag2": "International", "title": "Verfahren gegen Kärntner Bischof eingestellt", "text": "\nDer österreichische Bischof Alois Schwarz zeigt sich erleichtert. Das Untreueverfahren gegen ihn wurde eingestellt. Ein Finanzverfahren ist noch offen.\nDie Zentrale Wirtschafts- und Korruptionsstaatsanwaltschaft hat das Untreueverfahren gegen den St. Pöltner Bischof Alois Schwarz eingestellt. Dieser hat die erfolgte Einstellung und die rechtliche Klarstellung seitens der Staatsanwaltschaft mit Erleichterung aufgenommen, wie die Diözese St. Pölten am Donnerstag mitteilte.\nDer Einstellungsbeschluss der Behörde zeige endlich die Haltlosigkeit der gegen ihn erhobenen Vorwürfe, so Bischof Schwarz. Er habe in seiner Zeit als Bischof in Kärnten das ihm als Bischof anvertraute Gut zum Wohle der Menschen und der Kirche verwaltet und nicht zum Nachteil des Bistums gewirtschaftet.\nBischof Schwarz betonte, dass mit der Wirtschafts- und Korruptionsstaatsanwaltschaft und der Oberstaatsanwaltschaft Wien nun zwei Behörden die Sachverhalte gegen ihn und eine ehemalige Mitarbeiterin eingehend und über Monate geprüft haben.\nBistum Gurk unter Kontrolle\nDabei ging es um die Vorwürfe der nicht rechtmässigen Verwendung von Geldmitteln im Zuge der wirtschaftlichen Gebarung des Bistum Gurk. Bei dem dargestellten Sachverhalt habe sich kein Anhaltspunkt ergeben, der gerichtliche Schritte gerechtfertigt hätte. Bischof Schwarz habe immer seine Bereitschaft bekundet, zur Aufklärung vollumfänglich mit den Behörden zu kooperieren. Zudem habe er stets volles Vertrauen in die Arbeit der Justizbehörden gehabt.\nEin Verfahren bleibt offen\nAus der Vielzahl an Vorwürfen gegen Schwarz bleibt damit einzig ein Finanzverfahren offen, in dem es darum geht, ob die Spende einer privaten Stiftung an das Bundesdenkmalamt etwas mit dem Verkauf von Wohnungen des Bistums an diese Stiftung zu tun habe und die Immobilienertragssteuer für das Bistum richtig ermittelt worden war. «Auch in diesen Prüfungen vertraut Bischof Alois Schwarz auf die Arbeit der zuständigen Finanzbehörde», hiess es in der Aussendung der Diözese St. Pölten. (kap)\n\nPapst bestellt Krisenmanager für Bistum Gurk\n\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 17:51", "author": "Die Zentrale Wirtschafts- und Korruptionsstaatsanwaltschaft hat das Untreueverfahren gegen den St. Pöltner Bischof Alois Schwarz eingestellt. Dieser hat die erfolgte Einstellung und die rechtliche Klarstellung seitens der Staatsanwaltschaft mit Erleichterung aufgenommen, wie die Diözese St. Pölten am Donnerstag mitteilte."}