{"id": "unzufrieden-mit-kath-ch-sagen-sies-dem-samichlaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Unzufrieden mit kath.ch? Sagen Sie’s dem Samichlaus", "text": "\nPenis-Affäre, Horrorclown, #DomkapitelLeaks: Nicht allen gefällt die Berichterstattung von kath.ch. Am Montag kommt der Samichlaus in die kath.ch-Redaktion, um den Journalisten die Leviten zu lesen.\n«Im goldenen Buch des Nikolaus ist noch viel Platz», teilt der Pressesprecher des Bischofs von Myra, José Garcia, auf Anfrage mit. «Der Heilige Nikolaus freut sich über Hinweise, was bei den Usern gut ankommt – und womit sie Mühe haben.»\nBlutdruck der Bischöfe steigt\nLaut dem Bischof von Myra ist der Blutdruck der Schweizer Bischöfe gestiegen, seit am 9. März Raphael Rauch die Redaktionsleitung übernommen hat. «kath.ch ist aktueller und relevanter geworden, hat aber auch eine neue Tonalität bekommen. Das gefällt nicht allen», sagt José Garcia.\n«So wie kath.ch ausgewogen berichtet, so möchte auch der Heilige Nikolaus am Montag ausgewogen auftreten. Er möchte nicht nur kritisieren, sondern auch das Positive herausstellen.»\nE-Mail an nikolaus@kath.ch\nLob und Tadel nimmt der Bischof von Myra unter nikolaus@kath.ch entgegen. Die Nikolausfeier findet unter strengen Corona-Auflagen statt. Auf ein gemeinsames Lied muss der Samichlaus coronabedingt verzichten. Auf den Auftritt des Schmutzlis wird ebenfalls verzichtet, um das Infektionsrisiko zu senken. (kath.ch)\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 05:46", "author": "«Im goldenen Buch des Nikolaus ist noch viel Platz», teilt der Pressesprecher des Bischofs von Myra, José Garcia, auf Anfrage mit. «Der Heilige Nikolaus freut sich über Hinweise, was bei den Usern gut ankommt – und womit sie Mühe haben.»"}