{"id": "urban-fink-wagner-iso-baumer-war-ein-kritisch-loyaler-katholik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Urban Fink-Wagner: Iso Baumer war ein kritisch-loyaler Katholik", "text": "\nEine Lungenentzündung hat Iso Baumer gut überstanden. Doch eine Coronainfektion überlebte er nicht. Mit Iso Baumer ist am Donnerstag ein kritisch-loyaler Katholik im Alter von 92 Jahren gestorben.\nUrban Fink-Wagner*\nIso Baumers Frau Verena und seine vier Kinder konnten gut von ihm Abschied nehmen, bevor er ins grosse Mysterium eintrat, das ihm schon vorher so nahe war und von dem er immer wieder geredet hatte.\n«Rätoromanische Krankheitsnamen» \nIso Baumer wurde am 4. April 1929 in St. Gallen geboren, wo er die Sekundarschule Flade und die Kantonsschule am Burggraben in St. Gallen besuchte. Nach der Matura Typus A und einem Jahr Arbeit in einer Buchhandlung studierte er 1949–1958 Sprach- und Literaturwissenschaft an den Universitäten in Bern, Freiburg, Paris (Sorbonne) und in Rom.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink, Geschäftsführer der Inländischen Mission\n\n\n\nEr doktorierte 1956 über «Rätoromanische Krankheitsnamen», erwarb 1958 das Diplom für das höhere Lehramt in Italienisch und Französisch und studierte 1960–1963 Philosophie in französischer Sprache (1963 Diplom in Philosophie). Seit 1955 wirkte er provisorisch, ab 1959 bis zu seiner Pensionierung 1994 als definitiv gewählter Lehrer am Städtischen Literar-Gymnasium in Bern, wo er 1978–1982 auch Prorektor war.\nÜber 60 Jahre verheiratet, vier Kinder\nAusserdem wirkte er 1985–1993 als Lehrbeauftragter für Didaktik des Italienischen an der Universität Bern und versah mehrere befristete Lehraufträge für Volkskunde in Zürich, St. Gallen und Freiburg. Auch leistete er oft Militärdienst als Nachrichtenoffizier und Dienstchef «Heer und Haus» auf Brigadestufe, zuletzt als Major in einem Armeestabsteil.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nEine Tochter von Iso Baumer und Verena Müller: Beatrix Ledergerber.\n\n\n\nIso Baumer heiratete 1959 Verena Müller, eine Tochter des Freiburger Rechtshistorikers Emil Franz Josef Müller-Büchi, die ihm vier Kinder schenkte.\nLiebe zur Liturgie\nBereits mit 20 Jahren veröffentlichte er einen Zeitungsartikel über die Liturgie in byzantinischem Ritus in St. Gallen, beschäftigte sich intensiv mit den orthodoxen Kirchen und betrieb berufsbegleitend ein kontinuierliches und intensives Selbststudium der Theologie, das an Intensität, Wissen und gedanklicher Durchdringung seinesgleichen sucht.\n\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Christoph Schönborn\n\n\n\nVon 1982 an lernte er die Ostkirchen durch Studienreisen vor Ort kennen. Später wurde Christoph Schönborn, damals Professor in Freiburg und heute Erzbischof und Kardinal in Wien, auf Iso Baumer aufmerksam und band ihn an die Fakultät, wie Barbara Hallensleben in ihrem Nachruf schreibt.\nWissbegierde und enorme Belesenheit  \nIso Bauers umfangreiche Bibliographie mit weit über 1000 Nummern ist ein Ausdruck seiner Wissbegierde und seiner enormen Belesenheit – und zwar auf ganz verschiedenen Wissensgebieten: Sprache, Volkskunde, religiöse Volkskunde, Literatur, Didaktik, Glaube und Theologie.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\n2004 bis 2016 durfte ich als Redaktionsleiter der «Schweizerischen Kirchenzeitung» in zahlreichen Gesprächen von diesem enormen Wissen, seiner theologischen Denkfähigkeiten und seiner aus Liebe zur Kirche geäusserten Kritik profitieren und regelmässig Artikel und Buchbesprechungen veröffentlichen.\n«Ein Laie blökt»  \nBesonders zu nennen sind elf Glossen unter dem Titel «Ein Laie blökt» (2005), wo die genannten Eigenschaften seriös und vergnüglich zugleich zum Tragen kamen und aufzeigten, dass Iso Baumer kritisch und loyal in der Kirche mitlebte und deshalb auch auf Unzulänglichkeiten und Fehler hinwies, die zum Schaden der Kirche nur allzu schnell verdrängt wurden und werden.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nZweites Vatikanisches Konzil (1962-65)\n\n\n\nDass die Kirche als Gebilde aus Gottes und der Menschen Hand unvollkommen war und ist, trug er mit, hatte aber Schwierigkeiten damit, dass massgebliche Verantwortliche der römisch-katholischen Kirche nach dem Aufbruch des Zweiten Vatikanischen Konzils in den letzten Jahrzehnten ziemlich lernunfähig waren – mit verheerenden Folgen, wie wir heute wissen: Macht- und Sexualmissbrauch, Intransparenz bei Bischofsernennungen, Gesprächsverweigerung, Korruption im Vatikan usf.\nIso Baumer lernte vor allem die orthodoxe Kirche schätzen und lieben und war überzeugt, dass sie manche Wahrheiten besser bewahrt hatte als die römische Kirche. Aber ein Übertritt kam für ihn nicht in Frage, da er nur eine Unvollkommenheit gegen eine andere eingetauscht hätte.\nDie Kenose Gottes – der Herabstieg Gottes\nIn grösster Dankbarkeit blickte er gegen Ende seines Lebens auf seine Herkunftsfamilie und seine eigene Familie als Zentrum seines Lebens zurück. Aber auch auf seine berufliche Laufbahn, wo er gerne Lehrer war und die wissenschaftliche Forschung lockte. Diesen Worten der Dankbarkeit fügte Iso Baumer im Hinblick auf eine Operation im Jahre 2013 Folgendes an: «Wenn man mich fragen würde, was mir im Glauben zentral dünkt, dann würde ich die Kenose Gottes nennen: den Herabstieg Gottes, seine Selbstentäusserung schon in der Schöpfung, dann in der Menschwerdung seines Sohnes, dann im Geheimnis der Eucharistie, dann in jedem Menschen, der irgendwie von ihm zeugt. Erst wenn man diese Entleerung richtig ernst nimmt, kann man auch verstehen, dass Gott dann seinen Sohn mit Ruhm und Ehre und Herrlichkeit bekleidet hat.»\nIso Baumer ist nun in diese Herrlichkeit Gottes eingegangen. Ruhe in Frieden!\n* Der Historiker und Theologe Urban Fink-Wagner war von 2004–2016 Redaktionsleiter der «Schweizerischen Kirchenzeitung». Er ist Geschäftsführer des katholischen Hilfswerks Inländische Mission und wohnt in Oberdorf SO.\nDas Requiem für Iso Baumer findet am Mittwoch, 24. November, um 14.30 Uhr in der Freiburger Franziskanerkirche (Rue de Morat 6) statt.\n\n\nSt. Gallen, Freiburg, Armenien: Trauer um Iso Baumer\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 05:00", "author": "Urban Fink-Wagner*"}