{"id": "urbi-et-orbi-papst-franziskus-fordert-impfstoff-fuer-alle", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Urbi et Orbi»: Papst Franziskus fordert Impfstoff für alle", "text": "\nPapst Franziskus hat den traditionellen Segen «Urbi et Orbi» gespendet. In seiner Weihnachtsansprache forderte er einen Corona-Impfstoff für alle. Und er dankte jenen, die sich um Kranke und Einsame kümmern.\nIn seiner Weihnachtsansprache hat Papst Franziskus zu mehr konkreter Geschwisterlichkeit aufgerufen. Dies bedeute auch eine gerechte Verteilung von Impfungen sowie Hilfen für die wirtschaftlichen Opfer der Pandemie, so das Kirchenoberhaupt am Freitag im Vatikan. \nGegen Nationalismus und Individualismus\n«Abschottender Nationalismus» und «radikaler Individualismus» bedrohten die Tatsache, dass die Menschheit eine Familie sei, kritisierte der Papst. «Die Gesetze des Marktes und des Patentrechts dürfen nicht über den Gesetzen der Liebe und der Gesundheit aller stehen.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spendet den Segen \"Urbi et orbi\" am 25. Dezember 2020 aus der Benediktionsaula im Vatikan.\n\n\n\nDaher bat der Papst alle Verantwortlichen in Politik, Unternehmen und internationalen Organisationen um «Kooperation statt Konkurrenz». Sie mögen dafür sorgen, dass Impfstoffe allen zur Verfügung stehen, «besonders den Schwächsten und Bedürftigsten in allen Regionen der Erde».\nFriede zwischen allen Völkern und Nationen\nIn seiner Ansprache erinnerte der Papst auch an teils vergessene Konflikte in der Welt. Anschliessend spendete er den traditionellen Segen «Urbi et orbi» (Der Stadt (Rom) und dem Erdkreis).\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spendet den Segen \"Urbi et orbi\" am 25. Dezember 2020 aus der Benediktionsaula im Vatikan.\n\n\n\nZu Weihnachten, so Franziskus, biete Gott den Menschen eine Geschwisterlichkeit an, die fähig sei, sich anderen Menschen zu nähern und sie anzunehmen, auch wenn diese nicht der eigenen Familie, Volksgruppe oder Religion angehören. Dies gelte auch zwischen Völkern und Nationen.\nSolidarität mit den Jesiden und den Rohingya\nIn seinen Friedenswünschen und Mahnungen zu ernsthaftem Dialog erinnerte der Papst an Syrien, Irak und Jemen. Für den Irak nannte er eigens die Volksgruppe der Jesiden, in Ostasien die Rohingya, die immer noch besonders leiden und verfolgt werden. Wie schon am Donnerstag rief Franziskus die Verantwortlichen im Libanon und Südsudan dazu auf, Eigeninteressen hintanzustellen und ernsthaft Reformen und konkrete Friedensmassnahmen anzugehen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus küsst eine Figur des Jesuskinds während der Mitternachtsmesse im Petersdom im Vatikan am 24. Dezember 2020.\n\n\n\nUnter den nach Frieden dürstenden Regionen und Ländern erwähnte Franziskus des Weiteren: Berg-Karabach, die Ostukraine und Libyen. Auf dem afrikanischen Kontinent nannte er zudem Burkina Faso, Mali und Niger, Äthiopien und Nordmosambik, Kamerun und Nigeria.\n\n\n\n\n\n\n\n©  KNA\n\n\nMitternachtsmesse mit Papst Franziskus im Petersdom im Vatikan am 24. Dezember 2020.\n\n\n\nHoffnung, Trost und Hilfe\nAls vom Coronavirus besonders betroffen nannte der Papst den amerikanischen Kontinent. Dort habe die Pandemie die Folgen von Drogenkriminalität und Korruption verschärft. Einen besonderen Dank zu Weihnachten sprach der Papst denjenigen Menschen aus, «die sich nicht von widrigen Umständen überwältigen lassen, sondern tätig sind, um Hoffnung, Trost und Hilfe zu bringen, indem sie Leidenden beistehen und Einsame begleiten.»\nWeitere Informationen zur Ansprache des Heiligen Vaters gibt es hier. (CIC)\n\n\nPapst Franziskus: Gott überschätzt die Menschen, weil er sie liebt\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 12:33", "author": "CIC"}