{"id": "urbi-et-orbi-papst-franziskus-wuenscht-gesegnete-ostern", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Urbi et orbi»: Papst Franziskus wünscht gesegnete Ostern", "text": "\nPapst Franziskus hat den traditionellen Segen «Urbi et orbi» erteilt. Er forderte eine gerechte Verteilung von Impfstoffen und prangerte Kriege und Konflikte an. Mit Gottes Hilfe sei es möglich, die «Mentalität des Krieges» zu überwinden.\nUnter dem Eindruck der anhaltenden Corona-Krise hat Papst Franziskus am Ostersonntag den Segen «Urbi et orbi» erteilt. Statt vor Zehntausenden Pilgern und Besuchern auf dem Petersplatz fand die Zeremonie vor nur 200 Personen in der vatikanischen Basilika statt. Das Kirchenoberhaupt sprach die Segensformel vor dem Kathedra-Altar. Gläubige weltweit verfolgten die Feier über TV-Sender und einen Internet-Livestream.\nAblass der Sünden\nDer Segen, der nach seinem lateinischen Titel der Stadt Rom und dem Erdkreis gilt, markiert einen Höhepunkt der Osterfeierlichkeiten in Rom. Bereits zu Ostern 2020 fand das Ereignis aufgrund der Pandemie in stark reduzierter Form statt.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus feiert die Osternacht im Petersdom.\n\n\n\nUnter normalen Umständen wird der traditionelle Segensspruch von der Mittelloggia des Petersdoms erteilt. Dies wird üblicherweise nur zu Ostern, zu Weihnachten und unmittelbar nach einer Papstwahl vollzogen. Katholische Gläubige können dadurch einen Ablass ihrer Sündenstrafen erhalten. In einer aussergewöhnlichen Geste spendete der Papst den Segen zudem am 27. März des vorigen Jahres auf dem leeren Petersplatz – Anlass war die Corona-Krise.\nArme brauchen Hilfe\nPapst Franziskus hat angesichts der anhaltenden Corona-Krise zu Frieden und internationalem Zusammenhalt aufgerufen. «Die Pandemie ist immer noch in vollem Gange; die soziale und wirtschaftliche Krise ist sehr schwer, besonders für die Ärmsten», sagte er in seiner Osterbotschaft am Sonntag im Petersdom. «Trotzdem – und das ist skandalös – nehmen die bewaffneten Konflikte kein Ende und werden die militärischen Arsenale verstärkt.» Die Auferstehung Jesu könne «inmitten dieser komplexen Realität» Hoffnung schenken, so das Oberhaupt der katholischen Kirche.\nFranziskus erbat Trost und Unterstützung für alle, die weiterhin unter den Folgen der Pandemie leiden. Vor allem die Armen benötigten Hilfe. Die internationale Gemeinschaft müsse Verzögerungen bei der Impfstoffversorgung überwinden und für eine solidarische Verteilung sorgen.\nMyanmar, Syrien, Ostukraine, Afrika, Libyen, Berg-Karabach\nDer Nachfolger Petri sprach zahlreiche Konfliktregionen der Welt direkt an: In Myanmar wüssten die friedlichen Anhänger der Demokratiebewegung, dass «Hass nur durch Liebe vertrieben werden kann». Libanon und Jordanien lobte der Papst für die «grosszügige» Aufnahme vieler Flüchtlinge aus Syrien. Das «Getöse der Waffen» in dem Bürgerkriegsland müsse endlich aufhören. Das gelte auch für den Jemen, wo die Ereignisse von einem «skandalösen Schweigen umhüllt» seien.\nDer 84-Jährige warb für eine Verständigung zwischen Israelis und Palästinensern, prangerte Gewalt und Terror in Afrika an, forderte friedliche Lösungen für Libyen, die Ostukraine, Berg-Karabach. Sämtliche beteiligten Parteien sollten sich «effektiv dafür einsetzen», all diese Konflikte zu beenden. Mit Gottes Hilfe sei es möglich, «Mentalität des Krieges» zu überwinden.\nPapst kritisiert Antipersonenminen\nZum Ende seiner Ansprache griff der Papst den Welttag gegen Antipersonenminen auf, der jährlich am 4. April begangen wird. «Diese heimtückischen und schrecklichen Sprengkörper töten oder verstümmeln jedes Jahr viele unschuldige Menschen», sagte er und mahnte: «Wie viel besser wäre eine Welt ohne diese Instrumente des Todes!» (cic)\n\nPapst Franziskus in der Osternacht: Ein lebendiger Glaube ist «keine Antiquitätensammlung»\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 12:45"}