{"id": "urbn-k-in-bosnien-die-augen-aufmachen-solidaritaet-zeigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«URBN.K» in Bosnien: «Die Augen aufmachen, Solidarität zeigen»", "text": "\nIn Bosnien und Herzegowina leben Tausende Flüchtlinge unter menschenunwürdigen Bedingungen. Simon Brechbühler (34) von «URBN.K» versucht, vor Ort zu helfen: «Ich kann als Sozialarbeiter nicht hinnehmen, die Menschen ihrem Schicksal zu überlassen.»\nRaphael Rauch\nWarum ist «URBN.K» zurzeit in Bosnien?\nSimon Brechbühler*: Ich engagiere mich seit einigen Jahren ehrenamtlich mit einem kleinen Verein für Minderheiten an den Grenzen der Zivilisation. Letztes Jahr haben wir angefangen, mit den Menschen in Marokko zu kooperieren, welche als Sans-Papier in den Wäldern rund um Tanger und Nador von der marokkanischen Polizei gejagt und gefoltert werden. \n«Wir können die Katastrophe bekannt machen.»\nAktuell lässt die Pandemie keine Einreise nach Marokko zu. Gleichzeitig wurden verschiedene Missstände in Bosnien publik in den letzten Monaten. Grund genug, für uns aktiv zu werden und Menschen vor Ort zu unterstützen. Die Lage ist äusserst komplex. Mit «URBN.K» haben wir die Möglichkeit, dass wir die Katastrophe bekannt machen können.\n«Wir leiten den vollen Betrag an die Hilfswerke vor Ort weiter.»\nWas machen Sie konkret?\nBrechbühler: Wir haben Spenden gesammelt und mit nach Bosnien genommen. Die Kälte weicht hier in den nächsten Tagen. Die Probleme und die Menschen bleiben. Wir sprechen aktuell mit den Hilfswerken hier in Bosnien, was sie am dringendsten benötigen und werden Ende Februar, Anfang März zu einer breit angelegten Spendenaktion aufrufen und die Materialien dann direkt nach Bosnien liefern. Die zweite Möglichkeit neben Sachspenden sind Geldspenden. Wir leiten den vollen Betrag an die Hilfswerke vor Ort weiter.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Brechbühler\n\n\n\nMit welchen Partnern arbeiten Sie zusammen?\nBrechbühler: Wir arbeiten mit lokalen Hilfsorganisationen zusammen. Wir besuchen dieser Tage Organisationen wie SOS Bihac, No Name Kitchen und Caritas Bosnien.\n«EU-Gelder werden dafür missbraucht, um Menschen zu verfolgen und zu misshandeln.»\nWas empört Sie am meisten an der europäischen Flüchtlingspolitik?\nBrechbühler: Am meisten empört mich, dass Gelder aus der Europäischen Union dafür missbraucht werden, um Menschen zu verfolgen und zu misshandeln. Die Thematik ist komplex und politisch umstritten. Komplette Grenzöffnungen sind vermutlich keine Lösung. Dass Europa aber wegschaut und die Menschen hinter der Grenze ihrem Schicksal überlässt, kann ich als Sozialarbeiter so nicht hinnehmen. \nWelchen Beitrag kann die Schweiz für ein humaneres Europa leisten?\nBrechbühler: Die Augen aufmachen, sich für das Thema interessieren, Verantwortung übernehmen und Solidarität zeigen.\n* Simon Brechbühler (34) leitet «Kirche urban» im Dekanat Zürich-Stadt und ist für den YouTube-Kanal «URBN.K» verantwortlich.\n\n\nFlüchtlinge in Bosnien: “Die meisten Caritas-Verbände in Europa schweigen”\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 18:28", "author": "Raphael Rauch"}