{"id": "uri-sagt-nein-zur-abschaffung-der-kirchensteuer-fuer-firmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Uri sagt Nein zur Abschaffung der Kirchensteuer für Firmen", "text": "\nJuristische Personen im Kanton Uri werden nicht von der Kirchensteuerpflicht befreit. Der Landrat hat am Mittwoch eine Motion abgelehnt, welche die Kirchensteuer für Firmen freiwillig machen wollte.\nDas Parlament lehnte das Begehren von Ludwig Loretz (FDP) gemäss der Nachrichtenagentur keystone/SDA mit 35 zu 16 Stimmen bei 7 Enthaltungen ab. Loretz hatte argumentiert, dass juristische Personen nicht aus der Kirche austreten könnten und ihnen somit die Wahlfreiheit fehle.\nMit einer Freiwilligkeit, wie sie andere Kantone kennen, würde der Grundsatz der Glaubensfreiheit respektiert.\nWertvoller Beitrag der Kirchen\nDer Regierungsrat war gegen die Motion, da die Landeskirchen ansonsten mit einem deutlichen Rückgang der Steuererträge rechnen müssten. Kirchliche Institutionen würden einen wertvollen Beitrag zugunsten der Gesellschaft leisten, sei es durch Seelsorge, Jugendarbeit oder Unterhalt von Kulturdenkmälern.\nLoretz äusserte sich im Rat ernüchtert ob dieser Antwort. Juristische Personen würden nur zehn Prozent der Kirchensteuereinnahmen ausmachen. Eine Abschaffung würde zu einer Entflechtung von Kirche, Staat und Wirtschaft führen.\nUnterschiedliche Positionen\nUnterstützung erhielt er von Links bis Rechts. Es sei nicht Aufgabe des Staates, die Kirche am Leben zu erhalten, sagte etwa Jolanda Joos (SP/Grüne). Ihre Fraktionskollegin Chiara Gisler schlug eine Sozialsteuer für Unternehmen vor, damit die Freiwilligenarbeit finanziert und eine Ungleichbehandlung gegenüber anderen Institutionen beendet werden könnte.\nHansueli Gisler (SVP) beklagte, als Kleinunternehmer werde er doppelt zur Kasse gebeten, da er als juristische und als natürliche Person Kirchensteuer zahlen müsse. Ruedi Cathry (FDP) bezeichnete diese «Doppelbesteuerung» als stossend. Zudem habe sich die Glaubensvielfalt in den letzten Jahren entwickelt. Der Kanton sei mit der Kirche auf einem Weg, der nicht mehr zeitgemäss sei.\nWarnung vor Kirchenschliessungen\nFinanzdirektor Urs Janett (FDP) widersprach der Aussage, dass eine Doppelbesteuerung vorliege. Der Kirchensteuersatz für juristische Personen liege nur bei 3,3 Prozent und sei bei der letzten Steuerreform gar gesenkt worden. Die Kirchen hätten zugunsten der Firmen bereits 400’000 Franken übernommen.\nPascal Arnold (SVP) warnte, bei einem Wegfall der Einnahmen müssten kleinere Gemeinden ihre Kirchen schliessen. Die Steuer sei ein Sozialbeitrag zugunsten der Allgemeinheit. Persönliche Gespräche hätten ihm gezeigt, dass die Kirche in der Gesellschaft tiefer verankert sei, als es der Kirchenbesuch erahnen lasse.\nAngst vor Angebotsrückgang\nAndreas Gisler (CVP) argumentierte, Staat und Kirche seien in vielen Bereichen verbunden. Die Abschaffung der Kirchensteuern in anderen Kantonen habe zu einem Rückgang an Angeboten geführt. Sein Parteikollege Ruedy Zgraggen stellte dagegen fest, die Verankerung der Kirche sei nicht mehr da, auch in seiner Partei gebe es Bestrebungen, das «C» im Namen zu streichen. Die Kirche müsse über die Bücher. (sda)\n\n\n\n\nPapst mahnt Unternehmer zu sozialer Verantwortung\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 17:16", "author": "sda"}