{"id": "urner-politiker-beat-arnold-wollte-mehr-ueber-armee-imame-wissen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Urner Politiker Beat Arnold wollte mehr über Armee-Imame wissen", "text": "\nDer Bundesrat erklärte im Jahr 2017, dass die Armeeseelsorge ihre Aufgabe künftig nicht ohne die Rekrutierung von muslimischem Fachpersonal erfüllen könne. Der Urner SVP-Nationalrat Beat Arnold stellte sich gegen dieses Ansinnen. Der 43-jährige starb nun ganz überraschend am Sonntag.\nGemeinsam mit Quadro Lorenzi von der Lega dei Ticinesi forderte damals Arnold vom Bundesrat in Vorstössen eine klare Stellungnahme zum Einsatz von Armee-Imamen auf. Der damalige Armeechef Philippe Rebord hatte erklärt, er hätte nichts gegen einen Militär-Imam einzuwenden.\nDer Bundesrat führte in seiner Antwort aus, dass ohne die Rekrutierung von muslimischem Fachpersonal die Armeeseelsorge ihre Aufgabe künftig nicht mehr für sämtliche Angehörige der Armee befriedigend erfüllen könne. Es fehlten aber die Voraussetzungen, um muslimische Geistliche in die Armeeseelsorge integrieren zu können. \nSteile Karriere\nBeat Arnold hatte eine steile politische Karriere hinter sich, die am 10. Oktober endgültig endete. Er befand sich schon seit geraumer Zeit wegen eines Hirntumors in Behandlung. Nun erlag er der Erkrankung.\nAls 28-Jähriger wurde er in den Landrat, das Kantonsparlament, gewählt. 2010 holte er für seine Partei den ersten Regierungssitz, 2015 das erste Mandat im Nationalrat. 2019 trat er aus gesundheitlichen Gründe nicht mehr für den Nationalrat an.\nGradliniger und lösungsorientierter Politiker\nDer Urner CVP-Regierungsrat und Landammann Urban Camenzind hat Beat Arnold vier Jahre lang als Regierungskollegen gekannt. «Als Landrat, Regierungsrat und Nationalrat hat Beat Arnold im Kanton Uri in sehr kurzer Zeit sehr viel erreicht und bewirkt», erklärte Camenzind gegenüber kath.ch.\nMit seiner bodenständigen und volksnahen Art der Politik habe Arnold viele Urnerinnen und Urner von seinen Ideen überzeugen können. «Persönlich habe ich mit Beat im Landrat und im Regierungsrat zusammengearbeitet. Dabei durfte ich ihn als gradlinigen und lösungsorientierten Politiker erleben. Ich habe gerne mit ihm zusammengearbeitet.»\nArmeeseelsorge öffnet sich\nSeit diesem Jahr dürfen auch Seelsorger mit evangelikalem Hintergrund in der Armee tätig sein. Und es tut sich mehr. Gemäss einem Bericht des Schweizer Radios will die Armee muslimische und jüdische Personen zu Armee-Seelsorgenden ausbilden. Ein Muslim habe bereits im Sommer 2021 ein Praktikum absolviert. (gs)\n\n\nBundesrat spricht sich für Armee-Imame aus\n\n\n© Katholisches Medienzentrum, 12.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-12 16:43", "author": "gs"}