{"id": "urs-brosi-die-bischofskonferenz-erscheint-mir-nicht-als-attraktive-arbeitgeberin", "tag": "Zitat", "tag2": "Zitat", "title": "Urs Brosi: Die Bischofskonferenz erscheint mir nicht als attraktive Arbeitgeberin", "text": "\n«Das Amt des Generalsekretärs oder der Generalsekretärin einer Bischofskonferenz ist für mich als Kirchenrechtler zwar grundsätzlich eine vielfältige und spannende Funktion, dennoch hege ich keine Ambition, mich für die Nachfolge von Erwin Tanner ins Gespräch zu bringen.\n«Bloss eine Plattform für den unverbindlichen Gedankenaustausch»\nEinerseits spreche ich zu wenig gut Französisch, andererseits ist die Schweizer Bischofskonferenz nicht in einer Verfassung, die sie als Arbeitgeberin attraktiv erscheinen lässt. Denn die SBK wird seit vielen Jahren durch die ‹diözesanen Fliehkräfte› geschwächt.\n\n\n\n\n\n\n\n©  Keystone\n\n\nFlankierende Sekretäre: Erwin Tanner ganz links, Daniel Kosch ganz rechts.\n\n\n\nNeben der schweizerischen Vielfalt an Sprachen, Kulturen und staatskirchenrechtlichen Systemen scheinen auch die Vorstellungen der Bischöfe von pastoralen Konzepten so unterschiedlich zu sein, dass die SBK leider bloss noch als Plattform für den unverbindlichen Gedankenaustausch wahrgenommen wird. Im Weiteren scheint auch die Organisation des Generalsekretariats seit längerem Schwierigkeiten aufzugeben.\nBischöfe, Äbte – und eine Frau?\nPersönlich würde ich es begrüssen, wenn die Schweizer Bischofskonferenz es der Deutschen gleichtäte, indem sie eine Frau als Generalsekretärin ernennt. Es wäre zumindest ein kleines Zeichen des Aufbruchs, wenn neben allen Bischöfen und Äbten in der Funktion der Generalsekretärin eine Frau beratend mit am Tisch sässe.»\nkath.ch hat den Kirchenrechtler Urs Brosi gefragt, ob er Nachfolger von Erwin Tanner als Generalsekretär der Bischofskonferenz werden will. Urs Brosi leitet bereits ein Generalsekretariat – und zwar jenes der Kantonalkirche Thurgau. \n\nSimone Curau-Aepli wünscht der Bischofskonferenz eine Generalsekretärin\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 17:59"}