{"id": "urschweizer-landeskirchen-wollen-hoechstzahl-je-nach-kirchengroesse", "tag": "Schweiz", "tag2": "Schweiz", "title": "Urschweizer Kantonalkirchen wollen Höchstzahl je nach Kirchengrösse", "text": "\nDie Kantons- und Landeskirchen der Urschweiz fordern von Bundesrat und Kantonsregierungen verhältnismässigere Massnahmen zur Bekämpfung der Covid-19- Pandemie. Die Begrenzung auf 30 Personen in Gottesdiensten schränke die Glaubens- und Gewissensfreiheit zu stark ein.\nMit einem Appell an den Bundesrat melden sich die Landeskirchen der Urschweiz zu Wort. Für Gottesdienste soll die maximale Zahl von Besuchenden an die Grösse der Kirche angepasst werden, dies die Kernforderung der Kirchen an Bundesrat und Kantonsregierungen.\n«Massnahmen unverhältnismässig»\nDie verfassungsmässig garantierte Glaubensfreiheit dürfe nicht unverhältnismässig stark eingeschränkt werden. «Die mit der zweiten Welle eingeführten Beschränkung von maximal 30 Personen in den Kirchen kann nicht als verhältnismässig bezeichnet werden», heisst es in der Mitteilung der Kantonal- und Landeskirchen von Schwyz, Uri, Ob- und Nidwalden. Diese Limite widerspreche zudem jüngeren wissenschaftlichen Erkenntnissen über die Verbreitung des Virus.\nJe nach Grösse der Kirche entspreche die absolute Zahl von 30 Personen mal der Hälfte, mal höchstens 10 Prozent des Platzangebots. In grossen Kirchen gehe dabei eine «minimale liturgische Atmosphäre» verloren.\n35 Prozent Ausschöpfung vorgeschlagen\nDie Kirchen verlangen, dass für Gottesdienste eine relative Beschränkung eingeführt wird. Sie erachten ein Ausschöpfen der ordentlichen Sitzplatzkapazität von 35 Prozent unter Beachtung der Maskenpflicht und der Abstandsregeln als angemessene und verhältnismässige Lösung. Zudem wäre diese leicht überprüfbar. Die Forderung werde vom Generalvikariat der Urschweiz mitgetragen.\nDie geltenden Vorschriften würden viele Menschen vom Empfang der Sakramente ausschliessen. Immer mehr müsse an grösseren Orten Gottesdienstbesuchern den Zugang zur Messe verweigert werden. (kath.ch)\n\n\nNidwalden: Maximal 30 Menschen pro Gottesdienst\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 12:39", "author": "Mit einem Appell an den Bundesrat melden sich die Landeskirchen der Urschweiz zu Wort. Für Gottesdienste soll die maximale Zahl von Besuchenden an die Grösse der Kirche angepasst werden, dies die Kernforderung der Kirchen an Bundesrat und Kantonsregierungen."}