{"id": "urschweizer-generalvikar-1990-der-grundlegende-streitpunkt-ist-nicht-die-person-wolfgang-haas", "tag": "Schweiz", "tag2": "Schweiz", "title": "Urschweizer Generalvikar 1990: «Der grundlegende Streitpunkt ist nicht die Person Wolfgang Haas»", "text": "\nRückblende: Seit mehr als 30 Jahren kommt das Bistum Chur nicht zur Ruhe. Der Journalist Thomas Vaszary hat uns ein Interview mit Walter Niederberger zur Verfügung gestellt. Es ist 1990 erschienen – und hat etwas Zeitloses. Heute leitet Niederberger das Domkapitel.\n1990 war der Innerschwyzer Walter Niederberger 56 Jahre alt. Als einer der ersten wurde er damals von Bischof Wolfgang Haas in seinem Amt als Generalvikar für die Urschweiz bestätigt. Das «Tagblatt» wollte vom ehemaligen Pfarrer von Hergiswil am See wissen, was ihn beschäftigt – und wie es nach den Auseinandersetzungen um die Bischofsnachfolge im Bistum Chur künftig weitergehen soll.\nIst ein Rücktritt von Bischof Haas oder eine Abberufung durch Rom die einzige Möglichkeit, die Vertrauenskrise innerhalb der Katholischen Kirche zu beseitigen?\nWalter Niederberger: Eine Vertrauenskrise wird nicht dadurch behoben, dass Köpfe rollen; zumal beachtet werden muss, dass hier nicht allein personelle Fragen zur Diskussion stehen, sondern die grundlegenden Fragen eines Kirchenverständnisses, das heute recht vielfältige Vorstellungen aufweist, die im Geiste des Evangeliums nach grundlegender Klärung rufen. Da gibt es nur eine Lösung: Man muss sich finden und sich im Klaren sein, dass Rom endgültig entschieden hat. Sollte es mit der Opposition so weitergehen, kann ich mir vorstellen, dass Rom ganz anders reagieren wird. Rom wird dies kaum sang- und klanglos hinnehmen und nötigenfalls, könnte ich mir denken, für eine gewisse Zeit sogar einen Administrator einsetzen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherren nach der geplatzten Bischofswahl: Walter Niederberger (links) und Peter Camenzind.\n\n\n\nDie Obwaldner Pfarrkonferenz hat letzte Woche beschlossen, keine Angehörigen der jetzigen Churer Bistumsleitung zu den Firmungen 1991 in Obwalden zuzulassen. Nidwalden schloss sich dieser Weisung an. Damit gerieten Sie erstmals unter Beschuss und und wurden als «Parteigänger von Haas» und als «persona non grata» bezeichnet. Wie lässt es sich als unerwünschte Person nun hier in Sarnen leben?\nWalter Niederberger: Es lässt sich insofern als «persona non grata» gut leben, als dass ich sehr viele positive Reaktionen erhalten habe. Ich stelle fest, dass viele Gläubige diesen Entscheid der Pfarrkonferenz nicht billigen und darüber sehr erstaunt waren. Bevor jedoch diese Angelegenheit nicht vom Bischofsrat beprochen worden ist, kann und will ich mich nicht im Detail dazu äussern.\n«Chur war für mich nie als Endstation gedacht.»\nSie waren viele Jahre Pfarrer in der Nidwaldner Gemeinde Hergiswil, bevor Sie nach Chur berufen wurden. Man hört immer wieder, dass Sie damals Ihre Pfarrei nur ungern und unter gewissen Bedingungen verlassen hätten. Welches waren Ihre Pläne?\nWalter Niederberger: Es stimmt, dass ich damals die Pfarrei und damit die mir vertraute Arbeit in der unmittelbaren Seelsorge ungern verlassen habe. Bedingungen für meine neue Aufgabe waren die regulären Vorstellungen, wie sie für jede ähnlich geartete neue Stellung üblich sind. Zudem ergab sich eine ständige Absteigemöglichkeit im Raume Urschweiz, so dass ich den Seelsorgern und Gläubigen näher bin. Andere Fragen standen nicht zur Diskussion. Allerdings war Chur für mich nie als Endstation gedacht. Ich verpflichtete mich damals bei Bischof Johannes Vonderach mit dem Vorhaben, nach seinem Rücktritt wieder zurück in die Seelsorge zu gehen.\nWas hat Sie dazu bewogen, nun doch nicht mit Bischof Johannes Vonderach zurückzutreten?\nWalter Niederberger: Der Rücktritt von Bischof Johannes kam überraschend ein Jahr zu früh. Ein gewisses Verantwortungsgefühl als nun ältestes Mitglied des Bischofrates gegenüber den neuen und jüngeren Generalvikaren war wohl der entscheidende Punkt, nochmals für fünf Jahre weiterzumachen. Ich wollte nicht vom «Schiff im Sturm» abspringen und die anderen sitzenlassen. Aber zugegeben: Mit Bischof Johannes auszusteigen, wäre das Naheliegendste gewesen.\nSie sprachen davon, dass man sich finden müsse. Ist es nicht wichtig, dass jeder dabei einen Schritt auf den anderen zugeht?\nWalter Niederberger: Alle sagen, Chur müsse diesen ersten Schritt tun. Aber welchen Schritt, frage ich Sie? Bischof Wolfgang Haas kann nicht mehr tun, als seine Gesprächsbereitschaft zu signalisieren. Wenn hingegen Dialogbereitschaft nur darin besteht, nachgeben und seine eigenen Standpunkte verleugnen zu müssen, dann ist dies kein Dialog!\n«Da prallen zwei Kirchenbilder aufeinander.»\nSie sprechen von unterschiedlichem Kirchenverständnis?\nWalter Niederberger: Der grundlegende Streitpunkt ist nicht die Person Wolfgang Haas, der lediglich Exponent eines Kirchenverständnisses ist, sondern eine Veränderung, die früher oder später den Katholizismus der ganzen Schweiz erfassen wird. An Wolfgang Haas hat es sich entzündet. Vernachlässigungen in der Katechese und in der Verkündigung haben dazu geführt, dass man nun zwischen konservativen und fortschrittlichen Geistlichen unterscheidet. Unterschiede, die mich unzufrieden machen und die der Sache nur schaden. \nDa prallen zwei Kirchenbilder aufeinander. Das eine, welches sich treu dem Evangelium verpflichtet weiss und als konservativ taxiert wird; welches das Wort «Christi» ernst nimmt und es nicht hinterfragt. Das andere, eben fortschrittliche Kirchenbild, das sich anpasst, zuviel Rücksichtsnahme auf die heutige Lebenseinstellung zeigt und sich das Christentum nach eigener Raison zurechtbastelt, löst damit keine Probleme, sondern stösst sie nur voran. Man sieht die ganze Sache auch viel zu sehr von der staatskirchlichen Seite her und vergisst darüber, dass im Wirken, in der ureigenen Aufgabe das «Heil der Seelen» liegt.\n«Das Kirchenrecht darf nie im Vordergrund stehen.»\nIst es denn nicht eine Frage der Interpretation des Evangeliums innerhalb des bestehenden Kirchenrechts, und wie es den Gläubigen präsentiert wird?\nWalter Niederberger: Das Kirchenrecht darf nie im Vordergrund stehen, obwohl sich die Menschen wie in einem Staat an gewisse Normen zu halten haben. Das Kirchenrecht darf nie gegen das Evangelium gerichtet sein. Eine Interpretation ist auf verschiedene Arten möglich, hingegen nicht unsere Aufgabe und vor allem kann nicht jeder seiner Vorstellung entsprechend auslegen, wie es ihm gerade passt, wie er damit am besten durchs Leben kommt. Die Interpretation liegt bei Rom: Der Papst ist Träger der ureigensten Lehrautorität. Übrigens, Vertrauenskrisen trifft man momentan auf allen Ebenen in Führungsgremien an. Deshalb dürfen Veränderungen auch vor der Kirche nicht halt machen. Wir müssen uns wieder auf klare Strukturen besinnen, den Leuten wieder etwas in die Hände geben.\nKönnen Sie für die Anliegen der Opposition Verständnis aufbringen, beziehungsweise gehen Sie mit der Art und Weise wie Bischof Haas gewählt wurde, der Verletzung verbriefter Mitspracherechte und Haas’ ersten Personalentscheiden einig?\nWalter Niederberger: Nach sorgfältigem Studium all der verschiedenen ins Feld geführten pro- und contra-Argumente habe ich die klare Überzeugung gewonnen, dass diese Bischofsernennung rechtens ist und keine verbrieften Rechte verletzt wurden. Der Streitpunkt liegt darin, dass das Bischofswahlrecht des Domkapitels eben ein Privileg und kein Recht ist. Kirchliche Privilegien können durch den Papst vergeben, aber auch zurückgenommen werden. In der Berufung auf das Konzil versucht man schon seit längerer Zeit, auf die staatlichen Autoritäten einzuwirken, vorhandene Privilegien langsam wieder abzutreten. Die Schweiz ist, was dieses Privileg der Mitsprache betrifft, ein Einzelfall. Im Ausland kennt man diese Verflechtung praktisch nicht.\nWie hätten Sie anstelle Ihres Kollegen Gerhard Matt als Generalvikar von Zürich gehandelt, wären Sie mit diesem Personalentscheid konfrontiert worden?\nWalter Niederberger: Ich hätte die Koffer gepackt, mein Zelt abgebrochen und irgendwo im Bistum eine neue Seelsorgeaufgabe gesucht. Menschlich kann ich die Reaktion von Gerhard Matt verstehen, nicht jedoch von der geistlichen Seite her. Schliesslich wussten wir bereits bei unserer Berufung in das Amt um die kirchenrechtlichen Konsequenzen.\nStichworte Demokratie und Hierarchie. Was Bischof Haas nach seinen Personalentscheiden sagte, tönte grundsätzlich verständlich: «Ein Bischof hat das Recht, seine Leute einzusetzen, Leute, die ihm vertraut und genehm sind.» Hat aber nicht auch das Volk der Gläubigen das Recht, seinen Bischof zu wählen, einen Bischof, der Vertrauter des Volkes ist?\nWalter Niederberger: Die Frage könnte leicht verwirren, da doch Grundsätzliches beachtet werden muss, wenn von Hierarchie und Demokratie die Rede ist. Der Bischof ist in erster Linie als Nachfolger der Apostel der erste Vertreter Jesu Christi in der Ortskirche, dem Bistum. Er hat die Lehre Jesu weiterzugeben und zu verkünden, ob gelegen oder ungelegen. Das hierarchische Prinzip bietet deshalb auch die bessere Gewähr, der Stellung des Bischofs in der Kirche gerecht zu werden. Wenn er nurmehr Volksvertreter ist, dann ist seine Sendung und sein Auftrag so oder so gefärbt und orientiert. Die Kirchengeschichte liefert uns genügend Beispiele, was erreicht oder nicht erreicht wurde, wenn staatliche, gesellschaftliche und wirtschaftliche Interessen die Kirche in Beschlag nahmen. Das Amt des Bischofs ist als geistiges Amt zu sehen, dem die Sorgfaltspflicht für das übernatürliche Heil der Menschen obliegt.\nWill Bischof Haas folglich sein Kirchenbild nach hierarchischem Prinzip an den Mann, an die Frau bringen?\nWalter Niederberger: Viele Menschen wissen nicht mehr, an was sie noch glauben sollen. Bischof Wolfgang möchte ihnen wieder eine klare Linie weisen, dort wieder klare Strukturen aufzeigen, wo viele Jahre hindurch nur noch hinterfragt und in Frage gestellt wurde. Die Menschen wollen wieder wissen, woran sie sind. Ein demokratisches Wahlverfahren wie wir es in der Politik kennen, würde den Bischof nur in eine Abhängigkeit bringen, die ihn den jeweiligen Strömungen seiner Wähler verpflichten würde. Das kirchliche Wahlverfahren hingegen bietet eine viel grössere Unabhängigkeit, in welcher man zu seiner Überzeugung stehen kann.\nWürden Sie Ihr Amt niederlegen, müssten Sie plötzlich unter einem Papst oder Bischof wirken, hinter dem Sie in keiner Weise stehen können?\nWalter Niederberger: Das brauchte doch schon ein erhöhtes Mass an Erschütterung, um einen solchen Bruch zu vollziehen; zumal nicht nur der moralische Lebenswandel eines Papstes, Bischofs von Bedeutung wäre, vielmehr die Verkörperung des Amtes, das er innehat. Ich muss und kann akzeptieren, dass es keinen vollkommenen Papst und auch keine vollkommenen Bischöfe gibt; dass ihnen vieles nicht gelingt wie uns auch. Auch unsere geistigen Väter sind uns oft vorgegeben, wir können sie uns meist nicht aussuchen.\n«Zürich schadet sich nur selber.»\nWie würden Sie reagieren, wenn wie in Zürich nun auch in der Urschweiz der «Geldhahn» abgedreht würde?\nWalter Niederberger: Mein Lohn wird nicht von diesen Geldern bezahlt (schmunzelt) … Den Geldhahn zuzudrehen ist sicher nicht die richtige Lösung, ein Problem zu beseitigen. Was man durch andere Mittel nicht erreichen kann, kann man durch Geld noch viel weniger; und wenn man durch Geld etwas erreicht, ist es eine faule, nicht gerade ehrliche Sache. Ich verstehe in dieser Hinsicht Generalvikar Casetti, wenn er dies als eine starke Einmischung des Staatskirchenwesens von Zürich in kircheninterne Angelegenheiten betrachtet. Dabei schadet sich Zürich nur selber. Ein grosser Teil dieser Beiträge fliesst wieder zurück in den Kanton, in die verschiedenen Organisationen, die darauf angewiesen sind.\nEine Trennung von Kirche und Staat?\nWalter Niederberger: Es sind bereits einige Stimmen laut geworden, die von einer radikalen Lösung sprechen und diese Trennung befürworten. Dann wird die Kirchensteuer nur noch freiwillige Sache sein und somit viele Organisationen finanziell massiv in Schwierigkeiten bringen. Eine solche Trennung kann verschiedenartige Auswirkungen haben. Man vergleiche Staaten wie Frankreich, das eine sehr arme Kirche hat oder aber die USA als ausnehmend reiche Kirche, weil sie gut organisiert ist und durch Vereinigungen getragen wird.\nIn der Zeitung «aufbruch» wurde Bischof Johannes Vonderach vorgeworfen, er habe – und nicht Rom wie stets behauptet – unter Mithilfe der Kurienkardinäle Andrzej Maria Deskur (Polen) und August Meyer (Deutschland) die Ernennung Wolfgang Haas’ zum Koadjutor (Weihbischof mit Nachfolgerecht) eigenständig in Privataudienzen bei Papst Johannes Paul II. vorangetrieben. Was sagen Sie zu den massiven Vorwürfen an Ihren ehemaligen Chef?\nWalter Niederberger: Es sind dies massive Vorwürfe, die ehrverletzend sind. Wenn einem schwerkranken und mittellosen Bischof aus dem Osten Hilfe geleistet wurde, so geschah das vor ungefähr zehn Jahren. Daraus nun Steigbügelhalterdienste aus Dankbarkeit abzuleiten, scheint mir reichlich absurd zu sein. Ebenso die diesbezüglichen Verbindungen zu Kardinal Meyer zu konstruieren, ist abwegig. Was Bischof Johannes Vonderach mit Papst Johannes Paul II. gesprochen hat, entzieht sich meiner Kenntnis. Überdies hat die Bischofskongregation über die entsprechenden Informationen verfügt und den Vorschlag an den Papst zur Entscheidung weitergeleitet.\n«Man kennt Bischof Wolfgang nicht sehr gut; doch will man ihn vielerorten gar nicht kennenlernen.»\nMan gewinnt den Eindruck, Bischof Haas wolle nur Zeit gewinnen, bis sich die Wogen etwas geglättet haben, bis Gras über die Sache gewachsen ist, um dann wieder zur Tagesordnung übergehen zu können.\nWalter Niederberger: Sicher nicht! Man darf nie zur Tagesordnung übergehen. Die Katholische Kirche muss sich immer allen Strömungen offenhalten. Die Diskussion muss weitergehen und wir müssen Wege der Zusammenarbeit finden. Aber man muss Bischof Wolfgang auch die Gelegenheit geben, die Wege suchen und finden zu können. Das Verwerfliche an der ganzen Angelegenheit ist, dass genau dies Bischof Wolfgang nicht zugestanden wird! Zugegeben, man kennt Bischof Wolfgang nicht sehr gut; doch will man ihn vielerorten gar nicht kennenlernen. Wieso gibt man ihm nicht erstmal die Möglichkeit, aus seinem Amt, aus seinem Auftrag etwas zu machen, und zieht anschliessend Bilanz? Da fehlt es schlicht an Fairness.\nDass Bischof Haas sich ein Umfeld schafft, in dem er arbeiten kann; dass er folglich Gerhard Matt als Generalvikar von Zürich nicht mehr in seinem Amt bestätigte, dieses Recht wird dem Bischof grundsätzlich zugestanden. Die Art und Weise hingegen, wie verschiedene Entscheide publik gemacht wurden, so z. B. die Bekanntgabe des neuen Zürcher Generalvikars Christoph Casetti im damals benannten «Zischtigs-Club» am Schweizer Fernsehen stösst mehrheitlich auf Unverständnis.\nWalter Niederberger: Ich persönlich fand diese Bekanntgabe im «Zischtigs-Club» auch nicht sehr gut. Doch Christoph Casetti wurde so sehr in die Enge getrieben, dass ihm dieser Fehler unterlaufen musste. Geplant war es jedoch keineswegs.\nDie Gegner von Wolfgang Haas fanden in den Medien den grösseren Zuspruch. War es nicht einer der grössten Fehler von Bischof Haas, dass er sich in den von Ihnen dargelegten Fragen des Glaubens nicht klar und deutlich mittels der Medienorgane geäussert hat?\nWalter Niederberger: Das gebe ich offen zu. Es war auch eines meiner ersten Voten in der ersten Bischofsratsitzung, dass wir die Stelle eines Informationsbeauftragten schaffen müssen, der in allen Situationen die Position des Bischofs klarlegt, der jedes Communiqué begründen und auch auslegen kann. Das hat uns gefehlt. Wir wollen und werden unsere Informationspolitik verbessern. Auch das vor Jahren eingegangene Informationsblatt des Bistums ist im Gespräch, wiederbelebt zu werden, um die Pfarreien besser zu informieren.\n«Bischof Wolfgang wird vielfach falsch verstanden.»\nDie Rolle der Frau in der Kirche von morgen? Wird all das, was heute ein Pastoralassistent, ein Laientheologe in der Kirche tun kann, auch für die Frau möglich sein, und wie sehen Sie ein künftiges Frauenpriestertum?\nWalter Niederberger: Bischof Wolfgang wird, was die Pastoralassistenten und Frauen betrifft, vielfach falsch verstanden. Das, was von liturgischer Seite her möglich ist für die Laien insgesamt – Mann oder Frau –, soll auch künftig für die Frauen gelten. Doch ist dies nur eine der Aufgaben innerhalb der Kirche, die ja nicht nur aus dem Gebäude besteht. Die Kirche ist die Pfarrei und die Urzelle der Pfarrei ist die Familie. Innerhalb der Familie hat die Mutter und Frau – als erste Priesterin im allgemeinen Sinne verstanden – die erste Funktion für die Grundlegung des christlichen Glaubens inne. Was das Frauenpriestertum oder das Frauendiakonat betrifft, so kann Bischof Wolfgang ebenso wenig wie ich oder andere Geistliche über den Schatten springen, solange Rom dies nicht vorsieht. Gegenwärtig sehe ich auch keine Möglichkeit, dass sich da etwas ändern könnte.\nDass Laientheologinnen oder -theologen die Predigt halten, ist jedoch nach wie vor ein strittiger Punkt.\nWalter Niederberger: Bei priesterlosem Gottesdienst ist die Predigt gestattet, aber, und dies ist sogar kirchenrechtlich vorgeschrieben, bei einem eucharistischen Gottesdienst innerhalb der Eucharistiefeier soll nur der Priester oder der Diakon das Wort Gottes auslegen. Das ist nun einmal Vorschrift. Dies kann auch ein einzelner Bischof nicht ändern. Dazu braucht es einen Entscheid der Bischofskonferenz.\nIst das nun ein kirchenrechtliches «Nein» oder ein «Nein», das dem Evangelium entspringt?\nWalter Niederberger: Diese Frage ist sehr schwierig zu beantworten. Natürlich beruft man sich in erster Linie auf die Tradition, dass es nun beinahe 2000 Jahre nicht der Fall gewesen ist und man damit auch nicht schlecht gefahren ist. Tatsache ist, dass heute viele Frauen und Männer priesterliche Gottesdienste durchführen; mit Ausnahme der Eucharistiefeier.\nWerden Sie als Generalvikar der Urschweiz am Zweiten Vatikanischen Konzil und der Synode 72 festhalten?\nWalter Niederberger: Ich stelle mich klar zu den Aussagen des Zweiten Vatikanischen Konzils und auch zu den Äusserungen der Synode 72, sofern sie die konziliären Aussagen erklären, untermauern und sich auf dieser Linie zum aktuellen Leben und zu den tatsächlichen Gegebenheiten äussern. Dazu sei mir noch eine Bemerkung erlaubt: So viele sprechen heute vom Konzil, doch stelle ich leider fest, dass nur wenige die tatsächlichen Aussagen kennen. \nMan wirft Papst Johannes Paul II. vor, er betreibe eine systematische Konservatisierung und einen machtorientierten Stil. Ist das auch Ihr Weg oder sehen Sie andere Möglichkeiten, traditionelle Werte zu erhalten und neue Werte zu berücksichtigen?\nWalter Niederberger: Diese Kritik scheint mir hart zu sein. Papst Johannes Paul Il. weiss wohl, was er will. Er ist eine Führungspersönlichkeit. Dass solche Menschen in einer orientierungslosen oder desorientierten Zeit nicht überall Gefallen finden, scheint auf der Hand zu liegen. Für bleibende Werte, die sich aus der Botschaft Christi ableiten, hat sich der Papst wie der Priester und jeder Gläubige einzusetzen. Es ist klar, dass Mittel und Wege verschieden sein können, aber unser Ziel bleibt dasselbe. Ist es dem obersten Hüter des Lehramtes zu verargen, wenn er sich klar und unmissverständlich zu Fragen des Glaubens äussert? Als Zeichen unter den Menschen, als Leuchtturm, hat er das Steuer herumgerissen in einer Welt, in der immer mehr profanisiert und säkularisiert wird. Er hat wesentliches zur Auflösung des Kommunismus beigetragen, vieles entschärft, Mut gemacht, ein Fundament im Osten geschaffen, gesät: Es ist eine dankbare Aufgabe, nachher ernten zu können. Sein Auftreten ist grossartig und seine Position werden wir erst richtig würdigen können, wenn er einmal nicht mehr ist.\n«Wieso alles grundsätzlich hinterfragen? Die Theologie ist kein Produkt der letzten zwei bis drei Jahre.»\nKardinal Ratzingers Bestreben, die Theologen wieder etwas «an die Leine» zu nehmen, weist daraufhin, dass man wieder einen engeren Kurs mit klaren Strukturen herbeiführen will.\nWalter Niederberger: Der theologischen Forschung werden wieder klare Richtlinien gesetzt. Es geht nicht an, dass Forschung nur in dem Sinn und Geist betrieben wird, wie man sie persönlich auslegen will. Jede Forschung, wie auch in der Medizin, muss vorerst einmal erprobt sein. Wieso alles grundsätzlich hinterfragen? Die Theologie ist nun einmal nicht ein Produkt der letzten zwei bis drei Jahre.\nDer Bistumsleitung wird mangelnde Toleranz im Sinne einer einheitlichen und zeitgemässen Kirche vorgeworfen. Welche konkreten Schritte wollen Sie in lhrer Eigenschaft als Generalvikar der Urschweiz unternehmen, um ein Klima der Verständigung herbeizuführen?\nWalter Niederberger: Hoffnung geben möchte ich allen Menschen guten Willens. Doch falsche Hoffnungen erfüllen, würde meiner Überzeugung nicht entsprechen. Die Hoffnung, die uns allen gegeben ist, liegt im Evangelium. Hier und nicht bei den Menschen liegt unsere Hoffnung begründet. Eine einheitliche und zeitgemässe Kirche verträgt nicht eine willkürliche Anpassung an den Zeitgeist. Sie muss wohl alle Strömungen in kluger Art aufnehmen, aber ebenso klar die Wege aufzeigen, die zum Heile führen. Konkrete Schritte sehe ich vor allem darin, jedem Menschen so zu begegnen, dass er spürt, dass ich auch trotz eventueller anderer Meinung ihn nicht verurteile und ihn als Mitchristen ernst nehme. Ich werde aber auch darauf hinwirken, dass Emotionen abgebaut werden und über alles in Ruhe und Nüchternheit gesprochen werden kann. Ich bin überzeugt, dass wir uns wieder finden werden, und zwar in gemeinsamem Streben und Beten.\nWollen Sie kein Hoffnungsträger sein, nur im Fahrwasser von Bischof Haas mitschwimmen?\nWalter Niederberger: lch will sicher kein blinder Passagier sein im Kielwasser des Bischofs, sondern die Chancen wahrnehmen.\nDas Generalvikariat der Urschweiz ist nur provisorisch dem Bistum Chur unterstellt. Man spricht von einem künftig eigenen Bistum Innerschweiz. Ist das realistisch?\nWalter Niederberger: Das ist eine Möglichkeit. Um der Vielfalt innerhalb des riesigen Bistums Chur Rechnung zu tragen, gründete man anno 1970 das Generalvikariat der Urschweiz. Zürich hatte schon Ende der 50er Jahre ein eigenes Vikariat. Diese Aufteilung hat sich sehr bewährt und war damals ein bahnbrechender Vorgang unter Bischof Johannes Vonderach. Um ein Bistum Innerschweiz gründen zu können, braucht es allerdings einen Bischof. Solange jedoch der Papst keinen Bischof ernennt und keine alles umfassenden Absprachen mit dem jetzigen Bischof Wolfgang Haas getroffen werden, ist es utopisch, von neuen Bistümern zu sprechen. Zürich z.B. hat seine Eigenständigkeit schon ziemlich stark vorangetrieben und ausdrücklich betont, bei ihnen werde der Bischof durch ein grösseres Gremium gewählt, einer, der ihnen genehm sei. Solch ein Vorgeben wird Rom in keiner Weise akzeptieren. Da befinden sich die Zürcher schon heute auf der Verliererstrasse. Doch zurück zum Bistum lnnerschweiz. Ich denke, ein derartiges Bistum werden wir wohl kaum mehr erleben. Da steht uns unser stark föderalistisches Denken zu sehr im Wege; zuviele Köche verderben den Brei… \nViele junge Schweizer Katholiken befinden sich in einer perspektivlosen Situation. Wie wollen Sie diese jungen Menschen wieder für die Kirche gewinnen?\nWalter Niederberger: Eines müssen wir dabei klar festhalten. Die Orientierungslosigkeit der Jugend besteht natürlich nicht erst seit zwei Jahren. Das ist ein Zustand, den wir seit etwa zehn bis fünfzehn Jahren feststellen. Da hat die Kirche sicher auch einige Fehler begangen, indem man dem Zeitgeist immer etwas nachgegeben hat und sich nun in einer desorientierten Situation befindet. Was die Jugend von heute sucht, ist meines Erachtens wieder eine klare Ausrichtung, an die man sich halten kann. Wesentlich ist doch, dass wir der Jugend zeigen, dass all das, was wir lehren und predigen, auch von uns gelebt wird.\nSind die Opus-Dei-Anhänger die Jesuiten von heute?\nWalter Niederberger: Die Jesuiten sind damals auch missverstanden worden. Sicher, sie hatten eine auf militärischen Grundlagen aufgebaute Ordenseinrichtung, die sogar der Papst einmal aufhob. Das Opus Dei hingegen muss sich erst noch durchsetzen. Ein Werk Gottes – in erster Linie ein Laienwerk, an dem höchstens zehn Prozent Priester beteiligt sind. Die Idee des Gründers Josemaria Escriva de Balaguer imponiert mir sehr. Der Sinn, das Christentum zu leben in einer ganz bestimmten Konsequenz, kein links, kein rechts, dies mag wohl der Stein des Anstosses sein. Was einmal als richtig erkannt, wird stets und unmissverständlich vertreten. Man nimmt seinen Beruf ernst und will in erster Linie für seine Familie da sein.\nTheologe Hans Küng?\nWalter Niederberger: Schade! Ein intelligenter Kopf, der in verschiedener Hinsicht sehr positiv hätte wirken können.\n«Lefebvre ist Opfer seiner senilen Sturheit.»\nLefebvre?\nWalter Niederberger: Das Opfer seiner senilen Sturheit. Ich glaube nicht, dass er alles in voller Konsequenz überdenken konnte, was er tat.\nPapst Johannes XXIII.?\nWalter Niederberger: Ein Idol von Bescheidenheit und Demut, von Klugheit und Witz. Der legere Typ; mit seinen Sprüchen wie «alles sehen, vieles übersehen, wenig rügen», sympathisch und sehr wertvoll. Mir imponieren Menschen mit Witz und Humor. Er war ein Mann des Wagnisses; das Zweite Vatikanische Konzil. Aber er war nicht der Organisator und Theologe: Er hätte nie das Konzil zu Ende führen können. lch denke, es war eine gewisse Vorsehung. Es musste ein anderer kommen, der es fertig machen konnte. Würde Papst Johannes XXIII. heute noch leben, hätten wir wahrscheinlich noch immer Konzilszeit.\nDer Beitrag erschien am 12. September 1990 im «Luzerner Tagblatt».\n\n\nKeine Bischofswahl: Grichting lehnt moderate Kandidaten ab\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 06:12", "author": "1990 war der Innerschwyzer Walter Niederberger 56 Jahre alt. Als einer der ersten wurde er damals von Bischof Wolfgang Haas in seinem Amt als Generalvikar für die Urschweiz bestätigt. Das «Tagblatt» wollte vom ehemaligen Pfarrer von Hergiswil am See wissen, was ihn beschäftigt – und wie es nach den Auseinandersetzungen um die Bischofsnachfolge im Bistum Chur künftig weitergehen soll."}