{"id": "ursicinus-kann-uns-helfen-das-puzzle-unseres-lebens-neu-zu-ordnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Ursicinus das Puzzle des Lebens neu ordnen", "text": "\nIm Jahr 620 soll der Eremit Ursicinus gestorben sein. Nach ihm ist die Stadt St.-Ursanne benannt. Auf einem Rundgang  erläutert Diakon Philippe Charmillot die spirituelle Dimension des Jubeljahres. \nSylvia Stam\n«Es sind 190 Stufen bis zur Grotte»,\nsagt Philippe Charmillot, Diakon in St. Ursanne, und steigt flink die steilen\nTreppen hinauf. Er ist Mitglied im Komitee für das 1400-Jahr-Jubiläum des\nStädtchens am Clos du Doubs. Die Stufen sind hoch, einzelne mit Moos\nüberwachsen, auf den Zwischenabsätzen sammelt sich Wasser vom morgendlichen Regen.\n\n«Wir belassen das bewusst schlicht»,\nerläutert Charmillot, «andernorts hätte man das vielleicht\nausgebessert», sagt er und zeigt auf das Moos und die Wasserpfützen. In\nSt. Ursanne wolle man nur sanft restaurieren. \n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\n190 Treppenstufen führen zur Grotte hinauf.\n\n\n\nDie Grotte, in der St. Ursanne gelebt haben soll, befindet sich in einem Felsen direkt über der Stadt. Bevor er sie betritt, hebt Charmillot eine Postkarte auf, die am Boden liegt. Es ist eine jener Karten, die zum Jubiläum erstellt wurden. Darauf aufgedruckt sind verschiedene Fragen, die zum Nachdenken anregen sollen. «Gibt es in St.-Ursanne noch Wunder?», lautet die vorliegende. «Ich bin der lebendige Beweis dafür – Michel», steht von Hand als Antwort darauf. Charmillot zeigt die Karte wie ein Beweisstück, als wollte er sagen: «Genau darum geht es bei diesem Jubiläum.»\nIn der Grotte befindet sich hinter einem Metallgitter ein Altar mit einer Marienstatue, davor steht die Skulptur eines offenen Buches – eine Bibel. Darunter in einer Felsnische eine Statue des liegenden Heiligen, der den Kopf auf die rechte Hand stützt. Rechts davor die Statue eines Bären, der auf den Hinterbeinen steht. \n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nFür Philippe Charmillot hat das Jubiläumjahr vor allem eine spirituelle Dimension.\n\n\n\n«Der Legende nach soll ein Bär den Esel gefressen haben, den der Heilige, der als Wandermönch hierher kam, mit sich führte», erläutert Charmillot. Daraufhin habe dieser zum Bären gesagt: «Jetzt musst du mir als Gehilfe dienen.» Aus dem lateinischen «ursus» (Bär) entstand der französische Name Ursanne, auf Deutsch Ursicinus.\n«Ich komme ab und an zur Grotte hoch und bete zum heiligen Ursicinus, bitte ihn um Unterstützung bei den Vorbereitungen zum Jubiläum», so Charmillot. Für ihn steht die spirituelle Dimension des Jubiläums im Vordergrund. «Ursicinus hat sein Leben ganz auf Gott ausgerichtet.» In Zeiten der Verzettelung, wie wir sie heute kennen, könne die Beschäftigung mit dem Eremiten helfen, «Prioritäten zu setzen und das Puzzle unseres Lebens neu zu ordnen». \n\n\n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nBlick auf den Kreuzgang und die romanische Stiftskirche.\n\n\nCharmillot geht davon aus, dass Evangelisierung\nnicht das Ziel von Ursicinus war. «Er suchte ein Leben in Einsamkeit und\nInnerlichkeit.» Hierin ist er also durchaus dem Eremiten aus der\nZentralschweiz, Niklaus von Flüe (1417 bis 1487),\nverwandt. Anders als im Ranft sei jedoch nicht überliefert, dass Menschen zu\ndem Eremiten am Clos du Doubs gepilgert wären und ihn um Rat gefragt hätten. \n Für das Jubiläumsjahr hatten sich die «Ursiniens» viel vorgenommen: Mit Konzerten, Kunstausstellungen, Tagungen, Pilgerreisen, Erzählungen und Theaterstücken sollte ein möglichst breites Publikum angesprochen werden. Um die Bevölkerung einzubeziehen, wurden die örtlichen Vereine und Schulen eingeladen, einen Beitrag zum Jubiläum zu leisten. Infolge der Corona-Pandemie mussten allerdings viele der insgesamt über 40 Veranstaltungen abgesagt oder verschoben werden. \n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nDas Städtchen St. Ursanne am Doubs.\n\n\n\nBislang nicht abgesagt ist das Angebot, in der kleinen Kapelle, die direkt unterhalb der Grotte liegt, zu übernachten. Auf dem Weg zurück in die Stadt öffnet Charmillot diese und erzählt, dass auch er ab und zu eine Nacht hier verbringe. Wer das Eremitendasein für 14 Stunden erproben möchte, kann sich in den Sommermonaten für eine Nacht einschreiben. In der Kapelle werden ein Bett und ein kleiner Schreibtisch stehen. «Es gibt jedoch kein Wasser, keinen Strom, keine Toilette», warnt Charmillot. \nZurück in der Stadt, führt Charmillot die Besucher\ndurch den eindrucksvollen Kreuzgang zum Lapidarium, wo die erste Kirche von St.\nUrsanne stand, die Peterskirche. In den Boden sind Gitter eingelassen, sodass\ndie darunter liegenden Sarkophage aus der Merowinger- und Karolingerzeit\nsichtbar sind. Beim Verlassen des Lapidariums weist Charmillot auf das\nTatzenkreuz über dem Eingang hin. «Es ist das älteste christliche Zeichen,\ndas man im Kanton Jura gefunden hat», erklärt er nicht ohne Stolz.\n«Man vermutet, dass es von einem Sarkophag stammt und später hier\neingesetzt wurde.»\n\n\n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nDas Tympanon am Südportal der Stiftskirche.\n\n\nAuf dem Weg in die romanische Stiftskirche, die\nCollegiale, weist Charmillot auf das Tympanon über dem Südportal hin, ein\neindrückliches Werk aus dem 12. Jahrhundert. Es zeigt den thronenden Christus,\numgeben von den Aposteln Petrus und Paulus sowie sieben Engeln. Der Mönch links\nzu seinen Füssen, erkennbar an der Tonsur, sei Ursicinus. Charmillot wüsste\nnoch viel zu erzählen, wie er selber schmunzelnd sagt, beschränkt sich dann\naber auf die Erläuterung eines Kapitells. Dieses zeigt einen Wolf, der auf dem\nWeg zur Schule durch das Auftauchen eines Lammes abgelenkt wird. «Damit\nwird verdeutlicht, dass ein Leben gemäss dem Evangelium manchmal gegen die\neigene Natur geht.»\nDer kurze Rundgang endet in der Krypta unterhalb\nder Stiftskirche. Hier befand sich früher der Sakrophag, der dem heiligen\nUrsicinus zugeschrieben wird. Heute befindet sich dieser hinter dem Hauptaltar\nund ist für Besucher zugänglich. Er bleibt allerdings vorderhand verschlossen. \n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nBlick von der Grotte zurück auf die Stadt.\n\n\n\n«1507 wurde der Sarkophag letztmals geöffnet», erzählt Charmillot. Er hofft, dass der Sarkophag nach Abschluss der Jubiläumsfeierlichkeiten im Jahr 2021 erneut geöffnet und einer Analyse unterzogen werden kann, um völlige Transparenz über das darin enthaltene Skelett zu erhalten. Für das Jubiläumsjahr, sagt er, «wollen wir das Geheimnis bewahren.»\n* Philippe Charmillot ist Diakon in der Pfarrei St.-Ursanne, die Teil des Pastoralraums Saint Gilles – Clos du Doubs ist. Zum Pastoralraum gehören rund 3500 Katholikinnen und Katholiken. \nHinweis: Alle Informationen zum\nJubiläumsjahr finden Sie hier.\n\n1400 Jahre St.\nUrsanne – Highlights \nSchatz der Stiftskirche: Ausstellung von ausgewählten Objekten aus dem Schatz der Stiftskirche. Aus den rund 400 Objekten wurden laut Diakon Philippe Charmillot sechs ausgewählt, die in Zusammenhang mit Frömmigkeit oder Gebet stehen. Dazu zählen eine silberne Büste, die eine Reliquie des Heiligen enthalten soll, ein Manuskript mit Gesängen aus dem 17. Jahrhundert und ein Altarkreuz. Skulpturenweg: Auf einer Länge von knapp einem Kilometer werden zehn hölzerne Skulpturen aufgestellt, welche vier bekannte Legenden aus dem Leben von Ursicinus illustrieren. Sie wurden von Mitgliedern des städtischen Bildhauerverbands nach Zeichnungen eines lokalen Künstlers geschnitzt. «Circuit secret«:  Ein «Geheimer Rundgang» führt zu 20 Stationen innerhalb der Stadt, darunter private Räume, die normalerweise nicht zugänglich sind. Hier werden mit Hilfe einer App auf spielerische Weise multimedial Informationen zu Kultur und Religion vermittelt.  (sys) Hinweis: Zurzeit sind die erwähnten Highlights infolge der Corona-Pandemie nicht zugänglich. Über die Durchführung infomiert die Website. \n\n© Katholisches Medienzentrum, 18.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-18 09:48", "author": "Sylvia Stam"}