{"id": "urteil-im-strafprozess-um-vatikanisches-knabenseminar-fuer-oktober-erwartet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Urteil im Strafprozess um vatikanisches Knabenseminar für Oktober erwartet", "text": "\nIm Prozess wegen Missbrauch und Aufsichtsverletzung in einem Knabenseminar am Vatikan soll Anfang Oktober das Urteil gesprochen werden. Dies gab der Vorsitzende Richter, Giuseppe Pignatone, am Freitag bekannt. \nIn dem Prozess geht es um Vorwürfe, ein früherer Schüler, heute als Priester in Norditalien tätig, habe insbesondere einen anderen Schüler sexuell missbraucht. Der damalige Rektor soll dagegen nichts unternommen, sondern den Beschuldigten zusätzlich protegiert haben.\nDer vatikanische Strafverfolger Roberto Zannotti hatte am Donnerstag für den beschuldigten Ex-Schüler Gabriele Martinelli acht Jahre Haft wegen schwerer Vergewaltigung sowie vier Jahre wegen schwerer Unzucht beantragt. Wegen Minderjährigkeit des Angeklagten, zur Tatzeit zwischen 15 und 18 Jahren alt, wurden die Strafanträge jeweils auf vier und zwei Jahre reduziert. \nMangelhaftes vatikanisches Strafrecht \nFür den früheren Rektor des «Preseminario Pio X.», Enrico Radice, beantragte Zannotti vier Jahre Haft allgemein wegen Beihilfe. Den Straftatbestand der Beihilfe zu sexueller Gewalt sieht das vatikanische Strafrecht nicht vor; deswegen ermittelt aber auch die Staatsanwaltschaft Rom gegen Radice.\nDie Verteidigung beantragte am Freitag in beiden Fällen vollständigen Freispruch wegen fehlenden strafrechtlichen Tatbestands. Das vom Papst 2019 erlassene Gesetz sehe den Schutz von Minderjährigen vor sexuellem Missbrauch durch Erwachsene vor. Wegen der Minderjährigkeit beider Parteien gebe es den verhandelten Straftatbestand aber nicht. Zudem seien die Taten durch die gemachten Zeugenaussagen nicht bewiesen.\nDas «Preseminario Pio X.» mit staatlich anerkanntem Schulabschluss ist die einzige Einrichtung im Vatikan, in der Minderjährige untergebracht sind. Die Schüler sind unter anderem als Ministranten bei Gottesdiensten im Petersdom tätig. Wegen des aktuellen Prozesses und der damit verbundenen Vorwürfe hatte Papst Franziskus bereits vor einiger Zeit verfügt, das Internat in ein Gebäude ausserhalb des Vatikan zu verlegen. Zudem seien die Schüler dann näher an der Schule, die sie besuchen. (cic)\n\n\n\n\nMissbrauch: Opferhilfegruppe Sapec begrüsst Massnahmen der katholischen Kirche in der Schweiz\n\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 10:35", "author": "cic"}