{"id": "urteil-gegen-abtreibungsgesetz-polarisiert-polen", "tag": "International", "tag2": "International", "title": "Urteil gegen Abtreibungsgesetz polarisiert Polen", "text": "\nPolens Verfassungsgericht hat entschieden, dass Schwangerschaftsabbrüche fast vollständig verboten werden müssen. Das politische Ringen ist damit keineswegs zu Ende. Im Gegenteil: Es geht nun wohl erst richtig los.\nOliver Hinz\nDas Urteil des polnischen Verfassungsgerichts gegen das bestehende Abtreibungsgesetz schlägt hohe Wellen. Während die katholischen Bischöfe und die nationalkonservative Regierung die Gerichtsentscheidung begrüssten, zogen am Donnerstagabend in Warschau laut Medienberichten rund 1000 Demonstranten vom Verfassungsgericht zum Sitz der Regierungspartei Recht und Gerechtigkeit (PiS). Sie trugen Transparente mit Slogans wie «Es ist meine Gebärmutter» und «Du hast Blut an der Robe».\nOpposition von Linken und Frauen\nDie grösste Oppositionsfraktion, die rechtsliberale Bürgerkoalition (KO), und die Linke kritisierten das ausgesprochene Verbot von Schwangerschaftsabbrüchen im Fall einer unheilbaren, schweren Krankheit des ungeborenen Kindes mit deutlichen Worten. Frauenrechtsorganisationen und linksgerichtete Abgeordnete riefen zum Kampf gegen die Gesetzesverschärfung auf, zu der die höchsten Richter das Parlament verpflichtet haben.\nBischöfe loben Gesetz\nDer Vorsitzende der Polnischen Bischofskonferenz, Erzbischof Stanislaw Gadecki, lobte das Urteil hingegen. Er sprach am Donnerstagabend von einer «epochalen Gesetzesänderung». Die Entscheidung bestätige, «dass der Begriff des ‘lebensunwürdigen Lebens’ in krassem Widerspruch zum Prinzip eines demokratischen Rechtsstaats steht», so Gadecki. «Jeder Mensch mit einem gerechten Gewissen ist sich bewusst, wie unerhört barbarisch es ist, jemandem das Recht auf Leben zu verweigern, besonders wegen seiner Krankheit.» Kinder und ihre Familien müssten Wohlwollen und echte Fürsorge von Staat, Gesellschaft und Kirche erfahren.\n«Man kann sich kaum eine grossartigere Nachricht vorstellen.»Erzbischof Marek Jedraszewski\nDer Krakauer Erzbischof Marek Jedraszewski kommentierte die Gerichtsentscheidung bei einer Gedenkmesse für Papst Johannes Paul II. (1978-2005) mit den Worten: «Man kann sich kaum eine grossartigere Nachricht vorstellen, die heute bei der Feier hier im Johannes-Paul-II.-Heiligtum in Krakau überbracht werden kann.» Die Verfassungsrichter hätten «Mut und Redlichkeit» gezeigt.\nKeine Abtreibung bei schwerer Beeinträchtigung\nZuvor hatten die höchsten polnischen Richter sogenannte eugenische Abtreibungen für verfassungswidrig erklärt. Sie kippten die Gesetzespassage, die Schwangerschaftsabbrüche erlaubt, wenn bei einer vorgeburtlichen Untersuchung «mit hoher Wahrscheinlichkeit eine schwere und irreversible Beeinträchtigung des Fötus oder eine unheilbare, das Leben bedrohende Krankheit» festgestellt wurde. Das verstosse gegen den von der Verfassung garantierten Schutz des Lebens.\nDamit sind Abtreibungen in Polen künftig nur noch legal, wenn die Gesundheit der Schwangeren in Gefahr ist oder die Schwangerschaft das Ergebnis einer Straftat ist. 2019 fielen fast alle registrierten Abtreibungen laut offizieller Statistik unter das vom Gericht für unzulässig erklärte Kriterium: exakt 1074 von insgesamt 1100.\nDie Sprecherin der Regierungspartei PiS, Anita Czerwinska, betonte, man werde keine Frau und kein Kind ohne Hilfe zurücklassen. «Wir werden eine ausserordentliche Kommission einberufen, die in einigen Wochen eine umfassende Gesetzesnovellierung vorstellen wird», kündigte sie an. Den politischen Gegnern der PiS warf sie vor, falsche Nachrichten zu verbreiten und mit den Emotionen von Frauen zu spielen.\nGegner spricht von «Tag der Schande»\nBorys Budka, einer der Anführer der Bürgerkoalition und Parteichef der Bürgerplattform, sprach im Nachrichtensender TVN24 von einem «Tag der Schande». PiS-Chef Jaroslaw Kaczynski habe unter Beweis gestellt, dass er ein «unglaublicher Feigling und Zyniker» sei: «Ein Feigling, weil er sich vor einer offenen Diskussion fürchtete, und ein Zyniker, weil er mitten in einer Pandemie, in der alles auf die Rettung von Leben, die Rettung der Gesundheit der Polinnen und Polen ausgerichtet sein sollte, einen weiteren ideologischen Krieg lostritt.»\nDie Opposition rügte, dass die PiS die Entscheidung über das Abtreibungsgesetz dem von ihr kontrollierten Verfassungsgericht übertragen habe, statt sich einem Parlamentsvotum zu stellen. Der dortige Streit wird nun heftiger. Die Vizefraktionschefin der Linken, Marcelina Zawisza, blies zum Widerstand gegen ein fast komplettes Abtreibungsverbot: «Fanatiker und Barbaren werden uns nicht foltern! Wenn sie glauben, dass die Pandemie uns aufhalten wird, kennen sie offensichtlich keine Polinnen.» (kna)\n\n© Katholisches Medienzentrum, 23.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-23 11:04", "author": "Oliver Hinz"}