{"id": "us-amerikanerin-beraet-papst-franziskus-in-klimafragen", "tag": "Vatikan", "tag2": "Vatikan", "title": "US-Amerikanerin berät Papst Franziskus in Klimafragen", "text": "\nDas MIT in Boston zählt zu den besten Universitäten der Welt. Hier lehrt die Klimawissenschaftlerin Susan Solomon (65). Papst Franziskus hat sie nun in die vatikanische Wissenschaftsakademie berufen.\nDie US-amerikanische Chemikerin und Klimawissenschaftlerin Susan Solomon (65) ist neues ordentliches Mitglied der vatikanischen Wissenschaftsakademie. Das teilte der Vatikan am Samstag mit.\nSie hat zu Ozon-Prozessen geforscht\nSolomon arbeitete in den 1980er- und 1990er-Jahren an der US-Behörde für Wetter und Ozeanographie und ist seit 2012 Professorin am Massachusetts Institute of Technology (MIT) in Boston – zunächst für Atmosphärenchemie und Klimawissenschaften, später für Umweltwissenschaften.\nDie aus Chicago stammende Wissenschaftlerin wurde mehrfach national und international ausgezeichnet, unter anderem für ihre Forschung zur Beschreibung der stratosphärischen Ozon-Prozesse.\nEin Deutscher leitet die Akademie\nDie 1603 gegründete Päpstliche Akademie der Wissenschaften soll nach eigener Darstellung Fortschritte in Mathematik, Physik und Naturwissenschaften sowie das Studium der damit verbundenen erkenntnistheoretischen Probleme fördern. Derzeitiger Präsident ist der deutsche Agrarwissenschaftler Joachim von Braun (71).\n\nJesus, König David, Prophet Jeremia: Womit Theologen Greta vergleichen\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 18:14", "author": "71"}