{"id": "us-aussenminister-mike-pompeo-vom-papst-nicht-empfangen", "tag": "International", "tag2": "International", "title": "US-Aussenminister Mike Pompeo vom Papst nicht empfangen", "text": "\nUS-Aussenminister Mike Pompeo ist am Donnerstag im Vatikan von Kardinalstaatssekretär Pietro Parolin empfangen worden. Ein Treffen mit Papst Franziskus war aus protokollarischen Gründen und mit Blick auf die nahen Präsidentenwahlen in den USA nicht vorgesehen.\nDas teilte Vatikansprecher Matteo Bruni im Anschluss mit. An dem Treffen nahm demnach auch der päpstliche Aussenbeauftragte Erzbischof Paul Gallagher teil.\nBeide Seiten hätten «ihre jeweiligen Positionen hinsichtlich der Beziehungen zur Volksrepublik China dargelegt, in einem Klima des Respekts, entspannt und herzlich», erklärte Bruni. Weitere Themen des 45-minütigen Gesprächs seien die Konflikte und Krisen im Kaukasus, im Nahen Osten und im östlichen Mittelmeerraum gewesen.\nUSA gegen Abkommen\nDer Vatikan sucht eine diplomatische Annäherung an China und beabsichtigt, ein vor zwei Jahren geschlossenes Abkommen über die Ernennung von Bischöfen im Oktober zu verlängern. Pompeo kritisierte dies in den vergangenen Wochen ungewöhnlich deutlich. So schrieb er am 19. September auf Twitter: «Der Vatikan gefährdet seine moralische Autorität, sollte er das Abkommen erneuern.»\nAm Mittwoch wandte sich der US-Aussenminister bei einer Veranstaltung in der US-Botschaft beim Heiligen Stuhl in Rom erneut gegen das Abkommen. Nirgends sei die Religionsfreiheit stärkeren Angriffen ausgesetzt als in China, sagte er bei einem Vortrag im Beisein von Parolin und Gallagher. Die katholische Kirche solle sich ein Beispiel an Johannes Paul II. nehmen, der «das Leiden seiner Herde bezeugt und die Tyrannei herausgefordert» habe, so Pompeo. (kna)\n\n© Katholisches Medienzentrum, 01.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-01 16:35", "author": "Das teilte Vatikansprecher Matteo Bruni im Anschluss mit. An dem Treffen nahm demnach auch der päpstliche Aussenbeauftragte Erzbischof Paul Gallagher teil."}