{"id": "us-abtreibungsgegner-marschieren-im-netz-fuer-das-leben", "tag": "International", "tag2": "International", "title": "US-Abtreibungsgegner marschieren im Netz «für das Leben»", "text": "\nStatt einer Kundgebung mit Hunderttausenden: Dieses Jahr verlegten US-Abtreibungsgegner ihren «Marsch für das Leben» ins Internet. Auch politisch haben sich die Umstände geändert.\nBernd Tenhage\nTim Tebow wäre heute nicht auf der Welt, hätte sich seine Mutter vor 33 Jahren anders entschieden. In seiner Rede beim traditionellen «Marsch für das Leben» in Washington erzählte der pensionierte Football-Star seine persönliche Geschichte. Wie seine Mutter den Rat zu einer Abtreibung ausschlug, weil ihr Leben auf dem Spiel stand. Sie entschied sich anders als viele andere Frauen in einer solchen Situation dagegen und gab Tim eine Chance, zu leben.\nTebow forderte die virtuellen «Marschierer» auf, «für und mit den Ungeborenen zu leiden». Und: «Wir müssen uns stärker bemühen, immer für das Leben zu sein.» In seinen Worten klang das Motto des Marsches durch: «Gemeinsam stark, Leben verbindet».\nLivestream fürs Leben\nAnders als in den Vorjahren konnten die Teilnehmer nicht entlang der National Mall marschieren. Die Organisatoren hatten wegen der Pandemie und aus Sicherheitsgründen nach dem Sturm auf das Kapitol am 6. Januar den «Marsch» ins Netz verlegt. Dort boten die Veranstalter ein 90-minütiges Programm im Live-Stream an, das Menschen rund um den Erdball verfolgten.\nKundgebungen seit 1973\nDer Marsch der Abtreibungsgegner markiert seit 1973 jedes Jahr den Tag, an dem das Oberste Gericht der USA Abtreibungen zur Privatsache erklärte. Die Kundgebung, die die Organisatoren als grösste Demonstration für das Leben bezeichnen, findet deshalb immer in zeitlicher Nähe des Urteilstages am 22. Januar statt.\nPredigt von Kardinal Gregory\nAm Morgen hatte Washingtons Kardinal Wilton Gregory in der St. Matthew’s-Kathedrale eine Predigt gehalten, in der er die Gründe für Abtreibungen als «trügerische Entschuldigungen» verurteilte. Viele sähen in Abtreibungen ein Menschenrecht, kritisierte der Kardinal die Straffreiheit von Schwangerschaftsabbrüchen. «Alles, um zu vermeiden, den von Gott gesetzten Standard für den Respekt und die Liebe für jedes menschliche Leben zu akzeptieren – auch für jenes, das darauf wartet, geboren zu werden.»\nBiden lockert Abtreibungsdekret\nFür zusätzliche Brisanz des spaltenden Themas hatte am Vortag die Entscheidung von US-Präsident Joe Biden gesorgt, die sogenannte Mexiko-City-Politik seines Vorgängers Donald Trump aufzukündigen. Das Dekret schloss bislang alle Nichtregierungsorganisationen von öffentlicher Finanzierung aus, die Abtreibungen im Ausland anbieten oder fördern. Präsident Ronald Reagan hatte die Verordnung erstmals 1984 erlassen. Seitdem wurde sie von jedem republikanischen Präsidenten weitergeführt und von jedem demokratischen Präsidenten widerrufen.\nKritik der Kirche\nDie katholische Kirche und weitere Abtreibungsgegner in den USA kritisierten diesen Schritt. «Es ist bedauerlich, dass eine der ersten Amtshandlungen von Präsident Biden aktiv die Zerstörung von Menschenleben in Entwicklungsländern fördert», hiess es in einer am Donnerstag veröffentlichten Mitteilung der US-Bischofskonferenz. Die Entscheidung des Präsidenten sei unvereinbar mit der katholischen Lehre, unethisch und verletze die Menschenwürde.\nBidens Entscheidung stellt Abtreibungsgegner vor eine politisch neue Situation. Für viele von ihnen war die Regierungszeit Donald Trumps ein Wendepunkt. Er bescherte ihnen nicht nur drei Richter am Obersten Gericht, die mit der Aufhebung des Urteils von 1973 sympathisieren, sondern auch viele konservative Richter in unteren Instanzen. Trump verlieh den Zielen der Abtreibungsgegner Priorität, während er für die Todesstrafe mobilisierte. 2020 sprach er als erster amtierender US-Präsident persönlich beim «March for Life» .\nAblass vom Papst\nPapst Franziskus hatte bereits vorab allen Teilnehmern des diesjährigen «March for Life» einen vollkommenen Ablass gewährt. Zur Eröffnung sprach der Vorsitzende des Pro-Life-Komitees der US-Bischofskonferenz, Erzbischof Joseph Naumann, ein Gebet «für schwangere Frauen und für diejenigen, die durch Abtreibung verwundet wurden». Das Schlussgebet kam von der Enkelin des gestorbenen Baptisten-Predigers Billy Graham, Cissie Graham Lynch.\nGallup-Umfragen seit den 1970er Jahren haben gezeigt, dass etwa 50 Prozent der Amerikaner sagen, ein Schwangerschaftsabbruch sollte «unter bestimmten Umständen legal» sein. Etwa ein Fünftel möchte ihn unter allen Umständen für illegal erklären. Laut einer Studie des Guttmacher-Instituts von 2019 liegt die Abtreibungsquote in den USA derzeit auf einem Allzeittief. (kna)\n\nJoe Biden telefoniert mit dem Papst – Wunsch nach Zusammenarbeit\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 13:12", "author": "Bernd Tenhage"}