{"id": "us-bischoefe-keine-nationale-richtlinie-zu-kommunionverweigerung", "tag": "International", "tag2": "International", "title": "US-Bischöfe: Keine nationale Richtlinie zu Kommunionverweigerung", "text": "\nNach der Kontroverse um ein Lehrschreiben zur «Eucharistie-Würdigkeit» innerhalb der katholischen Kirche der USA gibt es offenbar Bemühungen zu einer Deeskalation der Debatte über den Kommunionempfang von US-Präsident Joe Biden.\nEs werde keine «nationale Richtlinie zur Verweigerung der Kommunion für Politiker» geben, heisst es in einem von der US-Bischofskonferenz veröffentlichten Dokument mit Fragen und Antworten zu dem Thema, aus dem US-Medien am Wochenende zitierten. Das Schreiben ist auf den 21. Juni datiert.\n«Nicht auf Stimmzettel gestanden»\nDie Frage, ob Einzelpersonen oder Gruppen die Heilige Kommunion verweigert werden solle oder nicht, habe «nicht auf dem Stimmzettel» gestanden, heisst es darin. Bei ihrer virtuellen Frühjahrstagung hatten die US-Bischöfe dem Auftrag zu einer Ausarbeitung des kontroversen Lehrschreibens mit einer fast Drei-Viertel-Mehrheit zugestimmt. Das Dokument soll ein Kapitel zur «Eucharistie-Würdigkeit» von Personen mit bestimmten Haltungen oder Verhaltensweisen enthalten.\nKein disziplinarisches Lehrschreiben\nDas Lehrschreiben solle «weder disziplinarisch» sein, noch richte es sich an eine einzelne Person oder Gruppen von Personen, erklärten die Bischöfe nun. Es gehe nicht darum, Politikern den Empfang der Heiligen Kommunion zu verbieten. Anlass für die Ausarbeitung sei vielmehr die grosse Sorge der Bischöfe um das Verständnis der Eucharistie unter den katholischen Gläubigen.\nAbsicht des Lehrschreibens sei es, «ein klares Verständnis der Lehre der Kirche zu vermitteln, um das Bewusstsein der Gläubigen dafür zu schärfen, wie die Eucharistie unser Leben verwandeln kann». Jeder Katholik – unabhängig davon, ob er ein öffentliches Amt bekleide oder nicht, sei «zu ständiger Bekehrung aufgerufen». Die Bischöfe verweisen auf die Verpflichtung aller Katholiken, «das menschliche Leben, die Menschenwürde und andere grundlegende Prinzipien der katholischen Moral- und Soziallehre zu unterstützen».\nWegen Haltung zur Abtreibung kritisiert\nIn der öffentlichen Wahrnehmung geht es in der Debatte darum, US-Präsident Biden, dem zweiten Katholiken im Präsidentenamt, und der Sprecherin des Kongresses, Nancy Pelosi, ebenfalls praktizierende Katholikin, wegen ihrer Haltung zu Abtreibung die Eucharistie zu verweigern.\nBischof Shawn McKnight von Jefferson City, der sich gegen die Verabschiedung des Dokuments gestellt hatte, sagte der «Washington Post», das nun veröffentlichte Dokument mit Fragen und Antworten sei ein gutes Zeichen. Die «Nadel hat sich ein wenig verschoben», sagte er – weg von einem Dokument, das auf eine nationale Politik und Einschränkungen abziele. (kna)\n\nBiden sagt Rede an katholischer Notre-Dame-Universität ab\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 16:44", "author": "kna"}