{"id": "us-bischoefe-begruessen-urteil-zu-kirchlichen-schulen", "tag": "International", "tag2": "International", "title": "US-Bischöfe begrüssen Urteil zu kirchlichen Schulen", "text": "\nDie US-Bischöfe haben das mit sieben zu zwei Stimmen gefasste Urteil des obersten Gerichts begrüsst, das religiöse Institutionen vor Klagen wegen Diskriminierung am Arbeitsplatz schützt.\nDer Supreme Court hatte sich am Mittwoch auf die Seite der kirchlichen Arbeitgeber gestellt, die argumentierten, Beschäftigte an kirchlichen Schulen genössen nicht denselben Arbeitsschutz wie Mitarbeiter von säkularen Einrichtungen.\nDie Entscheidung anerkenne «zu Recht die Grenzen staatlicher Autorität», erklärten der Vorsitzende des Bischofskomitees für Religionsfreiheit, Erzbischof Thomas G. Wenski, sowie Bischof Michael C. Barber, der dem Ausschuss für katholische Bildung vorsteht. Es sei das Verfassungsrecht konfessioneller Schulen, ihr eigenes Personal auszusuchen.\nEntlassene Lehrerinnen\nGeklagt hatten zwei Lehrerinnen, die an katholischen Grundschulen in Kalifornien unterrichteten und entlassen wurden. Sie beschuldigten die Schulen der Diskriminierung aufgrund von Alter und Behinderung.\nDie Schulen bestritten das und verwiesen darauf, dass sie eigenständig ohne Vorgaben des Staates entscheiden können, wen sie beschäftigen. Untere Gerichtsinstanzen hatten in beiden Fällen zunächst den Klägerinnen Recht gegeben.\nMinisterielle Ausnahme\nMitte Mai hatte das Verfassungsgericht die mündlichen Argumente beider Seiten gehört. Dabei ging es um den Umfang einer «ministeriellen Ausnahme», die religiöse Organisationen vor Klagen von Arbeitnehmern schützt, die sich auf Paragraf VII des Bürgerrechtsgesetzes von 1964 berufen. Dieses untersagt Arbeitgebern Diskriminierung von Mitarbeitern aus Gründen des Geschlechts, der ethnischen oder nationalen Herkunft sowie der Religion.\nMit dem Urteil hat das Gericht die Nichteinmischung des Staates in Entscheidungen von kirchlichen Institutionen bestätigt. Kritiker argumentieren, dass rund 300’000 Lehrkräften an religiösen Schulen damit wesentliche Arbeitnehmerrechte vorenthalten werden. (kna)\n\n© Katholisches Medienzentrum, 09.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-09 16:20", "author": "Der Supreme Court hatte sich am Mittwoch auf die Seite der kirchlichen Arbeitgeber gestellt, die argumentierten, Beschäftigte an kirchlichen Schulen genössen nicht denselben Arbeitsschutz wie Mitarbeiter von säkularen Einrichtungen."}