{"id": "us-bischoefe-verurteilen-gewaltsame-ausschreitungen-in-washington", "tag": "International", "tag2": "International", "title": "US-Bischöfe verurteilen gewaltsame Ausschreitungen in Washington", "text": "\nDer Vorsitzende der US-Bischofskonferenz, Erzbischof Jose Gomez von Los Angeles, hat die gewaltsamen Proteste und den Sturm des Kapitols durch Trump-Anhänger in Washington verurteilt.\n«Das ist nicht das, was wir als Amerikaner sind. Ich bete für die Mitglieder des Kongresses und die Mitarbeiter des Kapitols sowie für die Polizei und alle, die daran arbeiten, die Ordnung und die öffentliche Sicherheit wiederherzustellen», so Gomez laut einer am Mittwochabend Ortszeit veröffentlichten Mitteilung der Bischofskonferenz.\n«Der friedliche Übergang der Macht ist eines der Markenzeichen dieser grossen Nation», betonte der Bischofskonferenz-Vorsitzende. «In diesem beunruhigenden Moment müssen wir uns wieder auf die Werte und Prinzipien unserer Demokratie besinnen und als eine Nation unter Gott zusammenkommen.»\nHetzerische Rhetorik\nDer Erzbischof von Washington, Kardinal Wilton Gregory, rief zu Frieden und Einheit auf. Zugleich übte er Kritik an der Politik. «Der spaltende Ton, der in letzter Zeit unsere nationalen Gespräche so dominiert hat, muss sich ändern. Diejenigen, die zu hetzerischer Rhetorik greifen, müssen eine gewisse Verantwortung für die zunehmende Gewalt in unserer Nation übernehmen», betonte Gregory in einer von der Erzdiözese veröffentlichten Mitteilung.\nDie USA seien zur Demokratie berufen, so der Erzbischof. Dazu gehöre, die Meinung anderer zu respektieren und die Menschenwürde derjenigen anerkennen, mit denen man nicht übereinstimme.\nZuvor hatten hunderte Unterstützer von US-Präsident Donald Trump das Kapitol in Washington gestürmt, offenbar um das Kongressverfahren zur Bestätigung des gewählten Präsidenten Joe Biden zu stören. Beide Kammern des Kongresses unterbrachen ihre Sitzungen.\nNotstand in Washington\nWashingtons Bürgermeisterin Muriel Bowser rief den Notstand aus und verhängte eine Ausgangssperre für die Nacht; später verlängerte sie den Notstand um 15 Tage bis nach der Amtseinführung Bidens.\nGegen 18.00 Uhr Ortszeit räumten Sicherheitskräfte das Gebäude. Die unterbrochene Sitzung zur Zertifizierung der Wahlergebnisse wurde fortgesetzt. Nach Polizeiangaben starben im Zusammenhang mit den Ausschreitungen vier Menschen, weitere wurden zum Teil schwer verletzt.\n52 Menschen seien bei den Ausschreitungen rund um das Kapitol festgenommen worden. Die Online-Dienste Facebook, Twitter und Youtube sperrten vorübergehend die Accounts von Donald Trump – dieser hatte seine Anhänger zwar aufgefordert, nach Hause zu gehen, jedoch auch Behauptungen zu vermeintlichem Wahlbetrug wiederholt.\nWeltkirchenrat: spaltende Politik\nDer Weltkirchenrat hat sich angesichts der gewaltsamen Proteste von Trump-Unterstützern in Washington tief besorgt gezeigt. «Die spaltende populistische Politik der vergangenen Jahre hat Kräfte freigesetzt, die die Grundlagen der Demokratie in den Vereinigten Staaten und – in dem Masse, wie sie ein Beispiel für andere Länder darstellen – in der ganzen Welt bedrohen», sagte der Interims-Generalsekretär des Ökumenischen Rates der Kirchen (ÖRK), Ioan Sauca, in der Nacht zu Donnerstag.\nDie Entwicklungen hätten Auswirkungen weit über die amerikanische Innenpolitik hinaus und seien von ernster internationaler Bedeutung. Der ÖRK forderte ein sofortiges Ende der Gewalt und eine Rückkehr zu etablierten demokratischen Prozessen. Alle Parteien seien aufgerufen, «kurzfristigen politischen Interessen zu widerstehen» und verantwortlich zu handeln. «Wir beten, dass die Kirchen Amerikas mit Weisheit und Kraft ausgestattet werden, um in dieser Krise und auf dem Weg des Friedens, der Versöhnung und der Gerechtigkeit eine Führungsrolle zu übernehmen», sagte Sauca.  (kna)\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 09:37", "author": "kna"}