{"id": "us-bischoefe-wollen-ueber-kommunion-fuer-biden-abstimmen", "tag": "International", "tag2": "International", "title": "US-Bischöfe wollen über Kommunion für Biden abstimmen", "text": "\nDie US-Bischofskonferenz will laut einem Pressebericht bei ihrer Frühjahrsversammlung im Juni darüber abstimmen, ob der katholische US-Präsident Joe Biden trotz seiner liberalen Haltung in der Abtreibungsfrage die Kommunion erhalten darf.\nDies habe Sprecherin Chieko Noguchi bestätigt, schreibt die «Washington Post» (Donnerstag Ortszeit). Hierzu solle ein Dokument verfasst werden, über dessen Ausrichtung derzeit noch nichts bekannt ist. Biden ist der zweite katholische Präsident der USA nach John F. Kennedy; die Katholiken sind die grösste Einzelkonfession des Landes.\nBischöfe sind uneins\nNach den ersten 100 Tagen von Bidens Amtszeit sind die Bischöfe weiter uneins, ob dieser mit seiner Politik für ein Recht auf Abtreibung an der Eucharistiefeier teilnehmen darf. Während der Vorsitzende des Ausschusses für Lebensschutz, Erzbischof Joseph Naumann von Kansas City, die Kommunion für Biden klar ablehnt, haben andere Bischöfe signalisiert, Biden das Sakrament nicht zu verweigern.\nDazu zählen Washingtons Kardinal Wilton Gregory, aber auch Bischof William Francis Malooly, der bisherige Oberhirte von Bidens Heimatdiözese Wilmington im Bundesstaat Delaware. Dessen altersbedingten Rücktritt mit 77 Jahren hat Papst Franziskus indes am Freitag angenommen und den 64-jährigen William Koenig zu seinem Nachfolger ernannt. Nach dem Kirchenrecht sind Katholiken dem Ortsbischof unterstellt.\nAnderer Fall im Jahr 2004\nDas letzte Mal, dass die Bischöfe über die Erteilung der Kommunion eines hochrangigen Politikers abgestimmt hatten, geht in das Jahr 2004 zurück. Damals ging es um die Präsidentschaftskandidatur des katholischen Demokraten John Kerry, der liberale Positionen vertrat. Die Abstimmung fiel damals mit 183 zu 6 Stimmen für die Erteilung der Kommunion aus. (kna)\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 16:43", "author": "kna"}