{"id": "us-bischof-veruntreute-geld-und-belaestigte-priester", "tag": "International", "tag2": "International", "title": "US-Bischof veruntreute Geld und belästigte Priester", "text": "\nWashington, 8.6.19 (kath.ch) Der frühere Bischof der Diözese Wheeling-Charleston im US-Bundesstaat West Virginia, Michael Joseph Bransfield (75), soll über Jahre hinweg mit Kirchengeldern Geldgeschenke an junge Priester finanziert haben, die er sexuell belästigt hat.\nWie die «Washington Post» am Mittwoch (Ortszeit) berichtet, seien auch Kardinäle in den USA und im Vatikan bedacht worden. Die Zeitung beruft sich auf kirchliche Dokumente, die ihr vorliegen.\nDemnach habe Bransfield, der im September 2018 in den Ruhestand ging, in seiner 13 Jahre währenden Amtszeit Schecks in Höhe von bis zu 15’000 Dollar von seinem persönlichen Konto unterschrieben, deren Geldbeträge ihm nachträglich von der Diözese erstattet worden seien. Insgesamt soll der Bischof 565 Schecks ausgestellt haben.\nElf prominente Kleriker erhielten Schecks\nUnter den Empfängern sollen auch elf prominente Kleriker sein, deren Namen aus den Untersuchungsunterlagen herausgenommen wurden, sagte der Erzbischof von Baltimore, William Lori, der nach dem Ausscheiden von Bransfield von Papst Franziskus zum Apostolischen Administrator der Diözese ernannt worden war.\nAuch er selbst habe Geld von Bransfield erhalten. Unter den Würdenträgern, die Schecks erhalten haben sollen, sollen sich unter anderen der frühere Erzbischof von Washington, Kardinal Donald Wuerl, der Erzbischof von New York, Kardinal Timothy Dolan, und der ehemalige vatikanische Nuntius in den USA, Erzbischof Carlo Maria Vigano, befinden.\nGeldgeschenke als Machtmissbrauch\nFünf Laienermittler kamen laut dem Bericht zu dem Schluss, dass die Geldgeschenke den Tatbestand des Machtmissbrauchs erfüllen. Bransfield selbst steht im Verdacht, erwachsene Priester sexuell belästigt und finanzielle Unregelmässigkeiten verschuldet zu haben.\nSo habe er einen «extravaganten und üppigen Lebensstil» geführt, heisst es in dem Untersuchungsbericht. In seiner Bischofszeit habe er für Reisen rund 2,4 Millionen Dollar an Kirchengeldern ausgegeben. Dazu gehörten den Angaben zufolge auch täglich 100 Dollar für frische Blumen und 1000 Dollar pro Monat für Alkohol.\nErlös aus Amtssitzverkauf für Opfer\nErzbischof Lori verkündete am Mittwoch, dass er die Erlaubnis habe, den früheren Amtssitz von Bransfield zu verkaufen. Der Erlös solle für die Entschädigung von Missbrauchsopfern verwendet werden. Die Diözese Wheeling-Charleston zählt 78’000 Katholiken. (kna)\n\n© Katholisches Medienzentrum, 08.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-08 06:01", "author": "Wie die «Washington Post» am Mittwoch (Ortszeit) berichtet, seien auch Kardinäle in den USA und im Vatikan bedacht worden. Die Zeitung beruft sich auf kirchliche Dokumente, die ihr vorliegen."}