{"id": "us-bischofskonferenz-laedt-beschuldigten-bischof-aus", "tag": "International", "tag2": "International", "title": "US-Bischofskonferenz lädt beschuldigten Bischof aus", "text": "\nDer wegen Bereicherung im Amt und sexueller Übergriffe suspendierte Bischof Michael Bransfield (76) darf nicht an der bevorstehenden Herbsttagung der katholischen US-Bischofskonferenz teilnehmen. Sein Nachfolger im Bischofsamt hat um die Ausladung gebeten.\nDer Vorsitzende der Konferenz, Kardinal Daniel DiNardo,\nteilte dem früheren Bischof der Diözese Wheeling-Charleston laut\nMedienberichten (5. November) mit, er sei bei der Tagung von Montag bis\nMittwoch kommender Woche nicht willkommen.\nLaut den Berichten erfolgte der ungewöhnliche Schritt auf\nInitiative des neuen Bischofs von Wheeling-Charleston, Mark Brennan (72). Er\nhabe kurz nach seinem Amtsantritt im August darum gebeten, seinen von Skandalen\nbelasteten Vorgänger auszuladen.\nBransfield vom Papst suspendiert\nPapst Franziskus hatte Bransfields altersbedingten Rücktritt\nim August 2018 angenommen. Zugleich ordnete er wegen der schweren\nBeschuldigungen eine Untersuchung an. Bransfield wurden unter anderem Machtmissbrauch,\nsexuelle Belästigung von Priestern sowie massive Veruntreuung von\nKirchengeldern vorgeworfen. Franziskus suspendierte den US-Bischof von allen\npriesterlichen Tätigkeiten.\nRespekt vor Gläubigen\nSein Nachfolger Brennan begründete die Ausladung mit dem\nnotwendigen Respekt vor den Gläubigen seiner Diözese. Zudem sollte der\nBischofskonferenz «jede Peinlichkeit erspart werden», die eine\nTeilnahme Bransfields bedeuten würde. Dieser liess wissen, er habe ohnehin\nnicht in Baltimore erscheinen wollen. (kna)\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 10:36", "author": "kna"}