{"id": "us-bischof-wegen-umgangs-mit-missbrauchsfaellen-unter-druck", "tag": "International", "title": "US-Bischof wegen Umgangs mit Missbrauchsfällen unter Druck", "text": "\nSiobhan O’Connor hat die Namen der mutmasslichen Missbrauchstäter des Bistums Buffalo im US-Bundesstaat New York gesehen. Genau 117 Priester standen auf der internen Liste, die Bischof Richard Joseph Malone (73) in einer schwarzen Kladde unter Verschluss hielt. Als Malone unter Druck der Öffentlichkeit im März 2018 seine Liste von Verdächtigten öffentlich machte, war diese auf 42 Namen zusammengeschrumpft.\n«Sie ist bearbeitet worden, um die Öffentlichkeit in die\nIrre zu führen», sagte O’Connor, die in der Verwaltung der Diözese tätig war,\nder «New York Times», die ausführlich über den Fall Malone berichtete.\nBevor sie ihren Job aufgab, fotografierte O’Connor die Liste\nin der schwarzen Kladde und andere Schriftstücke, die belegen sollen, dass der\nBischof absichtlich die Namen aktiver Priester und Geistlicher, die ihm nahe\nstehen, löschte.\nEinen Teil der Unterlagen gab sie im August vergangenen\nJahres an einen örtlichen Fernsehreporter weiter. Im Oktober wandte sich die Whistleblowerin\ndann selbst in der Sendung «60 Minutes» auf CBS an die Öffentlichkeit.\nBischof musste gerade stehen\nSpätestens seit diesem Zeitpunkt schien klar zu sein, dass\nin dem Bistum Buffalo, mit etwa 600’000 Katholiken eines der grössten im\nNordosten der USA, etwas nicht mit rechten Dingen zuging. Bischof Malone musste\nerklären, warum etwa der Priester Fabian J. Maryanski noch im Dienst stand,\nobwohl seit 1995 bekannt war, dass dieser eine Teenagerin sexuell belästigt\nhaben soll, wie aus internen Dokumenten hervorgeht. Der Geistliche behauptet\nseine Unschuld, wurde laut «New York Times» aber in den einstweiligen Ruhestand\nversetzt.\nDasselbe Muster wiederholte sich bei Jeffrey Nowak, der\neinen Seminaristen sexuell belästigt haben soll. Der Betroffene gibt an,\nBischof Malone bereits Ende 2018 informiert zu haben. Den Recherchen der\nZeitung zufolge versuchte Malone, den Fall auszusitzen. Erst als sich die\nAngelegenheit nicht mehr unter Verschluss halten liess, habe er Nowak\nbeurlaubt.\n«Mein Ende als Bischof»\nDiese Affäre kam durch den Mitschnitt eines Telefonats\nzwischen dem Bischof und einem seiner damals engsten Mitarbeiter Ryszard\nBiernat vom 2. August ans Licht. Biernat selbst soll diesen Mitschnitt\nangefertigt haben. Darin nennt der Bischof die Anschuldigungen «eine echte\nKrise», die «mein Ende als Bischof bringen könnten». Nowak sei «gefährlich». Das\nTondokument gelangte unlängst an den örtlichen TV-Sender WKBW.\nBiernat nimmt seit Mitte August eine bezahlte Auszeit.\nMalone wies auf einer Pressekonferenz Anfang September Rücktrittsforderungen\nzurück. «Ich glaube, diejenigen, die mich gehen sehen wollen, sind in der\nMinderheit.»\n«Die Nase voll»\nIn seinem Bistum brodelt es unterdessen. «Die Leute\nverlassen die Gemeinden, weil sie die Nase voll haben», zitiert die «New York\nTimes» einen Vertreter einer Laienorganisation, die Malones Rücktritt fordert.\nLaut einer Umfrage der Zeitung «Buffalo News» wünschen sich inzwischen 86 Prozent\nder Katholiken im Bistum Buffalo den Rückzug Malones. Eine entsprechende\nOnline-Petition hatte Ende der Woche über 12.600 Unterzeichner.\n«Wir können nicht noch eineinhalb Jahre warten», sagt einer\nder Initiatoren, Robert Zilliox, unter Anspielung auf das Alter des Bischofs.\nMit 75 Jahren müsste Malone dem Papst dem Kirchenrecht folgend seinen Rücktritt\nanbieten. Doch die Spekulationen verdichten, sich, dass es so lange nicht mehr\ndauern wird.\nKardinal kann Ermittlungen starten\nEine wichtige Rolle dürfte der New Yorker Kardinal Timothy\nDolan spielen. Er könnte Ermittlungen gegen Malone aufnehmen – das Bistum\nBuffalo gehört zu seiner Kirchenprovinz. Der Sprecher der Erzdiözese New York,\nJoseph Zwilling, äußerte sich vielsagend. «Ich würde erwarten, dass wir in\ndieser Sache in naher Zukunft etwas hören werden.» Malone wäre nach dem Bischof\nvon Crookston, Michael Hoeppner, der landesweit zweite Fall, in dem ein\nErzbischof gegen einen Bischof ermittelt. (kna)\n\n© Katholisches Medienzentrum, 19.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-19 17:44", "author": "kna"}