{"id": "us-bischoefe-gratulieren-biden", "tag": "International", "tag2": "International", "title": "US-Bischöfe gratulieren Biden", "text": "\nDie US-Bischofskonferenz hat Joe Biden zur gewonnenen Präsidentschaftswahl gratuliert. Katholiken hätten in diesem Moment der amerikanischen Geschichte eine besondere Pflicht, Friedensstifter zu sein, findet ihr Präsident.\nBiden werde nach John F. Kennedy der zweite Katholik im Amt des US-Präsidenten sein, erklärte der Vorsitzende der US-Bischofskonferenz, Erzbischof Jose H. Gomez, am Samstagabend. «Wir gratulieren auch Senatorin Kamala D. Harris aus Kalifornien, die als erste Frau überhaupt zur Vizepräsidentin gewählt wurde», so der Erzbischof von Los Angeles.\nDialog und Kompromiss für das Gemeinwohl\n«Wir danken Gott für den Segen der Freiheit», heisst es in der Erklärung. Nachdem das amerikanische Volk entschieden habe, sei es an der Zeit, dass die politischen Führer im Geiste der nationalen Einheit zusammenkommen und sich zum Dialog und zum Kompromiss für das Gemeinwohl verpflichten. «Ich glaube, dass Katholiken in diesem Moment der amerikanischen Geschichte eine besondere Pflicht haben, Friedensstifter zu sein, Brüderlichkeit und gegenseitiges Vertrauen zu fördern und für einen erneuerten Geist des wahren Patriotismus in unserem Land zu beten», erklärte Gomez.\nRespekt der Meinungsfreiheit\n«Demokratie erfordert, dass wir uns alle als Menschen mit Tugend und Selbstdisziplin verhalten. Es erfordert, dass wir die freie Meinungsäusserung respektieren und einander mit Nächstenliebe und Höflichkeit begegnen, auch wenn wir uns in unseren Debatten über Fragen des Rechts und der öffentlichen Ordnung möglicherweise nicht einig sind», unterstreichen die Bischöfe.\nAbschliessend bitten sie die Jungfrau Maria, «Patronin dieser grossen Nation», um Beistand. «Möge sie uns helfen, zusammenzuarbeiten, um die schöne Vision der amerikanischen Missionare und Gründer zu verwirklichen – eine Nation unter Gott, in der die Heiligkeit jedes menschlichen Lebens verteidigt und Gewissens- und Religionsfreiheit garantiert werden», so die katholischen US-Bischöfe. (kna)\n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 15:39", "author": "kna"}