{"id": "us-bischoefe-fuehren-neues-meldesystem-fuer-missbrauch-ein", "tag": "International", "tag2": "International", "title": "US-Bischöfe haben neues Meldesystem für Missbrauch", "text": "\nDer neue «Catholic Bishops Abuse Reporting Service» basiert auf einer Website und einer kostenfreien Telefonnummer. Einzelpersonen können hier Vorwürfe sexuellen Missbrauchs durch Bischöfe melden können. Durch das neue System würden bereits funktionierende Verfahren zur Meldung von Vorwürfen gegen Priester, Diakone, Geistliche und Laien nicht ersetzt, sondern ergänzt.\nDie Berichte werden den Angaben zufolge zur Untersuchung an die jeweiligen Verantwortlichen der betreffenden Diözese weitergeleitet, etwa an den zuständigen Erzbischof oder – im Fall, dass dieser selbst betroffen ist – an die jeweils höhere kirchliche Instanz. Gleichzeitig erhält auch ein nichtkirchlicher Experte den Bericht. \nLanger formaler Weg\nNach einer ersten Prüfung sollen die Berichte an den\nApostolischen Nuntius in Washington übergeben werden, der darüber entscheidet,\nob eine förmliche Untersuchung stattfindet. In dem Fall wird das Ergebnis an\nden Vatikan weitergeleitet. Dort sollen die Ergebnisse überprüft und das\nweitere Vorgehen beschlossen werden.\nDie Einführung des Systems sei ein wichtiger Schritt zur Umsetzung des Papsterlasses «Vos estis lux mundi» (Ihr seid das Licht der Welt) von Franziskus, heisst es in einer Mitteilung der US-amerikanischen Kirche. In dem päpstlichen Dokument vom Mai 2019 geht es darum, wie bei Verdachtsfällen vorzugehen und wer wann wofür zuständig ist. (kna)\n\n© Katholisches Medienzentrum, 17.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-17 12:30", "author": "Die Berichte werden den Angaben zufolge zur Untersuchung an die jeweiligen Verantwortlichen der betreffenden Diözese weitergeleitet, etwa an den zuständigen Erzbischof oder – im Fall, dass dieser selbst betroffen ist – an die jeweils höhere kirchliche Instanz. Gleichzeitig erhält auch ein nichtkirchlicher Experte den Bericht."}