{"id": "us-bischof-wegen-umgang-mit-missbrauchsfaellen-zurueckgetreten", "tag": "International", "tag2": "International", "title": "US-Bischof wegen Umgang mit Missbrauchsfällen zurückgetreten", "text": "\nWegen Verfehlungen im Umgang mit Missbrauchsfällen ist Bischof Michael Hoeppner (71) von Crookston in den USA zurückgetreten.\nGleichzeitig ernannte der Papst den emeritierten Bischof von Des Moines, Richard Pates (78), zum vorübergehenden Verwalter der Diözese im US-Bundesstaat Minnesota, teilte der Vatikan am Dienstag mit. Laut einer Erklärung der Diözese hatte der Papst Hoeppners Rücktritt gefordert und nun angenommen.\nWie Diözesansprecherin Janelle Gergen weiter mitteilte, ging dem Rücktritt eine Untersuchung durch Erzbischof Bernard Hebda von St. Paul und Minneapolis voraus. Derzufolge hatte Hoeppner es «versäumt, sich an geltende Normen zu halten, als er mit Vorwürfen sexuellen Missbrauchs konfrontiert wurde», an denen Geistliche seiner Diözese beteiligt waren.\nMit dem Erlass «Vos estis lux mundi» von 2019 hatte der Papst die Aufsichts- und Rechenschaftspflicht von Bischöfen und Ordensoberen im Umgang mit Verdachtsfällen von Missbrauch genauer geregelt. Gleichzeitig wurden damit Strafverfahren bei Verstössen verschärft. (kna)\n\n\n\nVatikan verhängt Disziplinarstrafen gegen polnische Bischöfe\n\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 18:07", "author": "Gleichzeitig ernannte der Papst den emeritierten Bischof von Des Moines, Richard Pates (78), zum vorübergehenden Verwalter der Diözese im US-Bundesstaat Minnesota, teilte der Vatikan am Dienstag mit. Laut einer Erklärung der Diözese hatte der Papst Hoeppners Rücktritt gefordert und nun angenommen."}