{"id": "us-bischoefe-fordern-stopp-von-hinrichtungen-in-adventszeit", "tag": "International", "tag2": "International", "title": "US-Bischöfe fordern Stopp von Hinrichtungen in Adventszeit", "text": "\nDie US-Bischöfe haben die Regierung aufgefordert, die Vollstreckung von Todesurteilen in der Adventszeit einzustellen. In einer Erklärung vom Montag rufen die zuständigen Erzbischöfe Paul Coakley und Joseph Naumann Präsident Donald Trump und Justizminister William Barr auf: «Stoppt diese Hinrichtungen».\nDie Stellungnahme der Bischöfe erschien drei Tage vor der nächsten geplanten Hinrichtung nach Bundesrecht. Es wäre bereits die zehnte Vollstreckung einer Todesstrafe allein in diesem Jahr.\n«Dies sind mehr als doppelt so viele wie 1938, als im selben Zeitraum vier Verurteilte hingerichtet wurden», so die Bischöfe. Drei weitere Todesurteile sollen im Januar unmittelbar vor der Vereidigung des neuen US-Präsidenten Joe Biden am 20. Januar vollstreckt werden.\nKatholischer Justizminister\nJustizminister Barr, ein Katholik, hatte 2019 auf Weisung Trumps angekündigt, das fast zwei Jahrzehnte geltende Moratorium zu beenden, in dem Todesurteile nicht vollstreckt wurden. Auf scharfe Kritik der Bischöfe stösst auch die Ausweitung der Tötungsart durch Gas, den elektrischen Stuhl und per Erschiessung, die Barr vor kurzem verfügt hatte.\nPapst Franziskus hatte im Oktober die Todesstrafe als «unzulässig» verurteilt. Am Donnerstag soll der verurteilte Doppelmörder Brandon Bernard hingerichtet werden. (kna)\n\n\nPapst würdigt Lebensschutz-Enzyklika\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 12:59", "author": "kna"}