{"id": "us-bischoefe-streiten-ueber-kritik-an-praesident-biden", "tag": "International", "tag2": "International", "title": "US-Bischöfe streiten über Kritik an Präsident Biden", "text": "\nDie katholischen Bischöfe in den USA sind weiter uneins in ihrer Haltung zum neuen Präsidenten Joe Biden. Der Vorsitzende der Bischofskonferenz hatte Bidens Haltung zur Abtreibung kritisiert.\nJoachim Heinz\nIn einem am Mittwoch (Ortszeit) veröffentlichten Tweet distanzierte sich der Kardinal von Chicago, Blase Cupich, in einem bisher beispiellosen Vorgang von einer Erklärung, die der Vorsitzende der Bischofskonferenz, Erzbischof Jose Gomez, zur Amtseinführung Bidens veröffentlicht hatte.\n«Statement nicht abgestimmt»\nCupich sprach von einem «unüberlegten Statement», das zudem nicht wie sonst üblich im Vorfeld mit den dafür zuständigen Gremien und den anderen Bischöfen abgestimmt gewesen sei. Viele seiner Mitbrüder hätten die Erklärung zu ihrer eigenen Überraschung nur wenige Stunden vor deren Veröffentlichung erhalten. Dieses interne institutionelle Versagen gelte es aufzuarbeiten, forderte der Kardinal von Chicago. Bereits bei der Wahl Bidens, nach John F. Kennedy erst der zweite Katholik im Amt des Präsidenten, hatte es unter den Bischöfen Differenzen bei der Beurteilung des Demokraten gegeben.\n«Präsident will Würde des Menschen bedrohen»\nIn seinem Statement kritisierte Gomez Bidens Haltung in der Abtreibungsdebatte mit deutlichen Worten. Der Präsident wolle Massnahmen ergreifen, «die moralische Übel fördern und das Leben und die Würde des Menschen bedrohen», so der Erzbischof von Los Angeles. Neben Bidens Position zur Abtreibung kritisierte er auch dessen Ansichten zu Empfängnisverhütung, Ehe und Genderfragen. Abtreibungen bezeichnete Gomez als direkten Angriff auf das Leben.\n«Keine Privatsache»\nEs handle sich dabei nicht nur um eine «Privatsache», so der Vorsitzende der Bischofskonferenz weiter. Abtreibungen würden auch «beunruhigende und grundlegende Fragen der Brüderlichkeit, Solidarität und Inklusion» aufwerfen. «Wir können die Tatsache nicht ignorieren, dass die Abtreibungsraten bei Armen und Minderheiten viel höher sind und dass das Verfahren regelmässig angewendet wird, um Kinder zu eliminieren, die mit Behinderungen geboren würden.»\nHoffen auf Dialog\nAnstatt eine weitere Liberalisierung bei Abtreibung und Empfängnisverhütung durchzusetzen, hoffe er darauf, dass Biden den Dialog mit der Kirche suche, so Gomez, der zugleich betonte, das Verhältnis der Bischöfe zu Biden werde «einzigartig» sein, weil dieser seit 60 Jahren der erste katholische Präsident in der Geschichte der USA sei. Davon unabhängig unterstrich Gomez, die Bischöfe mischten sich nicht in die Parteipolitik ein. «Wir arbeiten mit jedem Präsidenten und jedem Kongress zusammen. In einigen Fragen stehen wir eher auf der Seite der Demokraten, in anderen stehen wir an der Seite der Republikaner.» (kna)\n\n\nTröster der Seele der Nation: Biden zieht Kraft aus seinem katholischen Glauben\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 14:27", "author": "Joachim Heinz"}