{"id": "us-bundesrichter-setzt-striktes-abtreibungsgesetz-in-texas-aus", "tag": "International", "tag2": "International", "title": "US-Bundesrichter setzt striktes Abtreibungsgesetz in Texas aus", "text": "\nDer US-Bundesrichter Robert Pitman hat das umstrittene texanische Abtreibungsgesetz ausgesetzt. «Das Gericht wird keinen Tag länger einen solchen anstössigen Entzug eines so wichtigen Rechts sanktionieren», schrieb Pitman in einer 113-seitigen Anordnung am Mittwoch (Ortszeit) in Austin. Es müssten zunächst andere Gerichte ihre Entscheidung zu dem Gesetz treffen.\nDie US-Regierung hatte im September Klage gegen das neue und landesweit strikteste Abtreibungsgesetz in Texas eingereicht. Dieses verbietet alle Abbrüche ab der sechsten Schwangerschaftswoche, auch nach Vergewaltigung und Inzest. Ausnahmen sind nur für «medizinische Notfälle» vorgesehen.\nJustizminister spricht von «Kopfgeldjägern»\nJustizminister Garland hält das Gesetz demnach für verfassungswidrig, da es Frauen an der Ausübung ihrer Rechte hindere. Zudem habe es hohes Schadenpotenzial, da es beliebigen Privatpersonen und Organisationen erlaube, Menschen wegen Beihilfe zur Abtreibung zu verklagen. Im Erfolgsfall haben Kläger Anspruch auf mindestens 10’000 Dollar. Garland kritisiert, auf diese Art würden Privatpersonen zu «Kopfgeldjägern» gemacht. Ein Bundesrichter solle das Gesetz für ungültig erklären und die Durchsetzung verbieten.\nKardinal von Washington kritisiert Joe Biden\nDer Erzbischof von Washington, Kardinal Wilton D. Gregory, kritisierte den US-Präsidenten Joe Biden für seine Haltung in der Abtreibungsfrage. Biden vertrete «nicht die katholische Lehre» in dieser Frage, erklärte Gregory im «National Press Club».\nDer Kardinal bezog sich dabei auf Bidens Reaktion nach dem Urteil des Obersten US-Gerichts von vergangener Woche, in dem die Richter davon absahen, das Abtreibungsgesetz von Texas noch vor seinem Inkrafttreten zu stoppen.\nBiden befürwortet «Roe gegen Wade»\nDer Präsident sieht in dem Urteil einen Angriff auf das Grundsatzurteil «Roe gegen Wade» von 1973, das Schwangerschaftsabbrüche zur Privatsache erklärt hatte. Er respektiere diejenigen, «die glauben, dass das Leben im Moment der Empfängnis beginnt», stimme dem aber nicht zu und bleibe ein «starker Befürworter» der Grundsatzurteils, erklärte Biden. (kna)\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 10:20", "author": "kna"}