{"id": "us-bischoefe-beschliessen-richtlinien-zum-umgang-mit-missbrauch", "tag": "International", "tag2": "International", "title": "US-Bischöfe beschliessen Richtlinien zum Umgang mit Missbrauch", "text": "\nBaltimore, 14.6.19 (kath.ch) Mit überwältigender Mehrheit beschlossen die US-Bischöfe bei ihrer Frühjahrstagung neue Richtlinien zum Umgang mit Missbrauchsfällen. Für viele weisen diese Schritte in die richtige Richtung.\nThomas Spang\nGemessen an den leidenschaftlichen Diskussionen um eine angemessene Reaktion auf die Missbrauchskrise fiel das Votum der katholischen US-Bischöfe über die neuen Richtlinien fast einstimmig aus. Damit akzeptierte die nicht unbedingt Franziskus-nahe Mehrheit der 300 Mitglieder der Bischofskonferenz den Kurs, den der Papst in seinem im Mai veröffentlichten Dekret vorgezeichnet hatte – ein markantes Ende der Frühjahrstagung in Baltimore (Maryland).\nNeue nationale Telefon-Hotline\nEntlang der Vorgaben in dem unter dem Titel «Vos Estis Lux Mundi» (»Ihr seid das Licht der Welt») abgefassten sogenannten «Motu Proprio» beschlossen die US-Bischöfe eine nationale Telefon-Hotline einzurichten, bei der Missbrauchsfälle an Kindern sowie sexuelle Übergriffe auf Erwachsene bekannt gemacht werden können. Das Meldesystem soll bis 1. Juni 2020 einsatzbereit sein.\nMit der Umsetzung beauftragt wird ein privates Unternehmen, das die zentrale Erfassungsstelle aufbauen soll. Gemeldete Missbrauchsfälle oder Übergriffe werden dann an den betreffenden Leiter der 32 US-Kirchenprovinzen (Metropolitan-Bischöfe), die zuständigen Erzbischöfe in den Diözesen sowie den päpstlichen Nuntius weitergeleitet.\nBischöfe zuständig für Einzelfälle\nDie Untersuchung der Einzelfälle obliegt den Bischöfen in den jeweiligen Diözesen. «Wir wollen die Dinge so schnell wie möglich erledigen», versprach der Vorsitzende der US-Bischöfe, Kardinal Daniel N. DiNardo.\nEinige Diözesen haben bereits Meldesysteme installiert, die in der nationalen Missbrauchs-Hotline aufgehen werden. Bischof Robert D. Conlon aus Illinois, der an der Entwicklung des Plans mitwirkte, versicherte während der Diskussion, die Nummern und der Zugang zum Online-Meldesystem würden bekannt gemacht. «Das Letzte, was wir wollen, ist beschuldigt zu werden, das System nicht transparent zu machen.»\nEinfluss von Laien bleibt umstritten\nUmstritten blieb der Einfluss von Laien auf den Prozess, insbesondere dann, wenn Bischöfe selbst sich Vorwürfen ausgesetzt sehen. «Wir konnten nicht über den Rahmen hinausgehen, den uns der Heilige Vater gesetzt hat», sagte Bischof Robert P. Deeley aus Portland (US-Bundesstaat Maine), einer der Gestalter hinter den neuen nationalen Richtlinien.\nKardinal Joseph W. Tobin aus Newark (New Jersey), der ein enger Gefolgsmann des Papstes ist, erklärte, einige hätten sich vielleicht eine spezifischere Sprache gewünscht. «Aber ich bin zuversichtlich, dass die Idee, die Dinge im eigenen Haus zu regeln, längst hinter uns liegt.» Eine polizeiliche Meldepflicht gibt es allerdings nur dann, wenn weltliche Gesetze dies vorschreiben.\nMetropolitan-Bischöfe entscheiden über Beteiligung von Laien\nIm Kern fällt den Metropolitan-Bischöfen in den USA die Entscheidung zu, Laien bei der Aufsicht in der Kirche zu beteiligen. In einem leidenschaftlichen Appell hatte der Vorsitzende der Kommission «National Review Board» zum Schutz von Kindern und Jugendlichen bei der Bischofskonferenz, Francesco Cesareo, vor den Bischöfen für eine starke Einbeziehung der Laien geworben.\nDer Bischof von Arlington im US-Bundesstaat Virginia, Michael Burbidge, zeigte sich nach der Abstimmung «ermutigt» von den erzielten Fortschritten. «Wir wollen mehr Transparenz und Rechenschaft. Und genau das haben wir erreicht.»\nOptimistisch äusserte sich auch John Carr, der an der jesuitischen Georgetown Universität in Washington katholische Soziallehre lehrt. «Endlich gibt es eine Stelle, die wir anrufen können», lobte Carr, selbst Betroffener von Missbrauch, die nationale Hotline und die Zuständigkeit der regionalen Kirchenführer. «Wir sollten abwarten, wie das funktioniert.»\nOpfervertreter zeigt sich verhalten zuversichtlich\nAuch Terry McKiernan, Präsident des Verbands der Missbrauchsopfer «BishopAccountability.org», zeigte sich zum Abschluss der Frühjahrstagung verhalten zuversichtlich. «Die Bischöfe waren es bisher gewohnt, exekutive, legislative und juristische Macht in einer Hand zu halten», beobachtet McKieran. «Künftig werden sie sich daran gewöhnen müssen, dass es eine Art Gewaltenteilung gibt.»\nVergessen schien in Baltimore der im November lautgewordene Widerstand gegen die Intervention des Vatikan. Dieser hatte damals den Beschluss nationaler US-Richtlinien mit Blick auf eine universale Antwort der Kirche bei dem Welttreffen der Vorsitzenden der Bischofskonferenzen in Rom im Februar blockiert. (kna)\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 17:17", "author": "Thomas Spang"}