{"id": "us-bischoefe-raten-von-johnson-johnson-impfstoff-ab", "tag": "International", "tag2": "International", "title": "US-Bischöfe raten von Johnson & Johnson-Impfstoff ab", "text": "\nDie US-Bischofskonferenz hat die Katholiken aufgefordert, bei der Wahl eines Corona-Impfstoffs nach Möglichkeit auf das Produkt des Pharmaherstellers «Johnson & Johnson» zu verzichten. Grund ist der Einsatz von Zelllinien aus abgetriebenem fötalem Gewebe.\n Johnson & Johnson habe das Medikament nicht nur aus Zelllinien entwickelt, die aus Abtreibungen stammten, sondern es auch mit deren Hilfe produziert, kritisierten die Vorsitzenden verschiedener Fachausschüsse der Konferenz in einer Erklärung von Dienstag (Ortszeit).\nModerna und Pfizer-BioNTech als Alternative\nDie Bischöfe verweisen als Alternative auf die Impfstoffe der Hersteller Moderna und Pfizer-BioNTech. Beide verwendeten zwar auch Zelllinien aus abgetriebenen Föten, allerdings nur zu Testzwecken. Die Verbindung zur Abtreibung sei deshalb «extrem entfernt». Zu Wochenbeginn hatte das Erzbistum New Orleans den Impfstoff des Pharmaherstellers Johnson & Johnson als «moralisch kompromittiert» bezeichnet.\nÖffentliche Gesundheit mitberücksichtigen\nAus Sicht des Vatikan muss die persönliche Entscheidung, inwieweit eine Impfung moralisch geboten ist, die öffentliche Gesundheit in Rechnung ziehen. Eine verweigerte Immunisierung könne zum Risiko für andere werden.\nDie moralische Verantwortung greife auch dann, wenn nur Impfmittel zur Verfügung stünden, die mit Hilfe abgetriebener Föten hergestellt worden seien. Hier bestehe lediglich eine «indirekte und entfernte» passive Mitwirkung an einem von der katholischen Kirche abgelehnten Schwangerschaftsabbruch. In einer im Dezember veröffentlichten Note der Glaubenskongregation hiess es, dies gelte aber nur, wenn keine anderen, ethisch unbedenklichen Impfstoffe vor Ort zur Verfügung stünden. (kna)\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 17:24", "author": "Johnson & Johnson habe das Medikament nicht nur aus Zelllinien entwickelt, die aus Abtreibungen stammten, sondern es auch mit deren Hilfe produziert, kritisierten die Vorsitzenden verschiedener Fachausschüsse der Konferenz in einer Erklärung von Dienstag (Ortszeit)."}