{"id": "us-bischof-schliesst-abtreibungs-befuerworter-von-kommunion-aus", "tag": "International", "tag2": "International", "title": "US-Bischof schliesst Abtreibungs-Befürworter von Kommunion aus", "text": "\nWashington, 7.6.19 (kath.ch) Der Bischof von Springfield, Thomas Paprocki, hat führende Politiker des US-Bundesstaates Illinois von der heiligen Kommunion ausgeschlossen. Das teilte die Diözese am Donnerstag (Ortszeit) mit.\nBetroffen sind demnach der Sprecher des Abgeordnetenhauses, Michael Madigan, der Mehrheitsführer im Senat, John Cullerton, sowie weitere katholische Abgeordnete.\nGegen liberaleres Abtreibungsgesetz\nPaprocki reagierte damit auf eine Abstimmung über liberalere Abtreibungsgesetze in seinem Bundesstaat. «Ein Gesetz zu unterstützen, das Babys im Mutterleib wie Eigentum behandelt, und ihre Vernichtung zu jeder Zeit und aus jedem Grund zulässt, ist böse», so der Bischof.\nPaprocki spielt in seiner Erklärung auf zwei Gesetze im Bundesstaat Illinois an: Der «Reproductive Health Act», der in der vergangenen Woche verabschiedet wurde, bezeichnet Abtreibung als «Grundrecht» und geht noch über das Grundsatzurteil des Supreme Courts von 1973 hinaus, das Abtreibungen grundsätzlich legalisierte.\nUS-Bischöfe kritisieren «kollektives moralisches Versagen»\nAbtreibungen sind demnach unter bestimmten Umständen bis zum neunten Schwangerschaftsmonat möglich. Die katholische US-Bischofskonferenz kommentierte das Ergebnis als «kollektives moralisches Versagen». Ein anderes Gesetz aus dem Jahr 2017 besagt, dass Abtreibungen von der Krankenversicherung übernommen werden müssen.\nIllinois stellte sich damit gegen Initiativen in mehreren US-Bundesstaaten, in denen in den vergangenen Monaten strikte Abtreibungsverbote in Kraft gesetzt wurden oder noch rechtskräftig werden sollen, die in einzelnen Fällen auch bei Inzest und Vergewaltigung keine Ausnahmen machen.\nNicht ungewöhnlich\nDie Verweigerung von Sakramenten für katholische Politiker, die liberale Abtreibungsregeln unterstützen, ist nicht ungewöhnlich. Die Diözese Springfield hatte lange Zeit auch die Kommunion für den demokratischen Senator Dick Durbin wegen seiner Haltung zu Abtreibungen abgelehnt. (kna\n\n© Katholisches Medienzentrum, 07.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-07 17:20"}