{"id": "us-dioezese-meldet-wegen-missbrauchs-klagen-insolvenz-an", "tag": "", "tag2": "", "title": "US-Diözese meldet wegen Missbrauchs Insolvenz an", "text": "\nAls erste Diözese des US-Bundesstaates Pennsylvania meldet das Bistum Harrisburg Konkurs an. Der Schritt sei ein verantwortungsvoller Weg, damit die Diözese geistlich und wohltätig alles weiterhin tun könne, was sie bisher tue, so der Anwalt der Diözese, Matthew Haverstick.\nHintergrund des Konkursverfahrens ist ein kürzlich\nergangenes Urteil eines Berufungsgerichts, das es Opfern ermöglicht, die\nDiözesen des Bundesstaates wegen sexuellen Missbrauchs durch Priester in der\nVergangenheit zu verklagen. Das hatte die Gesetzgebung Pennsylvanias bis dahin\nnicht vorgesehen. Verjährungsfristen verhinderten bis vor kurzem Opfern das\nRecht auf Entschädigung.\nFür die Diözese Harrisburg habe das Urteil des Berufungsgerichts mehrere neue Klagen zur Konsequenz gehabt, erklärte Haverstick. Jede einzelne Klage hätte «katastrophale Folgen» für die Diözese nach sich gezogen.\nGrosse Anzahl Klagen\nAndere Bundesstaaten haben die Gesetze geändert und\nZeitfenster für Missbrauchsklagen geöffnet, darunter New York und New Jersey.\nIn dieser Woche hatten die US-Pfadfinder («Boy Scouts of America»)\nGläubigerschutz angemeldet. Sie sehen sich aufgrund der erweiterten Zeitfenster\nmit tausenden Klagen konfrontiert.\nPennsylvania löste 2018 landesweite Schlagzeilen aus, als ein Grand-Jury-Bericht zu dem Ergebnis kam, dass in den sechs Diözesen des Bundesstaates mehr als 300 Priester über tausend Kinder in den zurückliegenden Jahrzehnten sexuell missbraucht hatten. Staatsanwälte in fast allen Bundesstaaten hatten daraufhin nach belastenden Dokumenten in zahlreichen Diözesen gesucht.\nGeringere Entschädigung\nDas Konkursverfahren hat zur Folge, dass alle anhängigen\nOpferklagen eingefroren werden und die Entschädigungen aus der Konkursmasse\nbedient werden, die dann geringer ausfallen.\nDie Diözese Harrisburg hat nach eigenen Angaben vom\nAugust vergangenen Jahres bereits zwölf Millionen US-Dollar an Entschädigungen\nan mehr als 100 Missbrauchsopfer gezahlt.\nSeit 2004 haben 20 US-Diözesen Insolvenzschutz laut\n«BishopAccountability» beantragt. Die Organisation dokumentiert\nMissbrauchsfälle der katholischen US-Kirche. Vor Harrisburg ging im September\n2018 die Diözese Rochester im US-Bundesstaat New York in Konkurs. (kna)\n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 12:12", "author": "kna"}