{"id": "us-dioezese-verweigert-transgender-menschen-die-taufe", "tag": "International", "tag2": "International", "title": "US-Diözese verweigert Transgender-Menschen die Taufe", "text": "\nWer nicht Busse getan hat, soll als Transgender-Mensch kein Sakrament erhalten. Eine Neudefiniton des eigenen Geschlechts stelle «ein Hindernis» dar, heisst es seitens des US-Bistums.\nDas Bistum Marquette im US-Bundesstaat Michigan hat ihre Pfarrer angewiesen, Transgender-Menschen die Taufe und andere Sakramente zu verweigern, solange sie nicht vorher «Busse» getan haben. Wie die «Washington Post» (Donnerstag) berichtet, hat bislang keine andere Diözese in den USA derart weitreichende Richtlinien erlassen.\nKeine Kommunion\nAuch sollen demnach Transgender weder die Kommunion noch die Krankensalbung empfangen dürfen, heisst es in den Leitlinien der Diözese. Bewusste, frei gewählte und offensichtliche Verhaltensweisen zur Neudefinition des eigenen Geschlechts stellten «ein Hindernis» für den Empfang der Sakramente dar, heisst es in dem Dokument.\nBisher kaum Stellungnahmen des Vatikans\nDer Vatikan und die US-Bischofskonferenz haben sich bislang kaum zur Frage der Sakramentenspendung bei Transgender-Menschen geäussert. Einige Theologen und Unterstützer von LGBTQ-Katholiken sind dem Bericht zufolge überzeugt, dass die Leitlinie aus Marquette dem kanonischen Recht, dem internen Regelwerk der Kirche, widersprechen könnte. Sie gehen davon aus, dass nur wenige andere Diözesen dem Beispiel folgen werden.\nIn gewisser Weise spiegele die Politik der Diözese wider, «wie die Kirche über gleichgeschlechtliche Paare spricht», so der Theologe und Autor des Buches «Sexuelle Vielfalt und die katholische Kirche», Patrick Hornbeck. Mit dem Vorstoss der Diözese Marquette giesse diese weiter «Öl ins Feuer» der laufenden innerkirchlichen Kontroverse. Die Diözese lehnte es laut Bericht ab, gegenüber der «Washington Post» Stellung zu beziehen. (kna)\n\n\nErste Transgender-Person im Bischofsamt ist mit Bruder Klaus verwandt: Was Lutheraner dazu sagen\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 10:37", "author": "kna"}