{"id": "us-erzbistum-schickt-junge-priester-zu-corona-kranken", "tag": "International", "tag2": "International", "title": "US-Erzbistum schickt junge Priester zu Corona-Kranken", "text": "\nDas Erzbistum Boston entsendet Priester mit einer besonderen Mission in Krankenhäuser. Sie sollen auf Intensivstationen Corona-Patienten ohne Überlebenschance die Krankensalbung spenden. \nFür den besonderen Einsatz stehe ein Team von 30 dafür geschulten Seelsorgern unter 45 Jahren und ohne Vorerkrankungen bereit, hiess es aus dem an der US-Ostküste gelegenen Erzbistum. Die Priester seien in freigeräumten Pfarrheimen in der Nähe von Krankenhäusern untergebracht.\nGrosse Dankbarkeit\n«Wir sind den Priestern, die sich freiwillig zur Verfügung gestellt haben, sehr dankbar», schreibt der Bostoner Kardinal Sean Patrick O’Malley in seinem Blog. 45 Krankenhäuser auf dem Gebiet des Erzbistums erklärten sich bereit, den Seelsorgern den Zugang zu den Todkranken zu ermöglichen.\nWährend die Gebete an der Türschwelle des Patientenzimmers gesprochen werden, verabreichen die Priester die Krankensalbung über Wattestäbchen auf dem Fuss des Patienten anstatt auf der Stirn oder der Handfläche.\nRund 80 Priester des Erzbistums nahmen den Angaben zufolge an einer Schulung teil, in der sie auch auf die Corona-Bestimmungen der Krankenhäuser hingewiesen wurden. (kna)\n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 14:10", "author": "Für den besonderen Einsatz stehe ein Team von 30 dafür geschulten Seelsorgern unter 45 Jahren und ohne Vorerkrankungen bereit, hiess es aus dem an der US-Ostküste gelegenen Erzbistum. Die Priester seien in freigeräumten Pfarrheimen in der Nähe von Krankenhäusern untergebracht."}