{"id": "us-erzbischof-beklagt-beunruhigende-epidemien-von-rassismus", "tag": "International", "tag2": "International", "title": "US-Erzbischof beklagt «Epidemien von Rassismus»", "text": "\nDer Vorsitzende der US-amerikanischen Bischofskonferenz, Erzbischof Jose Horacio Gomez, sagt es deutlich: Die Vereinigten Staaten «akzeptieren Unrecht». Am Martin-Luther-King-Day hielt er fest, das Land sei noch weit entfernt von dessen Vision von der Gleichstellung von Menschen aller Rassen.\nZu viele junge Afroamerikaner würden auf der Strasse getötet oder grundlos hinter Gittern eingesperrt, kritisierte der Erzbischof von Los Angeles anlässlich des nationalen Gedenktages an Martin Luther King (1929-1968) am Montag. «Wir sind uns wieder einmal schmerzlich bewusst, dass wir noch weit entfernt sind von dem Traum von Martin Luther King für Amerika, der ‹geliebten Gemeinschaft›, für die er sein Leben gab», sagte Gomez laut Nachrichtenportal «Vatican News».\nZunahme von Nationalismus und Gewalt\nDie USA hätten in den vergangenen Jahren einen «anderen Weg» als jenen des 1968 ermordeten Bürgerrechtlers eingeschlagen, erklärte Gomez. Unrecht werde akzeptiert, was zu «beunruhigenden Epidemien von Rassismus» beigetragen habe. Auch antisemitische Angriffe, Demonstrationen des weissen Nationalismus sowie Gewalt gegen Hispanoamerikaner und andere Einwanderer hätten zugenommen, hob der Bischofskonferenz-Vorsitzende hervor.\nDer Martin-Luther-King-Gedenktag wird in den Vereinigten Staaten seit 1986 jeden dritten Montag im Januar als nationaler Feiertag begangen. Luther King sei ein Vorbild an Solidarität mit denen, die Unrecht erlitten haben, betonte Erzbischof Gomez. Sein Zeugnis der Liebe und Gewaltlosigkeit im Kampf gegen den sozialen Wandel sei bis heute wegweisend. \nUSA brauchen «Bekehrung der Herzen»\nUm das Andenken an Luther King hochzuhalten, brauche die USA eine «wahre Bekehrung des Herzens», welche dann erst imstande sei, eine «Veränderung und Reform unserer Institutionen und der Gesellschaft» zu bewirken, erklärte Gomez. Grundpfeiler dafür seien die Gleichbehandlung und Wahrung der Würde und unveräusserlichen Rechte aller Menschen, unabhängig von Hautfarbe, Sprache oder Geburtsort. (kap)\n\n© Katholisches Medienzentrum, 20.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-20 16:43", "author": "Zu viele junge Afroamerikaner würden auf der Strasse getötet oder grundlos hinter Gittern eingesperrt, kritisierte der Erzbischof von Los Angeles anlässlich des nationalen Gedenktages an Martin Luther King (1929-1968) am Montag. «Wir sind uns wieder einmal schmerzlich bewusst, dass wir noch weit entfernt sind von dem Traum von Martin Luther King für Amerika, der ‹geliebten Gemeinschaft›, für die er sein Leben gab», sagte Gomez laut Nachrichtenportal «Vatican News»."}