{"id": "us-gericht-aerzte-muessen-keine-geschlechtsumwandlungen-vornehmen", "tag": "International", "tag2": "International", "title": "US-Gericht: Ärzte müssen keine Geschlechtsumwandlungen vornehmen", "text": "\nEin Bundesgericht in den USA hat einem katholischen Krankenhausnetz das Recht eingeräumt, sich nicht an die Bundesvorschrift halten zu müssen, wonach Ärzte Geschlechtsumwandlungen vornehmen müssen.\nRichter Reed O’Connor vom Bezirksgericht von Nordtexas stimmte den Klägern in seinem Urteil am Montag (Ortszeit) zu und sprach von einer Belastung mit «irreparablem Schaden» für die Mediziner.\nMehr als 20’000 Personen gegen Vorschrift\nDas Krankenhausnetzwerk «Franciscan Alliance» und mehr als 20’000 weitere Beschäftigte aus dem Gesundheitswesen hatten sich gegen die Bundesvorschrift aus dem Jahr 2016 gewandt. Sie argumentierten, dass Ärzte nicht gezwungen werden sollten, Geschlechtsumwandlungen gegen ihre religiösen Überzeugungen vorzunehmen.\nNeue US-Regierung hat Gesetz wiederbelebt\nIm Mai hatte die US-Regierung das Gesetz aus der Zeit von Barack Obama wiederbelebt. Von Patienten gewünschte Geschlechtsumwandlungen dürfen demnach nicht verweigert werden. Dies übe jedoch erheblichen Druck auf die christlichen Kläger aus, so der Richter.\nDas Urteil stelle sicher, «dass Ärzte nicht gezwungen werden, ihre religiösen Überzeugungen und ihr medizinisches Urteilsvermögen zu verletzen», sagte der Vizepräsident des Becket Funds, Luke Goodrich, der die Kläger vertrat, nach der Entscheidung. (kna)\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 12:39", "author": "kna"}