{"id": "us-gericht-verhandelt-religionsfreiheit-bei-hinrichtungen", "tag": "International", "tag2": "International", "title": "US-Gericht verhandelt Religionsfreiheit bei Hinrichtungen", "text": "\nEin zum Tode Verurteilter hatte darum gebeten, dass ihm eine Pastorin vor der Hinrichtung die Hand auflegt. Dies sollte ihm verweigert werden. Am 9. November hört nun das Oberste Gericht der USA Argumente zu dem Fall an.\nThomas Spang\nDie Entscheidung des Supreme Court kam kurzfristig, aber noch rechtzeitig. Drei Stunden vor der möglichen Vollstreckung stoppte das oberste US-Gericht am 8. September die Hinrichtung von John Henry Ramirez. Den heute 37-Jährigen hatte ein texanisches Gericht 2004 zum Tode verurteilt, weil er den Verkäufer eines Lebensmittelladens erstochen hatte – wegen 1,25 Dollar.\nDie Causa Ramirez war nicht wegen der Tat selbst oder der verhängten Strafe vor dem Supreme Court gelandet, sondern weil die Behörden dem Mann ein gemeinsames Gebet mit einer Pastorin und die Handauflegung in den letzten Minuten seines Lebens verweigern wollten. Genau das hatte Ramirez gewünscht und dabei auf das Verfassungsrecht der Religionsfreiheit verwiesen.\nHinrichtung ohne Imam\nSein Fall ist der jüngste in der Auseinandersetzung zwischen Todeskandidaten und der Justiz bei der Frage, was Geistliche in der Todeskammer dürfen und was nicht. Der Supreme Court hatte sich in den vergangenen Jahren gleich vier Mal damit befasst – und kam dabei zu unterschiedlichen Ergebnissen.\nIm Februar 2019 verweigerte der Bundesstaat Alabama dem Muslim Dominique Ray den Wunsch, während seiner Hinrichtung einen Imam an seiner Seite zu haben. Er starb ohne geistlichen Beistand, obwohl zu diesem Zeitpunkt christliche Begleiter bei Hinrichtungen zugegen sein durften. Zudem befand das Gericht, Ray habe erst zehn Tage vor der Vollstreckung um Rechtshilfe gebeten.\nEinen Monat später stoppte das US-Verfassungsgericht die tödliche Injektion per Giftspritze für Patrick Murphy in Texas. Der Bundesstaat hatte bis dahin muslimischen und christlichen Todeskandidaten erlaubt, religiöse Begleiter in der letzten Lebensstunde bei sich zu haben, nicht aber Mitgliedern anderer Glaubensgruppen. Daraufhin untersagte Texas allen geistlichen Begleitern den Zutritt zur Hinrichtungsstätte.\n«Anwesenheit im Todestrakt gefährdet Sicherheit»\nDagegen klagte der Häftling Ruben Gutierrez, ein Katholik. Dessen Hinrichtung in einem Gefängnis in Texas setzte der Supreme Court ebenfalls aus. In diesem Fall ging es darum, ob die Anwesenheit eines Geistlichen die Sicherheit im Todestrakt gefährde. Ein Bezirksgericht verneinte das. Seitdem lässt Texas wieder religiöse Begleiter bei Hinrichtungen zu.\nIm Februar untersagte das Oberste Gericht die Hinrichtung von Willie Smith III. in Alabama. Er starb dann im Oktober – in Anwesenheit seines Seelsorgers.\n«Nur Verzögerungstaktik»\nDie baptistische Pastorin Dana Moore, die Ramirez begleiten wollte, sollte nach dem Willen des texanischen Generalstaatsanwalts Ken Paxton nur schweigend in der Hinrichtungskammer stehen und den Todeskandidaten nicht berühren dürfen. Ramirez’ Klage auf Religionsfreiheit sei nur eine Verzögerungstaktik.\nDem widerspricht der Anwalt des Todeskandidaten, Seth Kretzer. «Hier geht es darum, ob der Staat die Gesetze zum Schutz der religiösen Freiheiten einhalten muss, wenn er jemanden zum Tode verurteilt.» Gerade am Ende des Lebens hätten Christen religiöse Begleitung am nötigsten. Denn die meisten Christen glaubten, «dass sie entweder in den Himmel auf- oder in die Hölle hinabsteigen werden».\n«Entscheidend für Würde»\nDie Anwesenheit von Geistlichen sei «entscheidend» für die Würde und die religiösen Freiheitsrechte eines jeden Gefangenen, heisst es in einem Schreiben der Bürgerrechtsgesellschaft ACLU an den Supreme Court. Diesem schlossen sich führende Vertreter von Glaubensgruppen an; darunter auch die prominente Ordensfrau Helen Prejean, die als entschiedene Gegnerin der Todesstrafe schon mehreren Todeskandidaten in ihren letzten Minuten beistand. Den Menschen die «Würde ihrer menschlichen Person» zu zeigen, sei wichtig, besonders nachdem sie «Tausende Signale erhalten hatten, dass sie ein Abfallprodukt sind».\nAuch die US-Bischöfe reichten im Fall Ramirez ein Schreiben ein, dem sich die Hirten der Texanischen Bischofskonferenz anschlossen. Darin verweisen sie darauf, dass die geistliche Begleitung im Moment des Todes «verfassungsmässig vor staatlichen Eingriffen geschützt» werden müsse. Die katholische Kirche lehne das Todesurteil grundsätzlich ab. Wenn der Staat schon das Leben von Ramirez nicht schone, «sollte er ihm erlauben, im Moment seines Todes die Barmherzigkeit Gottes zu suchen».\n\n\nPapst erneuert Appell gegen Todesstrafe\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 11:10", "author": "Thomas Spang"}