{"id": "us-kongress-beklagt-unterdrueckung-von-religion-in-china", "tag": "International", "tag2": "International", "title": "USA beklagen Unterdrückung von Religion in China", "text": "\nDer jährliche Bericht des US-Kongresses über die Lage der Menschenrechte in China empfiehlt Sanktionen gegen die Volksrepublik. Ein Abkommen mit dem Vatikan könnte sich als Dolchstoss gegen Untergrund-Katholiken erweisen\n2019 sei Peking härter gegen religiöse Minderheiten,\nGewerkschafter und Journalisten vorgegangen, heisst es in dem Dokument. \nBesonders hebt der Kongressbericht die Unterdrückung der\nmuslimischen Uiguren in Xinjiang hervor. Die Kommission wirft den chinesischen\nBehörden vor, Verbrechen gegen die Menschlichkeit begangen zu haben.\nDer 20 Seiten lange Bericht erwähnt in einem kurzen\nAbsatz auch das verschärfte Vorgehen der Behörden gegen die sogenannten\nUntergrund-Kirchen. Dabei handelt es sich um katholische und protestantische\nGemeinden, die nicht offiziell vom Staat anerkannt sind und sich dessen\nAufsicht zu entziehen versuchen.\nVatikanischer Rohrkrepierer? \nIm September 2018 hatte der Vatikan ein Abkommen mit der\nVolksrepublik unterzeichnet, das helfen sollte, eine freie Ausübung des\nkatholischen Glaubens zu ermöglichen. Laut dem Kongressbericht benutzen die\nchinesischen Behörden das Abkommen nun als Hebel, gegen die nicht registrierten\nGemeinden vorzugehen. Demnach würden «Kirchen zerstört, Kreuze entfernt und\nUntergrundpriester verhaftet.»\nIn der Volksrepublik leben etwa zehn bis zwölf Millionen\nKatholiken. Die Hälfte davon praktiziert ihren Glauben in nicht offiziell\nregistrierten Hauskirchen und Gemeinden. Papst Franziskus hatte die\nchinesischen Katholiken ermutigt, sich der regierungstreuen Patriotischen\nVereinigung anzuschließen, stellte den Priestern aber frei, ihrem Gewissen zu\nfolgen. Kritiker halten dem Papst vor, in eine Falle der chinesischen Regierung\ngelaufen zu sein. (kna)\n\n© Katholisches Medienzentrum, 10.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-10 15:50", "author": "kna"}