{"id": "us-kirchenfuehrer-prangern-christlichen-nationalismus-an", "tag": "International", "tag2": "International", "title": "US-Kirchenführer prangern christlichen Nationalismus an", "text": "\nWashington, 7.8.19 (kath.ch) Kirchenführer verschiedener Konfessionen nehmen christlich verbrämten Nationalismus in den USA als Bedrohung für die Religionsgemeinschaften und die Demokratie wahr.\nChristlicher Nationalismus verlange vom Staat eine Bevorzugung, heisst es in einem aktuellen offenen Brief. Diese Haltung überschneide sich mit Vorstellungen von der «weissen Vorherrschaft» und weise rassistische Züge auf. Die Unterzeichner stammen vorwiegend aus liberalen Glaubensgemeinschaften.\nZwei-Klassen-Behandlung\nIn der Erklärung wird angedeutet, dass nicht-christliche Religionen bisweilen als zweitklassig behandelt würden. Federführend für die Brief-Kampagne unter dem Titel «Christen gegen den christlichen Nationalismus» ist das «Gemeinsame Baptistische Komitee für Religionsfreiheit», das sich für eine Trennung von Kirche und Staat einsetzt.\nEvangelikale Trump-Unterstützer kritisiert\nUS-Präsident Donald Trump und dessen umstrittene Aussagen allein in den zurückliegenden Woche werden in dem Brief nicht namentlich genannt. Kritisiert werden hingegen eine Reihe evangelikaler Führer, die Trump aktiv unterstützen.\nZu den Unterzeichnern des Briefs zählen unter anderen der vorsitzende Bischof der Episkopalkirche, Reverend Michael Curry, die Vorsitzende der Evangelisch-lutherischen US-Kirche, Reverend Elizabeth Eaton, sowie die Leiterin der katholischen Lobby für soziale Gerechtigkeit, Schwester Simone Campbell. Inzwischen haben mehrere tausend Unterstützer die Erklärung unterzeichnet.\nLaut einer Morning-Consult-Umfrage vom April lehnt knapp die Hälfte der wahlberechtigten Amerikaner christlichen Nationalismus ab. Besonders Demokraten (63 Prozent) verurteilen demnach die Politisierung von Religion; Republikaner kritisieren dies zu 35 Prozent. (kna)\n\n© Katholisches Medienzentrum, 07.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-07 14:57", "author": "kna"}