{"id": "us-katholik-in-genf-joe-biden-handelt-im-geist-von-fratelli-tutti", "tag": "Schweiz", "title": "US-Katholik in Genf: «Joe Biden handelt im Geist von Fratelli Tutti»", "text": "\nJubel bei Farid Enrique Ben Amor (37): Der US-Amerikaner hat in der Schweiz Wahlkampf für Joe Biden gemacht. Der Katholik freut sich nun auf den katholischen Präsidenten Joe Biden.\nRaphael Rauch\nBiden wird neuer US-Präsident. Wie fühlen Sie sich?\nFarid Enrique Ben Amor: Ich freue mich riesig und bin sehr dankbar. Gleichzeitig bin ich entsetzt über die 70 Millionen Amerikaner, die für Donald Trump gestimmt haben.\n«Ich hatte Angstzustände.»\nKonnten Sie die letzten Nächte schlafen? Oder hingen Sie die ganze Zeit vor dem Fernseher?\nBen Amor: Ich habe ungefähr drei Stunden pro Nacht geschlafen. Ich hatte Angstzustände, aber ich war immer zuversichtlich, dass Biden gewinnen würde.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Rosenkranz aus Bethlehem.\n\n\n\nHaben Sie zu Gott gebetet?\nBen Amor: Natürlich! Sowohl, um meine Ängste abzubauen – als auch um der Welt zu helfen, wieder eine moralische Führung zu erlangen.\n«Papst Franziskus fordert mit Blick auf Migranten: aufnehmen, schützen, fördern und integrieren.»\nMit Joe Biden zieht zum zweiten Mal ein Katholik ins Weisse Haus – nach John F. Kennedy. Welche christlich motivierte Entscheidung sollte Biden als erstes treffen?\nBen Amor: Ich habe einen chilenisch-palästinensischen Migrationshintergrund. In der Schweiz habe ich erlebt, was eine fremdenfeindliche Einwanderungspolitik bedeuten kann. Ich erwarte, dass Präsident Biden sofort Trumps fremdenfeindliche Anti-Einwanderungspolitik rückgängig macht. Papst Franziskus diskutiert das ausführlich in seiner neuesten Enzyklika «Fratelli Tutti». Laut dem Papst gibt es auf die Migrationsfrage folgende Antwort: «aufnehmen, schützen, fördern und integrieren».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFarid E. Ben Amor motiviert seine Landsleute, an den Präsidentschaftswahlen teilzunehmen.\n\n\n\nWas heisst das für die Agenda des neuen US-Präsidenten?\nBen Amor: Biden soll den Migranten ihre Würde zurückgeben. Das fordert auch die Freiheitsstatue. Auf einer kupfernen Tafel am Sockel der Statue steht: «Schickt mir eure Müden, eure Armen, eure zusammengekauerten Massen, die sich danach sehnen, frei zu atmen, den verweigerten Müll eurer überladenen Küsten. Sendet mir diese Beute des Sturms. Ich erhebe meine Lampe neben der goldenen Tür.» Glücklicherweise hat Biden in seinem 100-Tage-Programm angekündigt, die US-Einwanderungspolitik zu ändern.\n«Manchen ist das Leben von Ungeborenen heiliger als das von Lebenden.» \nWarum haben so viele US-Katholiken für Trump gestimmt?\nBen Amor: Diese Frage ist wirklich schwer zu beantworten. Aus meiner Sicht ist der katholische Glaube unvereinbar mit den Werten von Donald Trump. Wenn ein Katholik dennoch Trump wählt, kann es dafür eigentlich nur drei Gründe geben. Erstens: Der Katholik ist ein Heuchler, der Trumps üble rassistische, menschenfeindliche Ansichten teilt. Zweitens: Der Katholik hat keine Ahnung, welche Übel von der republikanischen Partei begangen werden. Drittens: Der Katholik findet das Leben derer, die geboren werden, weniger heilig als das Leben der Ungeborenen.\nWie fanden Sie Bidens Rede gestern Abend?\nBen Amor: Sie hat mir sehr gut gefallen. Gegen Ende seiner Rede erwähnte er drei Dinge, die für meine Vision der USA stehen. Erstens definiert er Amerika mit einem Wort: «Möglichkeiten». Zweitens bekräftigt er die «Würde und den Respekt» aller Menschen. Und drittens drängt er uns, zu missionieren und den Glauben zu verbreiten. Den Glauben an ein anderes Amerika.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nFarid Enrique Ben Amor und seine Verlobte.\n\n\n\n«Ich habe heute die Messe im koreanischen Fernsehen mitgefeiert.»\nGenf befindet sich im Mini-Lockdown, Gottesdienste sind verboten. Wie geht es Ihnen?\nBen Amor: Wegen des Mini-Lockdowns haben meine Verlobte und ich beschlossen, für einen Monat nach Korea zu fliegen, um ihre Familie zu besuchen.  Wir befinden uns jetzt zwei Wochen lang in der obligatorischen Quarantäne. Das ist aber besser als der ganze Monat, wie er bisher in Genf vorgeschrieben ist. Ich habe heute die Messe im koreanischen Fernsehen mitgefeiert.\nFarid Enrique Ben Amor (37) ist US-Amerikaner und arbeitet in Genf. Er wäre beinahe ein Priester der Legionäre Christi geworden. Der Orden lud ihn nach Liechtenstein zu Erzbischof Wolfgang Haas ein, um Werbung für die priesterliche Berufung zu machen. In der Schweiz engagierte er sich bei den «Democrats Abroad», den demokratischen Anhängern im Ausland.\n\n\nBen Amors Herz schlägt für Joe Biden – und nicht für Wolfgang Haas\n\n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 14:38", "author": "Raphael Rauch"}