{"id": "us-kirche-nach-missbrauchsskandal-weiter-im-umfragetief", "tag": "International", "tag2": "International", "title": "US-Kirche nach Missbrauchsskandal weiter im Umfragetief", "text": "\nDer 2018 bekanntgewordene Missbrauchsskandal im US-Bundesstaat Pennsylvania hat den Ruf der katholischen Kirche laut einer Umfrage nachhaltig beschädigt. Das berichtet das Jesuiten-Magazin «America» (aktuelle Ausgabe) unter Bezug auf die bei der Washingtoner Georgetown University in Auftrag gegebene landesweite Befragung.\nKnapp die Hälfte der befragten Katholiken sieht das Ansehen der Kirche durch den Skandal stark angeschlagen. Nur fünf Prozent geben an, die Enthüllungen von sexuellem Missbrauch durch Geistliche habe der Kirche «überhaupt nicht» geschadet. Das Thema hat laut dem Ergebnis fast sechs von zehn US-Katholiken «sehr» oder «ziemlich» beschäftigt.\nDas Krisenmanagement von Papst Franziskus wird in der Umfrage von der Hälfte der US-Katholiken als «hinreichend» bewertet. Viele US-Katholiken haben nach jahrelangen Missbrauchs-Schlagzeilen Probleme, positiv über ihren Glauben und ihre Kirche zu sprechen. Rund ein Drittel gibt an, die Krise habe sie «verlegen» gemacht. Gleichzeitig aber sagen sieben von zehn Katholiken, sie seien «stolz», katholisch zu sein.\nDesillusioniert und enttäuscht\nUnter den jüngeren Katholiken, die der US-Kirche den Rücken gekehrt haben, machen der Umfrage zufolge nur vier Prozent die Missbrauchskrise dafür verantwortlich. Fast jeder Fünfte nennt allgemeine «Desillusionierung» und «Enttäuschung» gegenüber der Institution als Grund für den Kirchenaustritt.\nBefragt nach den Ursachen für sexuellen Missbrauch durch Geistliche, machte mehr als jeder Fünfte den Zölibat dafür verantwortlich. Nur drei Prozent der Befragten sehen Homosexualität unter Priestern als Grund. Ebenso wenige sagen, das Alleinlassen von Kindern mit Priestern habe den Missbrauch erst möglich gemacht. In der Frage der Vertrauenswürdigkeit schneiden Ordensschwestern mit 75 Prozent Zustimmung besonders gut ab.\nKultur des Vertuschens\nIm Bundesstaat Pennsylvania hatte eine staatliche Jury im Sommer 2018 rund 300 zumeist verstorbene Priester beschuldigt, in den vergangenen 70 Jahren mindestens 1.000 Kinder und Jugendliche missbraucht zu haben.\nIn den untersuchten Diözesen des Bundesstaates habe eine «Kultur des Vertuschens» durch Kirchenobere geherrscht. Nach dem Missbrauchsskandal in der US-Kirche Anfang der 2000er Jahre riss der Fall Pennsylvania alte Wunden wieder auf. (kna)\n\n\n\nMehr als 300 US-amerikanische Priester missbrauchten 1000 Kinder\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 13:12", "author": "kna"}