{"id": "us-katholiken-gegen-trumps-einwanderungspolitik", "tag": "International", "title": "US-Katholiken gegen Trumps Einwanderungspolitik", "text": "\nWo es um Kritik am rigiden Umgang mit Migranten in Trumps Amerika geht, stehen die US-Katholiken in der ersten Reihe. Besonders die Trennung von Einwandererfamilien und die Internierung von Kindern erregt Protest.\n\nThomas Spang\n\n\nSie üben zivilen Ungehorsam, nehmen kein Blatt vor den Mund und provozieren sogar die eigene Festnahme. Eine breite Koalition katholischer  Laien, Geistlicher und Ordensleuten setzt auf eine offensive Strategie, um Aufmerksamkeit für das Schicksal von Flüchtlingsfamilien in Donald Trumps Amerika zu erzielen. Verstärkt wird der Protest durch die Wahl symbolischer Orte.\nBischöfe führen Protest an\nIm Juli mobilisierte die Katholiken-Koalition in Washington auf dem Kapitolshügel. Vergangene Woche demonstrierten Hunderte vor einem Gebäude der Einwanderer-Polizei in Newark im Staat New Jersey. Und am 11. Oktober planen die katholischen Aktivisten, in El Paso auf die Strasse zu gehen. Die Grenzmetropole im äussersten Südwesten von Texas war Schauplatz des Terroranschlags eines weissen Extremisten Anfang August.\n «Wir müssen tun, was wir können.»Wilton D. Gregory, Erzbischof von Washinton\nDer Erzbischof von Washington, Wilton D. Gregory, setzte sich jetzt mit anderen hochrangigen Vertretern der US-Kirche wie Newarks Erzbischof, Kardinal Joseph Tobin, an die Spitze der Proteste. «Wir müssen tun, was wir können, um öffentliche Aufmerksamkeit zu erzeugen», sagt Gregory. Kardinal Tobin nennt das Einwanderungssystem «kaputt». \nDie USA sollten als Nation für eine Reform der Migrationspolitik einstehen, die darauf abziele, «Familien zu verteidigen, die menschliche Würde zu schützen und die Heiligkeit des Lebens festzuschreiben». Der Erzbischof von Newark forderte «Katholiken und andere Menschen guten Willens» dazu auf, die gewählten Repräsentanten zu ermahnen, «Einwandererfamilien nicht zu politischen Faustpfändern zu machen».\nBekannte Namen und breites Bündnis\nGregory und Tobin, aber auch Kardinal Blase Cupich aus Chicago, Erzbischof Jose H. Gomez aus Los Angeles oder Bischof Robert W. McElroy aus San Diego stehen neben den zuständigen Prälaten der katholischen Bischofskonferenz in der ersten Reihe, wenn es um die Verteidigung von Migrantenfamilien geht.\nZu dem katholischen Aktionsbündnis gehört ein breites Spektrum, von der internationalen Friedensbewegung Pax Christi über diverse Vereinigungen katholischer Ordensschwestern bis hin zu der Priesterorganisation «Conference of Major Superiors of Men». Deren Direktor für Themen, die mit sozialer Gerechtigkeit zu tun haben, Eli McCarthy, ist empört über den aus seiner Sicht unmenschlichen Umgang mit Kindern, die in Käfige gesperrt wurden.\n«Ich kann mein Herz nicht spüren.» Arzt in einem Bericht des Gesundheitsministeriums\nVerstärkt wird die Sorge der katholischen Koalition durch\neinen Bericht des Generalinspektors des US-Gesundheitsministeriums, der die\nKonsequenzen der Zwangstrennung von Flüchtlingskindern von ihren Eltern\nuntersucht hat. «Ich kann mein Herz nicht spüren», zitiert ein Arzt die\nZustandsbeschreibung eines betroffenen Kindes.\nVernichtende Bilanz von Trumps Politik\nDie Studie liefert auf 48 Seiten eine vernichtende Bilanz der sogenannten «Null Toleranz»-Politik der Trump-Regierung. Sie habe Kinder ohne ihre Eltern getroffen, die unter schweren Angstzuständen litten, so die amtierende Generalinspekteurin Joanne M. Chiedi.\nKardinal Tobin sieht sich damit in seinem Urteil bestätigt, dass Kinder die Hauptleidtragenden der rigiden US-Migrationspolitik sind. «Diese drakonischen Massnahmen sind keine Lösung für unser kaputtes Einwanderungssystem.» (kna)\n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 15:50", "author": "\nThomas Spang\n\n"}