{"id": "us-katholiken-sehen-in-papst-enzyklika-scharfe-kritik-an-trump", "tag": "International", "title": "US-Katholiken sehen in Enzyklika Kritik an Trump", "text": "\nFührende US-Katholiken erkennen in der päpstlichen Sozialenzyklika «Fratelli tutti» auch eine Rüge an die Adresse von Präsident Donald Trump. Dass Papst Franziskus klar nationalistische Tendenzen «und Einwanderer-feindlichen Populismus» verurteile, zielt nach Ansicht des Direktors der Gruppe «Faith in Public Life Action», John Gehring, auf Trumps «America First»-Agenda ab. \nFranziskus erwähnt an keiner Stelle seiner Enzyklika Trump oder die USA; doch kritisiert der Papst die Art und Weise, »wie Übertreibung, Extremismus und Polarisierung zu politischen Werkzeugen geworden sind«, so Gehring.\nAls Anklage gegen »zügellosen Individualismus, Rechthaberei und wirtschaftliche Ausbeutung« wertet die Direktorin der katholischen Organisation »NETWORK«, Schwester Simone Campbell, die Lehrschrift.\nWider Freund-Feind-Schema\nDies sei ein »moralisches Versagen« amerikanischer Führungspersönlichkeiten, welches »Katholiken nicht hinnehmen dürfen.«\nTrump scheine über die Spaltung in der US-Gesellschaft in Freund und Feind »ziemlich froh zu sein«, sagte die Ethikerin der katholischen Marquette University in Milwaukee, Kate Ward. Genau das verurteile der Papst in »Fratelli tutti« eindeutig. \nAbtreibung und Todesstrafe\nDer katholische Kolumnist der »Washington Post«, E.J. Dionne Jr., weist darauf hin, dass Franziskus in seinem Dokument zwar die Lehre der Kirche zum Lebensschutz bekräftigt, das Wort »Abtreibung« aber nicht wörtlich gebraucht.\nDafür prangere der Papst in dem Dokument gleich zwölfmal die Todesstrafe an. Dies werde es »konservativen und rechten US-Katholiken viel schwerer machen, darauf zu bestehen, dass die einzig richtige Stimme eine für Trump ist«, so Dionne. (kna)\n\n\n\nUS-Ordensfrau gehört zu 100 einflussreichsten Menschen\n\n\n© Katholisches Medienzentrum, 09.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-09 06:18"}