{"id": "us-methodistenkirche-vor-spaltung-wegen-streit-um-homo-ehe", "tag": "International", "tag2": "International", "title": "US-Methodistenkirche vor Spaltung wegen «Homo-Ehe»", "text": "\nDie zweitgrösste protestantische Kirche der USA steht offenbar vor der Spaltung. Grund dafür sei der Streit über den Umgang mit gleichgeschlechtlichen Ehen und homosexuellen Geistlichen, berichtet die Zeitung «Washington Post» (Wochenende). \nDemnach will der konservative Flügel der\nevangelisch-methodistischen Kirche (United Methodist Church) im Streit\naustreten und eine eigene «traditionell-methodistische» Kirche\ngründen, die weiterhin die «Homo-Ehe» und die Priesterweihe für\nHomosexuelle ausschliesst. Der liberale Flügel der «United Methodist»\nwolle beides freigeben.\nDie weltweit rund zwölf Millionen Mitglieder der Methodisten decken ein breites ideologisches Spektrum ab; es reicht von Hillary Clinton bis Vizepräsident Mike Pence. Eine Mehrheit der US-Methodisten versteht sich politisch als konservativ, hat aber bei den Themen Abtreibung und Umwelt wesentlich liberalere Ansichten als andere protestantische Kirchen.\nNicht erstes Schisma wegen Sexualität\nEine Spaltung wäre nicht das erste Schisma innerhalb\nchristlicher US-Kirchen über den Umgang mit Sexualität. Die anglikanische\nEpiskopalkirche hat sich darüber ebenso getrennt wie die Presbyterianer.\nAbsetzbewegungen gibt es auch bei evangelikalen Kirchen, deren junge Mitglieder\noft nicht mit der Lehre übereinstimmen.\nDie 16 führenden konservativen Bischöfe bezeichneten die Aufspaltung der Kirche als «das beste Mittel, unsere Meinungsverschiedenheiten zu lösen, indem jeder Teil der Kirche seinem theologischen Verständnis treu bleiben kann». Die Generalkonferenz der Methodisten im Mai soll die Entscheidung bestätigen.\nKonservative vor allem in Afrika\nLaut «Washington Post» wird sich die künftige «traditionell-methodistische» Kirche vor allem aus konservativen Gemeinden in Afrika sowie einigen Gemeinden in den USA rekrutieren. Die meisten der rund sieben Millionen US-Mitglieder würden bei der künftig liberalen «United Methodist» verbleiben. (kna)\n\n© Katholisches Medienzentrum, 04.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-04 14:59", "author": "Demnach will der konservative Flügel der\nevangelisch-methodistischen Kirche (United Methodist Church) im Streit\naustreten und eine eigene «traditionell-methodistische» Kirche\ngründen, die weiterhin die «Homo-Ehe» und die Priesterweihe für\nHomosexuelle ausschliesst. Der liberale Flügel der «United Methodist»\nwolle beides freigeben."}