{"id": "us-ostkirchen-bischoefe-sprachen-mit-papst-ueber-verheiratete-priester", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bischöfe sprachen mit Papst über verheiratete Priester", "text": "\n Papst Franziskus hat mit den 15 Bischöfen des ostkirchlichen Ritus die letzte Gruppe von Bischöfen aus den USA zum sogenannten Ad-limina-Besuch empfangen. Die «offene» Diskussion bei dem Treffen am Donnerstag im Vatikan habe «alle neuralgischen Themen» berührt, sagte der Bischof der rumänischen griechisch-katholischen Diözese Ohio, John Botean.\nBotean nannte gegenüber «Catholic News Service»\n(CNS) etwa den sexuellen Missbrauch durch Geistliche, Ökumene, Evangelisierung\nund die bedrohte Situation der Christen im Nahen Osten. Auch das Thema des\nPriesteramts, das in den katholischen Ostkirchen grundsätzlich auch\nVerheirateten offen steht, kam zur Sprache.\nGenehmigung auch für die Diaspora\nNach Angaben des armenisch-katholischen Bischofs Mikael A.\nMouradian, dankten die «unierten» katholischen Bischöfe dem Papst für\ndessen Erlaubnis, auch ausserhalb ihrer ursprünglichen Verbreitungsgebiete\nverheiratete Männer zu Priestern weihen zu dürfen. \n2014 hatte Franziskus eine zuvor jahrzehntelang geltende\nBestimmung aufgehoben, wonach die katholischen Ostkirchen nur in ihren\nursprünglichen Verbreitungsgebieten, nicht aber in der Diaspora verheiratete\nMänner zu Priestern weihen dürfen.\n«Ich habe vor zwei Jahren meinen ersten verheirateten\nPriester geweiht», sagte Mouradian laut CNS. Die Entscheidung des Papstes,\ndas Verbot aufzuheben, habe keine Schleusen geöffnet. Er stelle als Bischof unter\nanderem die Bedingung, dass entsprechende Weihekandidaten mindestens bereits\nfünf Jahre lang verheiratet sind und Kinder haben. Auch benötigten sie einen\nMasterabschluss in theologischen Studien, so Mouradian.\nKritik an Priesterbild\nIn den Tagen vor der Audienz der Bischöfe beim Papst hatte\nder rumänisch-katholische Bischof Botean das jüngste Buch von Kurienkardinal\nRobert Sarah zu Priestertum und Zölibat kritisiert. Dieses vermittle den\n«schmerzhaften» Eindruck, dass seine Mitbrüder, von denen die\nMehrheit verheiratet sei, keine richtigen Priester seien.\nEtwa alle fünf bis sieben Jahre reisen die Bischöfe\nnationaler Bischofskonferenzen zu Ad-limina-Besuchen in den Vatikan, um dem\nPapst und der Kurie über die Situation in ihren Heimatländern zu berichten. \nDie katholische Kirche in den USA hat knapp 470 Bischöfe,\ninklusive der emeritierten Orts- und Weihbischöfe. Die US-amerikanische\nBischofskonferenz ist damit die drittgrösste weltweit – nach der italienischen\nund der brasilianischen. (kna)\n\n© Katholisches Medienzentrum, 21.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-21 17:56", "author": "Botean nannte gegenüber «Catholic News Service»\n(CNS) etwa den sexuellen Missbrauch durch Geistliche, Ökumene, Evangelisierung\nund die bedrohte Situation der Christen im Nahen Osten. Auch das Thema des\nPriesteramts, das in den katholischen Ostkirchen grundsätzlich auch\nVerheirateten offen steht, kam zur Sprache."}