{"id": "us-ordensfrau-gehoert-zu-100-einflussreichsten-menschen-2020", "tag": "International", "tag2": "International", "title": "US-Ordensfrau gehört zu 100 einflussreichsten Menschen", "text": "\nDas «Time-Magazine» nennt die Ordensfrau Norma Pimentel unter den 100 einflussreichsten Persönlichkeiten im Jahr 2020. Dies für ihr Engagement zugunsten von Flüchtlingen.\n«Schwester Pimentel steht seit drei Jahrzehnten an vorderster Front der Barmherzigkeit und unterstützt Migranten, die an der Grenze zwischen Texas und Mexiko Zuflucht in den USA suchen», heisst es in dem am Dienstag vom Magazin veröffentlichten Laudatio-Text des ehemaligen Senators für Wohnungsbau- und Stadtentwicklung, Julián Castro. \nÜber 100’000 Menschen geholfen\nAls Geschäftsführerin der «Catholic Charities of the Rio Grande Valley» leite sie die Bemühungen, Menschen, die oft weniger menschlich behandelt würden, Unterkunft, Nahrung, Zuflucht und Trost zu bieten, heisst es in dem Text. So habe die Ordensfrau der Missionarinnen Jesu Christi mit ihrer Organisation über 100’000 Menschen helfen können.\n«Schwester Pimentel wird die Welt weiter verändern.»\nIhre Arbeit habe in der Ära von US-Präsident Donald Trump noch an Bedeutung gewonnen, schreibt der Demokrat Castro in seiner Laudatio: «Während er mit Grausamkeit gegenüber den Migranten gehandelt hat, handelte sie mit Mitgefühl. Während er die Verwundbaren gejagt und Ablehnung gesucht hat, predigte sie Gemeinschaft und Akzeptanz. Während er Angst befördert hat, hat sie Liebe gelehrt.» Ihre Hoffnung und ihr Mitgefühl hätten ihr den Beinamen «Lieblingsnonne des Papstes» eingebracht. «Schwester Pimentel wird die Welt weiter verändern, ein Akt der Freundlichkeit nach dem anderen.»\nPimentel, selbst als Kind von mexikanischen Einwanderern in den USA und Mexiko aufgewachsen, sagte in einer Dankesbotschaft: «Wir sind alle ein Volk Gottes, Menschen, die von der Gegenwart Gottes in uns selbst und anderen getrieben werden. Wenn wir menschliches Leiden sehen, können wir nicht den Rücken kehren, wir müssen reagieren.» \nDas renommierte Time-Magazine veröffentlich seit 2004 jährlich eine Liste mit den nach Ansicht der Zeitschrift 100 einflussreichsten Persönlichkeiten. Pimentel befindet sich mit ihrer Nominierung in guter Gesellschaft: Auch Papst Franziskus stand von 2013 bis 2017 und 2019 auf der Liste des Nachrichtenmagazins. (katholisch.de/cbr)\n\n© Katholisches Medienzentrum, 24.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-24 17:29", "author": "katholisch.de/cbr"}