{"id": "us-pastor-verheiratet-an-zuercher-pride-lgbtiq-paare", "tag": "Schweiz", "tag2": "Schweiz", "title": "US-Pastor verheiratet an Zürcher Pride LGBTIQ-Paare", "text": "\nZürich, 12.6.19 (kath.ch) Der US-amerikanische Pastor Roland August will in Zürich Paare unabhängig von ihrer sexuellen Orientierung verheiraten. Dies tut er im Rahmen der diesjährigen Pride-Parade, die am 14./15. Juni zum 25. Mal stattfindet. Die Initiative für die Trauungen geht von der Versicherungsgesellschaft «Allianz Suisse» aus, bestätigte das Unternehmen auf Anfrage.\nDer Pastor aus Las Vegas nimmt die «noch symbolischen» Trauungen, wie die Allianz in ihrer Mitteilung betont, in einer mobilen Hochzeitskapelle auf dem Sechseläutenplatz vor. Roland August traut regelmässig Paare in Las Vegas. Er gehört der US-Freikirche «Come Unto Me» an.\n«Allianz Suisse» will mit ihrem Angebot Menschen aller sexuellen Orientierungen die Möglichkeit geben, einander feierlich das Ja-Wort zu geben. Der gelernte Theaterschauspieler Roland August vereinte vor über 15 Jahren seine Leidenschaft fürs Theater mit seiner Liebe zu Gott, schreibt der Schweizer Versicherer. Die Abkürzung LGBTIQ steht für «Lesbian, Gay, Bisexual, Trans, Inter und Queer» (lesbisch, schwul, bi-, trans- und intersexuell sowie «von der Norm abweichend», d. Red).\nIn Las Vegas eheliche er an die tausend Paare jährlich. Zur LGBTIQ-Community pflege er seit Jahren eine besondere Verbindung. «Als es in den Vereinigten Staaten noch verboten war, war unsere Kapelle eine der einzigen, die eingetragene Partnerschaften von Paaren aller sexuellen Orientierungen durchgeführt hat», zitiert die Versicherung den freikirchlichen Pastor.\nUnternehmenserfolg steigern\nDie «Allianz Suisse» zeige sich als Arbeitgeberin davon überzeugt, dass «genderdiverse Teams den Unternehmenserfolg steigern, indem sie die Wettbewerbsfähigkeit und Innovationskraft stärken», heisst es weiter in der Mitteilung. Deshalb verfolge Allianz eine konsequente «Diversity and Inclusion-Strategie», mit der sie sich zu einer durch Chancengleichheit geprägten Zusammenarbeit verpflichte.\nMitarbeitende der «Allianz Suisse» aus dem eigenen «LGBTIQ»-Netzwerk werden aktiv am Event dabei sein und an der Pride-Demonstration mitmarschieren, heisst es weiter. (gs)\n \n\nDie Kirche kennt viele «Zeuginnen religiöser Freiheit»\n\n\n© Katholisches Medienzentrum, 12.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-12 16:53", "author": "Der Pastor aus Las Vegas nimmt die «noch symbolischen» Trauungen, wie die Allianz in ihrer Mitteilung betont, in einer mobilen Hochzeitskapelle auf dem Sechseläutenplatz vor. Roland August traut regelmässig Paare in Las Vegas. Er gehört der US-Freikirche «Come Unto Me» an."}