{"id": "us-praesdident-biden-im-vatikan-eingetroffen-audienz-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "US-Präsident Biden im Vatikan eingetroffen – Audienz beim Papst", "text": "\nAm Rande des bevorstehenden G20-Treffens in Rom ist US-Präsident Biden zu einem Besuch bei Papst Franziskus im Vatikan eingetroffen. In Gesprächen soll es um Menschenrechte, Corona, ums Klima und um Armut gehen.\nUnter strengen Sicherheitsvorkehrungen kam die präsidiale Wagenkolonne am Freitagmittag auf dem Damasushof des Apostolischen Palastes an. Nach Angaben des Weissen Hauses will Biden mit dem Papst über verschiedene gemeinsame Projekte, Menschenrechte, die Covid-19-Pandemie, Klimafragen sowie über den Kampf gegen Armut sprechen.\nErstes Treffen als Präsident\nDer 78-jährige Präsident wird von seiner Ehefrau Jill begleitet. Es ist sein erstes Treffen mit Franziskus als Präsident der Vereinigten Staaten. Der regelmässige Kirchgänger ist nach John F. Kennedy der zweite Katholik in der Geschichte der USA, der das höchste Staatsamt bekleidet.\nOffen, ob Abtreibung zur Sprache kommt\nMit Spannung wurde erwartet, ob bei der Begegnung im Vatikan auch das heikle Thema Abtreibung zur Sprache kommt. Biden gilt als Befürworter einer liberalen Abtreibungsgesetzgebung. Die US-Bischofskonferenz hatte ihn deshalb in der Vergangenheit mehrfach scharf kritisiert. Über eine mögliche Verweigerung der Kommunion wird seit Monaten diskutiert. Der Papst sprach sich jüngst gegen solche Überlegungen aus. «Die Kommunion ist keine Auszeichnung für perfekte Menschen», betonte er Mitte September.\nWeitgehender Ausschluss von Medienvertretern\nFür Irritationen im Vorfeld des Biden-Besuchs sorgte ein weitgehender Ausschluss von Medienvertretern. Eine Live-Übertragung von der Begrüssung zwischen Papst und Biden wurde kurzfristig abgesagt, was zu Beschwerden zahlreicher Journalisten führte. Eine genaue Begründung für das Vorgehen nannte der Vatikan nicht. Sprecher Matteo Bruni verwies darauf, dass der geänderte Plan der «normalen Prozedur» für die Empfänge von Staatsgästen während der Corona-Pandemie entspreche.\n\nThe American flag being raised inside Vatican City ahead of @POTUS’s arrival to meet #PopeFrancis. 🇺🇸 🇻🇦 pic.twitter.com/d4Ddthi5Dt— U.S. in Holy See (@USinHolySee) October 29, 2021\n\nWarnung wegen ökologischer Krise\nDas G20-Treffen in Rom ist in diesem Jahr quasi die Vorbereitung auf die Klimakonferenz COP26. Diese beginnt am Sonntag direkt im Anschluss im schottischen Glasgow. Franziskus warnte am Freitag in einer vom britischen Sender BBC ausgestrahlten Ansprache vor einer «unbewohnbaren Welt». Er rief die Konferenz-Teilnehmer auf, Antworten auf die gegenwärtige ökologische Krise zu finden und der künftigen Generation Hoffnung zu spenden. (cic)\n\n\nPapst trifft Regierungschefs Biden, Moon und Modi\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 12:42", "author": "cic"}