{"id": "us-portal-veroeffentlicht-entwurf-der-kurienreform", "tag": "Vatikan", "title": "US-Portal veröffentlicht Entwurf der Kurienreform", "text": "\nRom, 30.5.19 (kath.ch) Mehr Laien in Leitungsorganen, Relativierung der Glaubenskongregation und eine Stärkung von Verkündigung und caritativen Elementen der Kirche sind zentrale Änderungen der Kurienreform. Ein US-Portal veröffentlichte Teile des Verfassungsentwurfs.\nEin Entwurf der von Papst Franziskus geplanten neuen Verfassung für den Vatikan ist in Teilen bekannt geworden. Das US-amerikanische Portal «National Catholic Register» veröffentlichte am Mittwoch Auszüge aus dem Entwurf, der derzeit den katholischen Bischofskonferenzen weltweit zur Stellungnahme zugesandt ist.\nMehr Laien in zentralen Leitungsorganen\nGemäss diesem Entwurf sollen in der römischen Kurie als zentralem Leitungsorgan der katholischen Kirche künftig mehr Laien arbeiten. Zudem gebe es eine Verlagerung von Kompetenzen an die Bischofskonferenzen. Dieser Impuls zur Dezentralisierung ändere auch die Beziehungen zwischen Bischöfe, Kurie und dem Papst.\nVor allem im 20. Jahrhundert hatten die Päpste die römische Kurie zur Spitze eines straff zentralistisch geführten Apparats ausgebaut. Diese hatte Johannes Paul II. zuletzt im Jahr 1988 neu organisiert. In der Kurie und dem Vatikanstaat arbeiten rund 2500 Menschen, ein Grossteil von ihnen sind Kleriker.\nGlaubenskongreagtion wird relativiert\nVor dem letzten Konklave im März 2013 forderten zahlreiche Kardinäle vom neuen Papst eine grundlegende Reform der Kurie. Diese sollte die Struktur, aber auch den Auftrag und das Selbstverständnis der Behörde umfassen. Als Papst hatte Franziskus in mehreren internen Ansprachen Mentalität und Funktionsweise der römischen Kurie scharf kritisiert.\nLaut dem veröffentlichten Entwurf der Verfassung mit dem Titel «Praedicate Evangelium» wird die seit Jahrhunderten bestehende herausgehobene Stellung der einstigen Inquisitionsbehörde relativiert. Künftig werde die «Römische Glaubenskongregation» «Dikasterium für die Glaubenslehre» benannt. Ihr vorangestellt wird ein «Dikasterium für die Evangelisierung», das die Verkündigung der christlichen Botschaft in allen Teilen der Erde fördern soll.\nStärkung verkündigender und caritativer Elemente\nIn der alten Kurienverfassung von 1988 gab es neun «Kongregationen» und elf, später zwölf «Päpstliche Räte». Gemäss der neuen Verfassung soll es insgesamt nur noch 15 «Dikasterien» geben. Das vatikanische Staatssekretariat als zentrales Instrument des Papstes bleibt erhalten, dazu gehört weiterhin auch das Aussenministerium des Heiligen Stuhls.\nInsgesamt betone der Entwurf der Kurienverfassung stärker das verkündigende und caritative Element der Kirche als das Lehre, heisst es im Bericht des «Register». (kna)\n \n \n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 09:11"}