{"id": "us-piusbrueder-wollen-missbrauch-untersuchen", "tag": "International", "tag2": "International", "title": "US-Piusbrüder wollen Missbrauch untersuchen", "text": "\nDie traditionalistische Piusbruderschaft des US-Distrikts will sexuellen Missbrauch in den eigenen Reihen untersuchen lassen. Sie wolle begangenes Unrecht wiedergutmachen.\nDie Priesterbruderschaft St. Pius X. wolle begangenes Unrecht wo möglich wiedergutmachen und künftiges Leid vermeiden, heisst es in einer Mitteilung. Vorausgegangen waren Berichte der ultrakonservativen US-Website Church Militant, die Fälle von sexuellem Missbrauch bei den Piusbrüdern öffentlich gemacht hatte. Die von Rom getrennte Gemeinschaft forderte zudem Betroffene auf, sich an einen Priester oder ein sonstiges Mitglied zu wenden.\nDie traditionalistische Priesterbruderschaft St. Pius X. wurde 1969 vom französischen Erzbischof Marcel Lefebvre (1905-1991) gegründet. Sie lehnt viele Reformen des Zweiten Vatikanischen Konzils (1962-1965) in der katholischen Kirche ab. Streitpunkte sind vor allem Liturgie, Religionsfreiheit und Ökumene. Die Piusbruderschaft sieht sich als Bewahrerin der Tradition der «Heiligen Römischen Kirche».\nZulassung entzogen\nAnfangs kirchlich anerkannt, zeigte sich die Bruderschaft zunehmend antikonziliar. 1975 entzog Rom ihr die kirchenrechtliche Zulassung. Nach unerlaubten Priesterweihen wurde Lefebvre 1976 die Ausübung seines Bischofsamtes verboten. Indem er 1988 ohne päpstliche Zustimmung vier Priester seiner Bruderschaft zu Bischöfen weihte, zogen sich alle fünf die Exkommunikation zu. Ein Wiederannäherungsprozess unter Papst Benedikt XVI. (2005-2013) brachte am Ende nur wenige Fortschritte. (kna)\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 10:53", "author": "kna"}