{"id": "us-praesident-joe-biden-erst-zum-papst-dann-zu-parmelin", "tag": "Vatikan", "tag2": "Vatikan", "title": "US-Präsident Joe Biden: Erst zum Papst, dann zu Parmelin", "text": "\nDer amerikanische Präsident kommt nach Genf. Vor seiner Reise in die Schweiz fliegt er nach Rom zu Papst Franziskus, berichten Medien. In Genf trifft Biden Bundespräsident Guy Parmelin und den russischen Präsidenten Wladimir Putin.\nEin erstes Treffen zwischen Papst Franziskus und US-Präsdient Joe Biden soll laut Medienberichten am 15. Juni im Vatikan stattfinden. Das schreibt das private katholische Mediennetzwerk «Catholic News Agency» (CNA) unter Berufung auf Kurienkreise. Der Vatikan selber hat ein Treffen bislang nicht bestätigt.\nLondon, Büssel, Rom, Genf\nDirekt nach seiner Wahl zum US-Präsidenten gab es bereits einen ersten telefonischen Kontakt zwischen Franziskus und Biden. Dieser ist nach Präsident John F. Kennedy der zweite Katholik im Weissen Haus.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBundespräsident Guy Parmelin mit dem Kommandanten der Schweizergarde, Christoph Graf.\n\n\n\nBiden plant nach offiziellen Angaben des Weissen Hauses im Juni eine erste und längere Reise nach Grossbritannien, Belgien und die Schweiz. Anlass sind das G7-Treffen in Cornwall vom 11. bis 13. Juni, der Nato-Gipfel am 14. Juni sowie ein US-EU-Treffen am 15. Juni in Brüssel. In Grossbritannien begleitet ihn seine Frau Jill Biden.\nNach Papst-Treffen Flug nach Genf\nIn England trifft der US-Präsident demnach die Queen auf Windsor Castle sowie Premierminister Boris Johnson. Johnson hatte erst kürzlich katholisch geheiratet. In Brüssel stehen ausser den Gesprächen mit NATO- und EU-Vertretern Begegnungen mit dem türkischen Präsidenten Recep Tayyip Erdogan sowie dem belgischen König Philippe und Belgiens Ministerpräsidenten Alexander De Croo an.\nVon Brüssel aus reist Biden nach Genf, um dort den russischen Präsidenten Wladimir Putin zu treffen sowie den Schweizer Bundespräsidenten Guy Parmelin. (cic)\n\nUS-Vertretungen in Genf, Bern und beim Heiligen Stuhl hängen die Regenbogenflagge auf\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 18:14", "author": "cic"}