{"id": "us-rechtsexperten-sehen-ende-von-liberalerem-abtreibungsrecht", "tag": "International", "tag2": "International", "title": "US-Rechtsexperten sehen Ende von liberalerem Abtreibungsrecht", "text": "\nUS-Verfassungsexperten halten ein Ende des Grundsatzurteils von 1973, das Abtreibungen legalisiert hatte, für wahrscheinlich. Bislang sind Schwangerschaftsabbrüche in den meisten Bundesstaaten weitgehend möglich.\nUnmittelbar vor Beginn der mündlichen Verhandlung vor dem Supreme Court am Mittwoch zum Abtreibungsgesetz von Mississippi hätte kaum jemand vorhergesagt, dass «Roe vs. Wade» so auf der Kippe stehe, meint der Rechtsgelehrte Sherif Girgis von der katholischen Elite-Hochschule Notre Dame. Nun sei das aber «das wahrscheinlichste Ergebnis».\nGirgis hält demnach die Fragen der Richter zu dem Aspekt der Lebensfähigkeit des Fötus für einen sicheren Indikator. Diesen schienen fünf der sechs konservativen Richter des neunköpfigen Gremiums mit Blick auf den von «Roe vs. Wade» gesetzten Standard skeptisch zu beurteilen.\nGrundsatzurteil: Verbot verfassungwidrig\nIm Grundsatzurteil «Roe gegen Wade» entschied das Oberste US-Gericht 1973, dass staatliche Gesetze, die Abtreibung verbieten, gegen die Verfassung verstossen. Seither sind Schwangerschaftsabbrüche in den meisten Bundesstaaten nahezu uneingeschränkt möglich. \nNach Worten von Professor Robert George von der Universität Princeton gab der von Donald Trump ernannte Richter Brett Kavanaugh einen weiteren Hinweis, als er andeutete, dass der Supreme Court sich «neutral» verhalten könnte. Kavanaugh zeigte Sympathien dafür, beim Thema Abtreibung den jeweiligen Bundesparlamenten die Verantwortung zu übertragen. Dies würde bedeuten, so George, «dass die Entscheidung darüber, ob und welche Vorschriften für die Abtreibung erlassen werden, in den Händen des Volkes liegt».\n«1973 falsch entschieden»\nAuch die Verfassungsexpertin Megan Wold hält eine Aufhebung von «Roe vs. Wade» für wahrscheinlich. Eine Mehrheit der Richter habe angedeutet, dass 1973 falsch entschieden worden sei, unter anderem weil inzwischen neue wissenschaftliche Erkenntnisse vorlägen.\nKatie Glenn von «Americans United for Life» erklärte, die Lebensschutz-Bewegung habe genau das bekommen, «worum sie gebeten hat». Glenn verwies ausdrücklich auf die Bemerkung von Chief Justice John Roberts, der darauf hingewiesen habe, dass die USA nur eines von sieben Ländern seien, die Abtreibung während der gesamten Schwangerschaft zulassen. (kna)\n\n\nStreitfall Abtreibung: Das EU-Parlament fällt einen kontroversen Entscheid\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 14:25", "author": "kna"}