{"id": "us-schauspielerin-stone-fordert-von-kurie-mehr-respekt-fuer-papst", "tag": "International", "tag2": "International", "title": "US-Schauspielerin Stone fordert von Kurie mehr Respekt für Papst", "text": "\nUS-Schauspielerin Sharon Stone (63) wünscht sich mehr Respekt der Kurie vor Papst Franziskus. «Bitte, hört auf den Papst. Dieser Papst ist wundervoll. Ich appelliere an den Vatikan, ihn zu respektieren», sagte Stone im Interview mit «La Stampa» am Dienstag.\nDer Vatikan müsse wie derzeit Italien bei Fragen der Homo-Ehe, den Adoptionsrechten und ähnlichen Themen unbedingt Fortschritte machen, forderte die 63-Jährige, die für ihre Rolle im Erotik-Thriller «Basic Instinct» weltberühmt wurde.\nStone ging im Gespräch mit der italienischen Zeitung auch auf die dramatischen Überschwemmungen in Deutschland und die Folgen des Klimawandels weltweit ein.\nHerausragende Persönlichkeit Greta Thunberg\n«Mit Blick auf den Klimawandel halte ich Greta Thunberg für die wichtigste Jugendliche dieser Generation und eine herausragende Persönlichkeit», sagte Stone und ergänzte: «Sie inspiriert mich unglaublich.»\nHarsche Kritik fand die Schauspielerin indes für politische Führungskräfte. Diese unternähmen nicht genug, wie sich auch an den vielen Toten durch die Fluten in Deutschland zeige. Ständig stürben Menschen infolge des Klimawandels und die Politik verhalte sich wenig verantwortungsvoll, klagte Stone. (kna)\n\n\n\n\nFilmfestival Cannes sucht seinen Platz in der Streamingwelt\n\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 12:05", "author": "kna"}