{"id": "us-universitaet-erkennt-vanier-auszeichnung-ab", "tag": "International", "tag2": "International", "title": "US-Universität erkennt Vanier Auszeichnung ab", "text": "\nDie katholische Universität Notre Dame hat dem Gründer der christlichen Arche-Gemeinschaften für Menschen mit und ohne geistige Behinderung, Jean Vanier, posthum ihre höchste Auszeichnung aberkannt. \nUniversitäts-Präsident John Jenkins widerrief den «Notre Dame Award», nachdem am Wochenende interne Untersuchungen der Arche-Gemeinschaft bekannt geworden waren, denen zufolge der im Jahr 2019 gestorbene Vanier «manipulative sexuelle Beziehungen» gehabt haben soll.\nLaut dem Bericht soll der Kanadier Vanier zwischen 1970 und\n2005 die spirituelle Begleitung für sechs Frauen ausgenutzt haben, die von ihm\ngeistlichen Beistand erhofft hätten. Vanier selbst hat demnach kurz vor seinem\nTod die Beziehungen zu den erwachsenen und nicht behinderten Frauen als «einvernehmlich»\nbezeichnet. Die Frauen aus unterschiedlichen Ländern und Lebenssituationen\nerklärten dagegen, sie seien damals anfällig gewesen, und Vanier habe «seine\nPosition und Autorität ausgenutzt». Die Arche-Gemeinschaft schätzt die\nübereinstimmenden Anschuldigungen als glaubwürdig ein.\nBericht «streng und fair»\nDer Bericht der Arche-Gemeinschaft sei «gründlich, streng und fair», heisst es in der Erklärung der Universität. Es lägen übereinstimmende Zeugenaussagen vor, die die Vorwürfe bestätigten. Vanier hatte den «Notre Dame Award» 1994 für weltweite humanitäre Dienste erhalten. (kna) \n\nArche-Bewohner werden über Übergriffe informiert\n\n\n© Katholisches Medienzentrum, 26.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-26 12:02", "author": "kna"}