{"id": "us-wissenschaftler-finden-hirnregion-fuer-spiritualitaet", "tag": "International", "tag2": "International", "title": "US-Wissenschaftler finden Hirnregion für Spiritualität", "text": "\nDer Sinn für Religion und Spiritualität ist offenbar tief im menschlichen Gehirn verwurzelt. Ein dafür wichtiges Zentrum haben Forscher nun lokalisiert.\nChristoph Arens\nDer weitaus grösste Teil der Menschheit empfindet sich als religiös oder spirituell. Doch die Frage, ob es für diese Gefühle eine biologische Basis im menschlichen Körper gibt – ein Gottes-Gen vielleicht – , beschäftigt Wissenschaft und Religionen schon lange.\nJetzt glauben amerikanische Forscher, den Sinn für Religion und Spiritualität zumindest teilweise in einer bestimmten Hirnregion verorten zu können, wie das «Deutsche Ärzteblatt» mit Blick auf eine in diesem Sommer im Fachmagazin «Biological Psychiatry» veröffentlichte Studie berichtet. Wurde dieses Areal bei Gehirnoperationen verletzt, verringerte oder verstärkte dies je nach betroffenem Bereich die religiösen Gefühle der Patienten.\nEntwicklungsgeschichtlich früh entstanden\nDer Sinn für Religion und Spiritualität dürfte damit nach Vermutungen der Wissenschaftler schon sehr früh in der Entwicklung des Menschen entstanden sein. Gemeint ist das «periaquäduktale Grau», das auch als «zentrales Höhlengrau» bezeichnet wird: Es handelt sich um eine im Inneren des oberen Hirnstamms liegende Nervenzellgruppe, die unter anderem an der Schmerzhemmung, an Angst- und Fluchtreaktionen, aber auch an positiven Emotionen wie altruistischem Verhalten und bedingungsloser Liebe beteiligt ist.\n«Wir waren erstaunt, dass dieser Gehirnschaltkreis für Spiritualität in einer der evolutionär am besten erhaltenen Strukturen des Gehirns zentriert ist», zitiert das Ärzteblatt den Leiter des Forschungsprojekts, den Bostoner Neurowissenschaftler Michael Adam Ferguson, der selbst sehr religiös aufgewachsen ist und sich auf «Neurospiritualität» – also auf eine Mischung aus Hirnforschung und Spiritualitätsforschung – spezialisiert hat.\nBefragung nach Hirnoperation\nFerguson und sein Team führten bei 88 Patienten, denen wegen eines Hirntumors unterschiedliche Teile des Gehirns entfernt werden mussten, eine Vorher-Nachher-Befragung zu ihrer Religiosität und spirituellen Gefühlen und Vorstellungen durch. Während die meisten Hirnoperationen keine signifikanten Veränderungen in der Religiosität nach sich zogen, war dies für diesen bestimmten Teil des Stammhirns anders.\nWurde das Periaquäduktale Grau verletzt, änderte sich das spirituelle Empfinden der Patienten teilweise radikal. Bei manchen verstärkten sich die religiösen Gefühle nach der Operation, bei anderen wurden sie schwächer. Bestätigt wurden die Ergebnisse auch durch die Befragung von 105 Veteranen des Vietnamkriegs, die am zentralen Höhlengrau operiert wurden. Sie hatten ähnliche Erfahrungen gemacht.\n«Nicht alle religiösen Personen mit Hirnschaden«\n«Es ist uns aber wichtig zu betonen, dass unsere Ergebnisse nicht bedeuten, dass alle religiösen Personen der Geschichte an einem Hirnschaden litten», zitiert das Wissensmagazin «Scinexx» Studienleiter Ferguson. «Stattdessen unterstreichen unsere Resultate, dass die Spiritualität des Menschen tiefe Wurzeln hat und eng mit grundlegenden Funktionen verknüpft ist.»\nDie Hirnforschung versucht schon seit einigen Jahrzehnten, Religiosität auch mit Hilfe bildgebender Verfahren wie Hirnscanner oder Magnetresonanz-Tomographie auf die Spur zu kommen. Vermutet wird, dass nicht eine zentrale Region dafür verantwortlich ist, sondern viele Hirnareale beteiligt sind. So zeigen Studien mit meditierenden und betenden Menschen, dass diese spirituelle Praxis messbare Veränderungen in der Hirnaktivität hervorruft. Meditation kann bei regelmässiger Ausübung sogar bleibende Spuren im Gehirn hinterlassen: Sie verstärkt Verknüpfungen von Hirnarealen, die für Wahrnehmung und Selbstkontrolle zuständig sind und hemmt das Angstzentrum.\nDass alle Menschen diese Hirnareale haben, bedeutet aber eben nicht, dass auch alle Menschen religiös sein müssten. Ferguson vergleicht das mit Musikalität: «Manche Menschen werden durch Musik kaum angesprochen, andere hingegen sind hochmusikalisch. Und so ist das auch bei Spiritualität: Manche Menschen berührt sie einfach nicht.» (kna)\n\nDer virtuelle Ritual-Raum: Wie Frauen Spiritualität digital leben\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 12:55", "author": "Christoph Arens"}