{"id": "usa-und-vatikan-planen-eigenen-gipfel-zur-religionsfreiheit", "tag": "Vatikan", "title": "USA und Vatikan planen eigenen Gipfel zur Religionsfreiheit", "text": "\nWashington, 18.7.19 (kath.ch) Die USA und der Vatikan wollen offenbar Anfang Oktober einen gemeinsamen Gipfel zur Förderung der Religionsfreiheit veranstalten. Die US-Botschafterin beim Heiligen Stuhl, Callista Gingrich, kündigte bei der derzeit in Washington tagenden Ministerkonferenz für 2. Oktober eine weitere Veranstaltung zum Thema an.\nGingrich sagte, die Veranstaltung solle «die Bedeutung der Zusammenarbeit mit religiösen Organisationen zur Unterstützung und zum Schutz der Religionsfreiheit hervorheben». Der US-Vatikan-Gipfel sei ein direktes Ergebnis der Ministerkonferenz, die von der US-Regierung im Vorfeld als die «grösste Veranstaltung ihrer Art in der Welt» bezeichnet wurde.\n«Wenn es ein grundlegendes Ziel dieser Ministerkonferenz gibt, dann ist es, die Welt von religiöser Verfolgung und Unterdrückung zu befreien», so Gingrich weiter. Die USA würden sich «niemals damit zufrieden geben, dass gläubige Menschen von Regierungen oder Gesellschaften verfolgt oder unterdrückt werden». – Gingrich vertritt die USA seit Dezember 2017 als US-Botschafterin im Vatikan.\nAn der am 18 Juli endenden Konferenz für Religionsfreiheit in Washington nehmen auf Einladung des US-Aussenministeriums mehr als tausend Politiker sowie Vertreter von Zivilgesellschaften und religiösen Gruppen teil. (cic)\n\nWeltweit grösstes Treffen zur Religionsfreiheit in den USA\n\n\n© Katholisches Medienzentrum, 18.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-18 17:39", "author": "cic"}