{"id": "usa-anerkennen-vatikan-regeln-bei-finanzsicherheit", "tag": "Vatikan", "tag2": "Vatikan", "title": "USA erkennen Vatikan-Regeln bei Finanzsicherheit an", "text": "\nDie Bundessteuerbehörde der USA hat die Standards des Vatikanstaats und des Heiligen Stuhls bei Finanzsicherheit und Kundenidentifizierung (»Know-your-curstomer») als ebenso sicher wie die eigenen eingestuft. \nDarauf weist das Portal Vatican News (Mittwoch) hin. Ein Zertifikat auf der Website der US-Behörde (Internal Revenue Service) listet die Kriterien für die Anerkennung auf und nennt dabei die entsprechenden vatikanischen Gesetze und Regeln, insbesondere aus den Jahren 2018 bis 2020. Sogenannte «Know-your-customer»-Regeln verlangen ein definiertes, mindestens zweistufiges Verfahren zur Prüfung der Identität von Kunden bei Finanzgeschäften.\nMit seinen Finanzreformen der vergangenen Jahre musste der Vatikan seine eigenen Finanzregeln internationalen Standards anpassen. Dies gilt insbesondere für Massnahmen gegen Geldwäsche und Terrorfinanzierung. Derzeit etwa wird der jüngste Moneyval-Bericht zum Vatikanstaat und Heiligen Stuhl erwartet. Bei seiner Vollversammlung am 30. April hatte der Expertenausschusses des Europarates für die Bewertung von Massnahmen gegen Geldwäsche und Terrorismusfinanzierung auch über den Vatikan beraten. (cic)\nWebsite des IRS mit Erläuterung und Länderliste (engl.) \n\nPapst verschärft Vorgaben gegen Korruption an der Kurie\n\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 17:28", "author": "Darauf weist das Portal Vatican News (Mittwoch) hin. Ein Zertifikat auf der Website der US-Behörde (Internal Revenue Service) listet die Kriterien für die Anerkennung auf und nennt dabei die entsprechenden vatikanischen Gesetze und Regeln, insbesondere aus den Jahren 2018 bis 2020. Sogenannte «Know-your-customer»-Regeln verlangen ein definiertes, mindestens zweistufiges Verfahren zur Prüfung der Identität von Kunden bei Finanzgeschäften."}