{"id": "uscire-hans-lichtsteiner-beraet-bischof-joseph-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Uscire»: Hans Lichtsteiner berät Bischof Joseph Bonnemain", "text": "\nDer Management-Berater Hans Lichtsteiner berät den Churer Bischofsrat. Der neue Bischof Joseph Bonnemain wünscht sich eine «dynamische Pastoral, in welcher der Mensch im Zentrum steht».\nRaphael Rauch\nMenschen, die Hans Lichtsteiner schätzen, beschreiben ihn als «hart in der Sache, angenehm im Umgang – und diskret katholisch». Er sei ein «Insider des dualen Systems» sowie «analytisch und athletisch». Das sind offenbar die richtigen Eigenschaften, um Bischof Joseph Bonnemain zu beraten. Dieser wird von manchen wegen seiner Fitness auch «Superman» oder «Athlet Gottes» genannt.\nBerater von Zürcher Kirche\nHans Lichtsteiner ist in Kirchenkreisen kein Unbekannter. Seit über zehn Jahren arbeitet er mit Daniel Kosch zusammen, dem Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Die beiden bieten gemeinsam Lehrgänge für Kirchenmanagement an.\nAuch der Zürcher Synodalrat lässt sich von Hans Lichtsteiner beraten. Im Organisations-Entwicklungsprozess der Spital- und Klinikseelsorge war er mit seiner Firma involviert. Dadurch lernte er das duale System und die Struktur der Körperschaft gut kennen.\nMenschen, die mit ihm zusammenarbeiten, erinnern sich an sein Diktum, stets an die Kundinnen und Kunden zu denken. Also an die Gläubigen – und sich nicht in Sitzungen zu verlieren und eine Nabelschau zu betreiben. Das dürfte auch ganz im Sinne von Bischof Joseph Bonnemain sein, der ein «Uscire» versprochen hat: «Die beste Kapelle ist die Strasse.»\nWie das Bistum Chur mitteilt, verfolgt Bischof Joseph Bonnemain «das Ziel einer dynamischen Pastoral, in welcher der Mensch im Zentrum steht. In einem dafür eingeleiteten Prozess der Organisationsentwicklung sollen die Funktionen der verschiedenen Ressorts im Bischofsrat effizient aufeinander abgestimmt werden.»\nSpezialist für Organisationsentwicklung\nHans Lichtsteiner begleite nun als Spezialist für Organisationsentwicklung diesen Prozess. «Eine neu gegründete interne Arbeitsgruppe nutzt den Sommer, um in der zweiten Augusthälfte eine Übersicht zu bereits bestehenden Strukturen vorzulegen. In einer Klausurtagung erarbeitet anschliessend der Bischofsrat die nächsten Schritte und informiert zu gegebener Zeit darüber», schreibt das Bistum Chur.\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding gratuliert Bischof Joseph Bonnemain zu seinem Entscheid. Sie selbst hat bei Hans Lichtsteiner einen Management-Kurs besucht: «Ich war begeistert von ihm. Er konnte uns alle mitreissen, zum Denken anregen, motivieren», sagt Driessen-Reding.\nDie Theologin Tatjana Disteli vom Zürcher Generalvikariat findet: «Der Bischofsrat kann sich glücklich schätzen. Ich habe Hans Lichtsteiner für einige sehr schwierige Prozesse zugezogen – immer mit optimalem Ausgang.» Er sei ein wunderbarer «Sparring-Partner», sowohl fachlich wie persönlich.\nLaut seiner Website lehrt Hans Lichtsteiner «Management von Nonprofit-Organisationen» an der Universität Freiburg. Für einen Bischof, der die Kapelle auf der Strasse sieht und ein Brückenbauer sein will, mag von Vorteil sein, dass Hans Lichtsteiner auch damit Erfahrung hat: Er war früher Direktor des Schweizerischen Verbands der Strassen- und Verkehrsfachleute.\n\n„Auch Männer sind emotional“: Bischof Bonnemain bedauert Missverständnis\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 18:25", "author": "Raphael Rauch"}