{"id": "uscire-jesuit-martin-foehn-feiert-heimatprimiz-im-festzelt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Uscire»: Jesuit Martin Föhn feiert Heimatprimiz im Festzelt", "text": "\nVor einem Jahr hat Bischof Markus Büchel den Jesuiten Martin Föhn zum Priester geweiht. Coranabedingt findet die Heimatprimiz erst jetzt statt – in einem Festzelt. «Die Zelte haben etwas von dem, was Bischof Joseph Bonnemain will: Wir sollen zu den Leuten gehen», sagt der Jesuit über den Opus-Dei-Bischof.\nRaphael Rauch\nFür eine Heimatprimiz ist es eigentlich ein bisschen spät. Aber Corona macht alles anders. «Wir haben bis jetzt gehofft, dass es vielleicht noch besser wird. Nun habe ich gesagt: Der erste Jahrestag ist doch auch ein würdiges Datum», sagt Martin Föhn über die verspätete Heimatprimiz.\nPrimiz statt Hinterthaler Chilbi  \nDiese findet an diesem Sonntag, 17. Oktober, um 10.15 Uhr in einem Festzelt in Muotathal statt. Genau vor einem Jahr, am 17. Oktober 2020, hatte ihn Bischof Markus Büchel zum Priester geweiht.\n\n\n\n\n\n\n\n©  YouTube\n\n\nMoritz Kuhlmann (vorne) und Martin Föhn bei ihrer Priesterweihe. Screenshot des Livestreams.\n\n\n\nEigentlich sollte am Wochenende in Muotathal die Hinterthaler Chilbi stattfinden. «Die wurde allerdings abgesagt – dennoch wurden für einen kleineren Rahmen zwei Zelte aufgestellt. Wir nutzen nun eines der Zelte», sagt Martin Föhn.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nMartin Föhn SJ (links) und Moritz Kuhlmann SJ werden in Zürich zu Priestern geweiht. Rechts im Bild: Markus Büchel, Bischof von St. Gallen.\n\n\n\nDie ungewöhnliche Location nimmt der Jesuit mit Humor: «Die Zelte haben etwas von dem, was Bischof Joseph Bonnemain will: Wir sollen zu den Leuten gehen. Und das befolge ich gerne. Ich freue mich, nun endlich auch in meiner Heimat die Primiz zu feiern», sagt Martin Föhn. Wobei er einschränkt: «Man kann fast nicht mehr von Primiz sprechen, da ich im Sommer mal einen Gottesdienst auf dem Pragel gefeiert habe.»\nAndacht mit Einzelprimizsegen\nZusätzlich zur Messe im Festzelt gibt es am Sonntag um 16 Uhr in der Pfarrkirche in Muotathal eine Andacht mit Einzelprimizsegen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Priester Martin Föhn im Gespräch mit einer Passantin auf dem roten Sofa der gleichnamigen Aktion in Basel.\n\n\n\nAuch wenn der Jesuitenorden und das Opus Dei bisweilen in sportlicher Konkurrenz zueinander stehen: Beim Thema «Uscire» scheinen sie sich einig zu sein. Zumindest die Jesuiten Papst Franziskus, Martin Föhn – und der Opus-Dei-Bischof Joseph Bonnemain.\n\n\nBauer sucht Gott: Martin Föhn will heilig werden\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 18:02", "author": "Raphael Rauch"}