{"id": "valencias-kardinal-verkauft-kunstwerke-zugunsten-der-armen", "tag": "International", "tag2": "International", "title": "Valencias Kardinal verkauft Kunstwerke zugunsten der Armen", "text": "\nValencias Kardinal Antonio Canizares will zahlreiche Kunstwerke seiner Diözese verkaufen, um mit dem Erlös Armen und Notleidenden zu helfen. Hierfür will er eigens eine Stiftung namens «Pauperes» gründen.\nGerade im Zuge der Corona-Krise habe auch in der spanischen Mittelmeerregion Valencia die Not und Armut unter den Menschen zugenommen, erklärte Canizares laut spanischen Medien. Mit dem Erlös solle vor allem Hunger leidenden Menschen und Obdachlosen geholfen werden.\nZunächst plant Canizares, rund 40 Gemälde aus seinem Bischofspalast zu verkaufen. Der Kardinal rief alle Geistlichen zu ähnlichen Aktionen auf.\nEigenes Gehalt gekürzt\nIn den vergangenen Jahren trat der ehemalige stellvertretene Vorsitzende der spanischen Bischofskonferenz und Präfekt der päpstlichen Kongregation für Gottesdienste und Sakramentenordnung immer wieder mit ähnlichen Aufforderungen an Spaniens Geistliche heran.\n2015 kündigte er an, 10 Prozent seines Gehalts Armen zu spenden und bat, seinem Beispiel zu folgen. «Gott hat uns alles gegeben, sogar seinen Sohn. Warum sollten wir nicht auch geben?», meinte Canizares zuletzt auch in seiner Weihnachtspredigt. (kna)\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 17:56", "author": "Gerade im Zuge der Corona-Krise habe auch in der spanischen Mittelmeerregion Valencia die Not und Armut unter den Menschen zugenommen, erklärte Canizares laut spanischen Medien. Mit dem Erlös solle vor allem Hunger leidenden Menschen und Obdachlosen geholfen werden."}