{"id": "valentin-beck-fuer-den-lebenshungrigen-jubla-praeses-gehoert-der-tod-zum-leben", "tag": "Porträt", "tag2": "Porträt", "title": "Valentin Beck: Für den lebenshungrigen Jubla-Präses gehört der Tod zum Leben", "text": "\nEr zählt zu den Hoffnungsträgern der Schweizer Katholiken: Valentin Beck (37). Der Jubla-Bundespräses steigt im April als Seelsorger in die Gassenarbeit Luzern ein. Er will Kirche von den Rändern her denken. Der Tod seines Vaters hat ihm die Angst vor dem Sterben genommen.\nRaphael Rauch\nMemento mori – bedenke, dass du sterben wirst: Auf den ersten Blick passt dieser Spruch nicht zu Valentin Beck (37). Der Theologe wirkt wie das blühende Leben: jung, sportlich, ein strahlender Ginger-Typ. \nEr kennt die Sprache der Jugend – und die der Bischöfe \nGinger, so nennen heutzutage Jugendliche Haarfarben, die ins Rötliche tendieren. Als Jubla-Bundespräses kennt Valentin Beck die Sprache und Themen junger Erwachsener – und übersetzt sie manchmal in den Kirchenjargon für die Bischöfe und die Landeskirchen. Und umgekehrt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKann in der Natur gut abschalten: Valentin Beck.\n\n\n\nDie Sommersprossen passen zu Valentin Becks sonnigem Gemüt. Und auch der Spruch Memento mori. Valentin Beck war 23, als er ein aufregendes Auslandsjahr an der Berliner Humboldt-Uni verbrachte. Berlin in den Nullerjahren: Das war pulsierend, energetisch, hedonistisch. Doch dann erreichte ihn die Nachricht, dass sein Vater den Kampf gegen den Krebs verliert.\nEngagement für die «Allianz Gleichwürdig Katholisch»\nDer Student brach seine Zelte in Berlin ab, zog zurück nach Luzern – und machte in der Schweiz Karriere. Er selbst würde das Wort Karriere nie in den Mund nehmen. Valentin Beck ist kein Selbstdarsteller, obwohl er viel darzustellen hat. Mit über 32’000 Mitgliedern vertritt er die Interessen des grössten katholischen Jugendverbandes der Schweiz.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nJubla-Bundespräses Valentin Beck bei einer Podcast-Aufnahme.\n\n\n\nEr hat als Forscher beim Projekt «Hinter Mauern – Fürsorge und Gewalt in kirchlich geführten Erziehungsanstalten im Kanton Luzern» mitgearbeitet und tief in die Abgründe von Missbrauch und Machtmissbrauch geblickt. Auch deswegen engagiert er sich bei der Nachfolge-Organisation der Allianz «Es reicht!», der Gruppierung «Allianz Gleichwürdig Katholisch».\nMit dem Zug in den Iran\nGleiche Würde für alle statt Hochwürden: Diese kirchenpolitische Haltung wurde Valentin Beck in die Wiege gelegt. Seine Mutter Paula Beck (73) nahm 2005 den Herbert-Haag-Preis für die Luzerner Synode entgegen. Die Jury begrüsste die Erklärung zu einem zeitgemässen priesterlichen Dienst. 14 Jahre später bekam Jungwacht Blauring denselben Preis.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer (l.) und Valentin Beck (Jubla) an der Preisverleihung der Herbert-Haag-Stiftung für Freiheit. Karrer starb im Januar 2021.\n\n\n\nWer Valentin Beck zuhört, erlebt einen lebenshungrigen Menschen. Kurz vor dem Lockdown war er durch halb Europa und Asien unterwegs. Über Osteuropa bis in den Iran – per Zug. Wann immer er kann, geht er in die Berge.\nSein Vater war Arzt – und erkrankte an Krebs\nOft denkt er an seinen verstorbenen Vater. Die Krebserkrankung hatte sich eineinhalb Jahre hingezogen. «Mit Aufs und Abs und Hoffnungen, die zum Teil nicht gerechtfertigt waren», sagt Valentin Beck. «Auch mein Vater hat für das Leben gekämpft. Er hat mit dem Tod gehadert – sich aber am Schluss mit dem Leben und Sterben versöhnt.»\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nValentin Beck bei einer Podcast-Aufnahme\n\n\n\nValentin Becks Vater war Arzt. Für den Mann, der so viele geheilt hatte, gab es keine Heilung. So hart die Zeit damals auch war: Valentin Beck möchte sie nicht missen. «Es war eine intensive Zeit, die unsere Familie zusammengeschweisst hat. Ich habe durch den Tod viel über das Leben gelernt.»\n«Nach wie vor spreche ich mit meinem Vater»\nWenn Valentin Beck manchmal über eine Entscheidung nachdenkt, stellt er sich selbst am Sterbebett vor: «War es wichtig, damals diesen Antrag geschrieben zu haben? Oder war es wichtig, mit einem Menschen besondere Momente geteilt zu haben?» Seit dem Tod seines Vaters lebe er bewusster und intensiver, sagt Valentin Beck.\n\n\n\n\n\n\n\n© Dominik Wunderli\n\n\nValentin Beck\n\n\n\nEr weiss, dass eine leichtfertige Sprache über das Sterben andere verletzen kann. Schliesslich ist der Tod absolut – und verursacht viel Leid, Schmerz und Einsamkeit. «Ich habe gelernt: Der Tod und das Leben gehören zueinander und wirken ineinander. Wir bleiben mit den Menschen verbunden. Nach wie vor spreche ich mit meinem Vater und frage mich: Wozu würde er mir jetzt raten? Oder: Darüber würde er jetzt doch sicher lachend den Kopf schütteln.»\nGassenarbeit: Kirche von den Rändern her denken\nWer Valentin Beck zuhört, hört keinen Prediger mit sakralen Phrasen. Seine Gedanken wirken authentisch, weil sie vom Leben erzählen – von seinem Leben. Die Verbandsarbeit bei Jungwacht Blauring macht ihm Freude. Mit Gender-Papieren, experimentellen Gottesdienstformen und Forderungen nach Gleichberechtigung ist er ein Reformkatholik im besten Sinne. Aber die 1:1-Seelsorge, die fehlt ihm in seinem Bürojob.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranz Zemp\n\n\n\nDeswegen fängt er am 1. April als Gassenseelsorger in Luzern an. Mit 30 Prozent tritt er bei der Kirchlichen Gassenarbeit Luzern in die Fussstapfen von Franz Zemp. Auf der Gasse hofft Valentin Beck, seiner Vision von Kirche näher zu kommen: Kirche von den Rändern her zu denken. «Da bin ich ganz auf der Linie des Papstes», sagt Valentin Beck.\nKeine Angst vor dem Tod\nIn einer Zeit mit vielen Zoom-Sitzungen, Text-Arbeit, Jubla-Strategiepapieren oder als Teil des «Theologischen Quartetts» freut er sich, als Seelsorger analog «für Menschen da zu sein und mit ihnen ein Stück Leben zu teilen – und auch von ihrem Umgang mit existenziellen Herausforderungen zu lernen». Und auch hier wird er ein Seelsorger sein, der lebenshungrig mitten im Leben steht. Und trotzdem keine Angst vor dem Tod hat.\n\n\nAllianz «Es reicht!» erfindet sich neu\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 05:00", "author": "Raphael Rauch"}