{"id": "valerio-lazzeri-erfolgreichster-schweizer-bischof-auf-social-media", "tag": "Schweiz", "tag2": "Schweiz", "title": "Valerio Lazzeri erfolgreichster Schweizer Bischof auf Social Media", "text": "\nZürich, 7.9.19 (kath.ch) Valerio Lazzeri, Bischof von Lugano, ist auf Social Media der erfolgreichste Schweizer Bischof. Ihm folgen auf Facebook 3863 Personen. Der Einsiedler Abt Urban Federer liegt an zweiter Stelle. Er hat auf Facebook und Twitter zusammen insgesamt 3636 Follower.\n86’000 Personen folgen dem österreichischen Kardinal Christoph Schönborn auf Facebook, 18’000 auf Twitter. Damit hat Schönborn die grösste Social Media-Präsenz der deutschsprachigen Bischöfe, meldete die österreichische Nachrichtenagentur Kathpress am Donnerstag.\nMit Schönborn können die Schweizer Bischöfe bei weitem nicht Schritt halten, wie eine Recherche von kath.ch ergab. Die Mitglieder der Schweizer Bischofskonferenz (SBK) sind vor allem auf Facebook aktiv. Mit 3863 Followern liegt Valerio Lazzeri, Bischof von Lugano, klar vorn. Medienbischof Alain de Raemy ist mit 2434 Followern auf Platz zwei und wird seinem Amt somit durchaus gerecht. De Raemy ist Weihbischof im Bistum Lausanne, Genf und Freiburg.\nUrban Federer zuvorderst bei den deutschsprachigen Bischöfen\nVon den deutschsprachigen Mitgliedern der SBK liegt Urban Federer, Abt des Benediktinerklosters Einsiedeln, mit 1485 Followern knapp vor Marian Eleganti, Weihbischof im Bistum Chur, mit 1445 Followern. Die übrigen Mitglieder der SBK haben keinen Facebook-Account oder lediglich einen, der nicht öffentlich ist.\n\n\n»Schweizer\nInfogram\nAuf Twitter sind lediglich die SBK-Mitglieder Urban Federer und Marian Eleganti aktiv. Hier folgen 2151 Personen dem Account @AbtUrban. Zusammen mit den Followern auf Facebook ergibt dies insgesamt 3636 Follower. Marian Eleganti folgen auf Twitter 65 Personen.\nBistum St. Gallen auf Facebook Spitzenreiter\nBei den Bistümern hat das Bistum St. Gallen mit 2015 Followern die grösste Präsenz auf Facebook. Fast gleichauf liegen die Bistümer Basel (892) und Lausanne, Genf und Freiburg (868). Am Ende der Liste ist das Bistum Lugano mit 400 Followern. Die übrigen Bistümer führen keine eigene Facebook-Seite.\n\n\n»Schweizer\nInfogram\nAuch die beiden Territorialabteien, deren Äbte Mitglieder der SBK sind, führen eigene Facebookseiten. Hier schwingt das Kloster Einsiedeln mit 3364 Followern oben auf. Der Facebook-Seite der Abtei Saint-Maurice folgen 1616 Personen.\nMartin Werlen Spitzenreiter auf Twitter\nEbenfalls recht aktiv in den sozialen Medien sind Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr, und Martin Werlen, früherer Abt des Klosters Einsiedeln. Gassmann hat auf Facebook 1296, Werlen 196 Follower. Auf Twitter hingegen ist Werlen unangefochtener Spitzenreiter: 4060 folgen ihm unter dem Account @MoenchMartin. (nz/sys)\n\n\nSchönborn liegt in Social Media vor allen deutschsprachigen Bischöfen\n\n \n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 13:35", "author": "86’000 Personen folgen dem österreichischen Kardinal Christoph Schönborn auf Facebook, 18’000 auf Twitter. Damit hat Schönborn die grösste Social Media-Präsenz der deutschsprachigen Bischöfe, meldete die österreichische Nachrichtenagentur Kathpress am Donnerstag."}