{"id": "valerio-maj-ich-war-13-jahre-alt-der-taeter-hiess-don-mario", "tag": "Schweiz", "tag2": "Schweiz", "title": "Valerio Maj: «Ich war 13 Jahre alt, der Täter hiess Don Mario»", "text": "\nRiaz FR, 28.5.19 (kath.ch) Der heute 63-jährige Valerio Maj wurde von einem Priester missbraucht. In Riaz im Kanton Freiburg erzählte er sein Schicksal.\nJacques Berset\n«Ich bin ein Überlebender des sexuellen Missbrauchs eines Priesters. Ich habe meinen Glauben nicht verloren. Ich spreche nicht, um die Kirche zu verurteilen, aber ich möchte, dass sie sich der Vorfälle bewusst ist!» Dies die eindringlichen Worte von Valerio Maj. Der 63-Jährige erzählte im freiburgischen Riaz aus seinem Leben. Rund dreissig Gemeindemitglieder waren der Einladung des Pastoralteams des Seelsorgeverbundes Notre-Dame de Compassion vergangene Woche gefolgt.\nSchock, Entsetzen, Verständnislosigkeit\nMartine Floret, Pastoralbeauftragte des Seelsorgeverbundes, erinnerte bei der Eröffnung an «den Schock, die Fassungslosigkeit, das Staunen, das Entsetzen, den Zorn, die Verständnislosigkeit nach der sukzessiven Offenbarung der letzten Monate über das Ausmass der pädophilen Verbrechen in unserer Kirche». In diesem Kontext der Turbulenzen habe das Pastoralteam einen Raum für Wahrheit, Dialog und Austausch bieten wollen.\nIn ruhiger Atmosphäre erklärt der 1956 in der norditalienischen Provinz Bergamo geborene Valerio Maj, der seit 40 Jahren in der Schweiz lebt, dass er im Alter von 13 Jahren in einem nicht näher lokasierten Don-Bosco-Institut missbraucht wurde. Der Täter war Don Mario, ein religiöser Mann, der sein Vertrauen gewonnen hatte. Er sei eine leichte und ideale Beute für diesen Priester gewesen, der ihn als zurückhaltenden, unauffälligen Jungen ohne Kollegen schnell entdeckt habe. Er sei an die Stelle eines alkoholkranken Vaters getreten, der wegen seiner Arbeit oft im Ausland war.\nMissbrauch im Priesteramt, im Studentenwohnheim\nEr wird in Don Marios Büro missbraucht, «hinter Glastüren, beschämt, dass jemand vorbeikommt und uns sieht», im Wohnheim mit den Gästebetten nebenan, und sogar zu Hause, in seinem verschlossenen Zimmer, neben dem Zimmer meiner Eltern».\n«46 Jahre lang dachte ich, es gäbe nur einen Schuldigen, mich, und ich sprach mit niemandem. In meinem Dorf mit 800 Einwohnern, wo alle praktizierende Christen waren, wo der Priester die einflussreichste Person war, dachte ich, dass niemand mir glauben und mich verteidigen würde. Ich ging davon aus, dass ich als Lügner oder Perverser betrachtet worden wäre.»\nAn diesem Punkt hielt Valerio Maj inne und liess Martine Floret sein Zeugnis vorlesen: «Vom Missbrauch…. zum Täter! Wie kannst du das sagen? Wem kann ich das sagen? Wer wird dir glauben? Ist es meine Schuld? Ich hatte auch Spass. All diese Fragen sind für ein Kind unpassierbare Berge, besonders wenn der Aggressor ein Priester ist. Du stellst dir also keine Fragen, und es ist besser, zu vergessen, was passiert ist. Dein Gehirn kann den Vandalismus, der an deinem Wesen entsteht, nicht akzeptieren und verarbeiten, hilflos. Also steckt es diese unüberwindlichen Schmerzen in eine Schublade, um dir zu helfen zu überleben. Aber die Schublade ist nicht hermetisch verschlossen. Nur ein Ruck und sie kann sich öffnen, und das Öffnen bedeutet, sich zu erinnern!»\nVerheerende Folgen\nDie Folgen: mangelndes Selbstvertrauen, das Gefühl, nichts zu sein, nutzlos und unfähig, selbstzerstörerisches Verhalten, Überempfindlichkeit, Angstzustände, Alkoholprobleme, psychosomatische Symptome, ein kompliziertes Gefühlsleben. «Eine unsichtbare Kraft zog mich in den Abgrund. Glücklicherweise hatte ich meine Frau. Sie war diejenige, die herausfand, was los war und mir half.» Valerio Maj gestand ihr sein inneres Leiden, das diese Störungen verursachte.\n«Ich musste diesem Übel, das an mir nagte und mich zerstörte, einen Namen geben. Ich musste wagen, zu sagen: Du bist ein Opfer von sexuellem Missbrauch! Musste den Namen meines Angreifers nennen, der mein Leben in einen Kreuzweg verwandelt hat: Don Mario!»\nDas Täter war noch in der Kirche aktiv. «Ich wusste, dass ich, solange ich nicht den Mut hatte, nach ihm zu suchen, ihn anzuzeigen oder mit ihm zu reden, immer ein Opfer für mich sein würde. Immer!» Valerio Maj unterzog sich 2016 einer Therapie, die es ihm ermöglichte, aus der «Wüste der Zweifel» auszubrechen und sich wieder aufzubauen.\nTäter schweigt\nIm Jahr 2016 suchte Valerio nach Don Mario und fand ihn. Er schrieb ihm, aber der missbrauchende Priester, der weiterhin in der Kirche arbeitete, antwortete nicht. Das Opfer fand Hilfe von der Gruppe «Support for misused persons in a relationship of religious authority» (SAPEC) und dem aufmerksamen Ohr von Bischof Charles Morerod von Lausanne, Genf und Freiburg. «Endlich ein Mann der Kirche, der auf mich hört und mir glaubt! Abgesehen von Erzbischof Francesco Panfilo von Papua-Neuguinea haben mir alle anderen italienischen Priester, mit denen ich mich in der Schweiz und in Italien in Verbindung gesetzt habe, in meiner Not nicht geholfen. Sie haben die Institution einfach verteidigt. «Sie kennen die Folgen des sexuellen Missbrauchs von Kindern nicht und sind nicht bereit, den Opfern zu helfen. Was für eine Enttäuschung! Ich habe keine Entschuldigungen erhalten, weder vom Täter noch von seiner Gemeinde noch vom Vatikan.» (cath.ch/Übersetzung: uab)\n\n© Katholisches Medienzentrum, 28.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-28 12:06", "author": "Jacques Berset"}