{"id": "vandalismus-in-der-freiburger-kathedrale", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vandalismus in der Freiburger Kathedrale", "text": "\nEin Unbekannter hat vor drei Wochen ein Gemälde in der Freiburger Kathedrale zerstochen. Die Polizei ermittelt. Das Gemälde mit den Heiligen Drei Königen muss restauriert werden.\nCarole Pirker, cath.ch / Adaption: Raphael Rauch\n«Es war, als hätte mich ein Messerstich getroffen. Ich war wütend und böse», sagt Claude Ducarroz. Er ist ehemaliger Dompropst der Freiburger Kathedrale und einer der Zeugen, die am Sonntag, 18. Oktober, den Schaden vor Ort entdeckten. Automatisch fühlten er und die anderen Domherren sich an vandalistische Akte in Frankreich erinnert.\n«Schwerwiegender Akt»\nAttackiert wurde das Gemälde mit dem Titel «Anbetung der Heiligen Drei Könige». Es befindet sich im nördlichen Seitenschiff der Kirche. \nPierre Feraut, der Sakristan der Kathedrale, hat es zerstochen entdeckt. «Dies ist das erste Mal, seit ich hier arbeite, dass ein so schwerwiegender Akt von Vandalismus stattgefunden hat», sagt Feraut. Der Sakristan ist seit 2012 im Dienst.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Bild in einem Seitenaltar der Kathedrale Freiburg zeigt die Heiligen Dreikönige.\n\n\n\nSchaden: 5000 bis 10’000 Franken\nValentine Murith ist Präsident des Pfarrgemeinderates von St. Nikolaus in Freiburg. «Le Matin Dimanche» zitiert ihn mit den Worten: «Die untere rechte Seite wurde zerrissen, wahrscheinlich durch ein scharfes Messer. Der Täter hat keine Hinweise hinterlassen.»\nDie Kantonspolizei Freiburg bestätigt laufende Ermittlungen. Das Gemälde ist mehr als 150 Jahre alt. Der Schaden soll sich auf 5000 bis 10’000 Franken belaufen.\nMaler aus der Zentralschweiz\nLaut Stanislas Rück, dem Kunstchef des Kantons Freiburg, ist das Gemälde 1868 in Auftrag gegeben worden. Es ziert einen Seitenaltar der Kathedrale und zeigt die Heiligen Dreikönige Kaspar, Melchior und Balthasar im Stall zu Bethlehem beim Jesuskind. Maler des Werkes ist Melchior Paul von Deschwanden (1811–1881). Der Maler stammt aus Stans in der Zentralschweiz.\n«Wir möchten keine Nachahmungstäter.»Stanislas Rück\nLaut Rück ist der Schaden erheblich: «Das Gemälde kann bis zu einem gewissen Grad repariert werden. Aber die Substanz des Gemäldes ist irreversibel beschädigt. Die Einschnitte werden immer sichtbar bleiben – vielleicht nicht für Laien, aber sicherlich für Kenner. Das ist sehr bedauerlich.»\nNächstes Jahr wieder in der Kathedrale\nMit der Restaurierung wurden zwei spezialisierte Werkstätten in Romont und Estavayer-le-Lac anvertraut. Anfang nächsten Jahres soll das Gemälde wieder in der Kathedrale zu sehen sein.\n\n\n\n\n\n\n\n©  zVg\n\n\nSeitenaltar ohne Bild – es befindet sich beim Restaurator.\n\n\n\nDoch warum wird erst jetzt, drei Wochen später, über die Straftat informiert? «Wir möchten keine Nachahmungstäter», sagt Rück.\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 17:32", "author": "Carole Pirker, cath.ch / Adaption: Raphael Rauch"}