{"id": "vatersein-macht-gruener", "tag": "Porträt", "tag2": "Porträt", "title": "Vatersein macht grüner", "text": "\nDie Geburt seiner Tochter hat Dominik Bucher (33) aufgezeigt: Ein guter Umgang mit der Natur ist entscheidend für die Zukunft. Dafür engagiert sich der katholische Seelsorger in seiner Pfarrei Romanshorn und im Verein Oeku.\nVera Rüttimann\nAls seine erste Tochter vor drei Jahren auf die Welt kam, änderte sich für Dominik Bucher alles. Sein Blick auf die Welt und ihr leidendes Klima war nicht mehr derselbe. «Das machte für mich einen grossen, neuen Horizont auf», sagt er, während er durch den kleinen Wald vor der Johanneskirche in Romanshorn läuft.\nDie Prognose von Wissenschaftlern, dass 2050 das Klima endgültig kippen werde, habe für ihn plötzlich eine persönliche Relevanz erhalten. «Ich weiss, dass das mein Kind noch erleben wird», sagt der 33-Jährige. Er betont: «Allein schon deshalb kann es mir nicht egal sein, wie der Mensch jetzt mit der Natur umgeht.»\nDie «grüne» Pfarrei\nAufgewachsen in der Thurgauer Kleinstadt Bischofszell (TG), war Dominik Bucher schon immer gerne in der Natur. Nach seinem Theologiestudium erhielt er 2017 eine Stelle als Pfarreiseelsorger nur 15 Kilometer von Bischofszell entfernt und direkt am Bodensee: in der St. Johannes-Gemeinde in Romanshorn. Das war eher Zufall. Aber es passte vortrefflich.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGemeindeleiterin Gaby Zimmermann mit dem \"Grünen Güggel\"\n\n\n\nDie Pfarrei wurde viele Jahre von der Gemeindeleiterin Gaby Zimmermann geführt, die für ihr Umweltengagement bekannt ist. Ihr sei es wichtig gewesen, dass er sich in den Umweltgruppen der Pfarrei engagiere, sagt Bucher. So sei er ins Umweltthema hineingewachsen.\nBlätterhaufen für Igel\nÖkologisch besonders aktiv ist die katholische Pfarrei Romanshorn während der Schöpfungszeit jeweils im September. Dominik Bucher nennt den Gottesdienst im Wald, die Erntedankfeier und den Tiergottesdienst. Zu seinem Arbeitsbereich gehöre auch die Mitarbeit in der Arbeitsgruppe «Schöpfungszeit» der evangelischen Landeskirche Thurgau, welche jeweils einen kantonalen Schöpfungs-Anlass veranstaltet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDominik Bucher\n\n\n\nDie katholische Kirche Romanshorn ist stolze Trägerin des Labels «Grüner Güggel». «Seit gut zwei Jahrzehnten ist das Thema Umwelt in dieser Pfarrei ein grosser Schwerpunkt», sagt Dominik Bucher. Er staune immer wieder, was Freiwillige dazu ausheckten. Einmal wird der Kräutergarten neu angelegt, dann ein Blätterhaufen für Igel gebaut oder Bäume so geschnitten, dass Insekten ausreichend Nahrung finden.\nAustausch bei Oeku\nDie Unterlagen für die «Schöpfungszeit» kommen von Oeku, dem ökumenischen Verein Kirche und Umwelt. Vor einigen Monaten wurde Dominik Bucher in den Vorstand dieser kirchlichen Umweltorganisation gewählt. Vorgeschlagen hat ihn dafür Veronika Peterhans, deren Präsidentin und umtriebige Bio-Bäuerin.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nVroni Peterhans-Suter\n\n\n\n«Da bin ich eher aus Zufall reingerutscht, weil sie eine Person aus der Ostschweiz gesucht haben», beteuert der junge Seelsorger, dessen Frau ebenfalls Theologin ist. Jetzt aber sei er voll dabei. Vor allem gefällt ihm der Austausch mit den darin engagierten Leuten. So könne er mit einer wissenschaftlichen Mitarbeiterin des Forums Biodiversität und mit Biobäuerinnen diskutieren. Und sich mit einer christkatholischen Pfarrerin sowie einem Professor für Altes Testament austauschen.\nPapst-Satz blieb hängen\nGeprägt hat Dominik Bucher auch der Satz von Papst Benedikt XVI. am Weltjugendtag 2008 in Sydney, an dem er teilnahm. Der deutsche Papst sagte damals: «Wenn wir fliegen, dann sehen wir die Schönheit der Schöpfung, die riesigen Wüsten der Sahara und die Wälder. Wir sehen aber auch die Wunden, die wir dieser Schöpfung zugefügt haben.» Dieser Satz sei bei ihm hängen geblieben. «Bewusst habe ich da erstmals die Stimme der Kirche wahrgenommen, die das Thema Schöpfung aufnahm», sagt er. \n\n\n\n\n\n\n\n©  KNA\n\n\nWeltjugendtag 2008: Papst Benedikt XVI. winkt Jugendlichen zu.\n\n\n\nBegeistert war Dominik Bucher auch von der Enzyklika «Laudato si’» von Papst Franziskus, in der die Klimakrise eine zentrale Rolle spielt. Die Botschaft darin ist für den Ostschweizer klar: «Umweltschutz ist auch eine christliche Pflicht. Punkt.»\nFussabdruck klein halten\nDominik Bucher achtet auch privat auf einen möglichst ökologisch-nachhaltigen Lebensstil. «Ich achte sehr darauf, dass die Produkte möglichst aus der Schweiz stammen und fair gehandelt sind, wenn möglich Bio.» \nPlastikverpackung versuche er zu vermeiden. Auch nehme er wann immer möglich den Zug. Und mit Kleiderkauf hält er sich zurück: «Ich kaufe mir nur ein neues T-Shirt, wenn ein anderes kaputt ist.»\nDer Klimastreik ist nicht tot\nDie Corona-Krise hat das Thema Klimaveränderung aus den Schlagzeilen verdrängt. Die «Fridays for Future»-Bewegung ist beinahe zur Untätigkeit verdammt. Doch Dominik Bucher ist sicher, dass der Klimaschutz auf die Agenda von Kirche und Politik zurückkehrt. Und zwar bald. «Das lässt sich nicht einfach abschütteln.»\nDas Corona-Virus ist für ihn eng gekoppelt mit dem Klimawandel: «Je stärker der Mensch in die Natur eingreift und sich in ihr ausbreitet, desto stärker ist auch die Gefahr, mit solchen Viren in Kontakt zu geraten.»\nCorona-Krise zeigt Leben ohne Überfluss\nIhn werden Fragen wie «Wie gehen wir um mit der Natur?», «Wie wollen wir leben?» und: «Was brauchen wir dafür?» weiterhin stark beschäftigen. Vielleicht, sagt Dominik Bucher beim Spaziergang durch das herbstliche Laub vor der Johanneskirche, sei die Corona-Krise «eine Chance, zu erkennen, dass man auch gut leben kann, ohne all den Überfluss.» Für ihn ist das eine bereichernde Erfahrung, die er auch in seine Arbeit in der «Oeku» einbringen wird.\n\n“Keine Revoluzzer-Frauen”: Marlies Höchli-John über den Frauenrat\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 05:00", "author": "Vera Rüttimann"}