{"id": "vater-geistlicher-chormusik-ausgezeichnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vater geistlicher Chormusik ausgezeichnet", "text": "\nIm Rahmen des diesjährigen Schweizer Grand Prix Musik wird auch der Chorleiter und Komponist André Ducret prämiert. Er hat wiederholt seine Verbundenheit mit religiöser Musik unterstrichen.\nDucret wurde 1945 in Freiburg geboren. Rund 500 Werke hat er komponiert. Er trat zudem als Tenor und Chorleiter auf. Als Sänger interpretierte er unter anderem Lieder, welche der Freiburger Priester Pierre Kälin komponierte. \nDieser war es auch, welcher Ducret in die mehrstimmige Vokalliteratur einführte und dessen «Weg zum bedeutenden Chorleiter, Musikpädagogen und Komponisten» vorzeichnete, wie das Bundesamt für Kultur in seiner Medienmitteilung von Dienstag schreibt.\nEin modernes Requiem\nEin Beispiel seiner Kompositionskunst lieferte Ducret mit seinem «Requiem», das 2010 uraufgeführt wurde. Den ursprünglichen Text, den beispielsweise auch Mozart vertonte, erweiterte Ducret mit dem gregorianischen Gesang «In manus tuas».\nDie Musik dagegen stammt aus dem 21. Jahrhundert. Sänger und Orchester müssen in den Melodien Dissonanzen bewältigen.\nLiturgische Musik\nDucret dirigierte verschiedene Chöre. Darunter finden sich der kleine Chor de Ste-Thérèse in Freiburg wie auch grosse Chöre wie jener des Tessiner Radios und verschiedene renommierte Chöre in der Westschweiz.\nUrsprünglich war der 1968 von Ducret gegründete «Petit Choeur de Sainte-Thérèse» der liturgischen Musik verpflichtet. Mit der Zeit interpretierte der Chor auch weltliche Lieder.\nGrosser Preis geht an Erika Stucky\nDer Hauptpreis der Schweizer Grand Prix Musik geht an die Sängerin, Musikerin und Performerin Erika Stucky.  Mit Ducret wurden zudem weitere Künstler aus dem Musikbereich prämiert. Die Preisverleihung findet am 17. September in Lausanne statt.\nDer Schweizer Musikpreis wird vom Bundesamt für Kultur vergeben. Von diesem mandatierte Expertinnen und Experten schlagen Kandidatinnen und Kandidaten aus allen Regionen der Schweiz und aus sämtlichen Musiksparten vor. Ihre Auswahl wird anschliessend einer Eidgenössischen Jury für Musik unterbreitet.\nDer Schweizer Grand Prix Musik ist mit 100’000 Franken dotiert, die Schweizer Musikpreise mit je 25’000 Franken.  (gs)\n\n© Katholisches Medienzentrum, 14.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-14 14:38", "author": "Ducret wurde 1945 in Freiburg geboren. Rund 500 Werke hat er komponiert. Er trat zudem als Tenor und Chorleiter auf. Als Sänger interpretierte er unter anderem Lieder, welche der Freiburger Priester Pierre Kälin komponierte."}