{"id": "vater-warum-hast-du-mich-verlassen", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Vater, warum hast du mich verlassen?", "text": "\nMarko Aretini ist Sohn ohne Vater und Filmemacher. Seit er selber Vater ist, will er wissen, warum ihn sein Vater verlassen hat. Mit einem väterlichen Freund macht er sich mit der Kamera auf die Suche nach seinem biologischen Vater.\nEva Meienberg\nMirko Aretini ist Filmemacher und Vater einer kleinen Tochter. Er nennt sie seine kleine, grosse Liebe. Sie sitzen zusammen auf dem Teppich, spielen und lachen. Hinter ihnen steht ein Wäscheständer voll mit rosa Shirts und Hosen. Mirko ist mittendrinn im Leben seiner Tochter. Er weiss, welches Plüschtier mit ins Bett muss und wo der Lieblingsnuggi versorgt ist. Anders als sein Vater. Der war nie da. Regelrecht geflohen sei er, erzählt Mirkos Mutter Katja.\nWer flieht vor seinem Kind?\nSeit Mirko selber Vater ist, macht für ihn diese Geschichte keinen Sinn mehr. Wer flieht vor seinem Kind? Was hat diesen Mann, seinen Vater, getrieben? Der Filmemacher macht sich auf die Suche nach dem Flüchtigen. Silvano Repetto, Künstler und väterlicher Freund, begleitet die Suche mit der Kamera.\nAls Mirko den Mann am Telefon hat, der sein Vater sein soll, sehen wir eine lange Einstellung von Mirkos Gesicht. Er beisst sich auf die Lippen, die Augen füllen sich mit Tränen, strahlen, dann verdunkelt sich der Blick wieder. Eine lange und quälende Einstellung. Und wir leiden mit.\nWas bedeutet Vaterschaft?\nDer Dokumentarfilm wirft grosse Fragen auf. Was bedeutet Vaterschaft? Was bedeutet es, Eltern zu sein? Was schulden wir unseren Kindern? Welche Rolle spielt die biologische Herkunft? Fragen, die wir uns stellen müssen – unseren Kindern und Kindeskindern zuliebe.\n«Ein Vater» (Un padre), Schweiz 2020, Regie: Mirko Aretini, Besetzung Mirko Aretini, Katja Aretini, Silvano Repetto; Internet: http://www.mirkoaretini.ch/\nZum Streamen auf Play Suisse\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 05:00", "author": "Eva Meienberg"}