{"id": "vatikan-besorgt-ueber-lage-von-christen-in-china", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan besorgt über Lage von Christen in China", "text": "\n Rom/Mailand, 14.5.19 (kath.ch) Kardinalstaatssekretär Pietro Parolin hat sich besorgt über die Lage von Katholiken in China geäussert. Der 64-jährige sprach anlässlich einer Konferenz zum Thema «Hoffnungen des Friedens zwischen Orient und Okzident» an der Katholischen Universität von Mailand. \n«Die Leiden der katholischen Chinesen sind uns klar bewusst und sie besorgen uns sehr», sagte Parolin der italienischen Zeitung «Repubblica» (Dienstag). Er äusserte sich zugleich zuversichtlich, dass das im September mit Peking geschlossene Abkommen zu Bischofsernennungen helfen könne. «Wenn das Abkommen, das vorläufig ist, so implementiert wird, wie ich es mir wünsche, wird einer der Hauptgründe für die Spaltung in sogenannte ‹Untergrundbischöfe› und ‹Patriotische Bischöfe› verschwinden, die sehr viel Leid mit sich gebracht hat», so der Kardinal.\nUnterschiedliche Arten Kirche\nParolin betonte, dass es in China trotz allen Leidens nicht zwei Kirchen entwickelt hätten und es auch keine theologischen Differenzen gegeben habe. Es hätten sich jedoch «zwei unterschiedliche Arten, mit dem komplexen geschichtlich-politischen Kontext umzugehen», ergeben, so der Kardinal.\nDas vorläufige Abkommen zu den Bischofsernennungen ist laut Parolin Teil einer von Papst Franziskus betriebenen «Geopolitik der Brüderlichkeit». Inzwischen sei klar, dass die Globalisierung Grenzen habe. Ihre Entwicklung habe gezeigt, «dass eine kleinere und vernetztere Welt nicht zwangsläufig eine geeintere und gerechtere Welt ist», erklärte der Kardinal.\nTreffen mit chinesischen Bischöfen\nBei der Tagung sollte Parolin am Dienstag laut der Zeitung auch den Erzbischof von Peking, Joseph Li Shan und den Bischof von Shantou, Joseph Huang Bingzhang, treffen. Huang ist einer der ursprünglich illegitimen und exkommunizierten Bischöfe, die der Papst im Zusammenhang mit dem Abkommen mit China anerkannte. Shan war hingegen mit Zustimmung des Heiligen Stuhls zum Bischof geweiht worden.\nIn China leben schätzungsweise 13 Millionen Katholiken. Während die «patriotischen Christen» staatliche Billigung erfahren, kommt es gegen die Mitglieder der romtreuen «Untergrundkirche» immer wieder zu Sanktionen.\nDer Vatikan und China hatten im September ein «vorläufiges Abkommen» zur Ernennung von Bischöfen geschlossen. Papst Franziskus erkannte sämtliche regierungstreuen Bischöfe an, die ohne päpstliche Zustimmung geweiht worden waren. (cic)\n\n\nPapst verteidigt China-Abkommen und übernimmt Verantwortung\n\n\n© Katholisches Medienzentrum, 14.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-14 14:48", "author": "cic"}