{"id": "vatikanischer-china-vertrag-wirft-frage-nach-menschenrechten-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanischer China-Vertrag wirft Frage nach Menschenrechten auf", "text": "\nDer Vatikan hat sein am Donnerstag verlängertes Abkommen mit China verteidigt. Die Übereinkunft zur Ernennung katholischer Bischöfe sei kirchentheologisch und seelsorglich motiviert.\nEinige «Missverständnisse» rührten daher, dass man den Vertrag mit Absichten, Ereignissen oder politischen Fragen in Verbindung bringe, die mit dem Abkommen nichts zu tun hätten, heisst es in einem Beitrag der halbamtlichen Vatikanzeitung «Osservatore Romano», der zusammen mit einem Communiqué verbreitet wurde.\nZugleich spricht das Blatt von «sehr leidvollen Situationen» in China und Defiziten bei der Religionsfreiheit. Die Frage diplomatischer Beziehungen findet keine Erwähnung.\nDer Heilige Stuhl und China hatten am Donnerstag ein vor zwei Jahren geschlossenes Abkommen zu Bischofsernennungen um weitere zwei Jahre probehalber verlängert. Der Inhalt ist weiterhin nicht im Wortlaut bekannt.\nWo bleiben die Menschenrechte?\nVorwürfe gegen den Vatikan lauten, er falle mit dem Abkommen regierungskritischen Christen in den Rücken und setze angesichts anhaltender Menschenrechtsverletzungen in China seine moralische Autorität aufs Spiel.\nDer Artikel im «Osservatore» hebt hervor, zum ersten Mal seit vielen Jahrzehnten stünden alle katholischen Bischöfe in China in Gemeinschaft mit dem Papst; in Zukunft gebe es keine illegitimen Bischofsweihen mehr.\nKritik ausgeklammert\nDerzeit seien mehrere Verfahren für neue Bischofsernennungen in unterschiedlichen Stadien in Gang. Dabei betont der Beitrag, die Übereinkunft nenne «nicht alle offenen Fragen oder die Situationen, die für die Kirche weiterhin Anlass zur Besorgnis geben».\nDie Zeitung weist geopolitische Deutungen des Abkommens zurück. Stattdessen gehe es um eine «zutiefst ekklesiologische Frage», nämlich die Einheit zwischen Papst, Bischöfen und Ortskirchen.\nSpielen auf Zeit\nAls weiteres Ziel wird genannt, man wolle «den lange Zeit geteilten chinesischen Katholiken helfen, Zeichen der Versöhnung, der Zusammenarbeit und der Einheit für eine neue und wirksamere Verkündigung des Evangeliums in China zu setzen».\nDie Vorarbeiten zu dem Vertrag reichten noch in die Amtszeit Benedikts XVI. (2005-2013) zurück, unterstreicht der Beitrag. Der Heilige Stuhl sei sich aktueller Probleme bewusst; so dränge man auf eine «fruchtbarere Ausübung der Religionsfreiheit». Dieser Weg sei «lang und nicht ohne Schwierigkeiten», so die Vatikanzeitung. \nVerhaftungen und Verbote\nIn den vergangenen Jahren gab es mehrfach Berichte über Festnahmen von Priestern und Bischöfen. Örtliche Behörden liessen Kirchen ein- oder Kreuze abreißen. Was besonders zu schaffen macht, ist das Verbot religiöser Angebote und Aktivitäten für Jugendliche unter 18 Jahren. \nSo dürfen Kirchengemeinden keinerlei Jugendarbeit machen, Erstkommunion- oder Firmkatechesen sind verboten. Jedoch fällt die entsprechende Praxis lokaler Behörden unterschiedlich aus.\nChina profitiert – Taiwan besorgt\nDen Nutzen des Abkommens für Peking benannte die chinesische Parteizeitung «Global Times» ganz konkret: Es könne «dazu beitragen, Chinas internationales Image als offenes Land zu verbessern», zitiert sie Wang Meixiu, einen pensionierten Dozenten von der Chinesischen Akademie der Sozialwissenschaften in Peking.\nAuf das Abkommen hat Taiwan mit Zurückhaltung reagiert. Die kommunistische Regierung in Peking gehe in jüngster Zeit wieder schärfer gegen Christen vor. Als ein Land, das Religionsfreiheit uneingeschränkt respektiere, hoffe Taiwan, dass das Abkommen zu Verbesserungen auf diesem Feld beitrage, erklärte das Aussenministerium in Taipeh am Donnerstag. Zugleich äusserte die Regierung Sorge vor einer diplomatischen Annäherung zwischen dem Vatikan und China auf Kosten Taiwans. (kna/cic)\n\n\n\nUS-Aussenminister Mike Pompeo vom Papst nicht empfangen\n\n\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 17:01", "author": "kna/cic"}