{"id": "vatikan-laesst-in-finanzaffaere-eigene-beraterin-verhaften", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan lässt in Finanzaffäre eigene Beraterin verhaften", "text": "\nEiner ehemaligen Beraterin des Staatssekretariats wird Unterschlagung und Veruntreuung vorgeworfen. Sie soll fast 200’000 Euro aus dem Vatikan für Restaurantbesuche und Luxusartikel verwendet haben.\nVor dem Hintergrund einer Finanzaffäre hat der Vatikan eine ehemalige Sicherheitsberaterin des Staatssekretariats festnehmen lassen. Die 39-Jährige sei am Dienstag mit einem internationalen Haftbefehl der vatikanischen Staatsanwaltschaft in Mailand gestellt worden, berichteten italienische Medien (Dienstagabend). Ihr werde Unterschlagung und Veruntreuung vorgeworfen.\nVermittlerin von Geheimmissionen\nDen Berichten zufolge hatte die Beschuldigte sich 2016 dem damaligen Stabschef der Kurienleitung, Angelo Becciu, als Vermittlerin für diplomatische Geheimoperationen in Afrika und Nahost angeboten. Laut Recherchen des italienischen TV-Magazins «Le Iene» erhielt sie zwischen Dezember 2018 und Juli 2019 insgesamt knapp 500’000 Euro aus dem vatikanischen Staatssekretariat auf ein Konto ihres Unternehmens mit Sitz im slowenischen Ljubljana. Davon seien fast 200’000 Euro in Kleider, Restaurantbesuche und Luxusartikel geflossen.\nBecciu, seit 2018 Kardinal, steht derzeit in der Medienkritik. Gegenstand ist unter anderem eine riskante Immobilienanlage in London während seiner Zeit als Substitut des Staatssekretariats. In dem Zusammenhang ermittelt die vatikanische Justiz gegen mehrere Kurienmitarbeiter und italienische Finanzmakler. Becciu trat Ende September von seinem letzten Amt als Präfekt der Heiligsprechungskongregation zurück. Er bestreitet jegliches Fehlverhalten. (kna)\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 12:15", "author": "Vor dem Hintergrund einer Finanzaffäre hat der Vatikan eine ehemalige Sicherheitsberaterin des Staatssekretariats festnehmen lassen. Die 39-Jährige sei am Dienstag mit einem internationalen Haftbefehl der vatikanischen Staatsanwaltschaft in Mailand gestellt worden, berichteten italienische Medien (Dienstagabend). Ihr werde Unterschlagung und Veruntreuung vorgeworfen."}