{"id": "vatikanisches-frauen-kirchen-magazin-hat-eine-neue-leitung", "tag": "", "title": "Vatikanisches Frauen-Kirchen-Magazin hat eine neue Leitung", "text": "\nRom, 30.4.19 (kath.ch) Rita Pinci ist neue Chefin von «Donne Chiesa Mondo» («Frauen Kirche Welt»). Die bisherige Leiterin Lucetta Scaraffia war Ende März zusammen mit sechs von sieben Mitgliedern des begleitenden Redaktionskomitees im Streit zurückgetreten. \nWie der Vatikan am Dienstag mitteilte, beauftragte der Direktor des «Osservatore Romano», Andrea Monda, die italienische Journalistin Rita Pinci mit der Redaktionskoordination. Die beiden einzigen bisher festangestellten Redaktorinnen, Giulia Galeotti und Silvina Perez, hatten nicht gekündigt und gehören auch dem neuen, um zwei Mitarbeiterinnen erweiterten Team an. Das nicht zurückgetretene Mitglied des früheren Redaktionskomitees ist ebenfalls Mitglied des neuen, insgesamt zehnköpfigen Stabs.\nKirche braucht den «Blick von Frauen»\nDie neue Koordinatorin Rita Pinci arbeitete zuvor bei «TV 2000», dem Sender der Italienischen Bischofskonferenz, für den auch der Chef der vatikanischen Kommunikationsbehörde, Paolo Ruffini, früher leitend tätig war. Begonnen hatte Pinci bei der römischen Tageszeitung «Il Messaggero»; dort war sie nach 20 Jahren zuletzt stellvertretende Chefredakteurin.\nIn einer Pressemitteilung des Vatikan erklärte Pinci, die Kirche brauche auch publizistisch den Blick von Frauen, die mehr als die Hälfte aller Gläubigen ausmachten. Sie wolle das Magazin «Donne Chiesa Mondo» mit dem neuen Team in der bisher gewährten Freiheit fortführen.\nKritik an «Osservatore»-Direktor\nPincis Vorgängerin Scaraffia hatte dem im Dezember ernannten «Osservatore»-Direktor Monda vorgeworfen, ihre Arbeit zu behindern und das freie, kritische Konzept des Frauenmagazins beschneiden zu wollen. Monda wies die Vorwürfe zurück.\nAus Redaktionskreisen wurde als Grund ihres Rücktritts persönliche Enttäuschung über den Wechsel an der Spitze und über einen geringeren Einfluss beim «Osservatore» genannt. (cic)\n\n\nKein geschlossener Rücktritt beim Frauen-Magazin des Vatikan\n\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 16:25", "author": "cic"}