{"id": "vatikan-will-nettoemissionen-bis-2050-auf-null-bringen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will Nettoemissionen bis 2050 auf Null bringen", "text": "\nPapst Franziskus hat auf dem virtuellen Uno-Klimagipfel am Samstag einen ökologischen Kurswechsel verlangt und eigene Bemühungen erwähnt.\nMan dürfe kommenden Generationen nicht die Hoffnung auf eine bessere Zukunft rauben, sagte das Kirchenoberhaupt bei dem virtuellen Treffen. Dieses sollte zum fünften Jahrestag des Paris-Abkommens Druck auf die Staats- und Regierungschefs zu mehr Klimaschutz machen.\nPandemie trifft Ärmste\nDie aktuelle Pandemie und der Klimawandel mit seinen sozialen, wirtschaftlichen und politischen Implikationen treffe vor allem das Leben der Ärmsten und Schutzbedürftigsten, sagte der Papst. Nötig sei eine «Kultur der Fürsorge», die die Menschenwürde und das Gemeinwohl in den Mittelpunkt stelle.\nGlobaler Bildungspakt\nÜber politische und technische Massnahmen hinaus warb Franziskus für einen Bildungsprozess, um eine Kultur der «Geschwisterlichkeit und Allianz zwischen Mensch und Umwelt» zu fördern. Er verwies auf den von ihm ins Leben gerufenen globalen Bildungspakt, an dem sich Schulen und Universitäten mit mehr als 70 Millionen jungen Menschen auf allen Kontinenten beteiligten.\n«Economy of Francesco»\nAuch erinnerte er an die Initiative «Economy of Francesco», die Nachwuchs-Ökonomen und Unternehmer zu alternativen Wirtschaftsformen im Geist des Ordensgründers Franz von Assisi (1181/82-1226) zusammenbringen soll.\nNettoemission Null angestrebt\nNach Worten des Kirchenoberhaupts sollen die Nettoemissionen des Vatikanstaats bis 2050 auf Null sinken. Die seit Jahren laufenden Bemühungen um eine effiziente Nutzung von Wasser und Energie, nachhaltige Mobilität, Wiederaufforstung und Recycling würden verstärkt. (kna)\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 17:38", "author": "kna"}