{"id": "vatikan-verwendete-spenden-fuer-spekulative-investments", "tag": "Vatikan", "title": "Vatikan verwendete Spenden für spekulative Investments", "text": "\nDer Vatikan hat offenbar für spekulative Investments in London auch Spenden verwendet, die für soziale Zwecke gedacht waren.\nDas geht aus Ermittlungsakten der vatikanischen Staatsanwaltschaft hervor, aus denen die italienische Zeitung «Corriere della Sera»  von Donnerstag zitiert. Demnach flossen in den Erwerb einer Londoner Geschäftsimmobilie Gelder aus dem sogenannten Peterspfennig. Diese unterlagen laut den Akten einer Zweckbindung für «religiöse und wohltätige Zwecke».\nGegenstand der gerichtlichen Untersuchung ist eine Affäre um Investitionen des vatikanischen Staatssekretariats in einen Bürokomplex in der Londoner Sloane Avenue 60. Die Summe der Aufwendungen bewegt sich laut Medienrecherchen in der Grössenordnung von 500 Millionen Euro. Allein an Beratungshonoraren zahlte der Vatikan unterschiedlichen Berichten zufolge mehrere Hunderttausend Euro.\nUntersuchungen laufen\nDie vatikanische Staatsanwaltschaft ermittelt laut «Corriere» gegen 15 Personen wegen Veruntreuung, Amtsmissbrauch und Korruption. Wie die Zeitung weiter berichtet, hatte die Vatikanpolizei den zentralen italienischen Geschäftspartner, der die Geldanlage über ein Gefüge von Fondsgesellschaften vermittelte, schon 2013 und mithin ein Jahr vor den Investitionen als nicht vertrauenswürdig eingestuft.\nPapst Franziskus selbst hatte die vorübergehende Verwendung von Spenden für Geldanlagen im November 2019 vor Journalisten als Mittel zum Werterhalt gerechtfertigt. Über die Höhe der Einnahmen aus dem Peterspfennig und deren Verwendung gibt der Vatikan keine Auskunft. Die nächste Kollekte findet weltweit am kommenden Sonntag in katholischen Kirchen weltweit statt. (kna)\n\n\n\nVatikan-Finanzen: Bern bestätigt Rechtshilfeersuchen\n\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 06:38"}