{"id": "vatikan-plant-richtlinien-fuer-die-vermoegensverwaltung", "tag": "Vatikan", "title": "Vatikan plant Richtlinien für die Vermögensverwaltung", "text": "\nAuf Wunsch von Papst Franziskus sollen in einem Dokukment allgemeine Investment-Regeln für die Finanzeinrichtungen der katholischen Kirche formuliert werden. \nOft wisse in Finanzangelegenheiten eine Vatikan-Behörde\nnicht, was die andere mache, sagte der für Entwicklungsfragen zuständige\nKardinal Peter Turkson der italienischen Zeitschrift «Famiglia Cristiana».\nDie Kurienämter handelten nach unterschiedlichen Kriterien und ohne\nKoordination der Mittelverwendung. Nötig sei «eine zentrale Einrichtung\nmehr für das Management denn für die Transparenz, die es ja schon gibt»,\nso Turkson.\nBistümer agieren weltweit uneinheitlich \nAuch die katholischen Bistümer weltweit handelten\nfinanzpolitisch uneinheitlich. «Einige haben ihre Kriterien, wie die\namerikanischen oder deutschen, andere haben wenige und wieder andere gar keine»,\nso der Kardinal. Die Richtlinien für Vermögensverwaltung beträfen also über die\nvatikanische Kurie hinaus «auch die Finanzbehörden der einzelnen Diözesen».\nOrientierung an christlicher Ethik \nDie Anlagekriterien nach dem geplanten Dokument orientierten\nsich an der christlichen Ethik, sagte Turkson. Statt einer «Logik des\nProfits», die eine Ursache für die grosse Finanzkrise der vergangenen\nJahre und für wirtschaftliche Ungleichheit verantwortlich sei, gehe es um\nSolidarität und Entwicklung. Als Beispiel nannte der aus Ghana stammende\nKardinal Investitionen in Wirtschaftsunternehmen in Entwicklungsländern. (CIC)\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 12:31", "author": "CIC"}