{"id": "vatikan-haushaltsplan-2021-sagt-mehr-transparenz-zu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Haushaltsplan 2021 sagt mehr Transparenz zu", "text": "\nAuf sieben Seiten präsentierte der Vatikan am Freitag sein Budget für 2021. Detailliert wie bisher nie. Ein Transparenz-Geschenk für den Papst, der an diesem Samstag vor acht Jahren antrat, auch die Kurie zu reformieren?\nRoland Juchem\nIst dies der Beginn einer lange geforderten Transparenz? Erstmals seit Jahren hat der Vatikan am Freitag einen detaillierten Haushaltsplan vorgelegt; er gilt für die Kurie, nicht den Vatikanstaat. Demnach stehen erwarteten Einnahmen von 238 Millionen Ausgaben von 302 Millionen Euro gegenüber. Das Minus von 64 Millionen soll mit Mitteln aus dem Peterspfennig und anderen Rücklagen teilweise ausgeglichen werden.\nDefizit von 50 Millionen Euro\nInsgesamt bleibe ein Defizit von knapp 50 Millionen Euro. Gegenüber 2019, das noch nicht von den Pandemiefolgen betroffen war, erwartet der Vatikan Mindereinnahmen von 51,7 Millionen Euro. Die Ausgaben sollen um 25,5 Millionen gekürzt werden.\nFür die Zeit nach der Pandemie und durch mehr Transparenz setzt der Vatikan dann wieder auf steigende Einnahmen und Spenden. Bis dahin, so der Leiter des Wirtschaftssekretariats, der spanische Jesuit Juan Guerrero, in einem Beitrag für Vatican News, müsse man auf Rücklagen zurückgreifen.\nGrösste Einnahmen aus Immobilien-Managment\nAls Einnahmequellen der Kurie nennt das vorgelegte Budget Immobilien-Management (75 Mio. Euro), «auswärtige Spenden» (52 Mio.), den Peterspfennig (47,3 Mio.), «Zuwendungen» (37 Mio.), «kommerzielle Erlöse» (17,1 Mio.) und Dienstleistungen (9,5 Mio.).\nBis kurz nach Amtsantritt von Franziskus wurden Budgets und Bilanzen zwar auch vorgelegt, allerdings weniger detailliert. Mit Beginn der Kurienreform war so gut wie nichts mehr zu erfahren. Dies lag vor allem an Problemen beim Aufbau des Wirtschaftschaftssekretariats unter dem Australier George Pell und dessen Auseinandersetzungen mit dem Staatssekretarat und anderen Kurienbehörden. Zudem gab es Probleme um den Generalrevisor und die unlängst noch einmal aufgewertete Finanzaufsichtsbehörde AIF, heute ASIF.\nFinanzskandal begünstigt Reformen\nSeit Herbst 2019 bot ein handfester Finanzskandal im Staatssekretariat, vornehmlich um die weitgehend verpatzte Investition in eine Londoner Immobilie, Papst Franziskus Gelegenheit, die angestrebte Reform des Finanzsystems weiter voranzutreiben. Laut Guerrero etwa ist der Transfer von Kassen und Assets des Staatssekretariats an die zentrale Vermögensverwaltung Apsa weitgehend abgeschlossen.\nEinsparungen bei Beratungen und Ad-limina-Besuchen\nIn Kürze, so versprach Guerrero, werde man auch die detaillierte Bilanz des Pandemiejahres 2020 vorlegen können. Einige Zahlen daraus verriet er schon jetzt. So habe man Kosten externer Beratungen um 1,5 Mio. Euro «drastisch reduziert». Die Absage von Ad-limina-Besuchen von Bischöfen, Vollversammlungen, Konferenzen sparte weitere 1,3 Millionen. Ausgefallene Reisen summieren sich laut Guerrero auf Einsparungen in Höhe von drei Millionen, Aufschub und Sperrung nicht dringender Gebäuderenovierungen von 4,8 Mio. Euro.\nEntlassungen vermeiden\nIm Vergleich zu 2019 sinken die Ausgaben des Heiligen Stuhls 2021 um 8 Prozent. Ohne Personalausgaben seien es 15 Prozent weniger, so Guerrero. Die Vorgabe des Papstes, betriebsbedingte Entlassungen unbedingt zu vermeiden, nehme man sehr ernst. Auch wenn die Personalkosten, jetzt mit 139,5 Mio. Euro veranschlagt, im vergangenen Jahr um zwei Prozent gestiegen seien.\nKommunikation und Diplomatie am teuersten\nNeben den Gesamtzahlen für 2021 listet der Haushaltsplan auch die Budgets der einzelnen Kurienbehörden auf. So erhält das Kommunikationsdikasterium mit 43 Millionen Euro den größten Anteil.\n41 Millionen kostet die internationale Diplomatie mit den Nuntiaturen in aller Welt des Heiligen Stuhls. An dritter Stelle liegt mit 25 Millionen Euro die Missionskongregation, die für Diözesen vor allem in Afrika und Ostasien zuständig ist.\nAn vierter Stelle folgen mit 17 Millionen Euro die direkten Hilfen des Peterspfennigs und anderer zweckgebundener Fonds. Vatikanbehörden wie jene für Glaubenslehre, Ordensleben, Heiligsprechungen oder Klerus haben jeweils Jahresbudgets zwischen zwei bis drei Millionen Euro. Die Ostkirchenkongregation erhält 15 Millionen; die Lateran-Universität kostet den Papst sechs Millionen Euro.\nPeterspfennig-Einnahmen erstmals genannt\nErstmals werden die Posten des Peterspfennigs und weiterer zweckgebundener Fonds mit genauen Zahlen genannt. Dort erwartet der Vatikan dieses Jahr Einnahmen von 47,3 Millionen Euro. 17 Millionen davon gehen in unmittelbare Hilfen und Unterstützung; mit 30 Millionen müssen die übrigen Aufgaben der Kurie mitfinanziert werden.\nGuerrero verteidigte das: Die weltweite Kollekte des Peterspfennig, meist Ende Juni abgehalten, sei gedacht für die vielfältigen Aufgaben des Papstes in dessen «Sorge um die Einheit der Kirche und die Hilfe für Bedürftige». Diese Aufgaben nehme das Kirchenoberhaupt mit Hilfe der Kurie wahr, die selbst kaum Einnahmen generiere. Gleichwohl müsse man mit diesen Spendengeldern transparent und effizient umgehen.\nVatikan kann nur sparen\n«Wären wir ein Unternehmen oder eine NGO», so der Jesuit und Finanzfachmann weiter, «hätten wir unsere Dienstleistungen reduziert und unser Personal umstrukturiert». Wäre der Heilige Stuhl «ein Staat wie jeder andere», hätte man «Schulden erhöht und fiskalische Massnahmen ergriffen. In unserem Fall können wir, wenn keine Spenden eingehen, nur so viel wie möglich sparen und auf Rücklagen zurückgreifen.» (cic)\n\nVatikan legt detaillierten Haushaltsplan für 2021 vor\n\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 14:32", "author": "Roland Juchem"}