{"id": "vatikan-prangert-die-ausbeutung-von-seeleuten-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan prangert die Ausbeutung von Seeleuten an", "text": "\nRom, 14.7.19 (kath.ch) Der Vatikan hat mehr Einsatz für die Rechte von Seeleuten gefordert. Kardinal Peter Turkson äusserte sich in einer Botschaft zum Sonntag des Meeres, der am 14. Juli begangen wird.\nInternationale Organisationen, Regierungsverantwortliche und die Seefahrerszene sollten «weitere Anstrengungen unternehmen, um die Rechte all jener, die auf See arbeiten, zu schützen und zu sichern», heisst es in einer Vatikanbotschaft zum Sonntag des Meeres, der in diesem Jahr am 14. Juli begangen wurde.\nKritik an Arbeitsbedingungen\nBestehende Konventionen zu Rechten von Seefahrern würden noch zu oft missachtet, heisst es weiter in dem Schreiben des vatikanischen «Entwicklungsministers», Kardinal Peter Turkson. Die schlechten Arbeitsbedingungen, Einsamkeit und Depressionen könnten sich negativ auf die psychische Gesundheit der Seefahrer auswirken.\nKonkret prangert der Kardinal harte Arbeitsbedingungen an, die durch terroristische Bedrohung und die Gefahr der Piraterie weiter erschwert würden. Bei Unfällen auf See würden Seeleute zudem oft «kriminalisiert und festgehalten, ohne auf wirksamen Rechtsschutz vertrauen zu können».\nÖkumenische Initiative\nDer «Sonntag des Meeres» geht auf eine Initiative der katholischen, anglikanischen und freikirchlichen Seefahrerseelsorge aus dem Jahr 1975 zurück. Der Gedenktag wird immer am zweiten Sonntag im Juli begangen, um an das Schicksal von Seeleuten und Fischern zu erinnern. (kap)\n\n© Katholisches Medienzentrum, 14.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-14 15:07", "author": "Internationale Organisationen, Regierungsverantwortliche und die Seefahrerszene sollten «weitere Anstrengungen unternehmen, um die Rechte all jener, die auf See arbeiten, zu schützen und zu sichern», heisst es in einer Vatikanbotschaft zum Sonntag des Meeres, der in diesem Jahr am 14. Juli begangen wurde."}