{"id": "vatikan-setzt-am-franziskustag-zeichen-fuer-umweltschutz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan setzt am Franziskustag Zeichen für Umweltschutz", "text": "\n\nDer Gedenktag des heiligen Franz von Assisi am 4. Oktober steht dieses Jahr im Vatikan im Zeichen des Umweltschutzes und der Amazonas-Synode, die zwei Tage später beginnt.\nAnlässlich des Franziskustags ist eine Zeremonie in den\nVatikanischen Gärten mit Papst Franziskus geplant, bei der eine Eiche aus\nAssisi gepflanzt werden soll – «als sichtbares Zeichen einer\nganzheitlichen Ökologie», wie die Organisatoren am Dienstag mitteilten.\nVertreter von indigenen Völkern nehmen teil\nGeplant ist demnach auch die Teilnahme von Vertretern indigener\nVölker und Kirchenvertretern, die anlässlich der Amazonas-Synode (6.-27.\nOktober) in Rom sind. Die Sondersynode steht unter dem Motto «Amazonien –\nneue Wege für die Kirche und eine ganzheitliche Ökologie». Dies nahmen der\nFranziskanerorden, das im Amazonas-Gebiet wirkende länderübergreifende\nkirchliche Netzwerk Repam (Red Eclesial Panamazonica) und des Global Catholic\nClimate Movement zum Anlass, dieses Jahr zum Franziskustag eine Zeremonie mit\nPapst Franziskus und Synodenteilnehmern im Vatikan zu organisieren.\nDie katholische Kirche feiert den 4. Oktober in Erinnerung\nan den Heiligen Franz von Assisi (1181/82-1226), der durch sein Engagement für\ndie Umwelt bekannt ist. Der Termin fällt auch auf das Ende der Schöpfungszeit,\ndie Christen weltweit jährlich vom 1. September bis 4. Oktober begehen. In\nseiner Botschaft zum Weltgebetstag für die Bewahrung der Schöpfung hatte Papst\nFranziskus alle Menschen zu Umkehr angesichts einer fortlaufenden Zerstörung\nder Umwelt aufgerufen. (kna)\n\n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 11:54"}