{"id": "vatikan-kuendigt-vor-anti-missbrauchskonferenz-hartes-durchgreifen-auch-im-inneren-an", "tag": "Vatikan", "title": "Vor Anti-Missbrauchskonferenz kündigt Vatikan hartes Durchgreifen im Inneren an", "text": "\nRom, 18.2.19 Vor dem Anti-Missbrauchsgipfel in Rom hat der vatikanische Chefaufklärer für Sexualverbrechen ein konsequentes Durchgreifen gegen Täter auch im Inneren des Vatikan angekündigt. Der maltesische Erzbischof Charles Scicluna sagte am Montag bei einer Pressekonferenz im Vatikan, dies bedeute eine kulturelle Verschiebung.\nFrüher habe in Rom das Sprichwort gegolten, dass die Gesetze zwar im Vatikan gemacht, aber nur draussen in der Weltkirche angewendet werden. Jetzt würden sie aber auch im Vatikan selbst ausgeführt. Scicluna äusserte sich im Zusammenhang mit Medienberichten, wonach ein hochrangiger, aus den USA stammender Kirchenjurist im Vatikan selbst beschuldigt wird, Minderjährige sexuell missbraucht zu haben.\nVerfahren werden beschleunigt\nScicluna kündigte zudem weitreichende Konsequenzen für die Zeit nach dem Gipfel an. Unmittelbar nach dem viertägigen Treffen werde Papst Franziskus mit den Organisatoren über die weiteren Schritte beraten. Schon jetzt sei das Personal in der federführenden Abteilung der Glaubenskongregation von 10 auf 17 Kirchenjuristen deutlich aufgestockt worden; die Verfahren würden spürbar beschleunigt.\n\nDer Moderator des Gipfels, Federico Lombardi, teilte am Montag bei einer Pressekonferenz das Programm des Gipfels mit. Demnach gibt es täglich drei Referate mit Fragerunden sowie Gespräche in Kleingruppen, zudem Zeugnisse von Missbrauchsopfern und einen Bussgottesdienst. Abstimmungen oder Beschlüsse sind nicht vorgesehen.\nErfolg für Opfervertreter\nDie drei Arbeitstage stehen unter den Themen Verantwortung, Rechenschaft und Transparenz. Opfervertreter sehen die Eröffnung der Vatikan-Konferenz als Ergebnis ihres Engagements für die Aufklärung dieser Verbrechen. «Diese Konferenz gibt es nur wegen des Leids, wegen der Opfer und der Zeugnisse von Opfern weltweit», sagte der Sprecher der Initiative «Ending Clergy Abuse», Peter Isely, am Montag in Rom. Sie sei ein «Tag des Sieges» für die Betroffenen.\n«Diese Konferenz gibt es nur wegen des Leids.»\nAls zwei wesentliche Ergebnisse der Konferenz fordern die Verbände «Null Toleranz» sowie «Null Vertuschung» bei Fällen von Missbrauch. Seit er Papst sei, habe Franziskus «Null-Toleranz» in Sachen Missbrauch versprochen.\nNull-Toleranz durchsetzen\n«Es ist Zeit, dieses Versprechen endlich einzulösen», so Isely. Diese bedeute: Jeder Kleriker weltweit, jeder Ordensangehörige, der des Missbrauchs an Minderjährigen oder schutzbefohlenen Erwachsenen überführt werde, müsse aus dem Klerikerstand oder der Ordensgemeinschaft entlassen und den staatlichen Behörden gemeldet werden. Ebenso sollten jene Kirchenoberen bestraft werden, die Missbrauch vertuschen. (kna)\n\n\nIm Zentrum des Vatikan-Gipfels steht die Verantwortung der Hierarchie\n\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 17:30", "author": "kna"}