{"id": "vatikan-internetseite-spricht-von-papstreise-nach-marseille", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Internetseite spricht von Papstreise nach Marseille", "text": "\nIm Vatikan gibt es Überlegungen für eine Papstreise nach Frankreich. Ein solcher Besuch mit Ziel Marseille sei im Oktober möglich, teilte die Kommunikationsabteilung am Samstag auf ihrer Internetseite mit,\nDie Inhalte der Kommunikationsabteilung sind üblicherweise mit dem vatikanischen Staatssekretariat abstimmt. Papst Franziskus sei an einer Visite als Teil einer «Pilgerreise durch die Mittelmeerregion» interessiert, hiess es unter Berufung auf den Erzbischof der südfranzösischen Hafenstadt, Jean-Marc Aveline.\nBrennpunkt unterschiedlicher Kulturen und Religionen\nAveline war am Freitag mit Franziskus im Vatikan zusammengetroffen. Inhalt des Gesprächs war laut dem Erzbischof ein mögliches Profil einer Marseille-Reise. Aveline beschrieb seine Stadt als Brennpunkt der unterschiedlichen Kulturen und Religionen im Mittelmeerraum und als Ort, von dem aus sich der Papst an Europa wenden könne.\nFranziskus hatte zuvor bei Besuchen in den Hafenstädten Neapel 2019 und in Bari 2020 auf die Bedeutung des kulturellen Austauschs und der Zusammenarbeit der Mittelmeer-Anrainerstaaten hingewiesen.\n«La Croix» berichtet ebenfalls über mögliche Reise\nDie französische Zeitung «La Croix» berichtete in ihrer Online-Ausgabe von Freitag ebenfalls über eine mögliche Reise des Kirchenoberhaupts nach Marseille. Nach Informationen des Blatts will die Spitze der Französischen Bischofskonferenz unter ihrem Vorsitzenden Erzbischof Eric de Moulins-Beaufort Ende April in Rom mit Franziskus unterschiedliche Perspektiven eines Besuchs erörtern. Frankreichs Staatspräsident Emmanuel Macron hatte den Papst wiederholt eingeladen. (cic)\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 10:21", "author": "Die Inhalte der Kommunikationsabteilung sind üblicherweise mit dem vatikanischen Staatssekretariat abstimmt. Papst Franziskus sei an einer Visite als Teil einer «Pilgerreise durch die Mittelmeerregion» interessiert, hiess es unter Berufung auf den Erzbischof der südfranzösischen Hafenstadt, Jean-Marc Aveline."}