{"id": "vatikan-stellt-sich-hinter-fridays-for-future-anliegen", "tag": "Vatikan", "title": "Vatikan stellt sich hinter «Fridays for Future»-Anliegen", "text": "\nDer Vatikan hat das Recht künftiger Generationen auf einen intakten Planeten bekräftigt. Sein Vertreter bei der Uno mahnte ein «konzertiertes Engagement» gegen die Auswirkungen des Klimawandels an. \nSolidarität der Generationen sei nicht nur unerlässlich für\nnachhaltige Entwicklung, sondern auch eine «Grundfrage der Gerechtigkeit»,\nsagte der Ständige Beobachter des Heiligen Stuhls bei den Vereinten Nationen,\nErzbischof Bernardino Auza, auf der 74. Uno-Generalversammlung in New York. Die\nWelt sei «ein Erbe der gesamten Menschheit und eine Verantwortung für alle».\n«Welt ist ein Erbe der gesamten Menschheit» Erzbischof Bernardino Auza \nWenn man Probleme aus Vergangenheit und Gegenwart nicht den\nkommenden Generationen aufbürden wolle, könne man sich nicht länger darauf\nbeschränken, einfach Sorge um die Umwelt zu bekunden, so Auza nach dem am\nMittwoch vom Vatikan verbreiteten Redeskript. Ohne die Bewegung namentlich zu\nnennen, stellte sich der Vatikanvertreter damit hinter ein Anliegen von «Fridays\nfor Future» und die Schülerstreiks für eine andere Klimapolitik.\nKlimawandel viel schneller als angenommen\nDer Klimawandel vollziehe sich viel schneller als\nangenommen, sagte Auza. Während die Auswirkungen weltweit zu sehen seien, warte\ndas Pariser Klimaabkommen noch immer auf seine Umsetzung. Nötig sei ein «konzertiertes\nEngagement» entsprechend der jeweiligen Verantwortung und Möglichkeiten.\nDer Vatikandiplomat betonte, die Sorge um den Planeten dürfe\nsich nicht nur in veränderten Produktions- und Konsumweisen äussern. Verlangt\nsei «zuerst und vor allem Aufmerksamkeit für unsere Brüder und Schwestern,\nmit denen wir das gemeinsame Haus teilen, und für die, die nach uns kommen».\nDie täglich erlebbare Umweltzerstörung sei verbunden mit «menschlichen,\nethischen und sozialen Zusammenbrüchen», so der Erzbischof. (cic)\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 17:33", "author": "cic"}