{"id": "vatikan-verstaerkt-finanzkontrolle", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan verstärkt Finanzkontrolle", "text": "\nDer Vatikan gibt sich neue Regeln für eine effizientere Bekämpfung von Geldwäsche und Terrorismusfinanzierung. Mit einem am Samstag veröffentlichten Dekret sollen die bisher geltenden Vorgaben von 2013 auf den neuesten Stand gebracht werden.\nUnterzeichnet wurden die Änderungen von Kardinal Giuseppe Bertello in seiner Funktion als Präsident der Verwaltung des Vatikanstaates. Sie beziehen sich unter anderem auf die Erhebung, Verarbeitung und Weitergabe von Daten sowie interne Zuständigkeiten.\nUmsetzung von EU-Richtlinien\nNach Angaben des Chefs der Vatikan-Finanzaufsicht AIF, Carmelo Barbagallo, werden mithilfe des Dekrets aktuelle EU-Richtlinien in vatikanisches Recht umgesetzt. Man orientiere sich so an den «besten internationalen Standards». Ziel sei es, die Finanzverwaltung durch eine «intensive und koordinierte Kontrolle» noch transparenter zu gestalten. Dieser Prozess unterliege einer «ständigen und fortschreitenden Entwicklung».\nDer Experte wies darauf hin, dass die überarbeiteten Vorgaben «Teil einer Gesamtstrategie» des Vatikan seien, die seit Jahren verfolgt werde. Ein bedeutender Ausdruck dieser Transparenz-Bemühungen sei etwa das vom Papst im Juni auf den Weg gebrachte Regelwerk für die Vergabe öffentlicher Aufträge.\n«Moralische Pflichten»\n«Umsichtiges Management und wirksame Kontrolle sind nicht nur rechtliche, sondern auch moralische Pflichten», betonte Barbagallo. Dies gelte umso mehr bei Geldflüssen. Man müsse sich der Bedrohung bewusst sein, dass dubiose Gelder schlimmstenfalls dazu dienen könnten, «Terror zu säen». Die Kirche müsse alles tun, um entsprechende Risiken zu vermeiden.\nBereits am Donnerstag hatte der Papst Inspektoren der europäischen Anti-Geldwäsche-Kommission Moneyval empfangen. Das Expertenteam des Europarates hält sich seit 30. September zu einer zweiwöchigen turnusmässigen Überprüfung der Massnahmen gegen Geldwäsche und Terrorfinanzierung im Vatikan auf.\nJesu Vertreibung der Geldwechsler aus dem Tempel\nFranziskus verglich die Tätigkeit der Anti-Geldwäsche-Kommission mit Jesu Vertreibung der Geldwechsler aus dem Tempel (Matthäus-Evangelium 21,12-13). Es gehe um ein «sauberes Finanzwesen» im «heiligen Tempel der Humanität». Er verurteilte eine Vorherrschaft des Geldes über Menschen, etwa wenn beim Vermögenserwerb eine illegale Herkunft oder Ausbeutung keine Rolle spiele. «So kommt es in manchen Bereichen vor, dass man Geld anfasst und sich die Hände mit Blut befleckt», gab das Kirchenoberhaupt zu bedenken. (cic)\n\n\nVatikan verwendete Spenden für spekulative Investments\n\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 14:01", "author": "Unterzeichnet wurden die Änderungen von Kardinal Giuseppe Bertello in seiner Funktion als Präsident der Verwaltung des Vatikanstaates. Sie beziehen sich unter anderem auf die Erhebung, Verarbeitung und Weitergabe von Daten sowie interne Zuständigkeiten."}