{"id": "vatikan-will-ab-2021-winterzeit-dauerhaft-einfuehren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will ab 2021 Winterzeit dauerhaft einführen", "text": "\nAchtung: Bei dieser Meldung handelt es sich um einen Aprilscherz.\nRom, 1.4.19 (kath.ch) Als erster europäischer Staat hat sich der Vatikan für eine Beibehaltung der Normalzeit ab 2021 ausgesprochen. Begründet wird die Entscheidung mit der Schöpfungslehre, wonach Gott Tag und Nacht geschaffen hat. Die Verschiebung der Zeit um eine Stunde, wie dies mit der Sommerzeit geschieht, sei ein Verstoss gegen die göttliche Ordnung.\nAm Dienstag hatte das EU-Parlament in Brüssel beschlossen, die sommerliche Zeitumstellung per 2021 zu beenden. Ob die einzelnen EU-Mitgliedstaaten dauerhaft die Winterzeit, welche die normale Zeit ist, oder die um eine Stunde nach hinten verschobene Sommerzeit einführen möchten, soll den einzelnen Staaten überlassen bleiben. Ein koordinierendes Gremium soll verhindern, dass innerhalb der EU verschiedene Zeitzonen eingeführt werden.\n«Und Gott sprach: Es werde Licht.»\nNun hat sich der Vatikan, der nicht EU-Mitglied ist, als erster Staat für die Beibehaltung der Normalzeit ausgesprochen, wie das vatikanische Presseamt am Montag mitteilte. Begründet wird die Entscheidung mit dem Beginn der Bibel: «Gott sprach: Es werde Licht. Und es wurde Licht», heisst es im ersten Buch der Bibel, dem Buch Genesis. «Und Gott schied das Licht von der Finsternis. Und Gott nannte das Licht Tag und die Finsternis nannte er Nacht. Es wurde Abend und es wurde Morgen: erster Tag.»\nGöttlicher Akt der Trennung in Licht und Finsternis\nDieser göttliche Akt der Trennung von Licht und Finsternis liege somit letztlich der menschlichen Zeiteinteilung zugrunde, so die Mitteilung. Die Winterzeit als Normalzeit sei demnach als Wille Gottes zu deuten. Die Sommerzeit hingegen, die lediglich eingeführt wurde, um Energie zu sparen, widerspreche dieser göttlichen Ordnung.\nDie Sommerzeit, in welcher die Uhren jeweils vom letzten Wochenende im März bis zum letzten Wochenende Oktober um eine Stunde nach hinten verschoben werden, bewirkt, dass sie Sonne abends später untergeht. Als erstes europäisches Land führte Frankreich die Sommerzeit 1973 ein, Deutschland, Österreich und Italien folgten 1980, die Schweiz ein Jahr später. Die EU vereinheitlichte die Einführung der Sommerzeitregelung 1996. (sys/aktualisiert: 2.4.19 sys)\n\n© Katholisches Medienzentrum, 01.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-01 05:59", "author": "Rom, 1.4.19 (kath.ch) Als erster europäischer Staat hat sich der Vatikan für eine Beibehaltung der Normalzeit ab 2021 ausgesprochen. Begründet wird die Entscheidung mit der Schöpfungslehre, wonach Gott Tag und Nacht geschaffen hat. Die Verschiebung der Zeit um eine Stunde, wie dies mit der Sommerzeit geschieht, sei ein Verstoss gegen die göttliche Ordnung."}