{"id": "vatikan-fordert-offiziell-weiterversorgung-von-koma-patient", "tag": "Vatikan", "title": "Vatikan fordert offiziell Weiterversorgung von Koma-Patient", "text": "\nRom, 21.5.19 (kath.ch) In der Kontroverse um den französischen Wachkoma-Patienten Vincent Lambert hat sich der Vatikan offiziell zu Wort gemeldet und für eine Fortsetzung der Ernährung plädiert.\nNach Ansicht des Vatikans soll der Wachkoma-Patient Vincent Lambert weiter ernährt werden. Ein Abbruch der Versorgung mit Nahrung und Flüssigkeit würde eine «schwere Verletzung der Personenwürde» darstellen, heisst es in einer am Dienstag veröffentlichten Erklärung der Vatikanbehörde für Laien, Familie und Leben und der Päpstlichen Akademie für das Leben.\nDer «vegetative Status» eines Komapatienten beeinträchtige weder dessen Menschenwürde noch seine Grundrechte auf Leben und elementare Betreuung. Ernährung und Flüssigkeitszufuhr stellten in keinem Fall die Fortsetzung einer aussichtslosen Therapie dar, solange der Organismus die Stoffe aufnehmen könne und die Person dadurch keine unerträglichen Schmerzen oder Schädigungen erleide, so die Ethik-Fachstellen des Vatikan.\nEin «Im-Stich-Lassen»\nUmgekehrt sei die Aussetzung einer solchen Pflege als ein Im-Stich-Lassen des Kranken zu sehen, heisst es weiter. Unterzeichnet ist die Erklärung von Kardinal Kevin Farrell, dessen Behörde für lebensethische Fragen zuständig ist, und von Kurienerzbischof Vincenzo Paglia als Präsident der ebenfalls mit bioethischen Themen befassten päpstlichen Akademie.\nEhefrau und Eltern im Clinch\nDer 42-jährige Lambert liegt seit einem Motorradunfall 2008 in einer Art Wachkoma. Ein französisches Ärzteteam hatte entsprechend dem Wunsch seiner Ehefrau entschieden, die künstliche Ernährung von Lambert am Montag zu beenden. Nach dem Widerspruch der Eltern entschied hingegen am Montagabend entschied ein Pariser Gericht, dass die Versorgung wieder aufgenommen werden müsse, bis der Uno-Ausschuss für die Rechte von Menschen mit Behinderungen entschieden habe.\nPapst Franziskus hatte sich am Montag mit einem Tweet indirekt zum Fall Lambert geäussert. «Wir beten für Menschen, die mit schweren Gebrechen leben. Bewahren wir das Leben, die Gabe Gottes, vom Anfang bis zum natürlichen Ende», schrieb das Kirchenoberhaupt am Montagmittag. Man dürfe «der Wegwerfkultur keinen Raum» geben. (kna)\n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 16:03", "author": "kna"}