{"id": "vatikanbotschafter-spricht-mit-franzoesischen-frauenrechtlerinnen", "tag": "International", "tag2": "International", "title": "Vatikanbotschafter spricht mit französischen Frauenrechtlerinnen", "text": "\nDer Papstbotschafter in Frankreich, Erzbischof Celestino Migliore, hat sieben Frauenaktivistinnen und Bewerberinnen für kirchliche Weiheämter zu Einzelgesprächen empfangen.\nAlexander Brüggemann\nSie habe ihm mitgeteilt, dass der Zugang zu Ämtern «für mich nichts damit zu tun hat, in der Hierarchie der Kirche aufzusteigen oder neue Rechte zu erlangen», zitiert die Zeitung «La Croix» (online Freitag) Marie-Automne Thepot, Diakonatsbewerberin und Referentin für Sozialpolitik im Pariser Rathaus. Ihr gehe es darum, «endlich in meiner Mission als Gesandte der Kirche anerkannt und ermutigt zu werden».\nGehört ja, verstanden ebenso?\n«Der Nuntius wollte sehen, wer wir wirklich sind», sagte eine weitere Kandidatin über die Gespräche, die zwischen Mitte September und diesem Freitag stattfanden. Der Erzbischof sei «umgänglich und sympathisch» gewesen, so Thepot. Er habe sie höflich angehört, aber die Frage sei, ob gehört zu werden auch bedeute, verstanden zu werden. «Ich bin nicht sicher, ob wir die gleichen Schlüsse mit Blick auf den Platz von Frauen in der Kirche teilen», so die Katholikin.\nAuch die Theologie-Doktorandin Sylvaine Landrivon (64), eine Bewerberin um das Bischofsamt, berichtete von einem «wohlwollenden Zuhören» und von «Einfühlungsvermögen» Migliores. Er habe freilich betont, dass eine «Klerikalisierung von Frauen nicht die Lösung» sei, ohne aber selbst «Lösungen für den Kampf gegen den Klerikalismus zu skizzieren».\nNur Männerporträts in Nuntiatur\nHelene Pichon, Direktorin von CEPS, eines Thinktanks für institutionelle Beziehungen, berichtete der Zeitung, dass in all den vergoldeten Rahmen in der Nuntiatur nur Päpste und Bischöfe, aber keine einzige Frau abgebildet sei. Das sei symbolisch dafür, dass sich die Kirche «immer noch 50 Prozent des Genies der Menschheit beraubt». Die Abwesenheit von Frauen in verantwortungsvollen Positionen – ob in der Leitung von Pfarreien, Diözesen, im Vatikan oder als geweihte Amtsträger – sei ein Skandal und widerspreche dem Zeugnis der Kirche.\nLosgetreten hatte die Bewerbungsserie die Theologin Anne Soupa. Die 73-Jährige hatte sich offiziell auf die Nachfolge des französischen Primas und Erzbischofs von Lyon, Kardinal Philippe Barbarin, beworben. Der 69-Jährige war nach einem langjährigen Rechtsstreit und einem Freispruch wegen Vertuschung von Missbrauchsfällen vorzeitig zurückgetreten.\nIm Juli bewarben sich demonstrativ weitere Frauen in Frankreich um weihepflichtige Ämter in der Kirche. Die geschickte Inszenierung sorgte für breite journalistische Berichterstattung und zog die Aufmerksamkeit des Vatikansbotschafters auf sich. Migliore räumte den katholischen Aktivistinnen laut Bericht jeweils etwa rund eine Stunde ein, um ihm ihre Erwartungen zu erläutern. (kna)\n\nKatholikinnen bewerben sich auf Kirchenämter\n\n\n© Katholisches Medienzentrum, 03.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-03 06:15", "author": "Alexander Brüggemann"}