{"id": "vatikanzeitung-bezeichnet-tv-doku-zu-missbrauch-als-oberflaechlich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanzeitung bezeichnet TV-Doku zu Missbrauch als oberflächlich", "text": "\nRom, 16.3.19 (kath.ch) Die vatikanische Zeitung «Osservatore Romano» befasst sich in ihrer Samstagsausgabe mit der Arte-Dokumenation zu sexuellem Missbrauch von Ordensschwestern. Der Sendung fehle es an Vertiefung.\nDie Anfang März vom deutsch-französischen Fernsehsender gezeigte Dokumentarfilm «Gottes missbrauchte Dienerinnen» sei an einigen Stellen oberflächlich und unterstreiche «erwartbare Aussagen, ohne die Gedankengänge zu vertiefen», schreibt die beim Fernsehsender der Italienischen Bischofskonferenz «TV2000» tätige Journalistin Monica Monda.\nGebeichtet ist nicht vergeben\nSie kritisiert, es heisse in der Dokumentation, im katholischen Rechtssystem gelte das Motto, gebeichtete Sünden seien vergebene Sünden. «So ist es nicht und so darf es nicht sein», schreibt die TV-Moderatorin.\nSie erinnert an die Stellungnahmen von Papst Benedikt XVI. (2005-2013) und Papst Franziskus in Fällen erwiesener Schuld bei sexuellem Missbrauch durch Kleriker. Es brauche menschliche Gerechtigkeit, Anerkennung und Begleitung der Opfer. Egal, ob es sich um Kinder oder Frauen handele.\nEin einziger Skandal\nVon einem «weitereren Skandal» in der Kirche zu reden, wie etwa in der Beschreibung zu der Dokumentation, ist aus Mondas Sicht daher unangebracht: «Der Skandal ist ein einziger: Der Missbrauch von Macht, Übel, das Böse, also Sünde.»\nDie katholische Journalistin fordert, Berufungen zum Ordensleben gut zu begleiten; Männer wie Frauen müssten sich dabei auch «frei und ausgewogen» mit dem Thema Sexualität auseinandersetzen.\nIm Zentrum der Arte-Dokumentation steht der 2006 gestorbene Dominikaner und Gründer der Frauengemeinschaft «Congregation Saint-Jean», Marie-Dominique Philippe. Der ehemalige Theologieprofessor an der Universität Freiburg soll über mehrere Jahre Ordensfrauen missbraucht haben. (kna)\nDer Film «Gottes missbrauchte Dienerinnen» wird am Sonntag, 17. März, um 10 Uhr auf Schweizer Fernsehen SRF 1 in der Sendung «Sternstunde Religion» gezeigt.\n\n\nMissbrauchsfall Philippe: Morerod ruft zu Wachsamkeit auf\n\n\n© Katholisches Medienzentrum, 16.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-16 10:43"}