{"id": "vatikan-und-un-vertreter-pandemie-als-chance-nicht-vertun", "tag": "Vatikan", "tag2": "Vatikan", "title": "Fratelli Tutti: Was Franz von Assisi und  Henry Dunant verbindet", "text": "\nDer Vatikan hat erneut mehr internationale Zusammenarbeit und Solidarität im Kampf gegen die Pandemie und ihre Folgen gefordert. Der Schweizer IKRK-Präsident Peter Maurer prangerte das Unrecht in Flüchtlingslagern an.   \nRoland Juchem\nDie Appelle des Papstes an Staats- und Regierungschefs und internationale Organisationen für eine neue Globalisierung der Solidarität seien eine Konstante von Papst Franziskus, sagte Kardinalstaatssekretär Pietro Parolin am Donnerstag bei einer Konferenz mit Vertretern mehrerer UN-Organisationen und Religionen.\n«Fratelli tutti» als Richtlinie\nDie Online-Tagung war von der Vatikan-Vertretung bei den UN in Genf organisiert worden. Sie befasste sich mit der jüngsten Papst-Enzyklika «Fratelli tutti». Mit ihr biete die katholische Kirche eine Reihe von Richtlinien, um Themen wie Gesundheitsfürsorge, Flucht und Migration, Arbeit, humanitäres Völkerrecht und Abrüstung anzugehen. \n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Petersdom im Vatikan, Januar 2021.\n\n\n\nEigens nannte Parolin nukleare Abrüstung, Menschen, die im informellen Sektor arbeiten oder Flüchtlinge. Zugleich ermahnte er die internationale Gemeinschaft, «dafür zu sorgen, dass jeder Impfstoff und jede Behandlung gegen COVID-19 sicher, verfügbar, erschwinglich und für alle zugänglich sind, die sie benötigen».\nKritik an nationalen Egoismen\nNach Aussage von UN-Flüchtlingskommissar Filippo Grandi beweist Covid-19 eindeutig, wie falsch Sätze Sätze seien à la «Mein Land zuerst!» Der entstandene Impfnationalismus verschärfe die Gräben zwischen Geimpften und Nicht-Geimpften. Dort, wo Menschen nicht immunisiert werden können, enstünden Mutanten, die sich erneut verbreiten und neue Epidemien auslösen. Mit dem Virus sei es wie mit dem Klima und Flüchtlingen: Sie kennen keine Grenzen.\n\n\n\n\n\n\n\n©  Alexandra Wey/Caritas Schweiz\n\n\nHunderttausende Syrerinnen und Syrer leben in den Flüchtlingslagern in der Bekaa-Ebene im Libanon, viele in extremer Armut.\n\n\n\nAuch für den Leiter der Weltgesundheitsorganisation WHO, Tedros Adhanom Ghebreyesus, ist der Kampf um Impfstoffe derzeit eine der grössten Tests und Herausforderungen für weltweite Solidarität. Es könne nicht angehen, dass 80 Prozente aller Impfstoffe derzeit an reiche und einige Länder mittleren Wohlstands gingen – aber nur 0,2 Prozent an arme Länder.\nFranz von Assisi und Henry Dunant\nPeter Maurer, Präsident des Internationalen Komitees vom Roten Kreuz, berichtete aus einem Flüchtlingslager in Syrien, in dem derzeit 70’000 Frauen und Kinder früherer IS-Milizen festsitzen. Diese würden «quasi als Feinde der Menschheit betrachtet». \nEine entscheidende Frage menschlichen Umgangs, die auch in der Enzyklika «Fratelli tutti» angesprochen werde, lautet laut Maurer: Wie behandelst du deine Gegner? Menschen wie Franz von Assisi oder Henry Dunant, der Gründer des Roten Kreuzes, hätten erkannt, wie wichtig es ist, Gewalt und Vergeltung einzuschränken, um Konflikte nicht unnötig zu verlängern.\nJordanischer Prinz unterstützt «Fratelli tutti»\nGuy Ryder, Direktor der Internationalen Arbeitsorganisation ILO, erinnerte an die zahlreichen Appelle in der Finanzkrise 2008, eine neue Form von Wirtschaft zu schaffen. «Stattdessen machte man mit den veralteten Massstäben einfach weiter», kritisierte Ryder. Die Covid-Pandemie biete noch einmal eine Chance, eine Wende zu schaffen, um Solidarität aufzuwerten und auch umzusetzen. Allerdings müssten viele dafür neu lernen, wie sozialer Dialog geht: Regierungen, Arbeitgeber, Arbeitnehmer und Religionen.\nDer jordanische Prinz El Hassan bin Talal, seit Jahrzehnten im interreligiösen Dialog engagiert, warb dafür, die Ausnahmesituation der Pandemie noch mehr für natur- wie sozialwissenschaftliche Studien zu nutzen. Mit deren Hilfe liesse sich ein oft nur abstrakt beschworener «guter Wille» unterfüttern und besser umsetzen – hin zu einer nachhaltigeren Umwelt und mehr sozialer Gerechtigkeit. (cic)\n\nÖsterreich gedenkt gemeinsam der Pandemie-Opfer\n\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 16:57", "author": "Roland Juchem"}