{"id": "vatikan-sieht-im-fall-o-keine-pflichtverletzung-woelkis", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan sieht im Fall O. keine Pflichtverletzung Woelkis", "text": "\nDer Vatikan plant offenbar keine kirchenrechtlichen Schritte gegen Kardinal Rainer Maria Woelki im Fall des verstorbenen Priesters O. Der Kölner Erzbischof musste den Verdacht des Missbrauchsfalls im Jahr 2015 nicht zwingend nach Rom melden, befindet die zuständige römische Kurienbehörde. \nEine entsprechende Einschätzung der Römischen Glaubenskongregation ging vergangene Woche an die Bischofskongregation, die um eine Beurteilung gebeten hatte. Dies erfuhr die Katholische Nachrichten-Agentur (KNA) aus dem Umfeld der Kurie.\nNoch keine strenge Meldepflicht\nWoelki wird von Kritikern zur Last gelegt, dass er den Fall des Priesters O. 2015 nach seinem Amtsantritt in Köln zwar zur Kenntnis genommen, aber eine kirchenrechtliche Voruntersuchung und eine Meldung nach Rom unterlassen habe. Der Kardinal begründete dieses Vorgehen mit der damals schon weit fortgeschrittenen Demenz des ehemaligen Pfarrers. Die strenge Meldepflicht, wie sie seit 2020 vorgeschrieben ist, habe damals noch nicht gegolten, heisst es dazu aus Rom. Ob es «klug war», den Fall nicht zu melden, sei «allerdings eine andere Frage».\nUnklar, wie es weitergeht\nNach wachsender öffentlicher Kritik hatte Kardinal Woelki Mitte Dezember den Vatikan um Prüfung gebeten. Da ihm selbst kein Missbrauch vorgeworfen wird, sondern falscher Umgang mit einem Verdachtsfall, ist die Bischofskongregation zuständig. Wann diese ihre Entscheidung bekanntgibt und ob es darin nur um den Fall von 2015 geht oder um mehr, ist offen. Möglich ist, dass der Vatikan erst noch die vom Erzbistum Köln angekündigte Veröffentlichung von Gutachten Mitte März abwarten will.\nOb die Kongregation inzwischen die Beteiligten in Deutschland über einen Zwischenstand informiert hat, ist nicht bekannt. Eine laut Kirchenrecht und Geschäftsordnung der Kurie vorgesehene 30-Tage-Frist, innerhalb derer Kurienbehörden die beteiligte andere Seite darüber informieren soll, ist inzwischen verstrichen. (cic)\n\nWoelki betont Willen zur Missbrauchsaufklärung\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 17:38", "author": "Eine entsprechende Einschätzung der Römischen Glaubenskongregation ging vergangene Woche an die Bischofskongregation, die um eine Beurteilung gebeten hatte. Dies erfuhr die Katholische Nachrichten-Agentur (KNA) aus dem Umfeld der Kurie."}