{"id": "vatikan-regelt-spendung-des-aschenkreuzes-im-corona-modus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan regelt Spendung des Aschenkreuzes im Corona-Modus", "text": "\nFür katholische Gottesdienste am Aschermittwoch hat der Vatikan die Austeilung des Aschenkreuzes in der Pandemie geregelt. Dies gab die Gottesdienstkongregation am Dienstag auf ihrer Website bekanntgab.\nDemnach soll der Priester sich vor der Austeilung eine Mund-Nase-Maske aufsetzen, sich erneut die Hände desinfizieren und dann die geweihte Asche jenen Gläubigen aufs Haupt streuen, die zu ihm nach vorne kommen. Je nach Praxis kann der Zelebrant auch zu den Menschen an den Platz gehen. Die Austeilung geschieht wortlos und ohne Berührung.\nDie bei der Spendung des Aschenkreuzes üblichen Formeln «Kehre um und glaube an das Evangelium» oder «Bedenke Mensch, dass du Staub bist und zum Staub zurückkehrst» soll der Priester vorher kollektiv zu allen Anwesenden sagen. Zuvor spricht der Priester das übliche Segensgebet über die Asche und besprengt diese wortlos mit Weihwasser.\nSymbol der Busse und Trauer\nAm Aschermittwoch, in diesem Jahr am 17. Februar, beginnt die 40-tägige Fastenzeit vor Ostern. Seit Ende des 11. Jahrhunderts gibt es die Tradition, sich an diesem Tag in Gottesdiensten ein Aschenkreuz auf die Stirn zeichnen oder Asche aufs Haupt streuen zu lassen. Die aus gesegneten Palmzweigen vom Vorjahr gewonnene Asche gilt als Symbol der Trauer und Busse.\nDas Aschenkreuz steht für den Beginn der Busszeit und zugleich für die Hoffnung der Christen auf Auferstehung. Der Aschermittwoch ist neben dem Karfreitag der einzige Tag, der in der katholischen Kirche als strenger Fastentag gilt. Das Kirchenrecht schreibt Abstinenz und Fasten vor. (cic)\n\n\nSakramente in Zeiten von Corona: Die Weihe\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 16:23", "author": "cic"}