{"id": "vatikan-zu-9-11-missbrauch-von-religion-weiter-bekaempfen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zu 9/11: Missbrauch von Religion weiter bekämpfen", "text": "\nAm Samstag jähren sich die Anschläge vom 11. September 2001 zum 20. Mal. Aus diesem Anlass fordert Kurienerzbischof Paul Gallagher, den Missbrauch von Religion für Terrorismus weiter zu bekämpfen.\n«Es ist eine Entweihung der Religion, sich im Namen Gottes zum Terroristen zu erklären, im Namen Gottes Menschen zu töten und zu vergewaltigen», schrieb der vatikanische Aussenminister in einem Beitrag für die Vatikan-Zeitung «Osservatore Romano» (Freitag).\nDiplomatie zu Religion und extremistischer Gewalt\nZweifellos habe das Ereignis des 11. September 2001 den Lauf der Geschichte verändert, so Gallagher. Die internationale Gemeinschaft sei gezwungen worden, auch über «religiös oder vermeintlich religiös motivierten Terrorismus» nachzudenken. Der Zusammenhang von Religion und extremistischer Gewalt sowie seine Ursachen sind laut Gallagher seither ein wichtiges Thema internationaler Diplomatie.\nPapst und Grossimam von Al-Azhar\nDies hätten auch Papst Franziskus und der Grossimam von Al-Azhar, Ahmad Al-Tayyeb, 2019 in ihrem Dokument zur Geschwisterlichkeit aller Menschen deutlich gemacht. Darin heisst es unter anderem: Terrorismus sei das Ergebnis «einer Anhäufung von Fehlinterpretationen religiöser Texte, einer Politik des Hungers, der Armut, der Ungerechtigkeit, der Unterdrückung und der Arroganz». Terroristische Bewegungen dürften nicht länger durch Geld, Waffen, Pläne, ideologische Rechtfertigungen oder auch mediale Berichterstattung unterstützt werden.\nGleichzeitig erinnerte der Vatikan-Diplomat an eine Stellungnahme US-amerikanischer Bischöfe zum zehnten Jahrestag der Attentate. Damals hätten die Bischöfe «ihre feste Entschlossenheit» bekundet, Menschen aller Religionen, einschliesslich ihrer muslimischen Nachbarn, aufzunehmen und Flüchtlinge auf der Suche nach Sicherheit willkommen zu heissen. Zudem hätten sie damals schon «für eine verantwortungsvolle und kluge Beendigung der Konflikte in Afghanistan und Irak» plädiert. (cic)\n\n11. September, Pakistan und die Schweiz: Wie Pfarrerin Kathrin und Pfarrer Wilson ihre Liebe leben\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 17:45", "author": "cic"}