{"id": "vatikan-zentralisiert-leitung-katholischer-charismatiker", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zentralisiert Leitung katholischer Charismatiker", "text": "\nRom, 6.6.19 (kath.ch) Die katholische Kirche will charismatische Gruppen und Bewegungen in ihren Reihen besser koordinieren und unterstützen. Dazu hat der Vatikan eine eigene Arbeitsstelle eingerichtet.\nDie neue Stelle nimmt ihre Arbeit am Pfingstsonntag offiziell auf, wie der Vatikan am Donnerstag zu Beginn einer Internationalen Tagung der katholischen Charismatischen Erneuerung im Vatikan bekannt gab. An dem Treffen in der vatikanischen Audienzhalle nehmen rund 550 Verantwortliche charismatischer Gruppen weltweit teil. Für Samstag ist eine Audienz bei Papst Franziskus vorgesehen.\nDer katholischen Charismatischen Erneuerung gehören nach Vatikanangaben weltweit rund 120 Millionen Gläubige an. In ihrer Frömmigkeit und ihrem Engagement hebt die Bewegung den Heiligen Geist hervor. Sie ist gekennzeichnet durch ein intensives und frei gestaltetes Gebets- und Gottesdienstleben, aber auch Verkündigung und soziales Engagement zählen dazu. Die Charismatische Bewegung ist auch stark ökumenisch engagiert.\nAm Dikasterium für Laien angesiedelt\nDie «Charis» (Catholic Charismatic Renewal International Service) genannte Arbeitsstelle ist am Dikasterium für Laien, Leben und Familie angesiedelt; erster Leiter ist der Belgier Jean-Luc Moens. Geistlicher Begleiter ist der päpstliche Hausprediger, der Kapuzinerpater Raniero Cantalamessa. Auch der Wiener Diakon Johannes Fichtenbauer, der in Österreich im Dialog mit den Freikirchen engagiert ist, gehört zum Team von Charis.\nBereits im Sommer 2015 habe Papst Franziskus beschlossen, das charismatische Element in der katholischen Kirche zu stärken, sagte Cantalamessa am Donnerstag vor Journalisten. Anfang Dezember 2018 seien die Statuten der vom Papst gewünschten Arbeitsstelle in Kraft getreten. Zu Pfingsten, dem Fest des Heiligen Geistes, werde Charis die bisherigen Dachverbände der katholischen charismatischen Bewegung, ICCRS und «Catholic Fraternity», ablösen.\nKeine Aufsichtspflicht\nDie neue Einrichtung übt keine rechtliche Aufsichtspflicht aus, diese liege weiterhin bei den Bischöfen oder Bischofskonferenzen vor Ort, sagte Alexandre Awi Mello vom zuständigen Dikasterium. Gleichzeitig werde jede Gemeinschaft der charismatischen Erneuerung die von Charis angebotenen Dienste frei nutzen können. (cic)\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 16:23", "author": "Die neue Stelle nimmt ihre Arbeit am Pfingstsonntag offiziell auf, wie der Vatikan am Donnerstag zu Beginn einer Internationalen Tagung der katholischen Charismatischen Erneuerung im Vatikan bekannt gab. An dem Treffen in der vatikanischen Audienzhalle nehmen rund 550 Verantwortliche charismatischer Gruppen weltweit teil. Für Samstag ist eine Audienz bei Papst Franziskus vorgesehen."}