{"id": "vatikan-bietet-synodalen-prozessen-von-ortskirchen-hilfe-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bietet synodalen Prozessen von Ortskirchen Hilfe an", "text": "\nDer Vatikan bietet Ortskirchen, die Synoden oder synodale Wege planen, seine Kooperation an. Dies erklärte der Generalsekretär der Römischen Bischofssynode, Kardinal Mario Grech.  \n«Wir verfolgen mit Interesse all diese verschiedenen synodalen Prozesse, die im Gange sind», so Generalsekretär Mario Grech gegenüber dem Portal Vatican News.Das Generalsekretariat biete seinen Dienst an, «gemeinsam zu suchen, wie man jenen ‘synodalen Stil’ fördern und entwickeln kann, den Papst Franziskus sich wünscht und nach dem viele Gläubige in der ganzen Welt streben». Grech antwortete damit auf eine Frage nach einem geplanten synodalen Prozess der Kirche in Italien. Den Synodalen Weg in Deutschland erwähnte der Kardinal dabei nicht. Mit diesem wollen die deutschen Bischöfe und das Zentralkomitee der deutschen Katholiken (ZdK) nach dem Missbrauchsskandal Vertrauen zurückgewinnen und innerkirchliche Debatten voranbringen.\nErnennung von Theologin als Untersekretärin\nAnlass des Interviews war die Ernennung zweier Untersekretäre für das Synodensekretariat. Erstmals ernannte der Papst hierfür auch eine Frau, die französische Theologin und Ordensfrau Nathalie Becquart. Mit ihr als Untersekretärin erhält erstmals eine Frau Stimmrecht bei den Vollversammlungen der Bischofssynode. Dies, so Grech, «öffnet eine Tür. Wir werden dann sehen, welche weiteren Schritte in der Zukunft unternommen werden können».Zusammen mit Becquart wurde der spanische Augustiner Luis Marin de San Martin (59) zum zweiten Untersekretär der Behörde ernannt. Der Ordensmann bringe eine «eine grosse Erfahrung in der Begleitung von Gemeinschaften bei Entscheidungsfindungsprozessen mit». Auch dies sei wichtig für die Bischofssynode, deren eigener Stil immer mehr dem von Franziskus verlangten Ideal der Synodalität entsprechen solle. (CIC)\n\n\n\nErstmals erhält eine Frau Stimmrecht bei der Bischofssynode\n\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 17:27"}