{"id": "vatikan-bischof-felix-gmuer-in-rom", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vatikan: Bischof Felix Gmür in Rom", "text": "\nDer Rat der Europäischen Bischofskonferenzen (CCEE) feiert sein 50-jähriges Bestehen in Rom. Bischof Felix Gmür wird die katholische Kirche der Schweiz repräsentieren.\nDie Vorsitzenden der katholischen Bischofskonferenzen Europas treffen sich ab heute bis Sonntag in der italienischen Hauptstadt. Auch die Neuwahl des CCEE-Präsidiums steht am Samstag an.\nMesse mit Papst Franziskus\nZum Auftakt der jährlichen Vollversammlung gibt es am Donnerstagabend eine Messe mit Papst Franziskus im Petersdom. Am Freitag steht neben zahlreichen internen Arbeitsgruppen ein Gespräch mit Italiens Staatspräsident Sergio Mattarella auf dem Programm.\nDas Motto des Treffens lautet «CCEE, 50 Jahre im Dienst Europas, Erinnerung und Perspektiven im Kontext von «Fratelli tutti». Die im Oktober 2020 veröffentlichte Papst-Enzyklika wird demnach im Mittelpunkt der Gespräche stehen. Ziel sei «eine Analyse der Lage Europas» – speziell mit Blick auf das kirchlich-gesellschaftliche Zusammenleben.\nSitz in St. Gallen\nDer Rat der Europäischen Bischofskonferenzen mit Sitz in Sankt Gallen in der Schweiz (lat. Consilium Conferentiarum Episcoporum Europae) will die Zusammenarbeit der katholischen Bischöfe auf dem Kontinent fördern. Dem 1971 gegründeten Gremium gehören derzeit 39 Mitglieder an. Gemeinsam repräsentieren sie die katholische Kirche in 45 europäischen Ländern. CCEE-Präsident ist seit 2016 der italienische Kardinal Angelo Bagnasco (78). (cic)\n\n\nBischof Felix Gmür trifft Papst Franziskus und den italienischen Präsidenten Mattarella\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 10:10", "author": "cic"}