{"id": "vatikan-mit-pavillon-auf-expo-in-dubai-vertreten", "tag": "International", "tag2": "International", "title": "Vatikan mit Pavillon auf Expo in Dubai vertreten", "text": "\nDer Vatikan ist mit einem eigenen Pavillon auf der Expo 2021 in Dubai vertreten. Unter dem Motto «Verbindung vertiefen» solle der Pavillon ein Ort zwischen Ästhetik, Wissenschaft und Glaube sein im Zeichen von Geschwisterlichkeit sowie des interkulturellen und interreligiösen Dialogs, teilte der Vatikan am Freitag, dem Eröffnungstag der Expo, mit.\nDer vom italienischen Architekten Giuseppe Di Nicola und dem Leiter der Wissenschaftsabteilung im vatikanischen Kulturministerium, Tomas Trafny, konzipierte Pavillon greift zwei historische Begegnungen auf: Das Treffen von Franz von Assisi und Sultan Malik al-Kamil vor 800 Jahren sowie den Austausch zwischen Papst Franziskus und dem ägyptische Grossimam Ahmad al-Tayyeb 2019.\nOriginale in Dubai\nZu sehen sind unter anderem eine Reproduktion des berühmten Giotto-Freskos «Franziskus trifft den Sultan», eine Videoinstallation und eine Ausgabe der gemeinsamen Erklärung für Frieden und Geschwisterlichkeit von Papst Franziskus und Grossimam. Darüber hinaus werden Originale einiger bedeutender Manuskripte aus der Vatikanbibliothek ausgestellt.\nEine App, um den vatikanischen Pavillon aus der Ferne virtuell zu besichtigen, befinde sich derzeit im Aufbau. Zum Eröffnungstag reiste auch der Kulturbeauftragte des Papstes, Kurienkardinal Gianfranco Ravasi, nach Dubai.\nBis März nächstes Jahr\nDie Weltausstellung unter dem Motto «Connecting minds, Creating the Future» ist die erste im arabischen Raum und dauert bis März 2022. Der deutsche Pavillon präsentiert in seiner Schau nationale Ideen für die Themen Klimawandel und Nachhaltigkeit.\nSchweizer Pavillon\nDer Schweizer Pavillon, ein von Beduinenzelten inspirierter Kubus auf einem alten Wadi, präsentiert Schweizer Landschaften sowie Traditionen und Innovationskraft der Eidgenossen. \nDer aus 38 weissen Kegeltürmen bestehende Pavillon Österreichs hingegen soll «eine Oase der Ruhe und Entspannung» bieten. Das Konzept ist von arabischen Windtürmen inspiriert, die als natürliche Klimaanlage fungieren. Auch dort geht es um Tradition und Innovation made in Austria. (kna)\n\n\n\nBischof Paul Hinder: „Wir haben schon länger eine Alkohol-Lizenz“\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 17:38", "author": "kna"}