{"id": "vatikan-richtet-meldesystem-fuer-missbrauch-ein", "tag": "Vatikan", "title": "Vatikan richtet Meldesystem für Missbrauch ein", "text": "\nRom, 31.7.19 (kath.ch) Der Vatikan hat ein eigenes Meldesystem für sexuellen Missbrauch für den Bereich seines Staatsgebiets und der Kurieneinrichtungen angekündigt. Das System solle bis Jahresende in Betrieb gehen und «öffentlich, dauerhaft und leicht zugänglich» sein, wie die Vatikanzeitung «Osservatore Romano» (31. Juli) meldete.\nDie Zuständigkeit erstreckt sich demnach auch auf Einrichtungen des Heiligen Stuhls ausserhalb des vatikanischen Territoriums, beispielsweise Vatikanbotschaften.\nZum Referenten für den Schutz Minderjähriger wurde laut der Zeitung bereits im Juni der Sekretär der päpstlichen Kinderschutzkommission ernannt, der US-amerikanische Geistliche und Kirchenrechtler Robert Oliver. Mögliche Verdachtsmeldungen an ihn umfassen eine Gefährdung Minderjähriger oder Schutzbedürftiger, erfolgten Missbrauch in Zusammenhang mit pastoralen Aktivitäten und Versäumnisse von Amtspersonen.\nRundschreiben zum Verfahren bei Verdacht\nWie der «Osservatore» weiter berichtete, schickte Kardinalvikar Angelo Comastri ein Rundschreiben zum Verfahren bei Missbrauchsverdacht an sämtliche Leiter von Kurienbehörden und an die geistlichen Assistenten im Vatikan. Comastri ist Stellvertreter des Papstes für den kirchlichen Bereich im Vatikanstaat und laut den vatikanischen Kinderschutz-Leitlinien für die Verfolgung von Missbrauchsfällen verantwortlich.\nAnzeigepflicht für Straftaten\nGemeinsam mit den Leitlinien, die sich auf den kirchlichen Bereich beziehen, erliess Papst Franziskus am 26. März auch entsprechende Anweisungen für den weltlichen Bereich im Vatikanstaat sowie für die römische Kurie, also die Leitungseinrichtungen der katholischen Kirche. Dabei gilt eine strafbewehrte Anzeigepflicht für Straftaten, die auf dem Territorium des Vatikanstaats, von dort ansässigen Personen oder von Mitarbeitern der Kurie oder mit ihr verbundener Einrichtungen begangen wurden. (cic)\n\n\nPapst erlässt neue Normen für Kinderschutz im Vatikan\n\n\n© Katholisches Medienzentrum, 31.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-31 08:33", "author": "cic"}