{"id": "vatikan-ethiker-fordert-von-draghi-bessere-versorgung-von-senioren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Ethiker fordert von Draghi bessere Versorgung von Senioren", "text": "\nErzbischof Vincenzo Paglia fordert von der neuen Regierung Italiens einen «Paradigmenwechsel» im Umgang mit älteren Menschen. Paglia ist Präsident der Päpstlichen Akademie für das Leben.\nDas Verhältnis zwischen den Generationen müsse neue gestaltet werden, sagte er der Zeitung «La Stampa» (Dienstag). In den Altenheimen des Landes seien durch die Corona-Pandemie Tausende Senioren ums Leben gekommen. Aufgabe der Regierung von Ministerpräsident Mario Draghi sei es nun, daraus die richtigen Lehren zu ziehen.\nAltersheime werden umstrukturiert\nPaglia ist Leiter einer italienischen Regierungskommission, die vor dem Hintergrund der Pandemie-Erfahrungen eine Umstrukturierung von Alten- und Pflegeheimen begleiten soll. Dazu würden bald «konkrete Vorschläge» präsentiert, kündigte der Erzbischof an. Ein Ziel sei es, den Schwerpunkt auf die häusliche Pflege zu verlagern.\nDer vatikanische Chef-Ethiker mahnte die Draghi-Regierung, auch das Wohl der jungen Menschen im Blick zu behalten. Ihnen solle ein Italien hinterlassen werden, das «nicht mit Schulden überlastet» sei. Ansonsten drohe angesichts immer schlechterer Zukunftsperspektiven eine massive Auswanderungswelle.\nPaglia äusserte sich anlässlich des Jahrestages der Unterzeichnung der Lateranverträge, die 1929 zwischen Italien und dem Heiligen Stuhl abgeschlossen wurden. Für diesen Dienstag ist in der italienischen Botschaft beim Heiligen Stuhl ein feierlicher Empfang geplant. Bei dem Treffen unter Ausschluss der Öffentlichkeit wollen Spitzen von Vatikan und Italienischer Bischofskonferenz Regierungschef Draghi und Staatspräsident Sergio Mattarella ihre Anliegen vortragen. (cic)\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 16:02", "author": "Das Verhältnis zwischen den Generationen müsse neue gestaltet werden, sagte er der Zeitung «La Stampa» (Dienstag). In den Altenheimen des Landes seien durch die Corona-Pandemie Tausende Senioren ums Leben gekommen. Aufgabe der Regierung von Ministerpräsident Mario Draghi sei es nun, daraus die richtigen Lehren zu ziehen."}