{"id": "vatikan-klarstellung-alte-messe-in-pfarrkirchen-nicht-erlaubt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Klarstellung: Alte Messe in Pfarrkirchen nicht erlaubt", "text": "\nDer Vatikan hat sich am Samstag zu Unklarheiten bei der Auslegung des Papst-Erlasses «Traditionis custodes» geäussert. Die «Responsa ad dubia» (Antworten auf Zweifel) sind an die Vorsitzenden der katholischen Bischofskonferenzen in aller Welt gerichtet. Unterzeichnet ist der Text vom englischen Kurienerzbischof Arthur Roche.\nAlexander Pitz\nEs seien mehrere Anfragen zur ordnungsgemässen Umsetzung der neuen Regeln für den Gebrauch der sogenannte Alte Messe eingegangen, so der Präfekt der Gottesdienstkongregation. Die am häufigsten wiederkehrenden Fragen wolle man nun nach sorgfältiger Prüfung und in Abstimmung mit dem Papst klären.\nOrdentlicher Messritus als «einzige Ausdrucksweise»\nRoche bestätigt, dass Franziskus mit dem Erlass «Traditionis custodes» die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt habe. Die 2007 von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form von 1962 darf demnach nur noch unter besonderen Voraussetzungen gefeiert werden. «Das ist die Richtung, in die wir gehen wollen», so der Erzbischof. Ziel sei es, «das Geschenk der kirchlichen Gemeinschaft zu bewahren».\n\n\n\n\n\n\n\n\n©  KNA\n\n\nKurienerzbischof Arthur Roche, 2017 im Petersdom.\n\n\n\nRoche fordert die Bischöfe weltweit auf, «unnütze Streitereien» zu vermeiden, «bei denen das Rituelle oft für ideologische Ansichten instrumentalisiert wird». Zudem wirbt er für «eine erneuerte und kontinuierliche liturgische Bildung» sowohl für Priester als auch für Laien.\nAusserhalb des alltäglichen Pfarrgemeinde-Lebens\nIn den erläuternden Noten zu «Traditionis custodes» wird erneut festgehalten, dass Diözesanbischöfe unter gewissen Umständen die Feier der Alten Messe gestatten dürfen. «Jedoch nicht in den Pfarrkirchen, und ohne neue Personalpfarreien zu errichten», heisst es ergänzend.\nDamit solle zum Ausdruck gebracht werden, dass es sich um ein «beschränktes Zugeständnis» für bestimmte Gruppen handle, das nicht zum Alltag des Pfarrgemeinde-Lebens gehöre. Ausnahmen von dieser Regel könne es nur geben, wenn es den Betroffenen unmöglich sei, eine andere Kirche oder Kapelle zu benutzen. Darüber entscheide gegebenenfalls die Gottesdienstkongregation «mit äusserster Sorgfalt».\nZweites Vatikanisches Konzil akzeptieren\nKeinesfalls werde beabsichtigt, Anhänger der Alten Messe auszugrenzen. Allerdings müsse sichergestellt sein, dass niemand «die Gültigkeit und die Legitimität der Liturgiereform, der Bestimmungen des Zweiten Vatikanischen Konzils und des Lehramtes der Päpste» ausschliesse. Sollte dies doch zutreffen, dürfe vom zuständigen Bischof keine rituelle Ausnahme gewährt werden.\nOrtsbischöfe hätten prinzipiell die Pflicht, sich für eine Rückkehr zur einheitlichen Zelebrationsform einzusetzen, so die neuen Richtlinien des Vatikan. Der geeignete Weg dafür sei ein «mitbrüderlicher Austausch».\nZeitlich begrenzte Erlaubnis empfohlen\nNeben etlichen Detailaspekten gehen die «Responsa» auch auf die Frage ein, ob die Erlaubnis zur Feier des alten Ritus zeitlich begrenzt sein kann. Das sei «nicht nur möglich, sondern empfehlenswert». Am Ende des festgelegten Zeitraums solle der Bischof überprüfen, ob alles mit der vom Papst festgelegten Ausrichtung übereinstimme.\nDer im Juli veröffentlichte Erlass «Traditionis custodes» ist vor allem in konservativ-katholischen Kreisen umstritten. Die Vorgaben sollen nach den Worten von Franziskus Spaltungstendenzen innerhalb der Kirche begegnen. Verteidiger der traditionellen Liturgie beklagen neben dem Inhalt des Dokuments auch den strengen Ton.\nVertraulicher Brief\nBereits vor einigen Wochen war auf verschiedenen Websites ein vertraulicher Brief des Vatikan mit zusätzlichen Erläuterungen aufgetaucht. Das dreiseitige Schreiben vom 4. August ist an den Vorsitzenden der Bischofskonferenz von England und Wales, Kardinal Vincent Nichols, gerichtet. Erzbischof Roche beantwortet seinem Landsmann darin mehrere Fragen. Er betont in dem Brief, dass Franziskus mit «Traditionis custodes» alle bisherigen Ausnahmen und Zugeständnisse für die Feier der Alten Messe abschaffen wolle. Für eine «sehr begrenzte Zeit» könne man bis zur vollen Umsetzung «pastorale Besonnenheit» walten lassen. Dabei seien aber sorgfältige Beobachtung und Begleitung notwendig. (kna)\n\nBistum Rom verbietet Alte Messe von Gründonnerstag bis Ostersonntag\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 14:26", "author": "Alexander Pitz"}