{"id": "vatikan-mahnt-auf-klima-gipfel-solidaritaet-mit-armen-laendern-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan mahnt auf Klima-Gipfel Solidarität mit armen Ländern an", "text": "\nDer Vatikan hat auf dem Klima-Anpassungsgipfel eine Stärkung des Multilateralismus und Solidarität vor allem mit armen Ländern angemahnt. Eine Absage erteilte er Nationalismus und Protektionismus.\nDie Erderwärmung mit ihren Folgen stelle eine der Hauptherausforderungen der Menschheit dar, sagte Kardinalstaatssekretär Pietro Parolin in einer Videobotschaft bei den am Montag begonnenen Beratungen der Staats- und Regierungschefs. Bei dem von den Niederlanden organisierten virtuellen Treffen wollten sich unter anderem Uno-Generalsekretär Antonio Guterres, Bundeskanzlerin Angela Merkel (CDU), der Klima-Beauftragte der neuen US-Regierung John Kerry und EU-Vizekommissionspräsident Frans Timmermans zu Wort melden.\nArme besonders betroffen\nDie negativen Auswirkungen des Klimawandels träfen vor allem die verwundbarsten Gruppen, die Armen und die künftigen Generationen, erklärte Parolin als Vertreter für Papst Franziskus. «Während die Armen am wenigsten für die globale Erwärmung verantwortlich sind, sind sie am wahrscheinlichsten davon betroffen, da sie die geringste Anpassungskapazität haben und oft in besonders gefährdeten geografischen Gebieten leben», sagte Parolin.\nDie Menschheit stehe vor der Wahl, Multilateralismus zu stärken und zu einer globalen gemeinsamen Verantwortung zu finden, oder aber den Weg der Eigeninteressen, des Nationalismus und Protektionismus einzuschlagen. Dies wäre «zum Schaden für die ganze Gemeinschaft», so der Kardinal.\nPolitischen Willen zeigen\nDie bevorstehende Aufgabe sei «schwierig und komplex», aber die Weltgemeinschaft besitze die Freiheit, die Intelligenz und die Fähigkeit zu einem menschlicheren, sozialeren und ganzheitlicheren Fortschritt. Es gelte jetzt auch den politischen Willen zu zeigen, sagte Parolin. (cic)\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 17:56", "author": "Die Erderwärmung mit ihren Folgen stelle eine der Hauptherausforderungen der Menschheit dar, sagte Kardinalstaatssekretär Pietro Parolin in einer Videobotschaft bei den am Montag begonnenen Beratungen der Staats- und Regierungschefs. Bei dem von den Niederlanden organisierten virtuellen Treffen wollten sich unter anderem Uno-Generalsekretär Antonio Guterres, Bundeskanzlerin Angela Merkel (CDU), der Klima-Beauftragte der neuen US-Regierung John Kerry und EU-Vizekommissionspräsident Frans Timmermans zu Wort melden."}