{"id": "vatikanbank-ior-schliesst-2020-mit-konstantem-gewinn-ab", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanbank IOR schliesst 2020 mit konstantem Gewinn ab", "text": "\nDie Vatikanbank IOR hat im Corona-Jahr 2020 – trotz eines schwierigen Marktumfelds – einen nahezu konstanten Reingewinn von 36,4 Millionen Euro erzielt. Die europäische Anti-Geldwäsche-Kommission stellt der Bank ein gutes Zeugnis aus.\nDer erzielte Gewinn von 36,4 Millionen liegt etwas unter dem Vorjahresergebnis. Dieses betrug damals 38 Millionen Euro. Laut der am Freitag veröffentlichten Bilanzmitteilungsollen 75 Prozent des Geldes gemäß den Vorgaben des Papstes für Aufgagen des Vatikan verteilt werden.Das IOR verwaltet Einlagen in Höhe von 5,0 Milliarden Euro (2019: 5,1 Milliarden), darunter Gelder von nicht-vatikanischen Kunden in Höhe von 3,3 Milliarden Euro. Das Eigenkapital des Instituts beläuft sich auf 645,9 Millionen Euro. Der vom Aufsichtsrat Ende April einstimmiggenehmigten Bilanz habe auch der für das IOR zuständige Kardinalsrat zugestimmt. Die Zahlen wurde den Angaben zufolge ausserdem vom Unternehmen Mazars unabhängig überprüft.\n«Weiter auf richtigem Weg»\nDer Aufsichtsratschef der Bank, Jean-Baptiste Douville de Franssu (57), sieht sein Institut weiter auf dem richtigen Weg. Er freue sich über das aktuelle Ergebnis, sagte er der Zeitung «Il Sole 24 Ore». Der Gewinn sei mit einer Anlagepolitik strikt nach den Prinzipien der Katholischen Soziallehre erwirtschaftet worden.«Das IOR der Vergangenheit existiert nicht mehr», sagte der Banker mit Blick auf den einst zweifelhaften Ruf der Einrichtung. Die in der Branche gängigen internationalen Standards würden inzwischen eingehalten. Die vom Papst anvertraute Mission sei damit erfüllt. Nun gelte es, diese Position zu festigen.\nBericht bescheinigt «respektables Ergebnis»\nBei seinem Dienstantritt 2014 habe es nur wenige Partner gegeben, mit denen Finanzgeschäfte getätigt worden seien, so Douville de Franssu. Inzwischen seien es 45 – mit weiter steigender Tendenz. Das IOR gehöre jetzt trotz seiner überschaubaren Größe zur «Spitzenklasse» – gemeinsam mit anderen Finanzinstituten der Welt.Als einen wichtigen Beleg dafür sieht der Franzose den am Mittwoch veröffentlichten Bericht der europäischen Anti-Geldwäsche-Kommission Moneyval an. Diese bescheinigte dem Vatikan nach einer Überprüfung ein im internationalen Vergleich respektables Ergebnis.\nMehrere Reformschritte\nDas 1942 gegründete «Institut für die religiösen Werke» ist für die Verwaltung von Finanzen, Sachwerten und Immobilien zuständig, die für religiöse oder wohltätige Zwecke bestimmt sind. In der Vergangenheit geriet das IOR durch Geldwäscheverdacht in Kritik. Seit 2010 gab es mehrere Reformschritte, die auch mehr Transparenz schaffen sollten. Im August 2019 erneuerte Papst Franziskus die aus dem Jahr 1990 stammenden Statuten des Instituts. (cic)\n\n\nFrüherer Vatikanbank-Chef wegen Geldwäsche verurteilt\n\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 12:55", "author": "cic"}