{"id": "vatikan-weist-verdacht-gegen-praesident-der-finanzaufsicht-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan weist Verdacht gegen Präsident der Finanzaufsicht zurück", "text": "\nRom, 31.5.19 (kath.ch) Der Vatikan hat Mutmassungen zurückgewiesen, nach denen der Präsident der vatikanischen Finanzaufsicht, René Brülhart, in illegale oder unlautere Finanzgeschäfte verwickelt sei.\nNach Medienberichten stellt Vatikansprecher Alessandero Gisotti klar: Der Präsident der vatikanischen Finanzaufsicht, René Brülhart, sei «weder direkt noch indirekt beschuldigt noch Ziel eines strafrechtlichen Verfahrens in der Schweiz oder irgendeinem anderen Land.» Die entsprechende Erklärung verbreitete der Vatikansprecher am Donnerstagabend.\nMilliardenbetrug beim malaysischen Staatsfonds\nZwei Schweizer Zeitungen hatten in den vergangenen Wochen über Untersuchungen zu einem Milliardenbetrug beim malaysischen Staatsfonds 1MDB berichtet. In dem Zusammenhang habe die Bundesanwaltschaft Bern unter anderem Zahlungen an eine Firma blockiert, an der Brülhart beteiligt ist. Zudem berichtete der «Tages-Anzeiger» über andere Verfahren, in denen Brülharts Name ebenfalls auftauche. Dabei gehe es um private Nachrichtenbeschaffungen auf mutmasslich illegalen Wegen. Mehrfach schreibt jedoch die Zeitung selbst, dass Brülhart weder beschuldigt werde noch dass sein Name irgendwo als Verdächtiger geführt werde.\nIn keine operativen Geschäfte involviert\nAnlass für die Erklärung des Vatikan waren nach eigener Aussage Journalistenanfragen zu Medienberichten. Weiter schrieb Sprecher Gisotti, als Präsident der Finanzaufsichtsbehörde des Heiligen Stuhls AIF sei Brülhart «in seiner nicht geschäftsführenden Funktion in keine operativen Geschäfte der Aufsicht oder Finanzüberwachung involviert».\nDie von Benedikt XVI. gegründete (AIF) ist auch für die Bekämpfung von Geldwäsche und Terrorismusfinanzierung zuständig. Präsident ist Brülhart, Direktor der Italiener Tommaso Di Ruzza. Wie die «Financial Intelligence Units» anderer Staaten auch untersucht die AIF Finanztransaktionen, die ihr als verdächtig gemeldet werden, und leitet sie gegebenenfalls an die Strafverfolgungsbehörden weiter. (kna)\n\n© Katholisches Medienzentrum, 31.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-31 09:52", "author": "Nach Medienberichten stellt Vatikansprecher Alessandero Gisotti klar: Der Präsident der vatikanischen Finanzaufsicht, René Brülhart, sei «weder direkt noch indirekt beschuldigt noch Ziel eines strafrechtlichen Verfahrens in der Schweiz oder irgendeinem anderen Land.» Die entsprechende Erklärung verbreitete der Vatikansprecher am Donnerstagabend."}