{"id": "vatikanbank-weist-direkte-konfrontation-zuruck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanbank weist direkte Konfrontation zurück", "text": "\nDer Aufsichtsratschef der Vatikanbank IOR, Jean-Baptiste Douville de Franssu, hat eine direkte Konfrontation mit der vatikanischen Finanzaufsicht AIF zurückgewiesen. Der Mailänder Zeitung «Il Sole 24 Ore» sagte er, sein Institut habe nur Unregelmässigkeiten gemeldet, auf die man im Alltagsgeschäft gestossen sei. \nDies habe die vatikanische Staatsanwaltschaft zu Massnahmen gegen Mitarbeiter des Staatssekretariats und der Finanzaufsicht AIF veranlasst. Die Bank selbst habe «keine Personen oder einzelne Behörden angezeigt». Zudem betonte Douville de Franssu, für alle Beteiligten gelte die Unschuldsvermutung.\nBüros wurden durchsucht\nDie Vatikanpolizei hatte im Auftrag der vatikanischen Staatsanwaltschaft am 1. Oktober Büros des Staatssekretariats, also der obersten Leitungsbehörde des Heiligen Stuhl, sowie der Finanzaufsicht durchsucht und Unterlagen und Computer beschlagnahmt. Als Auslöser nannte das vatikanische Presseamt Anzeigen der Vatikanbank und des Büros des Buchprüfers.\nIm Hintergrund steht dem Vernehmen nach eine verlustreiche Investition eines dreistelligen Millionenbetrags durch das Staatssekretariat in eine Londoner Immobilie. Vier Mitarbeiter des  Staatssekretariats und der Direktor der Finanzaufsicht wurden suspendiert. Worin ihr mögliches Fehlverhalten bestanden haben soll, nannte der Vatikan nicht. (kna)\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 16:53", "author": "Dies habe die vatikanische Staatsanwaltschaft zu Massnahmen gegen Mitarbeiter des Staatssekretariats und der Finanzaufsicht AIF veranlasst. Die Bank selbst habe «keine Personen oder einzelne Behörden angezeigt». Zudem betonte Douville de Franssu, für alle Beteiligten gelte die Unschuldsvermutung."}