{"id": "vatikan-verlaengert-erste-phase-des-synodalen-prozesses-bis-zum-15-august-2022", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan verlängert erste Phase des synodalen Prozesses bis zum 15. August 2022", "text": "\nEigentlich wollte der Vatikan bis Ende März 2022 hören, was die Bischofskonferenzen zur ersten Phase des synodalen Prozesses zu sagen haben. Nun gibt es eine Verlängerung: bis Mariä Himmelfahrt.\nDie erste Phase der Weltsynode der katholischen Kirche wird auf Bitten zahlreicher Ortskirchen verlängert. Wie das Synodensekretariat des Vatikan am Freitag mitteilte, wird die Abgabefrist für Zusammenfassungen der Konsultationen durch Bischofskonferenzen und andere kirchliche Gremien bis zum 15. August 2022 verlängert. Ursprünglich sollten die Ergebnisse der synodalen Beratungen und Veranstaltungen bis Ende März nach Rom gesandt werden.\nAmbitionierter Zeitplan\nDie Weltsynode war von Papst Franziskus am 9. Oktober im Vatikan eröffnet worden; eine Woche später sollten die örtlichen synodalen Prozesse in den Diözesen eröffnet werden. Doch in Rom habe man «immer wieder und von verschiedenen Seiten die Bitte gehört, die Dauer der ersten Phase des synodalen Prozesses zu verlängern», so das Synodensekretariat. Mit der Verlängerung wollen man «dem Volk Gottes mehr Gelegenheit zu geben, eine authentische Erfahrung des Zuhörens und des Dialogs zu machen».\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAuch der St. Galler Bischof Markus Büchel will zuhören.\n\n\n\nBereits bei der Ankündigung der mehrstufigen Weltsynode war der knappe Zeitplan kritisiert worden. Ursprünglich hätten Diözesen, für ihre synodalen Beratungen auf regionaler Ebene unter Moderation des Bischofs bis Ende März 2022 Zeit gehabt. Ab April wollte das Synodensekretariat daraus bis September ein Arbeitsdokument für die kontinentale Phase der Weltsynode erstellen.\nBischofssynode 2023 in Rom\nOb diese zweite, bislang für Oktober 2022 bis März 2023 angesetzte, Phase synodalen Beratungen auf kontinentaler Ebene auch verschoben wird, ist bisher nichts bekannt. Aus den kontinentalen Erfahrungen und Beschlüssen will das Synodensekretariat bis April 2023 ein zweites Arbeitsdokument («Instrumentum laboris») erstellen. Dieses bildet dann die Grundlage für die 16. Ordentliche Vollversammlung der Bischofssynode im Oktober 2023 in Rom. (cic)\n\n\nBistum Basel: Auf das Pontifikalamt folgen die 27 Fragen zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 13:03", "author": "cic"}