{"id": "vatikan-empfiehlt-klerikern-in-china-staatliche-registrierung", "tag": "Vatikan", "title": "Vatikan empfiehlt Klerikern in China staatliche Registrierung", "text": "\nRom, 28.6.19 (kath.ch) Der Vatikan hat katholische Bischöfe und Priester in China ermutigt, sich behördlich registrieren zu lassen. Gleichzeitig akzeptiere es der Heilige Stuhl, wenn Kleriker diese Registrierung aus Gewissensgründen verweigerten.\n\nNeue Vorschriften der Regierung in Peking sehen eine solche Registrierung von Klerikern in den staatlichen Religionsorganisationen vor, schrieb der Vatikan in den am Freitag veröffentlichten Leitlinien.\nHeikle Aussage zur Selbstverwaltung\nDiese Registrierung, ohne die keine offizielle Seelsorgetätigkeit möglich ist, sorgt unter Gläubigen für Unruhe, die zu zahlreichen Anfragen an den Vatikan führten. Der bei der Registrierung zu unterzeichnende Text enthält einen Absatz, in dem der Priester oder Bischof erklärt, dass er sich mit dem Prinzip der «Unabhängigkeit, Autonomie und Selbstverwaltung der Kirche in China» einverstanden erklärt.\nUnterzeichnung mit Vorbehalt\nDaher empfiehlt der Vatikan gegebenenfalls eine Unterzeichnung mit Vorbehalt. Wenn ein Bischof oder Priester in der zu leistenden Erklärung die katholische Lehre von der Einheit mit dem Papst und der Bischöfe untereinander nicht respektiere, solle der Betreffende in einem Zusatz erklären, dass er die Unterschrift leiste, «ohne seine Pflicht zu verletzen, treu zu den Prinzipien der kirchlichen Lehre zu stehen». Auch eine entsprechende mündliche Erklärung sei möglich. Über eine erfolgte Registrierung sei der jeweilige kirchliche Vorgesetzte zu informieren, heisst es weiter.\n«Kein einschüchternder Druck»\nAn Chinas Katholiken appelliert der Vatikan, sie sollten «nicht nur die Komplexität der Lage verstehen», sondern «offenen Herzens die schmerzliche Entscheidung des Hirten akzeptieren – wie immer sie ausfällt». Es dürfe «kein einschüchternder Druck auf ‘inoffizielle’ katholische Gemeinden ausgeübt» werden, auch wenn dies bereits geschehen sei.\nHintergrund der Anweisung ist das im September 2018 geschlossene vorläufige Abkommen mit Peking zur Ernennung von Bischöfen. Inzwischen hat der Vatikan auch diejenigen chinesischen Bischöfe anerkannt, die ohne Billigung des Papstes geweiht worden waren. (cic)\n\n© Katholisches Medienzentrum, 28.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-28 16:11", "author": "cic"}