{"id": "vatikan-unterbindet-privatmessen-im-petersdom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan unterbindet Privatmessen im Petersdom", "text": "\nDer Vatikan will im Petersdom die Feier sogenannter Privatmessen unterbinden und die Feier des ausserordentlichen Ritus reduzieren. Das berichten Vatikanjournalisten.\nDemnach soll ab dem 22. März die Messe im ausserordentlichen Ritus nur noch zu bestimmten Zeiten in der Clemenskapelle in den Grotten des Petersdoms gefeiert werden. Als Beleg veröffentlichten einzelne Vatikanjournalisten am Samstag die Kopie eines Schreibens aus dem Staatssekretariat. Laut Informationen des CIC ist das Schreiben, das an der Kurie kursiert, unterzeichnet vom Substituten des Staatssekretariats, Erzbischof Edgar Pena Parra.\nDer Brief mit Datum 12. März ist adressiert an das Domkapitel, das Amt für die Liturgie in Sankt Peter sowie an den Sonderkommissar der Dombauhütte des Petersdoms, Erzbischof Mario Giordana. Der Ende Februar ernannte und vor allem zuständige Erzpriester des Petersdoms, Kardinal Mauro Gambetti, ist nicht genannt. Laut dem Schreiben werden sogenannte Privatmessen, bei denen ein Priester allein die Eucharistie feiert, ganz untersagt.\nDutzende Priester feiern an Seitenaltären\nIm Petersdom feiern jeden Morgen Dutzende Priester, viele arbeiten an der Kurie, an den Seitenaltären der Basilika Messe: einige mit Gläubigen, die so früh in der Basilika sind, andere zu zweit oder dritt in Konzelebration, viele aber auch allein. Diese Art von Privatmessen soll mit der Anweisung unterbunden werden.\nKonzils-Absicht umsetzen\nFür Priester und Gläubige, die täglich in den Petersdom kommen, werden in dem Schreiben vier Zeiten zwischen 7 und 9 Uhr genannt, zu denen an eigens genannten Altären eine Messe gefeiert werden kann – auch in Konzelebration mehrerer Priester. Zu diesen Feiern sollten auch Lektoren und Kantoren eingesetzt werden. Ziel der Massnahmen ist es, Messfeiern mit mehreren Gläubigen zu fördern, was auch die Absicht des Zweiten Vatikanischen Konzils (1962–1965) war.\n«Capella Clementina» für ausserordentlichen Ritus\nFür Pilgergruppen, die mit einem Bischof oder Priester anreisen, soll laut Anweisung sichergestellt werden, dass sie in den Grotten von Sankt Peter, also unterhalb des Petersdoms, Eucharistie feiern können. Für den ausserordentlichen Ritus, der von Benedikt XVI. 2007 wieder in grösserem Umfang zugelassen wurde, ist die «Capella Clementina» reserviert; Uhrzeiten sind täglich um 7 Uhr, um 7.30, 8.00 und 9.00 Uhr. (cic)\n\nVatikan beklagt Aushöhlung von Religionsfreiheit in Pandemie\n\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 10:30", "author": "cic"}