{"id": "vatikan-setzt-sich-fuer-ausgesperrten-erzbischof-von-minsk-ein", "tag": "Vatikan", "title": "Vatikan setzt sich für Erzbischof von Minsk ein", "text": "\nDer Vatikan fordert von der Regierung in Belarus, Erzbischof Tadeusz Kondrusiewicz wieder einreisen zu lassen. Am 31. August hatten belarussische Grenzbehörden Erzbischof Kondrusiewicz die Wiedereinreise aus Polen verweigert.\n«Wir bestehen darauf, dass der Erzbischof von Minsk in seine Diözese zurückkehren kann, um seiner Herde ein Hirte zu sein», sagte Kardinalstaatssekretär Pietro Parolin am Montag dem Pressedienst Zenit.\nVatikanischer Aussenminister in Belarus\nDies sei auch ein Anliegen des Besuches von Kurien-Erzbischof Paul Gallagher in Belarus. Noch wisse er nicht, was der vatikanische Aussenminister erreicht habe, so Parolin. Sobald Gallagher zurück in Rom sei, werde er ihn fragen. Gallagher war am Freitag überraschend nach Minsk gereist, um dort angesichts der anhaltenden Proteste gegen das Regime von Präsident Alexander Lukaschenko für die Kirche zu vermitteln.\nReisepass für ungültig erklärt\nAm 31. August hatten belarussische Grenzbehörden Erzbischof Kondrusiewicz die Wiedereinreise aus Polen verweigert. Dieser ist jedoch Staatsbürger von Belarus. Tags darauf bestätigte Staatschef Lukaschenko das Einreiseverbot. An diesem Montag begründete die nationale Grenzschutzbehörde die Abweisung des Erzbischofs damit, dass das Innenministerium seinen Reisepass für ungültig erklärt habe.\nKardinal Parolin äusserte sich am Rande einer Veranstaltung in Rom, an der auch Ministerpräsident Giuseppe Conte teilnahm. Anlass des Empfangs der italienischen Botschaft beim Vatikan war der 45. Jahrestag der Schlussakte von Helsinki, mit der die dreijährige Konferenz über Sicherheit und Zusammenarbeit in Europa (KSZE) zu Ende ging. (kna)\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 17:31", "author": "kna"}