{"id": "vatikan-stellt-neuen-leitfaden-fuer-katechese-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan stellt neuen Leitfaden für Katechese vor", "text": "\nDer Vatikan hat neue, weltweit gültige Richtlinien für die Glaubensunterweisung veröffentlicht. Das am Donnerstag bei einer Pressekonferenz vorgestellte «Direktorium für die Katechese» ersetzt die bisher gültige Fassung von 1997.\nDer überarbeitete, 143 Seiten umfassende Leitfaden zur Katechese trägt Entwicklungen der vergangenen Jahrzehnte Rechnung. Vor allem die Themen Globalisierung und digitaler Wandel werden in den Blick genommen. Einen Schwerpunkt bildet zudem die stärkere Verknüpfung von Katechese und Glaubensverkündigung.\nZeichen der Zeit im Lichte des Evaneliums\n«Das neue Dokument achtet sehr auf die Zeichen der Zeit und versucht, sie im Lichte des Evangeliums zu interpretieren», erläuterte der frühere Limburger Bischof, Franz-Peter Tebartz-van Elst (60). Er ist seit 2015 Delegat im Päpstlichen Rat zur Förderung der Neuevangelisierung. Das unter Papst Benedikt XVI. geschaffene Gremium ist im Vatikan für das Thema Katechese zuständig.\nDie gegenwärtige ökologische Krise spiele in dem aktuellen Direktorium ebenso eine Rolle wie veränderte Fragen der Glaubensweitergabe innerhalb der Familie, so Tebartz-van Elst. Er erhoffe sich von den Richtlinien «neue Inspiration und Motivation» für die gesamte Weltkirche.\nErste Fassung 1971\nEine erste Fassung des Leitfadens war – als Ergebnis des Zweiten Vatikanischen Konzils (1962-1965)- im Jahr 1971 herausgegeben worden. Sie nahm den Katechismus der Katholischen Kirche von Johannes Paul II. als Bezugspunkt. Grundlage der nun veröffentlichten Neufassung sind die Bischofssynode zu Fragen der Evangelisierung (2012) und «Evangelii gaudium» (Freude des Evangeliums), die erste Enzyklika von Papst Franziskus aus dem Jahr 2013. (kna)\n\n© Katholisches Medienzentrum, 25.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-25 12:23", "author": "Der überarbeitete, 143 Seiten umfassende Leitfaden zur Katechese trägt Entwicklungen der vergangenen Jahrzehnte Rechnung. Vor allem die Themen Globalisierung und digitaler Wandel werden in den Blick genommen. Einen Schwerpunkt bildet zudem die stärkere Verknüpfung von Katechese und Glaubensverkündigung."}