{"id": "vatikan-laesst-mobilgeraete-von-banker-beschlagnahmen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan lässt Mobilgeräte von Banker beschlagnahmen", "text": "\nDie vatikanische Justiz hat das Mobiltelefon und einen Tabletcomputer des italienischen Geschäftsmanns Raffaele Mincione beschlagnahmen lassen. Der Mann ist in einen Immobilienskandal verwickelt.\nDie italienische Polizei führte die Massnahme am Mittwoch im Rahmen eines Rechtshilfeersuchens aus, als Mincione sich in einem römischen Hotel aufhielt, wie die Zeitung «Corriere della Sera» (Onlineausgabe) meldete.\nDer in London tätige Finanzunternehmer spielt eine zentrale Rolle in einem Immobiliengeschäft, bei dem sich das vatikanische Staatssekretariat in dreistelliger Millionenhöhe verspekulierte. Der Vatikan ermittelt gegen mehrere Personen wegen Betrugs und Korruption. Laut «Corriere» bestätigten die Anwälte Minciones die Beschlagnahme. Ihr Mandant habe der Aufforderung der italienischen Staatsanwaltschaft Folge geleistet.\nAuch Spendengelder verlocht\nMincione ist Architekt einer Konstruktion von Fondsgesellschaften, über die das Staatssekretariat von 2014 an unterschiedlichen Berichten zufolge rund 350 Millionen Euro in eine Geschäftsimmobilie in der Londoner Sloane Avenue investierte.\nFür die Ablösung einer Hypothek soll der Vatikan weitere 150 Millionen Euro aufgewandt haben. Der Vatikan selbst machte bislang keine konkreten Angaben. Wie Papst Franziskus einräumte, handelte es sich auch um Spendengelder.\n25-seitiges Verteidungsschreiben\nNach dem Bericht des «Corriere» stellte Mincione am 23. Juni den vatikanischen Ermittlern über seine Anwälte ein 25-seitiges Verteidigungsschreiben mit rund 3000 Anlagen zu. Eine Befragung im Vatikan lehnte er demnach ab. Am 5. Juni hatte die vatikanische Justiz einen anderen italienischen Investmentbanker, Gianluigi Torzi, zu einer Anhörung geladen und umgehend in Untersuchungshaft genommen. Zehn Tage später kam er auf freien Fuss. (cic)\n\n© Katholisches Medienzentrum, 15.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-15 17:28", "author": "Die italienische Polizei führte die Massnahme am Mittwoch im Rahmen eines Rechtshilfeersuchens aus, als Mincione sich in einem römischen Hotel aufhielt, wie die Zeitung «Corriere della Sera» (Onlineausgabe) meldete."}