{"id": "vatikanvertreterin-pocht-in-wien-auf-nukleare-sicherheit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanvertreterin pocht in Wien auf nukleare Sicherheit", "text": "\nFrancesca Di Giovanni ist neu für die Beziehungen des Vatikan zu internationalen Organisationen zuständig. Sie verlangt, den Schutz vor «böswilligen Handlungen mit radioaktivem Material» auszubauen.Die neue Untersekretärin im vatikanischen Staatssekretariat, Francesca Di Giovanni, hat in Wien vor der Internationalen Atomenergie-Organisation IAEA die Haltung des Heiligen Stuhls zu Nuklearwaffen und Atomnutzung erklärt. Die Rede am Montag war der erste öffentliche Auftritt der italienischen Juristin als «Sotto-Segretaria». \nKollektives Engagement gefordert\nDer Heilige Stuhl fordere «ein kollektives Engagement für die Verbesserung der nuklearen Sicherheit» auf nationaler, regionaler und globaler Ebene, sagte Di Giovanni nach Angaben des Portals «Vatican News». Bedrohungen der nuklearen Sicherheit seien dabei wachsam zu verfolgen, fügte sie an. So sollten «konkrete Massnahmen zum Schutz vor böswilligen Handlungen mit nuklearem oder radioaktivem Material» erarbeitet werden. \nDie Anstrengungen zur Gewährleistung der nuklearen Sicherheit und Sicherung seien dank der bisherigen Strategien der IAEA «erheblich verbessert worden», hielt die Vatikan-Vertreterin fest. Diese Bemühungen müssten fortgesetzt werden, da die Förderung der nuklearen Sicherheit vor erheblichen Herausforderungen stehe, «einschliesslich der begrenzten, unzureichenden und oft ins Stocken geratenen Massnahmen zur Verhinderung der Verbreitung und zur Schaffung einer atomwaffenfreien Welt».\nPapst Franziskus hatte Di Giovanni vor rund einem Monat als erste Frau  in das Leitungsteam des Staatssekretariats berufen. Seither ist sie für  die Beziehungen des Vatikan zu internationalen Organisationen zuständig. (kap)\n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 08:22", "author": "kap"}