{"id": "vatikanbank-wird-fit-fuer-sepa", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanbank wird fit für SEPA", "text": "\nDie sogenannte Vatikanbank IOR ist ab dem 1. Oktober erstmals in den europäischen Zahlungsraum SEPA eingebunden. Damit gleicht sie sich international an.\nWie das «Institut für religiöse Werke» am Montag\nmitteilte, wurden Regelungen und technischen Voraussetzungen geschaffen, damit\nKunden des IOR das einheitliche Zahlungssystem nutzen können.\nDer Vatikanstaat war der SEPA (Single Euro Payments Area)\nbereits am 1. März beigetreten. Damit sei ein weiterer Schritt zur Angleichung\nvon Einrichtungen des Heiligen Stuhls an internationale Normen und Praktiken\ngetan, heisst es in der Mitteilung.\n\n Einheitliche bargeldlose Zahlungen \nSEPA ist der gemeinsame Zahlungsverkehrsraum von 36\neuropäischen Staaten, darunter aller 28 EU-Staaten. Das Projekt zur\nVereinheitlichung bargeldloser Zahlungen wird ebenfalls so bezeichnet. Neben\ndem Vatikanstaat gehören auch die Kleinstaaten Andorra, Monaco und San Marino\nzur SEPA.\n Finanzinstitut für religiöse und wohltätige Zwecke \n\nDas 1942 gegründete «Institut für die religiösen Werke»\nist für die Verwaltung von Finanzen, Sachwerten und Immobilien zuständig, die\nfür religiöse oder wohltätige Zwecke bestimmt sind. In der Vergangenheit geriet\ndas IOR durch Geldwäscheverdacht in Kritik. Seit 2010 gab es mehrere\nReformschritte, die auch mehr Transparenz schaffen sollten. Im August dieses\nJahrs hatte Papst Franziskus die aus dem Jahr 1990 stammenden Statuten des\nInstituts erneuert. (CIC)\n\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 15:49", "author": "CIC"}