{"id": "vatikan-regelt-uebersetzungen-liturgischer-texte-noch-genauer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan regelt Übersetzungen liturgischer Texte noch genauer", "text": "\nFür die Übersetzung liturgischer Texte und Bücher hat der Papst genauere Einzelregelungen erlassen. Das am Freitag veröffentlichte Dekret der Gottesdienstkongregation bestimmt die einzelnen Schritte bei Übersetzung und Herausgabe liturgischer Texte im Detail.\nInsbesondere geht es dabei um das Zusammenspiel zwischen Vatikan und Bischofskonferenzen. Dieses ist generell in Kanon 838 im Allgemeinen Kirchenrecht geregelt. Das neue Dekret «Postquam Summus Pontifex» ergänzt das im September 2017 erlassene Motu proprio «Magnum Principum».\nDamals hatte Franziskus den Bischofskonferenzen mehr Verantwortung für die Übersetzung liturgischer Texte und Bücher übertragen. Allerdings musste der Vatikan weiterhin die in den Ortskirchen erstellten Übersetzungen bestätigen (»confirmatio») und überprüfen (»recognitio»), ob sie mit Kirchenrecht und Weltkirche im Einklang stehen. Die rechtskräftige Approbation steht aber der Bischofskonferenz zu.\n«Zwingende kulturelle Gründe»\nLaut dem neuen Dekret ist eine «tiefer gehende Anpassung des Römischen Ritus» in einer Ortskirche – gemeint sind rituelle Praxis, Symbole, Gesten – nur bei «zwingenden kulturellen Gründen» legitim. Besonders schwierig ist zudem die Übersetzung sakramentaler Formeln in die jeweilige Volkssprache. Diese müssen laut Dekret nicht nur von der Liturgie-Kongregation bestätigt, sondern vom Papst selber genehmigt werden.\nDas neue Dekret gilt auch für besondere liturgische Texte einzelner Bistümer und Orden. Das Copyright am liturgischen Originaltext auf Latein hat der Vatikan. Das Copyright an liturgischen Texten und Büchern in einer Volkssprache geht dagegen an die Bischofskonferenz. (kna)\n\n\n“Konservativ, homophob, frauenfeindlich”: Was junge Menschen an der katholischen Kirche kritisieren\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 13:37", "author": "kna"}