{"id": "vatikan-soll-vorwuerfe-gegen-polnischen-kardinal-dziwisz-klaeren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan soll Vorwürfe gegen polnischen Kardinal Dziwisz klären", "text": "\nDie polnische Bischofskonferenz will, dass eine vatikanische Kommission Vertuschungs-Vorwürfe aus einer TV-Reportage klärt. Für Dziwisz geht es darum, «Fakten ehrlich darzustellen».\nAngesichts neuer Vertuschungsvorwürfe gegen Kardinal Stanislaw Dziwisz im Zusammenhang mit sexuellem Missbrauch setzt die Polnische Bischofskonferenz auf den Vatikan. Ihr Vorsitzender, Erzbischof Stanislaw Gadecki, sagte am Dienstag, er hoffe, dass alle in einer TV-Reportage am Montagabend angeführten Fragen durch die zuständige Kommission des Apostolischen Stuhls geklärt werden. «Gleichzeitig möchte ich darauf hinweisen, dass die Kirche in Polen dem Kardinal für seinen langjährigen Dienst an der Seite des heiligen Johannes Paul II. dankbar ist», fügte er hinzu.\nEhemaliger Privatsekretär des Papstes\nDziwisz war Privatsekretär von Papst Johannes Paul II. (1978-2005) und anschliessend bis 2016 Erzbischof im südpolnischen Krakau. In der Reportage «Don Stanislao. Das andere Gesicht von Kardinal Dziwisz» wird der 81-Jährige beschuldigt, Hinweise auf sexuellen Kindesmissbrauch ignoriert und vertuscht zu haben. Dziwisz schlug am Montagabend erneut eine unabhängige Untersuchungskommission zu Vorwürfen gegen ihn vor. «Ich möchte eine transparente Aufklärung dieser Fragen», so der Kardinal in einer schriftlichen Erklärung. «Es geht nicht darum, eventuelle Versäumnisse zu beschönigen oder zu verheimlichen, sondern darum, Fakten ehrlich darzustellen.»\nVorwurf: McCarrick gestützt\nIn der TV-Sendung wird Dziwisz vorgeworfen, von sexuellem Kindesmissbrauch durch den Gründer der Legionäre Christi, Marcial Maciel Degollado (1920-2008), und dem früheren US-Kardinal Theodore McCarrick gewusst und beide dennoch gestützt zu haben. Der US-Amerikaner James Grein sagte, McCarrick habe 1988 für eine Privataudienz mit Papst Johannes Paul II. 10.000 Dollar an Dziwisz gezahlt. Grein wurde nach eigenen Angaben seit seinem elften Lebensjahr über fast ein Vierteljahrhundert von McCarrick sexuell missbraucht. Bei der gemeinsamen Papstaudienz im Juli 1988 habe er den damaligen Erzbischof von Newark entlasten sollen.\nFür unabhängiges Gremium\nPapst Franziskus entliess McCarrick im Juli 2018 aus dem Kardinalskollegium und im Februar 2019 aus dem Klerikerstand. Im Herbst 2018 ordnete Franziskus eine Untersuchung des Falls durch das Staatssekretariat an. Den Untersuchungsbericht will der Vatikan an diesem Dienstag veröffentlichen. Dziwisz betonte nun, das Wohlergehen der Betroffenen sei von grösster Bedeutung. Kinder und Jugendliche dürften in der Kirche nie wieder das Unrecht erleiden, das ihnen in der Vergangenheit angetan worden sei. \nBereits im September hatte er sich für ein unabhängiges Untersuchungsgremium ausgesprochen, die Bischofskonferenz ging darauf aber bislang nicht ein. Zuvor hatte ihm ein Priester vorgeworfen, er hätte seinerzeit als Erzbischof von Krakau Missbrauchsfälle dem Vatikan melden müssen, habe das jedoch unterlassen. (kna)\n\n\nVatikan legt Bericht zu Ex-Kardinal McCarrick vor\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 12:56", "author": "Angesichts neuer Vertuschungsvorwürfe gegen Kardinal Stanislaw Dziwisz im Zusammenhang mit sexuellem Missbrauch setzt die Polnische Bischofskonferenz auf den Vatikan. Ihr Vorsitzender, Erzbischof Stanislaw Gadecki, sagte am Dienstag, er hoffe, dass alle in einer TV-Reportage am Montagabend angeführten Fragen durch die zuständige Kommission des Apostolischen Stuhls geklärt werden. «Gleichzeitig möchte ich darauf hinweisen, dass die Kirche in Polen dem Kardinal für seinen langjährigen Dienst an der Seite des heiligen Johannes Paul II. dankbar ist», fügte er hinzu."}