{"id": "vatikan-will-mehr-laien-in-kirchlichen-bildungsinstituten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will mehr Laien in kirchlichen Bildungsinstituten", "text": "\nDie Kongregation für das katholische Bildungswesen im Vatikan hat verwaltungsrechtliche Vorgaben für kirchliche Hochschulinstitute aktualisiert. Drei am Mittwoch veröffentlichte Instruktionen betreffen in erster Linie Institute, die in verschiedener Weise an eine kirchliche Fakultät angeschlossen sind, um dadurch einen akademischen Grad verleihen zu können.\nDabei wird unter anderem geregelt, dass nun in all diesen Instituten auch Personen, die nicht Priester werden wollen, studieren können. Mehr als 100 der insgesamt über 400 vor allem in Asien und Afrika gelegenen Institute gehören zur Päpstlichen Universität Urbaniana.\nDiese wiederum gehört zur vatikanischen Missions-Kongregation. Auch in Lateinamerika, Polen und Italien ist eine solche Form der Bindung philosophisch-theologischer Studien an Theologische Fakultäten vor allem unter Priesterseminaren weit verbreitet.\nSchliesslich regeln die neuen Instruktionen, dass solche Institute eine eigene Rechtspersönlichkeit erhalten müssen, um in ihrer akademischen Arbeit von den Priesterseminaren unabhängiger zu sein. (cic)\n\n\nDie Theologische Hochschule Chur wird 50 Jahre alt\n\n\n© Katholisches Medienzentrum, 09.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-09 16:19", "author": "Dabei wird unter anderem geregelt, dass nun in all diesen Instituten auch Personen, die nicht Priester werden wollen, studieren können. Mehr als 100 der insgesamt über 400 vor allem in Asien und Afrika gelegenen Institute gehören zur Päpstlichen Universität Urbaniana."}