{"id": "vatikan-chefastronom-sterne-sprechen-die-sehnsucht-der-seele-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Chefastronom: «Sterne sprechen die Sehnsucht der Seele an»", "text": "\nDer Leiter der Vatikanischen Sternwarte in Castel Gandolfo, Guy Consolmagno, spricht im «Rupertusblatt»-Interview über Vereinbarkeit von Glaube und Wissenschaft, die Möglichkeit weiteren intelligenten Lebens im All und die Notwendigkeit von Gesetzen im Weltraum. Für den US-amerikanischen Jesuiten und Leiter der Vatikanischen Sternwarte in Castel Gandolfo,  Guy Consolmagno, hat die Beschäftigung mit dem Weltraum auch eine immanent spirituelle Dimension. «Menschen hungern nicht nur körperlich, sondern auch im Hinblick auf die Seele. Wir leben nicht vom Brot allein. Die Schönheit, die wir in den Sternen finden, ist nicht nur eine äussere. Sie spricht Sehnsüchte in unserer Seele an», so der Wissenschaftler im Interview in der aktuellen Ausgabe der Salzburger Kirchenzeitung «Rupertusblatt».\n«…nach oben zu schauen und ihn zu suchen»\nFür Consolmagno schliessen das Studium des Universums und der Glaube an Gott einander nicht aus: «Wir finden Gott im Universum, in dessen Ordnung und Schönheit», aber «ich finde ihn auch in mir, wo er mich dazu bewegt, nach oben zu schauen und ihn zu suchen». Dass die Wissenschaft eines Tages in der Lage sein wird, die Existenz Gottes zu beweisen, schliesse er aber aus, denn «das ist auch nicht ihre Aufgabe. Ein Gott, der wissenschaftlich erklärt werden könnte, wäre weniger als Wissenschaft – und damit auch nicht der Gott, an den wir glauben», so der Jesuit.\nZur Person\nGuy Consolmagno wurde 1952 in Detroit in den USA geboren. Er studierte am Massachusetts Institute of Technology und promovierte an der University of Arizona im Fach Planetenwissenschaften. Nach verschiedenen Stationen, u.a. beim US-Friedenscorps in Kenia und mehreren Lehraufträgen an verschiedenen Universitäten, trat er 1989 in den Jesuitenorden ein. Seine ewige Profess folgte 2006. 1993 wurde Consolmagno in die Vatikanische Sternwarte berufen, deren Direktor er ist. Für seinen Beitrag zur Astro-Forschung erhielt der Jesuit mehrere Auszeichnungen. (kap) \nMilliardäre schiessen Satelliten ins All\nProblematisch sieht er die zunehmende ökonomische Erschliessung des Weltalls durch den Menschen: «Es gibt bis dato keine festen Gesetze, die im Hinblick auf das Weltall von allen Seiten akzeptiert werden. Also schiessen Milliardäre Satelliten ins All, die es anderen schwer machen, wissenschaftliche Erkenntnisse aus der Beobachtung des Himmels zu ziehen», so der Astronom, der mahnte, dass man nicht so naiv sein dürfe, zu denken, «dass wir von unseren Problemen wegkommen, nur weil wir die Erde verlassen». Dass es Gesetze auch im Weltraum brauche, werde spätestens dann relevant, wenn es zu ersten schwerwiegenden Unfällen durch Weltraummüll kommt.\nAusserirdisches Leben – «Habe keine Daten»\nDie ständige Suche nach Neuem sei es, die den Menschen ausmache. Zur Frage, ob es auch noch andere intelligente Wesen im All gibt, wollte sich Consolmagno nicht festlegen: «Ich habe keine Daten, also auch keinen Grund, das zu glauben oder nicht zu glauben. Ich denke aber, dass es wert ist, danach zu suchen. Vielleicht sind wir wirklich einzigartig im Universum, vielleicht auch nicht.»\nPhysik auch auf anderen Planeten gültig\nUnd er fügte hinzu, dass die physikalischen Gesetze, die auf der Erde gelten, auch auf anderen Planeten gültig seien. Man könne zudem davon ausgehen, «dass ebenso das Gesetz von Gut und Böse auch ausserhalb der Erde gilt». Ein existenzieller Bestandteil der menschlichen Seele sei der freie Wille. Er mache eine Beziehung zu Gott möglich – oder auch deren Zurückweisung. – «Letzteres nennen wir Sünde.» – Wenn also eine weitere intelligente Spezies ebenfalls freien Willen habe und die Beziehung zu Gott brechen kann, «dann braucht sie genau so wie wir Erlösung».\nEin Stück Weltall in den Händen\nJedes Jahr Mitte August ist über dem Himmel in Österreich der sogenannte «Meteorstrom der Perseiden» besonders gut zu beobachten. Fr. Cosolmagno hegt für Meteoriten eine besondere Begeisterung: «Ich liebe sie so sehr, weil sie ein Stück Weltall sind, das man in den Händen halten kann. Sie erinnern daran, dass das Universum real ist.»\nVor allem Langzeitprojekte\nDurch das Privileg an der Vatikanischen Sternwarte arbeiten zu dürfen, würden sich einige Vorteile ergeben: «Was wir in den letzten 20 Jahren im Vatikanischen Observatorium gemacht haben, sind vor allem Langzeit-Projekte», so Consolmagno. Das sei anderswo gar nicht möglich, wo nach spätestens drei Jahren Ergebnisse vorgewiesen werden müssten. Nachsatz des Jesuiten: «Unsere gewonnenen Daten und Erkenntnisse haben sich aber oft als sehr wichtig für andere Wissenschaftler und Institutionen erwiesen.» (kap)\n\n“Durch das Teleskop sehe ich die Sterne, also Gottes Schöpfung”\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 13:53", "author": "kap"}