{"id": "vatikan-magazin-ueber-frauen-in-der-kirche-ungleichheit-beenden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Magazin zu Frauen in Kirche: Ungleichheit beenden", "text": "\nDie vatikanische Frauenvereinigung «Donne in Vaticano» (Frauen im Vatikan) fordert mehr Verantwortung und Mitsprache für Frauen in der Kirche. \n«Es muss nicht über eine Weihe von Frauen gesprochen werden, sondern über die Dringlichkeit, die Mauer der Ungleichheit von Männern und Frauen in der Kirche zu durchbrechen», schreiben drei Gründungsmitglieder der Frauenvereinigung in einem Artikel der aktuellen Ausgabe des vatikanischen Frauenmagazins «Donne Chiesa Mondo» (Frauen Kirche Welt). Die monatliche Beilage der Vatikanzeitung «Osservatore Romano» widmet sich im Januar 2020 der Rolle von Frauen in der katholischen Kirche.\nPapst Franziskus habe zwar durch die Ernennung von Frauen\nden weiblichen Anteil der Mitarbeiter in einigen Bereichen des Vatikan erhöht,\ndies reiche jedoch nicht aus. Es gehe darum, neue Prozesse anzustossen und «ideologische\nForderungen der Rollengleichheit» sowie «die Versuchung einer\nweiblichen Klerikalisierung» zu überwinden, heisst es in dem Beitrag mit\ndem Titel «Rompere il muro della diseguaglianza» (Die Mauer der\nUngleichheit durchbrechen).\nMangelndes Selbstbewusstsein von Frauen im Vatikan\nVon den etwa 950 Frauen, die im Vatikan arbeiteten, seien\nnur wenige in Führungspositionen. «Abgesehen von Priestern, Bischöfen und\nKardinäle als Büro- und Behördenleiter sind es unter den Laien jedenfalls viel\nöfter Männer, die entscheiden, verwalten und Regeln aufstellen», heisst es\nin dem Artikel.\nDie Autorinnen sind Romilda Ferrauto, Adriana Masotti und Gudrun Sailer. Ferrauto war langjährige Leiterin der französischsprachigen Abteilung von Radio Vatikan, Sailer ist Redaktorin der deutschsprachigen und Masotti der italienischsprachigen Abteilung von Vatican News, .  \nIm Artikel beklagen die Autorinnen auch ein mangelndes Selbstbewusstsein von Frauen im Vatikan. Einige fänden nicht den Mut, «ihre eigenen Rechte zu verteidigen und offen zu reden». Zudem würden Frauen auch im Vatikan manchmal als «intellektuell wie beruflich minderwertig» angesehen.\n«Donne in Vaticano» wurde 2016 ins Leben gerufen.\nDie Januar-Ausgabe steht unter dem Titel «Le donne e Francesco» (Die\nFrauen und Franziskus). Sie befasst sich unter anderem auch mit Forderungen\nnach einer Bischofssynode zu Frauen in der Kirche sowie den Themen\nFrauendiakonat sowie Ordensfrauen und Missbrauch.\nSeit Mai neue Leitung\nDas vatikanische Magazin «Donne Chiesa Mondo»\nsteht seit Mai unter einer neuen Leitung. Andrea Monda, Direktor des «Osservatore\nRomano», beauftragte die italienische Journalistin Rita Pinci mit der\nRedaktionskoordination. Die bisherige Schriftleiterin, Lucetta Scaraffia, war\nzuvor mit sechs von sieben Mitgliedern des begleitenden Redaktionskomitees im\nEklat zurückgetreten. Scaraffia hatte Monda vorgeworfen, ihre Arbeit zu\nbehindern und das freie, kritische Konzept des Frauenmagazins beschneiden zu\nwollen. Monda wies die Vorwürfe zurück. (kna) \n\n© Katholisches Medienzentrum, 29.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-29 08:41", "author": "kna"}