{"id": "vatikan-statistik-nur-in-europa-sinkt-die-zahl-der-katholiken", "tag": "International", "tag2": "International", "title": "Vatikan-Statistik: Nur in Europa sinkt die Zahl der Katholiken", "text": "\n\nDie weltweite Zahl der Katholiken steigt, nur in Europa gibt es einen Abwärtstrend. 1,34 Milliarden Katholiken zählte die Weltkirche Ende 2019. Das waren 15,4 Millionen mehr als im Jahr zuvor, wie aus der Jahresstatistik des vatikanischen Informationsdienstes Fides von Donnerstag hervorgeht.\nAnlass für die Veröffentlichung ist der bevorstehende Weltmissionstag am Sonntag. Der Anteil der römisch-katholischen Christen an der Weltbevölkerung stieg damit erneut leicht auf 17,7 Prozent. Einzig in Europa gab es ein deutliches Minus bei den Katholiken von 292’000.\nEin ähnliches Bild ergab sich mit Stand Ende 2019 bei der Zahl katholischer Priester weltweit. Diese stieg im Vorjahresvergleich weltweit um 271 Priester auf insgesamt 414’336. Nur in Europa gab es ein deutliches Minus von 2608 Priestern. Den grössten Zuwachs verzeichnete indes der asiatische Kontinent. Genau anders herum sah es bei den ständigen Diakonen aus. Hier stieg die Zahl in Europa, während sie etwa in Asien sank.\n\nDurch den deutlich stärkeren Zuwachs an Katholiken war jeder Priester Ende 2019 jedoch für mehr Gläubige zuständig als noch im Jahr zuvor. Insgesamt entfielen auf einen katholischen Priester 3245 Mitglieder. Die Zahl der Bischöfe weltweit lag im Berichtszeitraum bei 5364, was ein leichtes zweistelliges Minus im Vergleich zum Vorjahr bedeutet.\nZahlreiche Einrichtungen\nWeltweit betreibt die katholische Kirche der Statistik zufolge 72’667 Kindergärten mit rund 7,5 Millionen betreuten Kindern. Hinzu kommen 98’925 Grundschulen mit etwa 35,2 Millionen Jungen und Mädchen sowie 49’552 weiterführende Schulen mit rund 19,4 Millionen Schülern.\nDer Weltmissionssonntag wird in allen Bistümern der katholischen Weltkirche begangen. In Deutschland wird die Aktion von den Internationalen Katholischen Missionswerken missio Aachen und missio München gemeinsam getragen. In Österreich und der Schweiz sind dies ebenfalls die nationalen Päpstlichen Missionswerke missio. (cic)\n\n\nBischof Büchel: “Grossartig, diese Durchmischung der Gesellschaft erleben zu dürfen”\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 17:59", "author": "cic"}