{"id": "vatikan-kritisiert-us-kehrtwende-in-nahostpolitik", "tag": "Vatikan", "title": "Vatikan kritisiert US-Kehrtwende in Nahostpolitik", "text": "\nDer Vatikan hat den Kurswechsel der USA gegenüber der israelischen Siedlungspolitik kritisiert. \nIn einer Erklärung am Mittwoch sprach der Vatikan von «Entscheidungen, die den israelisch-palästinensischen Friedensprozess und die ohnehin schon brüchige Stabilität in der Region weiter zu untergraben drohen». Zugleich bekräftigte der Heilige Stuhl sein Festhalten an der Zweistaatenlösung. Dies sei «der einzige Weg zu einer endgültigen Lösung des andauernden Konflikts» zwischen Israel und den Palästinensern.\nGleiches Recht für palästinensisches Volk\nDer Vatikan unterstütze «das Recht des israelischen Staates, in Frieden\nund Sicherheit innerhalb der international anerkannten Grenzen zu leben».\nDas gleiche Recht müsse für das palästinensische Volk «anerkannt,\nrespektiert und implementiert» werden.\nWeiter bekundete der Heilige Stuhl den Wunsch nach direkten Verhandlungen zwischen Israelis und Palästinensern. Diese Gespräche müssten mit internationaler Unterstützung und in Übereinstimmung mit den UN-Resolutionen stattfinden. Es gelte, einen «fairen Kompromiss» zu finden, der den legitimen Forderungen beider Völker Rechnung trage, so die Erklärung.\nUN und EU widersprechen USA\nUS-Aussenminister Mike Pompeo hatte erklärt, seine Regierung betrachte den Bau israelischer Siedlungen im Westjordanland «nicht per se» als völkerrechtswidrig. Die Vereinten Nationen in New York widersprachen dieser Sicht und bekräftigten das Festhalten an der Zweistaatenlösung. Ähnlich äusserte sich die EU-Aussenbeauftragte Federica Mogherini in Brüssel. (kna)\n\n© Katholisches Medienzentrum, 20.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-20 14:30", "author": "kna"}