{"id": "vatikan-chorleiter-gibt-nach-medienberichten-amt-auf", "tag": "Vatikan", "title": "Vatikan-Chorleiter gibt nach Medienberichten Amt auf", "text": "\nRom, 10.7.19 (kath.ch) Der musikalische Leiter des Vatikan-Chors, Massimo Palombella, hat sein Amt aufgegeben. Papst Franziskus nahm das Rücktrittsgesuch des 51-jährigen Italieners an, wie das vatikanische Presseamt bekanntgab.\nMassimo Palombella habe seinen Dienst als Chorleiter «in den vergangenen Tagen beendet», teilte der Vatikan am Mittwoch mit. Angaben zu Gründen für den Rücktritt machte das Presseamt wie üblich nicht.\nAngeblicher Finanzskandal\nVorigen Sommer hatte es Medienberichte über einen angeblichen «Finanzskandal» um den Chor gegeben. Zudem hiess es, Eltern hätten sich über einen unangemessenen Führungsstil des Turiners beschwert. Der Dirigent habe jüngere Chormitglieder angeschrien und beleidigt.\nDie Übergangsleitung des «Päpstlichen Chors der Sixtinischen Kapelle» übernimmt laut Vatikansprecher Alessandro Gisotti der Brasilianer Marcos Pavan. Er war bisher innerhalb des Chors für die Abteilung «Pueri Cantores» zuständig.\nUmstrukturierung als Schritt zur Entmachtung\nÜber Palombellas künftige Aufgabe solle sein Orden, die Salesianer Don Boscos, entscheiden, hiess es. Der Rücktritt sei mit Zustimmung der Ordensleitung und des vatikanischen Amts für die Liturgischen Feiern erfolgt. Der Chor ist dem Amt nach einer Umstrukturierung seit Anfang des Jahres zugeordnet. Einige hatten dies als Schritt zur Entmachtung Palombellas gedeutet. Über einen Rücktritt des Chorleiters war schon länger spekuliert worden.\nSeit 2010 Chorleiter\nDer 1996 zum Priester geweihte Palombella war seit 2010 mit der musikalischen Leitung des Vatikan-Chors betraut. Er studierte Theologie, Choralmusik und Komposition und lehrte unter anderem an der Hochschule des Salesianerordens in Rom das Fach Musik und Liturgie.\nDer Vatikan-Chor besteht aus rund 20 erwachsenen und etwa 35 jugendlichen Sängern. Sie sind etwa bei Papstmessen und Konzerten innerhalb und ausserhalb des Vatikan zu hören und für ihre klaren Stimmen berühmt. Im Vatikan sang die Formation der «Cappella Sistina» beispielsweise 2013 gemeinsam mit dem Leipziger Thomanerchor. (kna)\n\n© Katholisches Medienzentrum, 10.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-10 15:55", "author": "kna"}