{"id": "vatikan-tagung-senioren-bei-glaubensweitergabe-unverzichtbar", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Tagung: Senioren unverzichtbar", "text": "\nVatikanvertreter und Seelsorge-Experten haben bei einer Fachtagung auf die Rolle alter Menschen hingewiesen. \nDie Kirche brauche Betagte als «überzeugte Meister des\nGlaubens», sagte Kurienkardinal Jose Tolentino de Mendonca auf der\ninternationalen Konferenz am Donnerstag in Rom. Glaubensvermittlung geschehe\nals «vitale Weitergabe» innerhalb menschlicher und\ngenerationenübergreifender Beziehungen. An der noch bis Freitag dauernden\nVeranstaltung unter dem Titel «Der Reichtum der Jahre» nehmen 550\nExperten und Praktiker aus 60 Ländern teil.\nKeine Nachspielzeit\nDas Pensionsalter sei keine «Nachspielzeit»,\nsondern könne eine neue Geschichte eröffnen, so de Mendonca, Leiter der\nvatikanischen Bibliothek und des Archivs, unter Verweis auf biblische\nBeispiele. Alexandre Awi Mello, Sekretär der Kurienbehörde für Laien, Familie\nund Leben, die das Treffen organisiert, betonte ähnlich, Senioren hätten eine\nunersetzbare Rolle bei der Weitergabe von Kultur, Glaube, Traditionen und\nWerten.\nMaria Voce, Leiterin der katholischen Gemeinschaft der\nFokolarbewegung, betonte, das Zusammenleben der Generationen dürfe nicht\nimprovisiert werden, sondern müsse im Dialog auf der Grundlage gegenseitigen\nVertrauens erfolgen.\n«Schatz für die Gesellschaft»\nPapst Franziskus hatte wiederholt seine Aufmerksamkeit auf ältere Menschen gerichtet und sie als Schatz für die Gesellschaft bezeichnet. Innerhalb der Kurienbehörde für Laien, Familie und Leben wurde ein eigenes Büro errichtet, das sich im Austausch mit Bischofskonferenzen weltweit Fragen der Altenpastoral widmen soll. (CIC)\n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 10:07", "author": "Die Kirche brauche Betagte als «überzeugte Meister des\nGlaubens», sagte Kurienkardinal Jose Tolentino de Mendonca auf der\ninternationalen Konferenz am Donnerstag in Rom. Glaubensvermittlung geschehe\nals «vitale Weitergabe» innerhalb menschlicher und\ngenerationenübergreifender Beziehungen. An der noch bis Freitag dauernden\nVeranstaltung unter dem Titel «Der Reichtum der Jahre» nehmen 550\nExperten und Praktiker aus 60 Ländern teil."}