{"id": "vatikan-kirche-kann-keine-homosexuellen-partnerschaften-segnen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Kirche kann keine homosexuellen Partnerschaften segnen", "text": "\nDie katholische Kirche hat keine Vollmacht, Verbindungen von Personen gleichen Geschlechts zu segnen. Mit dieser Antwort hat die vatikanische Glaubenskongregation am Montag auf eine entsprechende Anfrage reagiert.\nZwar erkenne die Kongregation bei solchen Projekten und Vorschlägen «den aufrichtigen Willen» an, «homosexuelle Personen anzunehmen, sie zu begleiten und ihnen Wege des Glaubenswachstums anzubieten». Da aber die Verbindungen von homosexuellen Paaren nicht dem göttlichen Willen entsprächen, könnten sie nicht gesegnet werden.\nSegnungen, so heisst es in der zweiseitigen Erklärung, gehörten zu den kirchlichen Sakramentalien. Diese aber verlangten, abgesehen von der rechten Absicht derjenigen, die daran teilnehmen», dass «die zu segnende Wirklichkeit objektiv und positiv darauf hin geordnet ist, die Gnade zu empfangen und auszudrücken». Dazu gehöre, dass sie «im Dienst der Pläne Gottes» stehe, «die in die Schöpfung eingeschrieben und von Christus vollständig geoffenbart sind».\nVon Franziskus gutgeheissen\nAus diesem Grund ist es laut der Entscheidung «nicht erlaubt, Beziehungen oder selbst stabilen Partnerschaften einen Segen zu erteilen, die eine sexuelle Praxis ausserhalb der Ehe (das heisst ausserhalb einer unauflöslichen Verbindung eines Mannes und einer Frau)» einschliessen. Papst Franziskus habe diese Antwort gutgeheissen, heisst es am Ende des vom Präfekten und dem Sekretär der Glaubenskongregation, Kardinal Luis Ladaria und Erzbischof Giacomo Morandi, unterzeichneten Dokuments.\nEventuell einzelnen Personen gespendet\nAlle durchaus positiven Elemente homosexueller Partnerschaften – «die in sich betrachtet dennoch zu schätzen und hervorzuheben sind» – rechtfertigten dennoch keine Segnung. Dies gelte auch, weil solche Segnungen als «Nachahmung» oder «analoger Hinweis auf den Brautsegen» aufgefasst werden könnten. Gleichwohl, so heisst es, sei nicht ausgeschlossen, «dass Segnungen einzelnen Personen mit homosexuellen Neigungen gespendet werden», die den Willen bekundeten, in Treue zum Willen Gottes zu leben. (CIC)\n\nVon der Pfadi zum Schwulen-Aktivisten: Roman Heggli ist Zivi bei der Jubla\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 12:45"}