{"id": "vatikan-kirche-kann-zu-armut-und-unrecht-nicht-schweigen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Kirche kann zu Armut und Unrecht nicht schweigen", "text": "\nRom, 14.6.19 (kath.ch) Der Vatikan hat Christen in ihrem Engagement für Arme und ausgegrenzte Menschen bestärkt. Die Kirche müsse deren Schreie hören und sich für einen Mentalitätswandel einsetzen, in einer Welt, in der «dramatische Formen der Ungerechtigkeit» herrschten, sagte Kurienerzbischof Rino Fisichella am Donnerstag im Vatikan.\nDie Hilfe für Arme und Menschen am Rand der Gesellschaft sei elementar, um den christlichen Glauben im Alltag zu leben und weiterzuverbreiten.\n«Die Kirche kann nicht vor diesem Drama die Augen verschliessen und genauso wenig schweigen», so Fisichella. Er sprach bei einer Pressekonferenz zur Botschaft von Papst Franziskus anlässlich des katholischen Welttags der Armen, die diesen Donnerstag veröffentlicht wurde. Der Päpstliche Rat für Neuevangelisierung ist für die Organisation des Tags zuständig, der dieses Jahr auf den 17. November fällt.\nVon den Armen kommt eine Botschaft\nExplizit würdigte Fisichella den täglichen stillen Einsatz Millionen Freiwilliger für Arme. Wenn diese auch nur an einem Tag ins Zentrum rückten, sei dies «ein authentisches Werk echter Evangelisierung». Er betonte zudem, dass die Begegnung mit armen und ausgegrenzten Menschen auch der Kirche und den Christen helfe, sich auf den Kern der Botschaft Jesu zu besinnen. «Der Papst sagt uns, dass wir diejenigen sind, die von den Armen eine Botschaft bekommen.»\nFranziskus selbst formulierte dies in seiner Botschaft zum Welttag der Armen so: «Die Armen retten uns, weil sie uns ermöglichen, dem Antlitz Jesu Christi zu begegnen.» Fisichella rief daher dazu auf, wachsende Gleichgültigkeit gegenüber anderen zu überwinden.\nJean Vanier als Vorbild\nAls positives Beispiel würdigte der Kurienerzbischof den im Mai verstorbenen Gründer der christlichen «Arche»-Gemeinschaften, Jean Vanier. In den Einrichtungen leben Menschen mit und ohne geistige Behinderung zusammen. Vanier sei ein «Apostel der Armut in den letzten Jahrzehnten» gewesen und habe viele Menschen aus Einsamkeit und Diskriminierung befreit, so Fisichella.\nPapst Franziskus lobte Vanier in seinem Schreiben dafür, «neue Wege eines förderlichen Zusammenlebens mit ausgegrenzten Menschen» geschaffen zu haben. Das Kirchenoberhaupt bezeichnete den Arche-Gründer auch als «Heiligen von nebenan».\nGegen neue Formen von Sklaverei\nIn seinem Schreiben geht der Papst auf aktuelle Formen von Armut ein und ruft Christen zu entschiedenem Handeln dagegen auf. So verurteilt Franziskus Formen «neuer Sklaverei», etwa mit Blick auf Migranten und Flüchtlinge, Obdachlose, Jugendarbeitslosigkeit und Prostitution.\nChristen nimmt Franziskus in die Pflicht, ausgegrenzten Menschen zu helfen, ihnen wieder Hoffnung zu geben und eine andere Gesellschaft voranzutreiben. Er betont, dass Christen nur durch das Engagement für andere «glaubwürdige Verkünder des Evangeliums» seien.\nFranziskus macht auch konkrete Beispiele für den Alltag: «Manchmal reicht schon wenig, um die Hoffnung zurückzugeben: Es reicht, stehenzubleiben, zu lächeln, zuzuhören», so der Papst. Es gehe darum, Armen zu begegnen, etwa ganz konkret durch Einladungen zum Essen oder freundliche Worte. (cic)\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 10:42", "author": "cic"}