{"id": "vatikanische-finanzaufsicht-verzeichnet-weniger-verdachtsfaelle", "tag": "Vatikan", "title": "Vatikanische Finanzaufsicht verzeichnet weniger Verdachtsfälle", "text": "\nRom, 21.5.19 (kath.ch) Die vatikanische Finanzaufsicht (AIF) hat ihren Jahresbericht für 2018 veröffentlicht. Die Zahl der Meldungen verdächtiger Finanztransaktionen ist im vergangenen Jahr erneut gesunken.\n56 verdächtige Finanztransaktionen wurden der vatikanischen Finanzaufsicht 2018 gemeldet. Das entspricht einem ein Drittel der Meldungen im Jahr 2017. Einen Höchststand gab es im Jahr 2015 mit 544 Fällen. Dies geht aus dem Jahresbericht 2018 hervor, den die AIF am Dienstag vorlegte. Demnach gestiegen ist jedoch die Zahl der Anzeigen an die vatikanische Staatsanwaltschaft, von 8 auf 11 im Jahr 2018, wie die Nachrichtenagentur KNA meldet.\nIntensiviert hat sich die Zusammenarbeit zwischen der AIF und anderen vatikanischen Einrichtungen. Mit 231 erreichte sie einen bisherigen Höchststand. Verstärkt hat sich auch die internationale Zusammenarbeit der vatikanischen Finanzaufsicht; so gab es 231 Anfragen an ausländische Partner und umgekehrt 242 von diesen an die AIF. Ein Jahr zuvor waren es insgesamt 268 gegenseitige Anfragen, 2016 jedoch 837.\nOftmals Verdacht auf Geldwäsche\nDie Verdachtsmeldungen betrafen in allen Fällen mögliche Geldwäsche, nicht aber Terrorismusfinanzierung. Der Kampf gegen beide Phänomene ist die Hauptaufgabe sogenannter «Financial Intelligence Units» (FIU), zu denen auch die vatikanische AIF gehört. Gegründet hatte sie Papst Benedikt XVI. Ende 2010.\nWeiterhin hat der Vatikan im vergangenen Jahr seine Kooperation mit anderen Staaten durch sogenannte «Memorandum of Understanding» erweitert. Dazu zählen Staaten wie Bulgarien, Griechenland, Honduras, Mexiko und Uruguay. Auch zwei eigene MoU mit Banken in Panama und Brasilien zählen dazu. Schliesslich trat der Vatikan im Berichtsjahr dem SEPA-System bei. Dazu wurde ein eigener vatikanischer IBAN registriert.\nDie von Benedikt XVI. gegründete AIF ist die Finanzaufsichtsbehörde des Heiligen Stuhls und des Vatikanstaats zur Bekämpfung von Geldwäsche und und Terrorismusfinanzierung. Präsident ist der Schweizer Rene Brülhart, Direktor der Italiener Tommaso Di Ruzza. Wie die «Financial Intelligence Units» anderer Staaten auch untersucht die AIF Finanztransaktionen, die ihr als verdächtig gemeldet werden. Bei erhärtetem Verdacht eines Straftatbestandes leitet sie die Fälle an die vatikanische Staatsanwaltschaft weiter. (kna)\n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 15:23", "author": "kna"}