{"id": "vatikan-finanzprozess-beweisvideo-soll-unter-verschluss-bleiben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Finanzprozess: Beweisvideo soll unter Verschluss bleiben", "text": "\nDie Strafverfolgung im vatikanischen Finanzprozess rund um Kardinal Giovanni Angelo Becciu will wichtiges Beweismaterial vorerst unter Verschluss halten. Konkret geht es um Audio- und Videoaufnahmen der Befragung des Hauptzeugen Alberto Perlasca.\nDie beiden Strafverfolger Gian Piero Milano und Alessandro Diddi baten den Richter Giuseppe Pignatone in einem Schreiben, aus dem italienische Medien (Mittwoch) zitieren, von einer Herausgabe abzusehen. Pignatone hatte zum Abschluss des ersten Prozesstages Ende Juli eine Aushändigung aller Beweismaterialien bis Mitte August angeordnet und damit auch die Vertagung des Prozesses auf Anfang Oktober begründet.\nRisiko für beteiligte Personen\nAus Sicht der Strafverfolgung droht bei einer Herausgabe der Aufnahmen von Perlasca eine «ernsthafte und nicht wiedergutzumachende Beeinträchtigung der Rechte» der beteiligten Personen. Zudem habe der Befragte nichts von einer möglichen Weitergabe gewusst und dieser nicht zugestimmt. Auch Aufnahmen von Abhöraktionen rund um die Ermittlung gegen den angeklagten Finanzmanager Gianluigi Torzi wollen die Strafverfolger dem Medienbericht zufolge nicht herausgeben.\nErstmals ein Kardinal auf Anklagebank\nDer bislang grösste Strafprozess der vatikanischen Justiz hatte Ende Juli begonnen und war nach mehrstündiger Verhandlung auf den 5. Oktober vertagt worden. Angeklagt sind zehn Personen, die an verlustreichen Investitionen in eine Londoner Luxusimmobilie beteiligt gewesen sein sollen. Mit Becciu sitzt erstmals ein Kardinal auf der Anklagebank.\nWeitere Angeklagte sind unter anderen Beccius Sekretär Mauro Carlino, der Schweizer Finanzexperte und Ex-Präsident der vatikanischen Finanzaufsicht, René Brülhart, die Finanzmanager Gianluigi Torzi und Raffaele Mincione sowie die Sicherheitsberaterin Cecilia Marogna. Die Vorwürfe reichen von Amtsmissbrauch, Veruntreuung und Geldwäsche bis hin zu Betrug und Erpressung. Mehrere Anwälte hatten zum Prozessauftakt Formfehler, fehlende Beweismaterialien –  unter anderem zu Perlasca – und mangelnde Vorbereitungszeit beklagt.\nHauptzeuge nicht angeklagt\nDer Hauptzeuge und nicht angeklagte Perlasca war viele Jahre Verwaltungsleiter der ersten Abteilung im Staatssekretariat. Er schloss im Auftrag Beccius und seines Nachfolgers Erzbischof Edgar Pena Parra erste Verträge mit den angeklagten Finanzmanagern Mincione und Torzi. Im Juli 2019 wurde er an die Apostolische Signatur versetzt, im Februar 2020 folgte eine Razzia in seinem Haus und seinem Büro. Anschliessend kehrte er in sein Heimatbistum Como zurück. (cic)\n\n\nProzess im Vatikan: René Brülhart lässt sich vertreten, Kardinal Becciu kommt persönlich\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 14:30", "author": "cic"}