{"id": "vatikan-will-verhaeltnis-von-glaube-und-sakrament-klaeren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will Verhältnis von Glaube und Sakrament klären", "text": "\nDie Internationale Theologische Kommission im Vatikan möchte mit einem neuen Dokument das Verhältnis von Sakrament und Glaube klären. Viele Leute hätten kaum oder keinen Bezug mehr zu den Sakramenten.\n«Immer häufiger wird die Kindertaufe auch da praktiziert, wo eine religiöse Erziehung nicht zu erwarten ist», hiess es am Mittwoch in einer Mitteilung der deutschen Bischöfe zum nun in der deutschen Übersetzung vorliegenden Schreiben. «Noch problematischer ist, dass getaufte Brautleute kirchlich heiraten, ohne die Bedeutung der eigenen Taufe zu kennen und an die Sakramentalität der eigenen Ehe zu glauben.» \nMagie oder Wahrheit\nEs gebe zudem weitere Beispiele, etwa Firmung und Eucharistieempfang. Ein zunehmendes Auseinanderfallen von Glaube und Sakrament lasse sich in vielen Teilen der Welt beobachten, so die Bischofskonferenz weiter. Auf der einen Seite stehe ein «fast magisches oder veräusserlichtes Christentum», auf der anderen Seite eine «Reduktion nach dem Motto: ‹Was mir nicht einleuchtet, ist auch nicht wahr›».\nStehe hier ein «Christentum der blossen Tradition und Gewohnheit», so sei es dort ein «Patchwork-Christentum» individueller Bedürfnisse, hiessß es. \nKlärung und Konsequenzen erforderlich\nDas neue Dokument verfolge drei Ziele: die theologische Klärung des Verhältnisses von Glaube und Sakrament, eine «möglichst differenzierte Analyse» von Entwicklungen sowie die Formulierung theologischer, katechetischer und pastoraler Konsequenzen.\nDas Dokument stammt vom 3. März 2020 und trägt den Titel «Die Reziprozität zwischen Glaube und Sakramenten in der sakramentalen Heilsordnung». (kna)\nDas vollständige Dokument unter dem Titel «Die Reziprozität zwischen Glaube und Sakramenten in der sakramentalen Heilsordnung»in deutscher Übersetzung. \n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 15:21"}