{"id": "vatikan-fuer-bedingungsloses-grundeinkommen-in-coronakrise", "tag": "Vatikan", "title": "Vatikan für bedingungsloses Grundeinkommen in Krise", "text": "\nAngesichts weltweiter pandemiebedingter Ausgangssperren spricht sich ein Sozialethiker des Vatikans für ein Grundeinkommen aus. Das Argument: Millionen informeller Arbeiter seien nicht gegen Verdienstausfall abgesichert. \nMan könne Menschen ohne geregeltes Einkommen nicht zwingen, ohne finanzielle Unterstützung zu Hause zu bleiben, sagte Augusto Zampini-Davies von der vatikanischen Entwicklungsbehörde. Für solche Krisenfälle stehe Regierungen als Instrument das universelle Grundeinkommen zur Verfügung. Einige Länder hätten bereits gezeigt, dass dies im Kampf gegen die Pandemie gut funktioniere, so der argentische Priester und Sozialethiker.\nNicht unumstritten\nZampini-Davies räumte ein, das Modell des leistungsunabhängigen Grundeinkommens sei nicht unumstritten; aber nach Abwägung des Für und Wider gebe es «keinen Zweifel, dass wir etwas tun sollten». Wenn man die Gesundheit aller Bürger sicherstellen wolle, müsse man Personen ohne Verdienstmöglichkeit unterstützen. Auch die Internationale Arbeitsorganisation fordere Hilfe für informelle Arbeiter.\nKeine sozialistische Position\nDer Ethiker, seit Anfang April beigeordneter Sekretär der Kurienbehörde für Entwicklungs- und Menschenrechtsfragen und Mitglied einer neu gegründeten vatikanischen Arbeitsgruppe zu den Covid-19-Folgen, verwahrte sich gegen den Vorwurf, die Kirche beziehe eine sozialistische Position. Es gehe nicht um Sozialismus oder Kapitalismus. Augenblicklich stünden «alle gesellschaftlichen Strukturen auf dem Prüfstand». Die Kirche wolle die Option für die Armen als ein Grundprinzip einbringen. Zampini-Davies sprach von einem «ethischen Imperativ». \nIn der Schweiz wurde 2016 eine Volksinitiative für ein bedingungsloses Grundeinkommen mit einem Nein-Stimmenanteil von knapp 77 Prozent abgelehnt. (cic/ms)\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 15:33", "author": "cic/ms"}