{"id": "vatikan-wuerdigt-holocaust-gedenken-in-israel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan würdigt Holocaust-Gedenken in Israel", "text": "\nKurienkardinal Kurt Koch hat das Holocaust-Gedenken in Jerusalem als Zeichen gegen einen neu erstarkenden Antisemitismus gewürdigt. Der Schweizer ist im Vatikan für den Dialog mit den Juden zuständig.\nDie vielen angereisten Staatsvertreter hätten gezeigt, dass\nsie die Situation ernst nähmen, sagte Koch dem Internetportal «Vatican\nNews» (24. Januar). Der Kardinal hatte an den zentralen Feierlichkeiten in\nIsrael anlässlich der Befreiung des Konzentrationslagers Auschwitz vor 75\nJahren teilgenommen.\nAntisemitismus wieder im Aufschwung\nAntisemitismus sei kein Kapitel, das in den\nGeschichtsbüchern abgelegt werden könne, sondern heute wieder im Aufschwung begriffen,\nsagte Koch. Die Reden der Staatschefs beim Welt-Holocaust-Forum in der\nGedenkstätte Yad Vashem hätten deutlich gemacht, dass sie diese Herausforderung\nwahrnähmen.\nDie Gründe für Antisemitismus seien in den verschiedenen\nLändern sehr verschieden, so der Kardinal. Nationalismus und Populismus seien «wesentliche\nUrsachen». Teils würde eine allgemeine Angst vor dem Fremden auf die Juden\nübertragen.\n«Man kann die Ängste nicht verbieten.»\nKoch betonte, die Sorgen und Ängste der Menschen, die für\nAntisemitismus empfänglich seien, müssten ernst genommen werden. «Man kann\ndie Ängste nicht verbieten – das bewirkt das Gegenteil. Wir müssen die Ängste\nder Menschen ernst nehmen und ihnen helfen, sie zu überwinden», so der\nKardinal. (cic)\n\n© Katholisches Medienzentrum, 24.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-24 15:56", "author": "Die vielen angereisten Staatsvertreter hätten gezeigt, dass\nsie die Situation ernst nähmen, sagte Koch dem Internetportal «Vatican\nNews» (24. Januar). Der Kardinal hatte an den zentralen Feierlichkeiten in\nIsrael anlässlich der Befreiung des Konzentrationslagers Auschwitz vor 75\nJahren teilgenommen."}