{"id": "vatikanstaat-droht-impfverweigerern-mit-sanktionen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan droht Impfverweigerern mit Sanktionen", "text": "\nDer Vatikan droht Corona-Impfverweigerern unter seinen Beschäftigten mit der Kündigung. Nach einem aktuellen Erlass der Vatikanstaatsleitung müssen Angestellte, die sich ohne nachgewiesenen medizinischen Grund nicht einer Impfung gegen Covid-19 unterziehen wollen, mit abgestuften Sanktionen bis hin zur Aufhebung des Arbeitsvertrags rechnen.\nDas betreffende Dekret des Präsidenten des vatikanischen Governatorats, Kardinal Giuseppe Bertello, trägt das Datum vom 8. Februar und wurde am Donnerstag im Internet veröffentlicht.\nEventuell andere Aufgaben für Nichtgeimpfte\nDie Vorschrift verweist darauf, dass die Verweigerung einer Impfung eine Gefahr für andere darstellen und «die Risiken für die öffentliche Gesundheit ernsthaft erhöhen könnte». Daher könne die Verwaltung eine Impfung zum Schutz von Bewohnern und Beschäftigten für geboten halten. Mitarbeitern, die aufgrund eines ärztlichen Attestes nicht geimpft werden dürfen, kann eine andere und gegebenenfalls auch niedrigere Aufgabe zugewiesen werden.\nZunächst keine arbeitsrechtlichen Folgen angedroht\nDer Vatikan hatte Mitte Januar mit seinem Corona-Impfprogramm begonnen. Zu den ersten, die das Vakzin verabreicht bekamen, gehörten der 84-jährige Papst Franziskus und sein 93-jähriger Vorgänger Benedikt XVI. Vor Weihnachten hatte der Vatikan eine Bedarfsabfrage für das Impfkontingent unter den Angestellten durchgeführt. Diese mussten einzeln erklären, ob sie eine Corona-Impfung wünschten oder nicht. Damals hiess es, wer auf die angebotene Immunisierung verzichte, müsse keine arbeitsrechtlichen Konsequenzen befürchten.\nImpfkampagne in fortgeschrittener Phase\nDem Vernehmen nach ist die Impfkampagne inzwischen in einer fortgeschrittenen Phase. Diese Woche erhielten Kurienmitarbeiter noch die zweite Dose. Demnächst sollen auch Angehörige von Beschäftigten immunisiert werden. Eine Anfrage beim vatikanischen Gesundheitsamt nach dem Stand der Impfungen blieb am Donnerstag unbeantwortet.\nEnde Dezember hatte der Vatikanstaat 10’000 Dosen des Corona-Impfstoffs von dem Mainzer Pharma-Unternehmen Biontech und seinem US-Partner Pfizer bestellt. Das Kontingent reicht aus, um die rund 4500 Mitarbeiter des Heiligen Stuhls und des Vatikanstaats vor dem Coronavirus zu schützen. Daneben haben auch mitversicherte Familienangehörige und Pensionäre Anspruch auf die zweifache Immunisierung. (cic)\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 17:43", "author": "cic"}