{"id": "vatikan-fuer-zurueckhaltung-in-us-debatte-um-kommunionempfang", "tag": "International", "tag2": "International", "title": "Vatikan für Zurückhaltung in US-Debatte um Kommunionempfang", "text": "\nDer Vatikan mahnt die US-Bischöfe zu Zurückhaltung in der Debatte um den Sakramentenempfang für Politiker, die eine liberale Position beim Thema Abtreibung vertreten. Sie fordern einen eingehenden Dialog.\nDie Glaubenskongregation appellierte in einem Schreiben an den Vorsitzenden der US-Bischofskonferenz, Erzbischof Jose Gomez, auf die von einigen Bischöfen gewünschte Publikation über die «Würdigkeit des Kommunionempfangs» vorerst zu verzichten.\nStattdessen solle es einen Dialog mit jenen katholischen Politikern geben, die «Gesetze unterstützen, die Abtreibung, Euthanasie oder andere moralische Übel erlauben». Das berichtet das Jesuiten-Magazin «America» von Montag.\nDer Präfekt der Glaubenskongregation, Kardinal Luis Ladaria, hob hervor, es gehe darum, die Einheit zu wahren. Die Formulierung einer nationalen Linie könne «angesichts ihres möglicherweise strittigen Charakters den gegenteiligen Effekt haben und zu einer Quelle der Zwietracht und nicht der Einheit innerhalb des Episkopats und der Kirche in den Vereinigten Staaten werden.» Bevor ein gemeinsames Papier der US-Bischofskonferenz verabschiedet werden könne, brauche es einen breiten und kontroversen Dialog.\nNicht auf ein Thema einschiessen\nLadaria betonte: «Es wäre irreführend, wenn eine solche Erklärung den Eindruck erwecken würde, dass Abtreibung und Euthanasie allein die einzigen schwerwiegenden Angelegenheiten der katholischen Moral- und Soziallehre darstellen, die die volle Rechenschaftspflicht seitens der Katholiken erfordern.» Es brauche einen stetigen Dialog mit den Bischofskonferenzen anderer Länder.\nDie US-Bischofskonferenz will laut Medienberichten bei ihrer Frühjahrsversammlung im Juni darüber abstimmen, ob der katholische US-Präsident Joe Biden trotz seiner liberalen Haltung in der Abtreibungsfrage die Kommunion erhalten darf und ein gemeinsames Papier erarbeiten. Biden ist der zweite katholische Präsident der USA nach John F. Kennedy.\nBischöfe uneins\nWährend der Vorsitzende des Ausschusses für Lebensschutz, Erzbischof Joseph Naumann von Kansas City, die Kommunion für Biden ablehnt, haben Washingtons Kardinal Wilton Gregory und auch Bischof William Francis Malooly, signalisiert, Biden das Sakrament nicht zu verweigern.\nDass die Bischöfe über die Möglichkeit des Kommunionempfangs für einen hochrangigen Politiker abgestimmt hatten, fand zuletzt 2004 statt. Damals ging es um den katholischen Demokraten und Präsidentschaftskandidaten John Kerry, der liberale Positionen vertrat. Die Abstimmung fiel damals mit 183 zu 6 Stimmen für die Erteilung der Kommunion aus. (kna)\n\n\n\nTröster der Seele der Nation: Biden zieht Kraft aus seinem katholischen Glauben\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 13:58"}