{"id": "vatikan-richtet-augenmerk-auf-corona-folgen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan richtet Augenmerk auf Corona-Folgen", "text": "\nVertreter unterschiedlicher Vatikanbehörden sollen die Folgen der Coronakrise untersuchen. Dazu gehören Forschung und die Unterstützung der Kirchen vor Ort.\nDer Vatikan hat eine Kommission ins Leben gerufen, die Leitlinien für den weiteren Umgang mit der Corona-Pandemie erarbeiten soll. Laut einer am Mittwoch veröffentlichten Mitteilung ist es Aufgabe des Gremiums,  eine umfassende Analyse über die «sozioökonomischen und kulturellen Herausforderungen der Zukunft» zu erstellen.\nAuch auf Hilfsprojekte ausrichten\nDie Kommission soll zudem Pläne für eine wirksame Unterstützung der Ortskirchen entwerfen, die gemeinsam mit dem weltweiten Hilfsnetzwerk Caritas Internationalis gegen die Krise vorgehen könnten. \nEin weiterer Schwerpunkt ist den Angaben zufolge die Erforschung der Pandemie und deren Folgen, insbesondere für Umwelt, Wirtschaft, Arbeit, Gesundheit, Politik, Kommunikation und Sicherheit. Auch über die Finanzierung von Hilfsprojekten werde beraten.\nRasch ein konkretes Zeichen setzen\nDie Ergebnisse würden unter Federführung des vatikanischen Staatssekretariats an andere Staaten und internationale Organisationen weitergegeben, hiess es. «Wir müssen jetzt handeln und schnellstmöglich darüber nachdenken, was als nächstes passiert», sagte Kurienkardinal Peter Turkson dem Portal «Vatican News» am Mittwoch. \nEs gehe darum, angesichts der Krise «ein rasches und konkretes Zeichen der Unterstützung durch den Heiligen Vater und die Kirche» zu setzen, so der Leiter des Entwicklungsdikasteriums. Die neu geschaffene Kommission werde alle Kräfte bündeln, um den Ortskirchen zu helfen und so Leben zu retten.\nWelt steht vor «epochalem Wandel»\nDarüber hinaus gelte es, Vorkehrungen für die Zeit nach der Pandemie zu treffen, betonte Turkson. Papst Franziskus sei überzeugt, dass die Menschheit vor einem «epochalen Wandel» mit gravierenden sozialen und wirtschaftlichen Einschnitten stehe. \nDie Kirche benötige ein Konzept darüber, was sie in dieser schwierigen Zeit anbieten könne. «Wenn wir nicht über morgen nachdenken, werden wir am Ende wieder unvorbereitet sein», so der Kardinal. (cic)\n\n© Katholisches Medienzentrum, 16.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-16 08:43", "author": "Der Vatikan hat eine Kommission ins Leben gerufen, die Leitlinien für den weiteren Umgang mit der Corona-Pandemie erarbeiten soll. Laut einer am Mittwoch veröffentlichten Mitteilung ist es Aufgabe des Gremiums,  eine umfassende Analyse über die «sozioökonomischen und kulturellen Herausforderungen der Zukunft» zu erstellen."}