{"id": "vatikan-geniesst-immunitaet-bei-missbrauchsklagen", "tag": "International", "tag2": "International", "title": "Vatikan geniesst Immunität bei Missbrauchsklagen", "text": "\nMissbrauchsopfer der katholischen Kirche können nach einem Urteil des Europäischen Menschenrechtsgerichtshofs nicht direkt gegen den Vatikan klagen. Die Richter in Strassburg verwiesen in ihrer am Dienstag veröffentlichten Entscheidung auf die völkerrechtlichen Prinzipien zur Immunität von Staaten, die auch für den Heiligen Stuhl gelten.\nDass im konkreten Fall belgische Gerichte ihre Unzuständigkeit für ein Vorgehen gegen den Heiligen Stuhl erklärten, verletze damit nicht das Recht der Kläger auf ein faires Verfahren. Gegen das mit einer Mehrheit von sechs zu eins gefällte Kammerurteil ist noch ein Appell an die Grosse Kammer möglich.\n24 Personen aus Belgien, Frankreich und den Niederlanden hatten die Beschwerde vorgebracht. Sie erklärten, als Kinder von katholischen Priestern sexuell missbraucht worden zu sein. 2011 hatten sie vor einem Gericht in Gent gegen den Heiligen Stuhl, einen belgischen Erzbischof, dessen beide Vorgänger sowie weitere Bischöfe und zwei Ordensgemeinschaften geklagt und waren mit Blick auf eine Entschädigung von einer gesamtschuldnerischen Haftung ausgegangen.\nSouveräner Staat\nDas Gericht in Gent lehnte eine Zuständigkeit für den Heiligen Stuhl ab. Eine Berufungsinstanz und ein Anwalt des belgischen Kassationsgerichtshofs schlossen sich dieser Sicht an. Zur Begründung erklärte das Berufungsgericht, der Staat Belgien erkenne den Heiligen Stuhl als ausländischen Souverän mit den Rechten und Pflichten eines fremden Staates an, wie dies in internationalen Verträgen und diplomatischen Vertretungen zum Ausdruck komme. Er geniesse daher Immunität in der Rechtsprechung.\nLaut Mitteilung des Menschenrechtsgerichtshofs erhielten unterdessen 20 der 24 Kläger eine Entschädigungszahlung durch die zuständige Missbrauchs-Schiedsstelle der katholischen Kirche. (kna)\n\n\n\nMissbrauchsprozess im Vatikan endet mit Freisprüchen\n\n\n© Katholisches Medienzentrum, 12.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-12 11:49", "author": "kna"}