{"id": "vatikan-ordnet-kirchengebiete-am-amazonas-neu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan ordnet Kirchengebiete am Amazonas neu", "text": "\nDer Vatikan ordnet im brasilianischen Amazonasgebiet einige katholische Kirchenstrukturen neu und errichtet dazu neue Bistümer. Davon betroffen ist unter anderem das Bistum des früheren Bischofs Erwin Kräutler.\nDie bisherige Territorialprälatur Xingu, die Kräutler bis\n2015 leitete, wird in zwei Gebiete aufgeteilt: eine neue Diözese Xingu-Altamira\nsowie eine neue, kleinere Gebietsprälatur Alto Xingu-Tucuma. Dies teilte der Vatikan\nam Mittwoch mit.\nGleichzeitig erhob der Papst das am Mittellauf des Amazonas\ngelegene Bistum Santarem zum Erzbistum. Zu dessen Kirchenprovinz gehören nun\ndie beiden neu errichteten Xingu-Bistümer, die Territorialprälatur Itaituba und\ndas Bistum Obidos. Dieses wiederum wird von dem aus Deutschland stammenden\nBischof Johannes Bahlmann geleitet.\nBei Synode strukturelle Reformen angekündigt\nPapst Franziskus hatte zum Abschluss der Amazonas-Synode\nEnde Oktober unter anderem strukturelle Reformen in Amazonien angekündigt.\nNeuer Bischof des Erzbistums Santarem wird der Ordensmann\nIrineu Roman (61), bisher Weihbischof in Belem. Als Bischof von Xingu-Altamira\nbestätigte der Papst den bisherigen Leiter der Prälatur, Bischof Joao Alves\n(58). Neuer Leiter der abgetrennten Territorialprälatur Alto Xingu-Tucuma soll\naus der Spanien stammende Augustiner Jesus Maria Lopez Mauleon (64) werden.\n380’000 Katholiken\nDas neu errichtete Bistum Xingu-Altamira ist mit gut 247’000\nQuadratkilometern etwas grösser als Grossbritannien. Unter den gut 360’000\nBewohnern sind laut Vatikan-Angaben 250’000 (70 Prozent) katholisch. In den\nzehn Pfarreien arbeiten unter anderem 15 Diözesan- und neun Ordenspriester\nsowie 37 Ordensfrauen.\nDie Territorialprälatur Alto Xingu-Tucuma umfasst gut 128’000\nQuadratkilometer und ist damit etwas kleiner als Griechenland. Von den knapp\n239’000 Einwohnern sind 130’000 (54 %) katholisch. In den fünf Pfarreien\narbeiten ein Diözesan- und neun Ordenspriester sowie fünf Ordensschwestern.\nDiese Gebiete gehörten bisher zur Kirchenprovinz des\nErzbistums Belem do Para, die entsprechend verkleinert wird. \nHistorische Vorstufen von einer Diözese\nTerritiorial- oder Gebietsprälaturen sind eine Form der\nOrtskirche, die einer Diözese rechtlich gleichgestellt ist. Als historische\nVorstufen zu einer Diözese gibt es sie vor allem in Südamerika, vereinzelt in\nItalien, aber auch Skandinavien. Anders als eine Personalprälatur, die anhand\nder ihr angehörenden Personen umschrieben wird, wird die Territorialprälatur\nallein durch ihr Gebiet definiert. (cic)\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 16:13", "author": "Die bisherige Territorialprälatur Xingu, die Kräutler bis\n2015 leitete, wird in zwei Gebiete aufgeteilt: eine neue Diözese Xingu-Altamira\nsowie eine neue, kleinere Gebietsprälatur Alto Xingu-Tucuma. Dies teilte der Vatikan\nam Mittwoch mit."}