{"id": "vatikandiplomat-aldo-giordano-wird-papstbotschafter-bei-der-eu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikandiplomat Aldo Giordano wird Papstbotschafter bei der EU", "text": "\nErzbischof Aldo Giordano (66) ist neuer Papstbotschafter bei der EU. Von 1995 bis 2008 war der Italiener Generalsekretär des Rates der europäischen Bischofskonferenzen (CCEE) mit Sitz in St. Gallen.\nAldo Giordano wird Nachfolger von Erzbischof Alain Lebeaupin, wie der Vatikan am Samstag mitteilte. Der aus Paris stammende Geistliche war im November aus Altersgründen zurückgetreten.\n«Ich glaube an eine Diplomatie des Friedens.»Aldo Giordano\nEr empfinde «grosse Freude», nach Europa zurückkehren zu dürfen, sagte Giordano dem katholischen Pressedienst SIR. Zunächst müsse er sich nach jahrelangem Einsatz in Lateinamerika wieder auf dem alten Kontinent orientieren. Dann wolle er seine alten Kontakte reaktivieren. «Ich glaube an eine Diplomatie des Friedens, der Begegnung, des Dialogs, der Öffnung», so der Geistliche.\nBeim Europarat in Strassburg\nGiordano wurde am 20. August 1954 im norditalienischen Cuneo geboren. Er studierte in seiner Heimatstadt sowie an der Gregoriana-Universität in Rom und promovierte mit einer Arbeit über das Denken von Friedrich Nietzsche. 1995 wurde der Philosoph zum Generalsekretär des CCEE mit Sitz im St. Gallen gewählt. 2008 folgte die Berufung zum Ständigen Beobachter des Heiligen Stuhls beim Europarat in Strassburg. Seit 2013 war der Vatikandiplomat als Nuntius in Venezuela tätig.\nGiordano warb in St. Gallen für ein «anderes Europa»\nGiordano ist Autor eines Buches mit dem Titel «Un’altra Europa è possibile. Ideali cristiani e prospettive per il Vecchio Continente» («Ein anderes Europa ist möglich. Christliche Ideale und Perspektiven für den alten Kontinent»), das 2013 erschienen ist. 2014 stellte er das Buch in St. Gallen vor.\nDieses «andere Europa» sollte über «die individualistische Mentalität» hinausgehen, sagte der Geistliche bei der Buchpräsentation. Der alte Kontinent dürfe sich «grundsätzlichen zwischenmenschlichen Beziehungen, die wir aus der Familie, aus den Freundschaften oder aus der Gesellschaft kennen», nicht verschliessen. Europa könne die «Neuigkeit des Christentums, die es in sich und in seiner Berufung trägt, aufblühen lassen». Der alte Kontinent müsse sich jedoch auch anderen Regionen der Welt erschliessen, forderte Giordano. (kna/bal)\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 09:23", "author": "Aldo Giordano wird Nachfolger von Erzbischof Alain Lebeaupin, wie der Vatikan am Samstag mitteilte. Der aus Paris stammende Geistliche war im November aus Altersgründen zurückgetreten."}