{"id": "vatikan-plant-ethik-manifest-fuer-kuenstliche-intelligenz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan plant Ethik-Manifest für Künstliche Intelligenz", "text": "\nDer Vatikan will die grossen Technologiekonzerne für eine ethische Selbstverpflichtung bei Künstlicher Intelligenz gewinnen. Ein entsprechender Aufruf soll im Rahmen einer Tagung Ende Februar von Microsoft-Präsident Brad Smith und IBM-Vizepräsident John E. Kelly unterzeichnet werden. \nDer Workshop der Päpstlichen Akademie für das Leben\nfindet vom 26. bis 28. Februar statt. Er befasst sich mit ethischen Aspekten\nKünstlicher Intelligenz, der Anwendung dieser Technologie im Gesundheitswesen\nund damit zusammenhängenden rechtlichen Fragen.\nAkademiepräsident Vincenzo Paglia hatte das\nEthik-Manifest vergangenen Monat angekündigt. Ziel sei eine kritische Bewertung\nder Wirkungen und Risiken Künstlicher Intelligenz sowie der Möglichkeiten einer\nRegulierung, so der Kurienerzbischof bei einer Veranstaltung am 12. Dezember in\nRom. \nPaglia warnte vor einer Einschränkung des allgemeinen\nZugangs zu Informationen, wenn die Entwicklung und der Einsatz Künstlicher\nIntelligenz ausschliesslich von Konzernen, Sicherheitsorganen und Regierungen\nkontrolliert werde. \nAuf dem Workshop im Vatikan sollen der japanische\nStammzellforscher und Nobelpreisträger Shin’ya Yamanaka sowie der frühere\nitalienische Bildungsminister Francesco Profumo die Hauptreferate halten. Aus\nDeutschland nimmt laut Programm der Sozial- und Medienethiker Alexander\nFilipovic teil, der auch als Sachverständiger der Enquete-Kommission Künstliche\nIntelligenz im Bundestag angehört. Am 28. Februar ist eine Audienz bei Papst\nFranziskus geplant. (cic)\n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 06:06", "author": "cic"}