{"id": "vatikanistin-papst-beleuchtet-kernfragen-des-katholischen-neu", "tag": "International", "title": "Vatikanistin: Papst beleuchtet Kernfragen des Katholischen neu", "text": "\nKlagenfurt, 16.8.19 (kath.ch) Papst Franziskus beleuchtet Kernfragen des Katholischen neu. Beispielsweise erweitere er das Thema Lebensschutz. Dieser Meinung ist die österreichische Journalistin Gudrun Sailer, die für die deutschsprachige Redaktion von «Vatican News» tätig ist.\nPapst Franziskus bemüht sich, die Kernfragen des Katholischen neu zu beleuchten und erweitert das Thema Lebensschutz um Fragen der Schöpfungsverantwortung, der Migration oder des gerechten Wirtschaftend. Vor wenigen Jahren sei das Thema noch auf Abtreibung und Euthanasie beschränkt gewesen, darauf verweist die österreichische Vatikan-Journalistin Gudrun Sailer in der aktuellen Ausgabe der Kärntner Kirchenzeitung «Der Sonntag».\n«Diese Zusammenhänge hat der Papst vertieft ins päpstliche Lehramt geholt und von da werden sie auch nicht mehr verschwinden», sagte Sailer, die seit 2003 als Redakteurin im deutschsprachigen Dienst von «Vatican News» in Rom tätig ist.\nSpontanes Kirchenoberhaupt\nFür den Papst zu arbeiten, empfindet die Journalistin als spannend, besonders für Franziskus, denn dieser sei «spontan, locker und mit einem guten Humor gesegnet». Deutlich werde das etwa dann, wenn er vorbereitete Reden beiseitelege und frei spreche. «Das ist ja als Kommunikationsform neu für ein Kirchenoberhaupt.» Dass er dabei hin und wieder missverstanden werde, nehme der Papst in Kauf, «er hat keine Angst, frei zu reden uns spricht gerne direkt zu den Menschen».\nWenig Frauen in vatikanischen Führungspositionen\nKritisch äusserte sich Sailer zur Geschlechterverteilung in vatikanischen Führungspositionen; denn im Vatikan gebe es nur wenige Frauen in leitenden Positionen. Mehr Führungsverantwortung wünscht sich die Vatikanistin auch für Laien. Sailer hofft dabei auf die bevorstehende Kurienreform, die mehr Schwung in die Frage von Mitverantwortung zwischen Laien und Priester bringen werde.\nVierköpfige Redaktion\nGudrun Sailer (*1970) studierte in Wien, Innsbruck, Klagenfurt und Sevilla Vergleichende Literaturwissenschaft, Spanisch, Französisch und Philosophie. Erfahrungen im Bereich Journalismus sammelte sie bei der Austria Presse Agentur und dem Radiosender Ö1. 2003 wurde Sailer Redakteurin im deutschsprachigen Dienst von «Radio Vatikan» in Rom, das nunmehr seit rund zwei Jahren unter dem Namen «Vatican News» firmiert. Sailer ist auch Autorin des 2016 erschienenen Buches «Papst Franziskus. Keine Kirche ohne Frauen».\nZur vierköpfigen deutschsprachigen Redaktion von «Vatican News» gehören nebst Gudrun Sailer der Schweizer Mario Galgano und die Deutsche Christine Seuss. Geleitet wird sie von Stephan von Kempis, der ebenfalls aus Deutschland stammt.\nDer langjährige Leiter der deutschsprachigen Redaktion, der Jesuit Bernd Hagenkord, verlässt «Vatican News» per Ende August und übernimmt die Leitung einer Münchner Jesuitenkommunität. (kap/sys)\n\n\n“Medien müssen dem Papst manchmal hinterherrennen”\n\n\n© Katholisches Medienzentrum, 16.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-16 16:56", "author": "kap/sys"}