{"id": "vatikan-kardinal-marx-erhaelt-stellvertreterin-im-wirtschaftsrat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Kardinal Marx erhält Stellvertreterin im Wirtschaftsrat", "text": "\nCharlotte Kreuter-Kirchhof (51) ist neue Vize-Koordinatorin des vatikanischen Wirtschaftsrates. Das teilte der Vatikan am Montag mit. In der Funktion ist die Düsseldorfer Rechtswissenschaftlerin Stellvertreterin von Kardinal Reinhard Marx (68), der den Wirtschaftsrat leitet.\nCharlotte Kreuter-Kirchhof ist Expertin für öffentliches Recht, Europarecht und Völkerrecht; sie war erst im Sommer mit fünf weiteren Frauen in den Rat berufen worden.\nKontrolle der vatikanischen Wirtschaft\nDer 2014 von Franziskus errichtete Wirtschaftsrat hat die Aufgabe, das wirtschaftliche Handeln des Vatikan zu überwachen. Er beaufsichtigt die administrativen und finanziellen Strukturen und Aktivitäten der Kurienbehörden sowie der mit dem Heiligen Stuhl verbundenen Institutionen und des Vatikanstaates. Dabei arbeitet er eng mit dem ebenfalls 2014 errichteten Wirtschaftssekretariat zusammen.\nGremium mit 15 Mitgliedern\nDas Gremium besteht aus 15 Mitgliedern; 8 werden aus den Kardinälen und Bischöfen ausgewählt, 7 sind Laien und Experten aus verschiedenen Nationen, die über Finanzkompetenz und anerkannte Professionalität verfügen. Die Amtszeit beträgt fünf Jahre; üblicherweise tritt der Wirtschaftsrat viermal im Jahr zusammen.\nZusammen mit Kreuter-Kirchhof hatte der Papst im August 2020 die Vorsitzende des Bundesverbandes der Deutschen Volks- und Raiffeisenbanken, Marija Kolak aus Berlin, zwei spanische sowie zwei britische Bank- und Finanzexpertinnen sowie einen italienischen Versicherungsexperten in das Gremium berufen. (kap) \n\nUS-Ökonom Jeffrey Sachs in Vatikan-Akademie aufgenommen\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 15:30", "author": "kap"}