{"id": "vatikan-plant-task-forces-gegen-missbrauch-in-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan plant «Task Forces» gegen Missbrauch in der Kirche", "text": "\nIm Kampf gegen Missbrauch in der Kirche will der Vatikan nun offenbar doch sogenannte «Task Forces» einrichten. \nWie das vatikanische Presseamt am Mittwoch mitteilte, sollen diese Teams Bischofskonferenzen weltweit bei der Erarbeitung oder Aktualisierung von Leitlinien zum Kinderschutz unterstützen. Ebenso sollen die «Task Forces» vor Ort helfen, weitere Massnahmen zur Prävention gegen Missbrauch sowie zur Intervention bei Verdachtsfällen zu intensivieren.\nVor dem Krisengipfel am 21. bis 24. Februar 2019 im Vatikan waren solche «Task Forces» unter anderem vom Leiter des Kinderschutzzentrums an der Gregoriana, Hans Zollner, ins Gespräch gebracht worden. Derartige Teams sollten vor allem weniger gut ausgestattete Ortskirchen fachlich und strategisch beraten. Seither war von dieser Idee jedoch kaum mehr die Rede gewesen.\nNeue Initiative wird am Freitag präsentiert\nAm Freitag sollen nun der Moderator des\nAnti-Missbrauchsgipfels, Pater Federico Lombardi, sowie der Sekretär des\nPäpstlichen Rates für Gesetzestexte, Juan Ignacio Arrieta Ochoa de Chinchetru,\ndie neue Initiative vorstellen.\nBereits seit Jahren sind alle Bischofskonferenzen weltweit aufgefordert, Leitlinien gegen Missbrauch und für den Schutz von Minderjährigen und Schutzbefohlenen aufzustellen und diese vom Vatikan genehmigen zu lassen. Wie genau im Fall von Verdachtsfällen vorzugehen ist, und wer wann wofür zuständig ist, regelte Papst Franziskus umfassender in seinem Erlass «Vos estis lux mundi» vom 9. Mai 2019. (kna)   \n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 06:00", "author": "kna"}