{"id": "vatikan-veroeffentlicht-ethik-leitlinien-zu-corona-impfungen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan veröffentlicht Ethik-Leitlinien zu Corona-Impfungen", "text": "\nDer Vatikan hat ein 20-Punkte-Papier zu ethischen Fragen rund um Corona-Impfungen veröffentlicht. Darin verlangt die katholische Kirche eine global gerechte Verteilung der Vakzine an, besonders mit Blick auf arme Länder und patentrechtliche Fragen. \nSystemrelevante Berufsgruppen sollten bevorzugt geimpft werden. Impfgegnern wirft das Dokument eine Gefährdung anderer vor. Erarbeitet wurden die am Dienstag publizierten Leitlinien von einer Kommission der vatikanischen Entwicklungsbehörde und der Päpstlichen Akademie für das Leben, einer Ethik-Fachstelle.\nBedenken wegen embryonaler Stammzellen ausgeräumt\nBedenken hinsichtlich der Verwendung von Stammzellen abgetriebener Embryonen bei der Entwicklung der Impfstoffe räumen die päpstlichen Ethik-Experten aus. Zwar könne ein Schwangerschaftsabbruch nicht durch Zwecke der öffentlichen Gesundheit gerechtfertigt werden und bleibe die Verbreitung und der Verkauf embryonaler Zelllinien «prinzipiell moralisch unerlaubt»; auszuschliessen sei aber, dass es eine «moralisch erhebliche Kooperation» der zu Impfenden mit dem praktizierten Schwangerschaftsabbruch gebe.\nKritik an «Impfnationalismus»\nHinsichtlich der Patentierungen erklärt der Vatikan, die Impfstoffe müssten – unbeschadet einer Vergütung für Entwicklung und unternehmerische Risiken – allen zugänglich sein. Das alleinige Ziel einer kommerziellen Nutzung sei ethisch nicht zulässig. Auch wendet sich der Vatikan gegen einen «Impfnationalismus» bei der Sicherung von Impfdosen.\nBezahlbare Impfung als «moralischer Imperativ» \nSystemrelevanten Berufsgruppen wie medizinischem Personal, Lehrern und Sicherheitskräften räumt der Vatikan bei den Impfungen einen Vorrang noch vor Schutzbedürftigen wie Alten oder Menschen mit Vorerkrankungen ein. Grundsätzlich müssten die Impfstoffe in allen Ländern zugänglich sein. Pharmaindustrie, Regierungen und internationale Organisationen stünden unter dem «moralischen Imperativ», bezahlbare Vakzine bereitzustellen.\nImpfverweigerern hält das Dokument vor, möglicherweise zum Risiko für andere zu werden, etwa für diejenigen, die aus medizinischen Gründen nicht geimpft werden könnten und daher auf Herdenimmunität angewiesen seien. Personen, die eine Impfung ablehnten und deshalb an Covid-19 erkrankten, nähmen dem Gesundheitssystem unnötig Ressourcen. (cic)\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 18:07", "author": "cic"}