{"id": "vatikan-plant-konkrete-massnahmen-nach-anti-missbrauchsgipfel", "tag": "Vatikan", "title": "Vatikan plant konkrete Massnahmen nach Anti-Missbrauchsgipfel", "text": "\nRom, 24.2.19 (kath.ch) Zum Abschluss des Anti-Missbrauchsgipfels hat der Vatikan weitere konkrete Massnahmen bekanntgegeben. So soll es in Kürze einen Papst-Erlass «zum Schutz von Minderjährigen und schutzbefohlenen Personen» geben, teilte der Moderator des viertägigen Treffens, Federico Lombardi, am Sonntag vor Journalisten mit.\nDieses «Motu proprio» solle die Vorbeugung und den Kampf gegen Missbrauch vonseiten der römische Kurie und des Vatikanstaats stärken. Begleitet werde dieses von einem neuen Gesetz für den Staat der Vatikanstadt sowie Richtlinien für das Vikariat des Vatikan.\nVademecum und Task Force\nDes weiteren werde die Glaubenskongregation ein «Vademecum» veröffentlichen, das Schritt für Schritt auflistet, wie Bischöfe mit Fällen umzugehen haben und wie Prävention auszusehen hat.\nAusserdem habe der Papst den Wunsch geäussert, eine Art von «Task Forces» zu schaffen, besetzt mit Experten verschiedener Disziplinen. Diese sollen jenen Bischofskonferenzen und einzelnen Bistümern helfen, die sich schwer tun, das Problem anzugehen und Präventionsmassnahmen in die Wege zu leiten, erläuterte Lombardi.\nAm Montag treffen sich zudem die Organisatoren der Konferenz mit den Leitern der vatikanischen Behörden, die an dem Treffen genommen haben. Dabei wollen sie laut Lombardi weitere konkrete Folgemassnahmen bestimmen, die sich aus den Ideen und Vorschlägen der vergangenen Tage ergeben.\nEin «wichtiges Signal»\nErste Reaktionen schwankten zwischen Lob und Enttäuschung. Einig sind sich so gut wie alle darin, dass den Worten möglichst bald konkrete Taten folgen müssten. Der Missbrauchsbeauftragte der deutschen Bundesregierung, Johannes-Wilhelm Rörig, nannte das Treffen ein «wichtiges Signal». Allerdings hätte er sich verbindlichere Beschlüsse gewünscht, sagte er der Katholischen Nachrichten-Agentur in Bonn.\n«Nicht glaubwürdig»\nDie im Bund der Deutschen Katholischen Jugend (BDKJ) zusammengeschlossenen Jugendverbände zeigten sich enttäuscht: «Solange es keine unabhängigen Untersuchungen der Vertuschung, keine Übernahme von persönlicher Verantwortung und keine angemessenen Entschädigungszahlungen gibt, ist der häufig formulierte Wille zur Veränderung für uns nicht glaubwürdig.»\nDer Vorsitzende des Betroffenennetzwerks «Eckiger Tisch», Matthias Katsch, schrieb in einer ersten Reaktion auf Twitter: «Die Rede des Papstes ist der schamlose Versuch, sich an die Spitze der Bewegung zu setzen, ohne sich der Schuld und dem Versagen zu stellen und wirkliche Veränderung anzugehen.»\nDer deutsche Kardinal Reinhard Marx verteidigte den Gipfel gegen Kritik: Der Papst habe klar Punkte vorgegeben, hinter die jetzt keiner mehr zurück könne. Man könne keinen «rasch zusammengestellten Massnahmenkatalog» erwarten, aber es habe eine Fülle wichtiger Vorschläge gegeben. Die Bischöfe seien jetzt in der Pflicht, diese umzusetzen. (cic/kna)\n \n\nPapst räumt erneut Vertuschung von Missbrauch in der Kirche ein\n\n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 17:51"}