{"id": "vatikan-bekennt-sich-zu-einsatz-fuer-indigene-kulturen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bekennt sich zu Einsatz für indigene Kulturen", "text": "\nDer Vatikan hat sich zu einer aktiven Bewahrung indigener Kulturen bekannt. Indigene Völker und ihre Territorien zu schützen, sei eine «grundlegend ethische Forderung und eine Verpflichtung auf der Basis der Menschenrechte», sagte der Ständige Beobachter des Heiligen Stuhls bei den Vereinten Nationen in Genf, Erzbischof Ivan Jurkovic, bei der 42. Sitzung des Uno-Menschenrechtsrats.\nBei der Umsetzung der Uno-Entwicklungsziele der Agenda\n2030 müssten indigene Völker als «essenzielle Partner» beteiligt und zur\nWahrnehmung ihrer Interessen befähigt werden, sagte Jurkovic laut seinem am\nDonnerstag verbreiteten Redebeitrag. Es gelte das Recht auf gesellschaftliche\nund kulturelle Entwicklung mit der Bewahrung eines Eigencharakters indigener\nVölker und ihrer Gebiete zu vereinbaren.\nMit Blick auf das von den Vereinten Nationen ausgerufene\n«Jahr der indigenen Sprachen» sagte Jurkovic, der Vatikan fördere solche\nSprachen bereits durch den Bau von Studienzentren und die Erarbeitung\nsprachwissenschaftlicher Werke sowie durch Übersetzungsaufträge. In\nverschiedenen Regionen, auch in Amazonien, gebe es zudem kirchliche\nMedieneinrichtungen, die von Indigenen selbst betrieben würden.\nIm Vatikan findet vom 6. bis 27. Oktober eine Sondersynode für Amazonien statt. Auf ihr wollen Bischöfe und Experten neben seelsorglichen Herausforderungen auch Fragen einer nachhaltigen Entwicklung sowie der Kultur und Rechte indigener Völker erörtern. (kna)\n\n© Katholisches Medienzentrum, 19.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-19 16:27", "author": "kna"}