{"id": "vatikan-wirbt-angesichts-der-pandemie-fuer-globalen-bildungspakt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan wirbt angesichts der Pandemie für globalen Bildungspakt", "text": "\nDer Vatikan hat angesichts der Corona-Pandemie erneut für einen globalen Bildungspakt geworben. Die aktuelle Krise habe die Notwendigkeit eines solchen Bündnisses umso deutlicher gemacht, heisst es in einem am Donnerstag veröffentlichten Schreiben der vatikanischen Bildungskongregation. \n«Die ganze Welt leidet und muss sich vereint der Pandemie stellen», ist darin zu lesen. Ziel müsse es nun sein, «reife Menschen zu formen», die in der Lage seien, Egoismen zu überwinden und eine geschwisterliche Gesellschaft zu formen.\nBeitrag katholischer Schulen\nKatholische Schulen und Universitäten weltweit seien aufgerufen, ihren Beitrag zu leisten. Das Evangelium und die Lehren der Kirche bildeten eine wertvolle Grundlage, die zur Förderung einer «Kultur der Begegnung» dienen könne. Die Bildungskongregation regte in diesem Zusammenhang «alternative Modelle der Koexistenz» an, um katholische und nichtkatholische Bildungseinrichtungen besser miteinander zu vernetzen. Eine wichtige Rolle dabei spielten Schul- und Universitätsseelsorger sowie einzelne engagierte Christen, die es an jeder Schule gebe. «Es ist an der Zeit, mit Mut und Hoffnung nach vorne zu schauen», heisst es am Ende des Rundschreibens.\nPapst Franziskus hatte bereits im Februar einen «revolutionären Bildungspakt» vorgeschlagen, um die Menschheit für künftige Herausforderungen zu wappnen. Insbesondere müsse dieser die unterschiedlichen Verantwortungsträger in Sachen Erziehung stärker zusammenführen, sagte das Kirchenoberhaupt damals. Ein für den 14. Mai im Vatikan geplantes internationales Treffen zu dem Thema wurde wegen der Pandemie auf den 15. Oktober verschoben und soll dann online stattfinden. (cic)\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 17:37", "author": "«Die ganze Welt leidet und muss sich vereint der Pandemie stellen», ist darin zu lesen. Ziel müsse es nun sein, «reife Menschen zu formen», die in der Lage seien, Egoismen zu überwinden und eine geschwisterliche Gesellschaft zu formen."}