{"id": "vatikan-zu-tod-von-koma-patient-lebensschutz-ist-pflicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zu Tod von Koma-Patient: Lebensschutz ist Pflicht", "text": "\nRom, 11.7.19 (kath.ch) Der Vatikan hat bestürzt auf den Tod des französischen Koma-Patienten Vincent Lambert reagiert. Die Päpstliche Akademie für das Leben sprach auf Twitter von einer «Niederlage für die Menschlichkeit».\nMit Blick auf Papst Franziskus’ Sicht zu dem «schmerzhaften Fall» zitierte Vatikansprecher Alessandro Gisotti das Kirchenoberhaupt mit den Worten, Herr über das Leben sei alleine Gott: «Es ist daher unsere Pflicht es immer vom Anfang bis zum natürlichen Ende zu bewahren und keiner Wegwerfkultur zu erliegen.»\nIm Vatikan werde für den Verstorbenen und seine Familie gebetet, sowie für alle «die sich bis zum Schluss mit Liebe und Entschiedenheit um ihn kümmerten», so Gisotti.\nAm Donnerstagmorgen verstorben\nDer 42-Jährige Lambert war laut Medienberichten am Donnerstagmorgen in der Universitätsklinik von Reims gestorben. Zuvor hatte es monatelang Streit darum gegeben, ob die lebenserhaltenden Massnahmen abgebrochen werden könnten, oder nicht. Zeitweise wurden diese unterbrochen, die Arzte hatten jüngst eine erneute Einstellung angekündigt. Lambert lag seit einem Motorradunfall 2008 in einer Art Wachkoma.\nPapst Franziskus hatte sich am Mittwoch indirekt erneut zu dem Fall geäussert. «Beten wir für die Kranken, die im Stich gelassen und dem Tod ausgeliefert werden. Eine Gesellschaft ist menschlich, wenn sie jedes Leben schützt, ohne bestimmen zu wollen, wer würdig ist zu leben und wer nicht», hiess es auf dem Twitteraccount des Papstes. Ärzte sollten «dem Leben dienen und es nicht nehmen.» (cic)\n\n© Katholisches Medienzentrum, 11.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-11 12:20", "author": "Mit Blick auf Papst Franziskus’ Sicht zu dem «schmerzhaften Fall» zitierte Vatikansprecher Alessandro Gisotti das Kirchenoberhaupt mit den Worten, Herr über das Leben sei alleine Gott: «Es ist daher unsere Pflicht es immer vom Anfang bis zum natürlichen Ende zu bewahren und keiner Wegwerfkultur zu erliegen.»"}