{"id": "vatikan-fuer-mehr-weltweite-solidaritaet-im-kampf-gegen-corona", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan für mehr Solidarität im Kampf gegen Corona", "text": "\nDie Folgen der Covid-Pandemie verlangen nach Aussage von Kardinal Peter Turkson mehr internationale Kooperation und Solidarität. Wenn die Menschheit «eine bessere Zukunft» haben solle, müssten alle auf Zusammenhalt achten.\n«Solange es noch einen Infizierten gibt, ist niemand sicher», sagte Turkson, Leiter der Vatikanbehörde für Entwicklung, am Dienstag. Derzeit gebe es weltweit grosse Ungleichzeitigkeiten: Länder wie Neuseeland seien schon sehr weit, andernorts sei der Höhepunkt der Infektionen noch nicht erreicht.\nTurkson zitierte als Beispiel Schwierigkeiten beim Versand von medizinischem Material aus dem Vatikan ins aussereuropäische Ausland.\nMangelhafte Informationen\nLaut Aloysius John, Direktor von Caritas Internationalis, wird in Ländern des Südens teils erschreckend mangelhaft über die Pandemie informiert. Mancherorts werde Corona ist ein Problem der Weissen betrachtet. Daneben sei es in Ländern mit einer schwachen Infrastruktur schwierig, Migranten und festsitzende Wanderarbeiter zu erreichen, die besondere Hilfe brauchten.\nWie John berichtete, kümmerten sich in einigen Städten Indiens Caritas-Mitarbeiter und Bischöfe um Bettler, die in den menschenleeren Strassen keine Almosen mehr fänden. In manchen lateinamerikanischen Ländern werde die örtliche Caritas bei der Corona-Hilfe von Partnern aus Europa unterstützt.\nCaritas International koordiniert Arbeiten\nZusammen mit Caritas Internationalis, einem Dachverband von 165 nationalen Caritasverbänden, koordiniert die von Kardinal Turkson geleitete vatikanische Entwicklungsbehörde kirchliche Hilfsmassnahmen. Papst Franziskus habe einen entsprechenden Auftrag sehr früh nach Ausbruch der Pandemie erteilt, sagte Turkson. (cic)\n\n© Katholisches Medienzentrum, 09.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-09 15:13", "author": "cic"}