{"id": "vatikan-hat-richtlinien-zu-priestern-als-vaeter-fertiggestellt", "tag": "", "tag2": "", "title": "Vatikan hat Richtlinien zu Priestern als Väter fertiggestellt", "text": "\nRom, 19.2.19 (kath.ch) Zum Umgang mit Priestern, die Vater eines Kindes werden oder sind, hat der Vatikan eigene Richtlinien erstellt. Wie der kommissarische Vatikansprecher Alessandro Gisotti der «New York Times» (Dienstag) bestätigte, gebe es ein solches internes Dokument der Kleruskongregation.\nDie katholische Nachrichtenagentur in Rom (CIC) hatte bereits im November 2017 über diese Richtlinien berichtet. Damals hatte die Päpstliche Kinderschutzkommission die Erarbeitung solcher Massgaben bestätigt.\nIn einem Brief der Kommission an «Coping International», eine Selbsthilfeplattform von Kindern katholischer Priester, hiess es damals, das Thema werde von jener vatikanischen Arbeitsgruppe bearbeitet, die auch die Richtlinien zur Prävention von Missbrauch in der Kirche entwickelt hat. Die Richtlinien sehen vor, dass der Priester vor allem seinen Vaterpflichten nachkommen und sich um das Kind und dessen Mutter kümmern soll.\nVater muss zu «seiner Verantwortung» stehen\nEigens erwähnt wurden damals entsprechende Richtlinien der Irischen Bischofskonferenz vom Sommer 2017. Darin heisst es: «Wenn ein Priester Vater eines Kindes wird, soll das Wohl des Kindes sein primäres Anliegen sein.» Der werdende Vater müsse «zu seiner Verantwortung stehen – persönlich, rechtlich, moralisch und finanziell». Bei allen Überlegungen sei die Mutter des Kindes voll einzubeziehen.\nMit ihrer Leitlinie «Grundsätze der Verantwortung von Priestern, die Kinder zeugen» reagierten Irlands Bischöfe unter anderem auf die Initiative des irischen Coping-Gründers Vincent Doyle. Doyle hatte 2011 nach dem Tod seiner Mutter erfahren, dass sein leiblicher Vater ein katholischer Priester gewesen sei. Seit einigen Jahren öffnet sich die Kirche dem für sie heiklen Thema. Da ihre Priester zölibatär leben sollen, dürften sie keine Kinder haben.\nBei dem am Donnerstag beginnenden Anti-Missbrauchsgipfel im Vatikan rücken derzeit auch andere Probleme zu den Themen Sexualität und Klerus ins öffentliche Bewusstsein. (cic)\n \n\n© Katholisches Medienzentrum, 19.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-19 11:21", "author": "cic"}