{"id": "vatikan-betont-recht-auf-wasser-als-allgemeines-menschenrecht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan betont Recht auf Wasser als «allgemeines Menschenrecht»", "text": "\nDer Vatikan hat zum Weltwassertag das Recht auf Wasser als «fundamentales und allgemeines Menschenrecht» bekräftigt. Die Welt lade eine schwere soziale Schuld gegenüber den Armen auf sich, wenn sie ihnen mit dem Zugang zu Trinkwasser auch ein Recht auf ein würdiges Leben verweigere, erklärte Kardinalstaatssekretär Pietro Parolin am Montag in Rom.\nIn einer Videobotschaft an den Generaldirektor der Welternährungsorganisation FAO, Qu Dongyu, und Unesco-Generaldirektorin Audrey Azoulay verlangte der Kardinal unverzügliche Massnahmen gegen die «Verschwendung, Vermarktung und Verschmutzung» der Wasserressourcen. Dazu müssten Staaten mit dem Privatsektor und zwischenstaatlichen Organisationen zusammenarbeiten.\nParolin warb für Bildungsarbeit zu Wasser und einen Wandel im Lebensstil. Ein anderes Verhältnis zu diesem «grundlegenden Element für die Bewahrung unseres Planeten» müsse bei einer veränderten Sprache anfangen. Statt um «Konsum» gehe es um einen «Gebrauch», der auch die Bedürfnisse anderer in Rechnung ziehen müsse.\nFehler nicht wiederholen\nDie Ressource Wasser sei in der Vergangenheit nicht mit der gebührenden Aufmerksamkeit gepflegt worden; dieser Fehler werde noch immer wiederholt, sagte Parolin.\nDie Vereinten Nationen begehen seit 1993 den 22. März als Weltwassertag, um auf die Besonderheit dieser Ressource aufmerksam zu machen. Das Jahresthema 2021 lautet «Valuing Water» – «Wasser wertschätzen».\nPapst Franziskus wandte sich bei seinem Mittagsgebet am Sonntag gegen eine Kommerzialisierung von Trinkwasser. Für Christen sei Wasser keine Ware, sondern Quell des Lebens und der Gesundheit, sagte er beim Mittagsgebet. Viele Menschen hätten zu wenig oder nur verschmutztes Wasser zur Verfügung. (cic)\n\n“Sollten ihren Umgang mit Ressourcen wertschätzen”\n\n\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 15:02", "author": "In einer Videobotschaft an den Generaldirektor der Welternährungsorganisation FAO, Qu Dongyu, und Unesco-Generaldirektorin Audrey Azoulay verlangte der Kardinal unverzügliche Massnahmen gegen die «Verschwendung, Vermarktung und Verschmutzung» der Wasserressourcen. Dazu müssten Staaten mit dem Privatsektor und zwischenstaatlichen Organisationen zusammenarbeiten."}