{"id": "vatikan-verhaengt-disziplinarstrafen-gegen-polnische-bischoefe", "tag": "International", "tag2": "International", "title": "Vatikan verhängt Disziplinarstrafen gegen polnische Bischöfe", "text": "\nWegen Versäumnissen beim Umgang mit Missbrauchsfällen in der katholischen Kirche hat der Vatikan Disziplinarstrafen gegen zwei polnische Bischöfe verhängt.\nDem früheren Danziger Erzbischof Slawoj Leszek Glodz (75) und dem 2020 von Papst Franziskus suspendierten und später zurückgetretenen Bischof von Kalisch (Kalisz), Edward Janiak (68), wurde die Teilnahme an öffentlichen Gottesdiensten und Zusammenkünften mit Laien in ihren früheren Diözesen untersagt, wie die Vatikanbotschaft in Warschau am Montag mitteilte.\nZudem müssen beide Geistliche ausserhalb ihrer Bistümer wohnen und jeweils eine «angemessene Summe» an die Sankt-Josef-Stiftung zahlen. Die von Polens Bischofskonferenz gegründete Stiftung fördert Präventionsmassnahmen gegen sexuelle Gewalt und hilft Missbrauchsopfern.\nKeine Präzisierungen\nDie Botschaft machte keine Angaben zu konkreten Fehlern der beiden Bischöfe. Sie nannte auch nicht die Beträge, die sie der Kirchenstiftung zahlen müssen. Die Strafen seien jeweils das Ergebnis einer abgeschlossenen Untersuchung mutmasslicher Versäumnisse der Bischöfe in Fällen des sexuellen Missbrauchs von Minderjährigen durch Geistliche sowie in anderen Fragen der Verwaltung ihrer Bistümer, erklärte die Botschaft hingegen.\nDie Entscheidung des Vatikan erregte in Polen viel Aufsehen. Die linke Abgeordnete Joanna Scheuring-Wielgus bezeichnete sie auf Twitter als «bahnbrechend». Der Theologe und Publizist Tomasz Terlikowski sprach von einem «wichtigen Signal» und einer «symbolischen, aber wesentlichen Anerkennung der Verantwortung beider Bischöfe für Versäumnisse und die Deckung von Sexualverbrechen».\nForderung nach Klarheit\n Dennoch handele es sich um einen «unvollständigen Schritt auf einem wichtigen Weg». Er kritisierte, dass die Vatikanbotschaft nicht bekanntgegeben habe, wofür genau Glodz und Janiak bestraft wurden. Es sei zudem fraglich, ob «kleine, administrative Unannehmlichkeiten» als Strafe genügten.\nGlodz war von 2008 bis zu seinem 75. Geburtstag im August 2020 Erzbischof in der Ostseestadt Danzig (Gdansk). Im Herbst hatte der Vatikan den Warschauer Kardinal Kazimierz Nycz beauftragt, zu untersuchen, ob Glodz Massnahmen gegen sexuellen Kindesmissbrauch vernachlässigt habe.\nVertuschungen\nBereits im Oktober 2019 hatten sich 16 Priester des Erzbistums in einem gemeinsamen Schreiben an den päpstlichen Botschafter in Warschau unter anderem darüber beschwert, dass der damalige Ortsbischof Anzeigen wegen sexueller Belästigungen gegen Priester vertuscht habe.\nGlodz wies die Anschuldigungen zurück. Er habe sich an die Vorschriften gehalten und bei entsprechenden Verfahren gegen Kleriker «keine Langsamkeit» an den Tag gelegt. Laut Medienberichten hatten sich Priester und Laien viele Jahre lang erfolglos über eine «Untätigkeit» von Glodz beschwert.\nEltern abgewimmelt\nJaniak war von Papst Franziskus im Juni 2020 beurlaubt worden. Im Oktober nahm der Papst den vollständigen Rücktritt von Janiak als Bischof von Kalisch an. Der Dokumentarfilm «Das Versteckspiel» brachte den Fall ins Rollen.\nDie Mutter und der Vater eines Jungen, der von einem Geistlichen sexuell missbraucht wurde, hatten ihr Gespräch mit Janiak aufgezeichnet. In der Doku ist zu hören, wie der Bischof damals den Priester gegen die Missbrauchsvorwürfe in Schutz nahm und die Eltern abwimmelte. (kna)\n\n\n\n\nMissbrauch: Polnische Kommission zeigt vier polnische Bischöfe an\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 17:45"}