{"id": "vatikan-erleidet-einbussen-durch-corona-finanzdefizit-steigt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan erleidet Einbussen durch Corona – Finanzdefizit steigt", "text": "\nDer Vatikan rechnet für 2021 mit einem Haushaltsdefizit in Höhe von rund 50 Millionen Euro. Der Vatikan bemüht sich um mehr Effizienz.\nDer Vatikan muss durch die Corona-Krise erhebliche finanzielle Einbussen hinnehmen. Das geht aus dem Budgetplan 2021 des Heiligen Stuhls hervor, den Papst Franziskus laut einer Mitteilung (Freitag) genehmigt hat. Demnach wird in diesem Jahr mit einem Haushaltsdefizit in Höhe von rund 50 Millionen Euro gerechnet. Gesamteinnahmen von 260,4 Millionen stehen Ausgaben von 310,1 Millionen Euro gegenüber. Das Betriebsergebnis ging im Vergleich zu 2019 um 21 Prozent (48 Millionen Euro) zurück.\nMehr Transparenz\nUm für mehr Transparenz zu sorgen, ist den Angaben zufolge erstmals eine Konsolidierung der Fonds des sogenannten Peterspfennigs vorgesehen. Die Einnahmen aus der Spendenkampagne zur Unterstützung des Papstes bei seinen Aufgaben in Wohlfahrt und Kirchenleitung werden mit 47,3 Millionen Euro beziffert. Davon sind lediglich 17 Millionen Euro für verplant.\nDer Vatikan bemühe sich generell um mehr Effizienz, hiess es. So würden die Betriebskosten im Vergleich zu 2019 – ohne die Ausgaben für das Personal – um 14 Prozent gesenkt. Das erklärte Ziel von Papst Franziskus sei es, Entlassungen trotz aller Schwierigkeiten zu vermeiden. (CIC)\n\nVatikan-Finanzen: Bern bestätigt Rechtshilfeersuchen\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 17:02", "author": "CIC"}