{"id": "vatikan-will-moeglichst-normales-gottesdienstleben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will möglichst normales Gottesdienstleben", "text": "\nDer Vatikan hat die Christen aufgefordert, sobald es die jeweiligen Umstände in der Pandemie erlauben, zum normalen Gottesdienstleben zurückzukehren.\nGleichzeitig betont er die Autonomie der Kirche in Sachen Liturgie und warnt, Gottesdienste als blosse Freizeitversammlungen zu bewerten. Das entsprechende Schreiben der Gottesdienstkongregation an die Bischofskonferenzen wurde am Samstag veröffentlicht.\nGottesdienste ohne Experimente\nIn dem vom Leiter der Kongregation, Kardinal Robert Sarah, unterzeichneten Brief über «Feier der Liturgie während und nach der Covid-19-Pandemie» heisst es weiter: «Die Beachtung von Hygiene- und Sicherheitsvorschriften darf nicht dazu führen, dass Gesten und Riten steril werden» und bei Gläubigen «Angst und Unsicherheit ausgelöst werden». Menschen sollten leicht an Gottesdiensten teilnehmen können, dies jedoch «ohne improvisierte Experimente mit dem Ritus»; die liturgischen Normen seien zu beachten.\nGleichzeitig mahnt Sarah, liturgische Normen seien keine Regelungen, die von zivilen Behörden erlassen werden können», sondern nur von den zuständigen kirchlichen Autoritäten. Darüber hinaus sollten die Bischöfe «umsichtig, aber entschlossen» dafür eintreten, damit Gottesdienstfeiern «nicht von öffentlichen Behörden als blosse ‘Versammlung’ bewertet und als Formen der Zusammenkunft zur Erholung vergleichbar oder gar untergeordnet betrachtet wird.\nZurück zur Eucharistie\nDer fast sechsseitige Brief trägt den Titel «Kehren wir mit Freude zurück zur Eucharistie». Darin verteidigt Sarah einerseits die «strikte soziale Distanzierung», um die Verbreitung des Virus einzudämmen. Dafür seien Bischöfe und Bischofskonferenzen bereit gewesen, «schwierige und schmerzhafte Entscheidungen zu treffen, bis zur längeren Aussetzung der Teilnahme der Gläubigen an der Eucharistiefeier.\nWo irgend möglich sei aber nun den Gläubigen «das Recht zuzugestehen, in den vorgesehenen Formen den Leib Christi zu empfangen», ohne Einschränkungen, die über die von Behörden erlassenen hygienischen Normen hinausgehen. Von Beginn des Christentums an seien die physisch gemeinsame Gottesdienstfeier und der physische Empfang des Leibes Christi den Gläubigen so wichtig, dass sie darauf nicht länger verzichten könnten, schreibt Sarah. (cic)\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 16:32", "author": "cic"}