{"id": "vatikan-betont-willen-zu-entschiedener-missbrauchsaufklaerung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan betont Willen zu entschiedener Missbrauchsaufklärung", "text": "\nDer päpstliche Kinderschutzbeauftragte Kardinal Sean O’Malley hat ein entschiedeneres Vorgehen in Sachen Missbrauchsaufklärung gefordert. Dafür müsse den Stimmen der Opfer mehr Gehör geschenkt werden, sagte er am Donnerstag bei einer Tagung der Kinderschutzorganisation «Telefono Azzurro» in Rom.\nDie Betroffenen hielten den «Schlüssel in der Hand», um bei der Umsetzung wirksamer Präventionsstrategien zu helfen. Es sei zudem ratsam, sich für Impulse aus Zivilgesellschaft und Wissenschaft zu öffnen.\nSchutz der Kinder soll höchste Priorität haben\n«Indem wir voneinander lernen, können wir eine Kirche und eine Gesellschaft werden, die den Schutz von Kindern zu einer der höchsten Prioritäten macht», so der Kardinal. Er warb in diesem Zusammenhang dafür vertrauensvolle Beziehungen aufzubauen.\nAnalysen sind nötig\nUnabdingbar für die Umgestaltung eines «gescheiterten Systems» seien auch quantitative und qualitative Analysen. Dies sei Sinn der in etlichen Ländern veröffentlichten Studien zu kirchlichem Missbrauch. «Wir können nicht wiedergutmachen, was wir nicht anerkennen», betonte O’Malley. Verlorenes Vertrauen könne nur wiedererlangt werden, wenn man sich mit dem Kern der Sache befasse. Dies erfordere eine «ehrliche Untersuchung, eine unabhängige Prüfung und fundierte Massnahmen».\nDer Jesuit und Kinderschutzexperte Hans Zollner äusserte sich bei der Konferenz ähnlich. Wer meine, es diene dem Image der Kirche, wenn man das Missbrauchsproblem nicht offen anspreche, der liege falsch. In Wirklichkeit zerstöre eine solche Haltung die Glaubwürdigkeit und die Botschaft der Kirche. (cic)\n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 17:43", "author": "cic"}