{"id": "vatikan-finanzprozess-geht-in-naechste-runde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Finanzprozess geht in nächste Runde", "text": "\nNach zehn Wochen Pause wird am Dienstag der vatikanische Strafprozess rund um den Finanzskandal und Kardinal Giovanni Angelo Becciu fortgesetzt. Ab 9.30 Uhr werden sich Becciu sowie neun weitere Angeklagte erneut vor dem Vatikan-Gericht und Richter Giuseppe Pignatone verantworten müssen.\nDer bislang grösste Strafprozess der vatikanischen Justiz hatte Ende Juli begonnen und war am ersten Prozesstag nach mehrstündiger Verhandlung vertagt worden, unter anderem um weitere Beweismaterialien einzubringen.\nDie zehn Angeklagten sollen allesamt an dubiosen sowie äusserst verlustreichen Investitionen in eine Londoner Luxusimmobilie beteiligt gewesen sein. Mit Becciu sitzt zudem – infolge einer Rechtsanpassung durch Papst Franziskus im Frühjahr – erstmals ein Kardinal auf der Anklagebank.\nSchweizer Verstrickungen\nWeitere Angeklagte sind unter anderen Beccius Sekretär Mauro Carlino, der Schweizer Finanzexperte und Ex-Präsident der vatikanischen Finanzaufsicht, Rene Brülhart, die Finanzmanager Gianluigi Torzi und Raffaele Mincione sowie die Sicherheitsberaterin Cecilia Marogna. Die Vorwürfe reichen von Amtsmissbrauch, Veruntreuung und Geldwäsche bis hin zu Betrug und Erpressung.\nMehrere Verteidiger der Angeklagten hatten zum Prozessauftakt das vatikanische Strafrecht per se in Frage gestellt. Aber auch formelle Fehler, fehlende Beweismaterialien und mangelnde Vorbereitungszeit wurden beanstandet.\nHickhack um Beweismaterial\nIm Fokus stand dabei eine Video- und Tonaufnahme des nicht angeklagten Hauptzeugen Alberto Perlasca. Diese und weitere Beweismaterialien sollte auf richterlichen Beschluss eigentlich bis Mitte August allen zur Verfügung gestellt werden. Dies lehnten die vatikanischen Strafverfolger jedoch ab.\nAus Sicht der Strafverfolgung drohe bei einer Herausgabe der Aufnahmen von Perlasca eine «ernsthafte und nicht wiedergutzumachende Beeinträchtigung der Rechte» der beteiligten Personen.\nAbhöraktion\nZudem habe der Befragte nichts von einer möglichen Weitergabe gewusst und dieser nicht zugestimmt. Auch Aufnahmen von Abhöraktionen rund um die Ermittlung gegen den angeklagten Finanzmanager Torzi wollten die Strafverfolger nicht herausgeben.\nDer Hauptzeuge und nicht angeklagte Perlasca war viele Jahre Verwaltungsleiter der ersten Abteilung im Staatssekretariat. Er schloss im Auftrag Beccius und seines Nachfolgers Erzbischof Edgar Pena Parra erste Verträge mit den angeklagten Finanzmanagern Mincione und Torzi. Mittlerweile lebt er wieder in seinem Heimatbistum Como. (cic)\n\n\nWho is Who beim vatikanischen Mammutprozess\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 16:05", "author": "cic"}