{"id": "vatikan-legt-leitlinien-zu-binnenfluechtlingen-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan legt Leitlinien zu Binnenflüchtlingen vor", "text": "\nEin am Dienstag im Vatikan vorgestelltes Dokument soll dazu beitragen, 50 Millionen Binnenvertriebenen «menschliche Würde zurückzugeben». Der zuständige Kardinal nennt es neue «pastorale Leitlinien».\nDas rund 50 Seiten umfassende Papier sei das Ergebnis von Konsultationen mit Kirchenführern und Partnern, die sich um die weltweit mindestens 50 Millionen Flüchtlinge in den eigenen Ländern kümmerten. So erklärte der Untersekretär des Dikasteriums für die ganzheitliche Entwicklung des Menschen am Dienstag die Publikation. Czerny ist der Migrationsexperte des Vatikans und hat das Projekt federführend begleitet.\nKonkrete Vorschläge an die Kirche weltweit\n«Die Leitlinien enthalten zahlreiche hilfreiche Vorschläge, wie die Kirche auf die globale Migrationskrise reagieren kann», sagte Czerny. Sie richteten sich etwa an Diözesen, Schulen, Orden und katholische Nichtregierungsorganisationen. Binnenflüchtlinge bräuchten Anerkennung und Unterstützung. \nDie Kirche müsse bei ihrer Wiedereingliederung mithelfen, so dass sie wieder eine «aktive und konstruktive Rolle» in ihren Ländern spielen könnten. Das sei auch möglich, wo Naturkatastrophen oder Kriege zum Verlust der Heimat geführt haben.\n«Unsichtbarkeit» als Herausforderung\nEin Hauptproblem der Binnenflüchtlinge sei deren «Unsichtbarkeit», betonte Amaya Valcarcel, Anwältin des in 56 Ländern tätigen Jesuiten-Flüchtlingsdienstes (JRS). Ihre Rechte und Bedürfnisse würden meist ignoriert. «Sie haben niemanden, der sich für sie einsetzt», so die Expertin. Das müsse sich ändern.\n«Flüchtlingslager sind eine befristete Lösung.»Aus den Vatikan-Leitlinien\nIn den neuen Leitlinien ist zu lesen, die katholische Kirche dürfe sich nicht nur auf Seelsorge für die Binnenvertriebenen und deren Gemeinden beschränken. Sie müsse sich auch stärker für Aussöhnung und nachhaltige Entwicklung in den Krisenregionen starkmachen. \nSo sollten katholische Organisationen stets darauf hinarbeiten, dass Notfall-Camps nicht zu Dauereinrichtungen würden. «Flüchtlingslager sind eine befristete Lösung und kein Ersatz für eine adäquate Unterkunft», heisst es.\n19 Millionen sind Kinder\nUnterdessen teilte das UNO-Kinderhilfswerk Unicef am Dienstag in New York mit, dass weltweit etwa 19 Millionen Kinder als Binnenflüchtlinge in ihren Ländern lebten. Allein 2019 sei die Zahl um 12 Millionen gestiegen; 3,8 Millionen davon seien auf der Flucht vor gewaltsamen Konflikten. 8,2 Millionen flohen laut dem Bericht «Lost at Home» vor Naturkatastrophen wie Überflutungen und Stürmen. (cic)\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 16:11", "author": "cic"}