{"id": "vatikan-macht-mit-film-ueber-den-schwulen-musiker-elton-john-135-prozent-gewinn", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan macht mit Film über den schwulen Musiker Elton John 13,5 Prozent Gewinn", "text": "\nDer Vatikan lehnt Homosexualität ab – investierte aber in einen Film über den schwulen Musiker Elton John. Die Anlage hat sich gelohnt: Das Staatssekretariat machte 13,5 Prozent Gewinn. Eigentlich sollte ein Familiendrama verfilmt werden.\nDie Beteiligung des Vatikans an der Produktion des Films «Rocketman» über Elton John kam laut der Zeitung «Corriere della Sera» eher zufällig zustande. Gleichzeitig sei sie eine der erfolgreichsten Investitionen gewesen, so die Zeitung «Corriere della Sera» (Donnerstag). Grundlage ist ein gleichzeitig veröffentlichtes Buch zweier «Corriere»-Journalisten über Vatikanfinanzen.\n«Rocketman» statt «White Lies»\nDemnach sollte der maltesische «Centurion Global Fund», an dem das vatikanische Staatssekretariat Anteile erworben hatte, zunächst einen Film des US-Regisseur Oliver Stone mitfinanzieren. Weil aber der geplante Hauptdarsteller Benicio del Toro absprang und so das geplante New Yorker Familiendrama «White Lies» nicht zustande kam, leiteten die Fondsmanager das Geld in andere Produktionen um.\nEine davon war die Filmbiographie «Rocketman» über Elton John, an der sich Centurion mit einer Million Euro beteiligte. Bei Produktionskosten von 41 Millionen Euro, so der «Corriere», habe der Film rund 200 Millionen US-Dollar eingespielt. Für das Staatssekretariat seien dabei 13,5 Prozent Gewinn abgesprungen.\nNeues Buch: «Die Händler im Tempel»\nAls im März die Glaubenskongregation Segnungen von schwulen und lesbischen Paaren eine Absage erteilte, warf Elton John dem Vatikan Heuchelei vor. Elton John ist mit einem Mann verheiratet.\nInsgesamt hatte der Vatikan über seinen Fondsmanager Enrico Crasso 50 Millionen Euro in den maltesischen «Centurion»-Fonds investiert. Nach Bekanntwerden vor allem anderer, finanziell verlustreicher Investitionen in eine Londoner Luxus-Immobilie hatte Papst Franziskus dem Staatssekretariat jegliche Finanzhoheit entzogen und dessen Kassen an die Vermögensverwaltung APSA übergeben.\nIn ihrem Buch «I mercanti nel tempio» (»Die Händler im Tempel») befassen sich die Journalisten Mario Gerevini und Fabrizio Massaro mit Investitionen von Mitteln aus dem Peterspfennig und anderen Fonds des Heiligen Stuhls. (cic)\n\nElton John prangert Doppelmoral der Kirche an\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 17:00", "author": "cic"}