{"id": "vatikan-konferenz-gegen-lebensmittelverschwendung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Konferenz gegen Lebensmittelverschwendung", "text": "\nMit dem Verlust und der Verschwendung von Lebensmitteln befasst sich diese Woche eine internationale Tagung im Vatikan. Im Mittelpunkt der zweitägigen Konferenz, die von der Päpstlichen Wissenschaftsakademie organisiert wird, steht das Nachhaltigkeitsziel 12 der Vereinten Nationen. \nDieses sieht vor, bis 2030 die Pro-Kopf-Verschwendung von\nLebensmitteln bei Endverbrauchern wie auch den Verlust von Nahrungsmitteln im\nLauf der Produktion zu halbieren.\nAls Ziel der Konferenz internationaler Wissenschaftler, Politiker, Aktivisten und Religionsvertreter nennt das im Vorfeld veröffentlichte Programm: den Austausch jüngster wissenschaftlicher Erkenntnisse, die Formulierung von Empfehlungen sowie der Ausbau von Allianzen im Kampf gegen Nahrungsverlust und – verschwendung.\nWirtschafts- und Finanzunternehmen vertreten\nZu den Teilnehmern gehören unter anderem FAO-Direktor\nDongyu Qu, der EU-Kommissar für Gesundheit und Nahrungsmittelsicherheit Vytenis\nAndriukaitis und Staatssekretär Hans-Joachim Fuchtel aus dem Bundesministerium\nfür Ernährung und Landwirtschaft, Berlin. \nAusserdem nehmen Vertreter von Wirtschafts- und\nFinanz-Unternehmen, von Verbraucher- und Umweltinitiativen sowie der\nRockefeller-Foundation teil. Diese unterstützt die Konferenz. (kna)\n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 06:18", "author": "Dieses sieht vor, bis 2030 die Pro-Kopf-Verschwendung von\nLebensmitteln bei Endverbrauchern wie auch den Verlust von Nahrungsmitteln im\nLauf der Produktion zu halbieren."}