{"id": "vatikan-gibt-papstprogramm-fuer-weihnachtsfeiertage-bekannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan gibt Papstprogramm für Weihnachtsfeiertage bekannt", "text": "\nVor dem Hintergrund der Corona-Pandemie hat der Vatikan am Wochenende ein angepasstes Papstprogramm für die Weihnachtstage veröffentlicht. Die traditionelle Weihnachtsmesse am 24. Dezember im Petersdom wird – wie im Vorjahr – vorverlegt und beginnt bereits um 19.30 Uhr. 2020 trug der Vatikan so der in Italien geltenden nächtlichen Ausgangssperre Rechnung.\nWie gewohnt spendet Franziskus am ersten Weihnachtstag um 12.00 Uhr den Segen «Urbi et orbi» (der Stadt und dem Erdkreis). Wo genau er dies tun wird, ist im offiziellen Programm noch nicht vermerkt. Im vergangenen Jahr spendete das Kirchenoberhaupt den Segen im Petersdom vor Fernsehkameras statt wie sonst üblich von der Loggia der Basilika.\nJahresende\nFür das vergangene Jahr dankt der Papst bei einer Vesper mit dem Lobgesang des «Te Deum» am 31. Dezember um 17.00 Uhr im Petersdom. Auch das entspricht dem herkömmlichen Brauch. \nZum neuen Jahr feiert Franziskus am Vormittag des 1. Januar 2022 (10.00 Uhr) eine Messe im Petersdom. Die römisch-katholische Kirche begeht an diesem Datum den Weltfriedenstag.\nEpiphanie\nAm 6. Januar, ebenfalls um 10.00 Uhr, feiert der Papst das Fest der «Erscheinung des Herrn» (Drei Könige/Epiphanie) mit einer Messe in der vatikanischen Basilika. Am darauf folgenden Sonntag, dem Fest der Taufe des Herrn, tauft der Papst traditionell einige Kinder in der Sixtinischen Kapelle.\nDen eigentlichen Weihnachtsfeierlichkeiten geht der Termin mit den Spitzen der Römischen Kurie voraus: Am Vormittag des 23. Dezember empfängt Franziskus seine wichtigsten Mitarbeiter in der Sala Clementina im Apostolischen Palast.\nVerzicht auf öffentliche Auftritte\nZudem gab der Vatikan bekannt, dass der 84-Jährige aus Seuchenschutzgründen an Mariä Empfängnis (8. Dezember) kein öffentliches Gebet vollziehen wird. Anstelle der üblichen Huldigungen ist nun erneut ein privater Akt der Andacht vorgesehen. \nAuch im vergangenen Jahr – mitten in der Pandemie-Zeit – verzichtete der Papst auf einen öffentlichen Auftritt. Stattdessen begab er sich in den frühen Morgenstunden des Hochfesttages zur römischen Mariensäule in der Nähe der Spanischen Treppe, um bei der Muttergottes um Fürsprache zu bitten. (kna)\n\n\nDavos freut sich auf die neuen Glocken – und auf Weihnachten\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 16:40", "author": "kna"}