{"id": "vatikan-hebt-immunitaet-von-papstbotschafter-in-paris-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan hebt Immunität von Papstbotschafter in Paris auf", "text": "\nRom, 9.7.19 (kath.ch) Der Vatikan hat die diplomatische Immunität seines Botschafters in Frankreich aufgehoben. Dem 74-jährigen Erzbischof Luigi Ventura werden sexuelle Übergriffe vorgeworfen.\nVatikansprecher Alessandro Gisotti sagte, der Schritt stehe in Zusammenhang mit strafrechtlichen Ermittlungen gegen den Nuntius, Erzbischof Luigi Ventura. Wie der Vatikan weiter bestätigte, teilte der Heilige Stuhl seine Entscheidung zur Aufhebung der Immunität vergangene Woche an die französischen Behörden mit. Französische Medien berichteten, ein entsprechender Brief sei Ende vergangener Woche in Paris eingetroffen. Die französische Staatsanwaltschaft hatte den betreffenden Antrag im März gestellt. Das päpstliche Presseamt bestätigte am Montag entsprechende Meldungen, die französische Medien verbreitet hatten.\nVatikan wollte erste Ermittlungen abwarten\nVatikansprecher Gisotti erklärte, Ventura habe von Anfang an Willen zu einer umfänglichen Zusammenarbeit mit den französischen Justizbehörden bekundet. Der Heilige Stuhl habe vor seiner Entscheidung den Ausgang erster Ermittlungen abwarten wollen; deren Ergebnis seien Ende Juni mitgeteilt worden.\nDem Nuntius wird sexuell übergriffiges Verhalten in mehren Fällen vorgeworfen. Unter anderem soll er Berichten zufolge beim Neujahrsempfang der Pariser Bürgermeisterin Anne Hidalgo Mitte Januar einen jungen Mann aus der Delegation für internationale Beziehungen unsittlich berührt haben.\nBetroffener kam nach Rom\nDer betreffende Mann kam vergangene Woche mit dem Leiter des Kinderschutzzentrums an der Gregoriana-Universität in Rom, Hans Zollner, zusammen. Zudem verklagte er den Nuntius in Paris im Vatikan.\nVentura ist seit 2009 Vatikan-Gesandter in Frankreich. Zuvor war er als Papstbotschafter in mehreren afrikanischen Ländern, Chile und Kanada. (cic)\n\nMutmassliche Opfer verklagen Pariser Papstbotschafter vor Vatikan-Gericht\n\n\n© Katholisches Medienzentrum, 09.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-09 08:58", "author": "cic"}