{"id": "vatikanische-museen-oeffnen-wieder-ab-3-mai", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanische Museen öffnen wieder ab 3. Mai", "text": "\nDie Vatikanischen Museen öffnen am 3. Mai wieder für Besucherinnen und Besucher. Das teilten die Sammlungen am Donnerstag mit. Voraussetzung ist eine Buchung für ein bestimmtes Zeitfenster.\nDer Einlass in die Vatikanischen Museen erfolgt im Halbstundentakt und für eine begrenzte Personenzahl. Während des gesamten Aufenthalts ist eine Mund-Nase-Bedeckung zu tragen. Verstösse gegen Abstands- und Schutzgebote würden angezeigt und die Betreffenden des Hauses verwiesen, hiess es.\nZugang zu Vatikanischen Gärten beschränkt\nEntsprechende Regelungen gelten für Besuche der Vatikanischen Gärten. Die Gruppengrösse bei geführten Touren in den Gärten wie auch in den Museen ist auf 20 Personen beschränkt. Zusätzlich angeboten werden Gruppenführungen zur Treppe Bramantes, in der Nikolauskapelle und im Kabinett der Masken. (cic)\nÖffnungszeiten Vatikanische Museen, Rom: Ab 3. Mai Montag bis Donnerstag, 8.30 bis 18.30 Uhr (letzter Einlass 16.30 Uhr); Freitag und Samstag, 8.30 bis 20.00 Uhr (letzter Einlass 18.00 Uhr); Sonntag geschlossen. Eintritt 17 Euro.\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 08:06", "author": "Der Einlass in die Vatikanischen Museen erfolgt im Halbstundentakt und für eine begrenzte Personenzahl. Während des gesamten Aufenthalts ist eine Mund-Nase-Bedeckung zu tragen. Verstösse gegen Abstands- und Schutzgebote würden angezeigt und die Betreffenden des Hauses verwiesen, hiess es."}