{"id": "vatikan-entlaesst-beschuldigten-bankier-aus-haft", "tag": "Vatikan", "title": "Vatikan entlässt beschuldigten Bankier aus Haft", "text": "\nEin im Vatikan verhafteter italienischer Finanzmanager kommt vorläufig wieder auf freien Fuss. Der Betreffende war am 5. Juni im Zusammenhang mit einer Investment-Affäre in London in Untersuchungshaft genommen worden.\nDie vatikanische Staatsanwaltschaft verwies bei der Freilassung auf die umfassende Aussagen des Investmentbankers sowie beigefügte Dokumente, die für eine Rekonstruktion der Vorgänge dienlich seien, wie der Vatikan am Montag mitteilte.\nImmobiliengeschäft in London\nHintergrund ist eine problembehaftete Investition des vatikanischen Staatssekretariats in eine Londoner Immobilie (siehe Beitrag unten). Dem Beschuldigten werden Erpressung, Veruntreuung, schwerer Betrug und Geldwäsche vorgeworfen. Bei dem Fall geht es um eine Anlage in dreistelliger Millionenhöhe in ein Geschäftshaus in London. Nach einem ungünstigen Verlauf musste der Heilige Stuhl mehrfach Kapital nachschiessen, um die Gesamtinvestition zu retten.\nIm Oktober 2019 durchsuchte die vatikanische Staatsanwaltschaft nach internen Hinweisen Büros des Staatssekretariats und der vatikanischen Finanzaufsicht; fünf Mitarbeiter wurden suspendiert. Wie Papst Franziskus später einräumte, wurden für die Anlage auch Spenden von Gläubigen verwendet.\nDirektor mehrerer Firmen\nLaut dem Vatikan war an dem Erwerb der Geschäftsimmobilie in in London ein Netz von Gesellschaften beteiligt. Einzelheiten zur Rolle des beschuldigten 41-jährigen Bankiers aus dem süditalienischen Termoli wurden nicht bekanntgegeben. Der Mann arbeitet hauptsächlich in London und ist nach britischen Brancheninformationen als Direktor mehrerer Firmen eingetragen. (cic)\n\n\nInvestment-Affäre im Vatikan weitet sich aus\n\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 11:43", "author": "cic"}