{"id": "vatikan-und-vietnam-beraten-ueber-diplomatische-beziehungen", "tag": "", "tag2": "", "title": "Vatikan und Vietnam beraten über diplomatische Beziehungen", "text": "\nRom, 20.8.19 (kath.ch) Der Vatikan und Vietnam wollen von Mittwoch bis Donnerstag weiter über diplomatische Beziehungen beraten. Bei dem Treffen im Vatikan gehe es besonders um die mögliche Entsendung eines Vatikan-Vertreters nach Vietnam sowie einen Besuch des Landes durch Kardinalstaatssekretär Pietro Parolin, erklärte Vatikansprecher Matteo Bruni am Dienstag.\nGeleitet werden die Gespräche demnach vom vietnamesischen Vize-Aussenminister To Anh Dung und dem Untersekretär für die Aussenbeziehungen des Heiligen Stuhls, Antoine Camilleri.\nVatikan-Diplomat 1975 abgezogen\nDer frühere Vatikan-Vertreter war 1975 mit dem Ende des Vietnamkriegs aus dem sozialistischen Staat abgezogen worden. Seit Mai 2018 vertritt der Apostolische Nuntius in Singapur, der polnische Erzbischof Marek Zalewski, den Papst als nicht-residierender Vertreter in Vietnam.\nDie Arbeitsgruppe von Heiligem Stuhl und der Volksrepublik Vietnam wurde 2008 gegründet und trifft sich nun zum achten Mal. Dem Gremium gehören Vertreter des Heiligen Stuhls und der Regierung in Hanoi an. Diese treffen sich abwechselnd im Vatikan und in Vietnam. Ziel ist die Aufnahme voller diplomatischer Beziehungen zwischen beiden Seiten. (cic)\n\n© Katholisches Medienzentrum, 20.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-20 13:43", "author": "Geleitet werden die Gespräche demnach vom vietnamesischen Vize-Aussenminister To Anh Dung und dem Untersekretär für die Aussenbeziehungen des Heiligen Stuhls, Antoine Camilleri."}