{"id": "vatikan-bekraeftigt-traditionelle-strukturen-gegen-reformplaene", "tag": "Vatikan", "title": "Vatikan bekräftigt traditionelle Strukturen gegen Reformpläne", "text": "\nUngeachtet der Reformbestrebungen deutscher Bistümer hat der Vatikan die traditionelle Ordnung von Pfarreien bekräftigt. Laien bleiben von der Gemeindeleitung ausgeschlossen. \nFür die Aufhebung oder Zusammenlegung von Pfarreien, wie sie vielerorts geplant werden, verlangt ein am Montag veröffentlichtes Dokument jeweils begründete Einzelfallentscheidungen von den Bischöfen. Der Aufgabe von Kirchengebäuden wegen Finanzknappheit oder Bevölkerungsrückgang erteilt der Vatikan eine Absage. Gläubige werden vielmehr zu Spenden angehalten; eine Rechenschaftspflicht für Pfarrer gegenüber ihren Gemeinden besteht nicht.\nInstruktion in deutscher Sprache\nDas auch auf Deutsch veröffentlichte Schreiben der Kleruskongregation mit dem Titel «Die pastorale Umkehr der Pfarrgemeinde im Dienst an der missionarischen Sendung der Kirche» hat die Form einer Instruktion. Diese klärt als eine Art Verwaltungsanweisung die Anwendung kirchenrechtlicher Normen. Papst Franziskus billigte das Dokument.\nAusdrücklich stärkt der Text Pfarrer, wenn es um die Frage von Herabstufungen oder Entpflichtungen im Zusammenhang mit Pfarreizusammenschlüssen geht. Die Wahrung ihrer Zukunftsperspektiven dürfe «nicht mit der Berufung auf unumgängliche Reformnotwendigkeiten oder gar mit dem Verweis auf den priesterlichen Gehorsam abgetan werden», heisst es in einem Begleitschreiben der Kleruskongregation.\nNichtpriester nur in ausserordentlichen Fällen in der Leitung\nBestrebungen, das Amt des Pfarrers einem Team aus Priestern und Laien anzuvertrauen, widerspricht die Instruktion deutlich. Laien dürfen «auch nicht im Falle des Priestermangels» den Titel oder Funktionen eines Pfarrers annehmen. Zwar können als ausserordentliche Massnahme Nichtpriester «an der Ausübung der Hirtensorge einer Pfarrei beteiligt» werden; dabei ist laut dem Schreiben auf Bezeichnungen wie «Leitungsteam» zu verzichten.\nAls Zweck des Schreibens nennt der Vatikan eine Antwort auf Strukturreformen, die «wegen tiefgehender sozialer und kultureller Veränderungen in nicht wenigen Diözesen vorbereitet werden oder durchgeführt worden sind». Dabei mahnt die Instruktion, eine «Klerikalisierung der Pastoral» zu überwinden. Laien bleiben indessen auf «die Übernahme ihnen entsprechender Verpflichtungen» beschränkt. \nDie Deutsche Bischofskonferenz will das überraschend veröffentlichte Dokument nach Aussage ihres Pressesprechers sorgfältig studieren und beim nächsten Treffen der Diözesanbischöfe erörtern. «Daher kann ich zum gegenwärtigen Zeitpunkt keinen Kommentar geben», fügte Matthias Kopp, Pressesprecher der deutschen Bischöfe, auf Anfrage hinzu. (cic/kna)\n\nRom zieht Grenzen bei der Leitung von Pfarreien\n\n\n© Katholisches Medienzentrum, 20.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-20 13:49", "author": "cic/kna"}