{"id": "vatikanisches-benefiz-spiel-unter-fussballstar-immobile-endet-77", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanisches Benefiz-Spiel unter Fussballstar Immobile endet 7:7", "text": "\nMit einem 7:7-Unentschieden endete am Sonntagnachmittag das Freundschaftsspiel zwischen einer Fussball-Auswahl der Welt-Roma-Organisation und einer inklusiven vatikanischen Mannschaft. Die Partie sollte Anliegen der Papst-Enzyklika «Fratelli tutti» versinnbindlichen.\nEntsprechend hiess die aus Vatikan-Angestellten, Schweizergardisten, Migranten und Menschen mit Behinderung zusammengestellte vatikanische Mannschaft «Fratelli tutti». Die Auswahl der Welt-Roma-Organisation hatte Papst Franziskus am Samstag in Privataudienz empfangen. Das Spiel wurde von Italiens Fussball-Star Ciro Immobile als Schiedsrichter geleitet.\nDer einerseits sehr engagiert, aber auch mit Augenzwinkern ausgetragene Match fand im Trainigsstadium des Seria-A-Clubs Lazio Rom in Formello, ausserhalb der Hauptstadt statt. Nach einem 6:1-Halbzeit-Stand drehten die vatikanischen Spieler, teils mit erheblicher Nachsicht des Gegners, die Partie. Jede Mannschaft hatte zudem einen Elfmeter erhalten – wegen Fouls und Handspiels.\nTrainer erhielten Gelbe Karte\nZwei abseitsverdächtige Treffer von «Fratelli tutti» kontrollierte Schiedsrichter Immobile per Smartphone-Aufnahme eines Organisators und gewährte die Tore. Hingegen erhielten die Trainer beider Mannschaften wegen ungebührlichen Verhaltens am Spielfeld-Rand jeweils eine Gelbe Karte.\nIntegration von Roma\nOrganisiert wurde das Freundschaftsspiel vom Päpstlichen Kultur-Rat unter Kurienkardinal Gianfranco Ravasi zusammen mit dem Fussballverein Lazio Rom. Am Rande der Partie wurden nach Angaben des Vatikan Spenden für ein Integrationsprojekt der Diözese Rom gesammelt. Das Geld kommt der gesellschaftlichen Eingliederung der Roma-Minderheit und anderer benachteiligter Menschen zugute.\nDie Idee für das Benefizspiel stammt von der Welt-Roma-Organisation mit Sitz in Zagreb. Sie hatte sich mit einem entsprechenden Vorschlag an Franziskus gewandt. Hintergrund war der Papstbesuch in einer Roma-Siedlung im slowakischen Kosice Mitte September. Dort sprach sich das Oberhaupt der katholischen Kirche gegen Ausgrenzung und Ghettoisierung aus. (cic)\n\nPapst dankt italienischem Jesuiten-Zentrum für Flüchtlingshilfe\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 17:05", "author": "cic"}