{"id": "vatikan-radio-nimmt-latein-ins-sendeprogramm", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Radio nimmt Latein ins Sendeprogramm", "text": "\nRom, 6.6.19 (kath.ch) Für den Vatikan ist Latein keinesfalls eine «tote Sprache»: Der Radio-Sender des Papstes, Radio Vaticana, sendet erstmals eine Nachrichtensendung auf Latein.\nDie Sendung trägt den Titel «Hebdomada Papae» (Die Woche des Papstes), Untertitel: «Notitiae vaticanae latine redditae» (Vatikanische Nachrichten in lateinischer Sprache), wie die vatikanische Internetseite «Vatican News» am Donnerstag ankündigte. Das neue Programm soll jeweils samstags um 12.30 Uhr fünf Minuten lang in der Sprache Ciceros funken. Die Programme sind zudem auf der Internetseite von «Vatican News» sowie als Podcast zu hören.\n«Echtes Nachrichtenmagazin»\n«Das wird ein echtes Nachrichtenmagazin mit gebauten Beiträgen. Wir haben das nicht als nostalgischen Blick zurück konzipiert, sondern als Herausforderung in die Zukunft», so der Redaktionsdirektor von «Vatican News», Andrea Tornielli.\nDie Lateinnachrichten werden in Zusammenarbeit mit einem Büro im vatikanischen Staatssekretariat erstellt, das auch offizielle Dokumente des Papstes ins Lateinische übersetzt – Latein ist auch Amtssprache im Vatikan. Auch Franziskus’ Tweets auf Latein entstehen in diesem Büro.\nSeit 15 Jahren Infos auf Latein\nDie deutschsprachige Redaktion von «Vatican News»/Radio Vatikan bietet übrigens bereits seit 15 Jahren Informationen auf Latein. Eine Auswahl der wichtigsten Nachrichten der Woche übersetzt der Theologe und Kirchenrechtler Gero Weishaupt. Nach Angaben der Redaktion gehören die lateinischen Nachrichten zu den meistgelesenen Artikeln der deutschsprachigen Internet-Seite. (cic)\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 17:35", "author": "Die Sendung trägt den Titel «Hebdomada Papae» (Die Woche des Papstes), Untertitel: «Notitiae vaticanae latine redditae» (Vatikanische Nachrichten in lateinischer Sprache), wie die vatikanische Internetseite «Vatican News» am Donnerstag ankündigte. Das neue Programm soll jeweils samstags um 12.30 Uhr fünf Minuten lang in der Sprache Ciceros funken. Die Programme sind zudem auf der Internetseite von «Vatican News» sowie als Podcast zu hören."}