{"id": "vatikanische-gaerten-beherbergen-sommercamp-fuer-kinder", "tag": "Vatikan", "title": "Vatikanische Gärten beherbergen Sommercamp für Kinder", "text": "\nTrotz der Covid-Pandemie öffnet der Vatikan seine Gärten für ein Sommercamp. Die gepflegte Anlage habe aber auch etwas «Gefängnishaftes».\nDen Juli über können Kinder und Jugendliche rund um den Alterssitz des emeritierten Papstes Benedikt XVI. betreuten Aktivitäten und Sportarten nachgehen, schwimmen und auf Hüpfburgen toben. Die Initiative «Estate Ragazzi in Vaticano» richtet sich an Kinder von Vatikanangestellten.\nAn italienisches Recht gebunden\nDie Einladung der Vatikanstaatsleitung datiert auf den 12. März und rechnete zu diesem Zeitpunkt mit einem Ende der Corona-Krise. Auch in Italien sind in diesem Jahr organisierte Freizeiten für Kinder und Jugendliche möglich, jedoch unter strengen Infektionsschutzauflagen; das Familienministerium veröffentlichte am 16. Mai dazu Richtlinien. Der Vatikan ist an italienisches Recht nicht gebunden.\nDas vatikanische Sommerprogramm richtet sich an bis zu 150 junge Teilnehmer in drei Altersklassen von 5 bis 14 Jahren. Gestaltet wird das ganztägige Betreuungs- und Animationsangebot von Mitgliedern des Salesianerordens, der auf Jugendarbeit spezialisiert ist. \nAuch für Erwachsene interessant\nAuch in der Vergangenheit bot die Verwaltung des Vatikanstaats eine sommerliche Kinderbetreuung für Beschäftigte an, jedoch in Einrichtungen ausserhalb des Vatikanstaats. Aufgrund der Corona-Krise sind Räumlichkeiten im Vatikan wie die päpstliche Audienzhalle oder die Vatikanischen Museen derzeit weniger ausgelastet.\nDie Zahl der Kinder von Laienmitarbeitern des Heiligen Stuhls und des Vatikanstaats dürfte bei mehreren Hundert liegen. Ein Angestellter und Familienvater sagte, die Vorstellung eines Sommercamps in den Vatikanischen Gärten sei indessen eher für Erwachsene attraktiv. Ungeachtet der gepflegten Parkanlage habe das Areal innerhalb der Mauern für Kinder «ein bisschen was Gefängnishaftes». (cic)\n\n© Katholisches Medienzentrum, 30.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-30 12:07", "author": "cic"}