{"id": "vatikan-christliche-tauf-formel-darf-nicht-veraendert-werden", "tag": "Vatikan", "title": "Christliche Tauf-Formel darf nicht verändert werden", "text": "\n«Wir taufen dich im Namen…» Diese Formel geht laut Glaubenskongregation nicht. Es muss heissen: «Ich taufe dich…» Manche Taufen könnten durch eine falsche Formel ungültig sein. \nRoland Juchem\nGottesdienstfeiern wie eine Hochzeit oder Taufe, bei denen die Familie eingebunden ist, werden oft persönlich gestaltet. Dabei ist einiges möglich, aber nicht alles beliebig veränderbar. Darauf hat die vatikanische Glaubenskongregation in einer lehrmässigen Note hingewiesen. Die Taufformel selber etwa darf nicht verändert werden. Sie muss lauten: «Ich taufe dich im Namen des Vaters und des Sohnes und des Heiligen Geistes.» Dabei wird dem Täufling ein Kreuz auf die Stirn gezeichnet und sein Kopf mit Wasser übergossen.\nPriester gebraucht eigene Formel\nDie Formel «Wir taufen dich …» hingegen ist ungültig. Auf die entsprechende Anfrage einer italienischen Diözese hat die Kongregation Ende Juni geantwortet, der Vatikan die Antwort am Donnerstag veröffentlicht. In dem Bistum hatte eine Priester schon länger mit leicht unterschiedlichen Formeln getauft. Er wollte damit den Gemeinschaftscharakter der Taufe unterstreichen und die Feier weniger priesterzentriert machen. \nAlso formulierte er: «Im Namen von Papa und Mama, des Paten und der Taufpatin, der Grosseltern, der Familienmitglieder, der Freunde, im Namen der Gemeinschaft taufen wir dich im Namen des Vaters und des Sohnes und des Heiligen Geistes.»\nBischof fragt in Rom nach\nAls er diese Variante in einem Buch zur Nachahmung empfahl, wollte sein Bischof dies dann doch geklärt haben. Dem Vernehmen nach fragte er zuerst in der Gottesdienst- und Sakramentenkongregation nach. Von dort ging die Anfrage an die Glaubenskongregation. Die hatte schon 2008 eine ganz ähnliche Anfrage – auch «Dubia» genannt – erhalten. Aus dem englischsprachigen Raum wollte damals jemand wissen, ob man auch die Formel sprechen könne: «Ich taufe dich im Namen des Schöpfers, des Erlösers und des Heiligers».\nNein, kann man nicht, beschied die Behörde ebenfalls. Ihr damaliger Leiter Kardinal William Levada veröffentlichte die Antwort auf Anordnung von Benedikt XVI. Auch damals lautete die zweite Antwort: Ja, in dem Fall, dass bei einer Taufzeremonie solche Worte verwendet wurden, muss die Zeremonie wiederholt und dem Täufling mit der gültigen Formel das Sakrament dann erst tatsächlich gespendet werden. «In forma absoluta» lautet der Fachbegriff.\nPastoraler Versuchung widerstehen\nEs sei eine «alte Versuchung mit fragwürdigen Beweggründen pastoraler Natur», die «von der Tradition vorgegebene Formel durch andere Texte zu ersetzen, die für geeigneter erachtet werden», heißt es in der von Kardinal Luis Ladaria unterzeichneten Erklärung. Der Priester sei «nicht nur nicht befugt, über die sakramentale Spendeformel nach Belieben zu verfügen». Er könne «noch weniger erklären, dass er im Namen der Eltern, der Taufpaten, der Familienmitglieder oder Freunde, und nicht einmal im Namen der feiernden Gemeinde selbst, handelt».\nDie theologische Begründung der Kongregation fußt auf der untrennbaren Verbindung zwischen der Kirche und Christus als ihrem Haupt: Christus hat demnach die Sakramente eingesetzt und ist auch der eigentliche Spender; diese Tatsache entwickelt das Lehramt der Kirche weiter. Das Konzil von Trient (1545-1563) bekräftigte die Lehre von der göttlichen Einsetzung der sieben Sakramente. Das Zweite Vatikanische Konzil (1962-1965) bestätigt sie, weswegen niemand «nach eigenem Gutdünken in der Liturgie etwas hinzufügen, wegnehmen oder ändern» dürfe, wie es die Liturgie-Konstitution formulierte.\nAuch Muslimin kann Taufe spenden\nFür die Gültigkeit des katholischen Taufsakraments ist neben der gültigen Taufformel, dem Kreuzzeichen und Übergiessen mit Wasser ausserdem die richtige Absicht des Spenders notwendig. Der muss die Taufe in der Intention der katholischen Kirche spenden. Weswegen etwa auch eine muslimische Krankenschwester in einem katholischen Krankenhaus in einem Notfall ein Kind taufen kann, wenn sie es auf Bitten der Mutter oder Eltern in dem geschilderten Sinn tut. Und mit der gültigen Taufformel. (cic)\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 12:39", "author": "Roland Juchem"}