{"id": "vatikan-bekommt-vollelektrisches-und-veganes-papamobil", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bekommt vollelektrisches und veganes Papamobil", "text": "\nDer Vatikan will seinen Fuhrpark offenbar um ein in Graz gefertigtes vollelektrisches Papamobil der kalifornischen Firma Fisker erweitern. Wie italienische Medien am Wochenende berichteten, soll das Wageninnere aus recycelten Materialien bestehen.\nFür das Dach ist den Angaben zufolge eine Solarzellen-Konstruktion vorgesehen. Firmenchef Henrik Fisker sei kürzlich bei Papst Franziskus zu Gast gewesen, um das Modell vorzustellen. Die Auslieferung erfolge im nächsten Jahr, hiess es.\nDas Auto soll auf dem «E-SUV Ocean» basieren, der in Graz gebaut wird. Das Unternehmen Fisker Inc. teilte mit, die Spezialversion des ersten vollelektrischen Papamobils werde Ende 2022 an den Heiligen Stuhl ausgeliefert.\nGrün und vegan\nDas Fahrzeug soll mit zahlreichen nachhaltigen Materialien gebaut werden und weniger als 40.000 Euro kosten. Das E-Auto mit «grünem» Label soll «vegan» sein – ohne Tierleder, das Plastik stammt aus recycelten Kunststoffen aus den Ozeanen, daher der Name. Die Reichweite des Autos beträgt knapp 500 km.\n\nBereits ein Wasserstoffmobil\nBereits im Herbst hatten Japans Bischöfe Franziskus ein mit Wasserstoff betriebenes Papamobil geschenkt. Allerdings kam der Toyota Mirai bisher kaum zum Einsatz – nicht zuletzt aufgrund der Beschränkungen durch die Corona-Pandemie.\nZudem erwies es sich dem Vernehmen nach als schwierig, bei Papstreisen eine hinreichende Treibstoffversorgung für das Wasserstoff-Mobil sicherzustellen. (cic)\n\n\nPapst beginnt Weltjugendtag mit Kontakten zu Politik und Bischöfen\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 17:42", "author": "cic"}