{"id": "vatikan-veranstaltet-internationales-jugendforum", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan veranstaltet internationales Jugendforum", "text": "\nRom, 18.6.19 (kath.ch) Wie Ergebnisse der Jugendsynode vom Oktober konkret in der Seelsorge umgesetzt werden können, ist ab Mittwoch Thema eines internationalen Treffens in Rom. Erwartet werden 246 Jugendvertreter aus aller Welt, darunter ein Zürcher und eine Walliserin.\nBei dem Nachbereitungstreffen zur Synode sei auch eine Beteiligung über soziale Netzwerke wie Twitter, Facebook und Instagram unter dem Hashtag «#youthforum19» geplant, wie Pater Joao Chagas, Leiter des für Jugend zuständigen Büros im Vatikan, am Dienstag bekannt gab.\nJunge als Hauptdarsteller bei der Umsetzung\nIm Unterschied zum Vorbereitungstreffen der Synode wurden aufgrund des Schwerpunkts Jugendpastoral diesmal keine Nicht- oder Andersgläubigen eingeladen. «Jetzt geht es mehr darum, wie junge Leute, die schon in der Jugendseelsorge aktiv sind, Hauptdarsteller bei der Umsetzung der Ergebnisse der Synode werden können», so Chagas.\nJunge Teilnehmer der Synode eingeladen\nAn dem Forum unter dem Motto «Jugend in Aktion in einer synodalen Kirche» beteiligen sich zwei Jugendvertreter pro Land sowie 18 junge Teilnehmer der Synode selbst; eingeladen wurden zudem rund 15 Verantwortliche für Jugendseelsorge unterschiedlicher Länder.\nDas viertägige Treffen organisiert die Vatikan-Behörde für Laien, Familie und Leben. Zum Abschluss am Samstag feiert deren Leiter, Kardinal Kevin Joseph Farrell, mit den Teilnehmern eine Messe im Petersdom, anschliessend ist eine Audienz bei Papst Franziskus geplant.\nNachbereitung der Synode mit Betroffenen\nGemäss einer vom Papst im Herbst erlassenen Synodenordnung soll jede Bischofssynode nicht nur mit Beteiligung Betroffener breiter vor-, sondern auch nachbereitet werden. So sollen in einzelnen Bistümern und Ländern wie auch im Vatikan Ergebnisse konkret verwirklicht werden. Internationale Jugendforen organisierte der Vatikan schon vorher, bisher jedoch meist im Zusammenhang mit den katholischen Weltjugendtagen.\nDie Bischofssynode zum Thema «Jugend, Glaube und Berufungsunterscheidung» fand vom 3. bis 28. Oktober 2018 in Rom statt. In seinem nachsynodalen Schreiben «Christus vivit» (April 2019) fasste Papst Franziskus deren Ergebnisse zusammen. Das Dokument ist laut Programm am Donnerstag Thema des Jugendforums. (cic/bal)\n\n\n“‹Christus vivit› wird Auswirkungen auf die Jugendpastoral haben”\n\n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 17:02", "author": "Bei dem Nachbereitungstreffen zur Synode sei auch eine Beteiligung über soziale Netzwerke wie Twitter, Facebook und Instagram unter dem Hashtag «#youthforum19» geplant, wie Pater Joao Chagas, Leiter des für Jugend zuständigen Büros im Vatikan, am Dienstag bekannt gab."}