{"id": "vatikan-bremst-mahlgemeinschaft-von-katholiken-und-protestanten", "tag": "International", "tag2": "International", "title": "Absage an Mahlgemeinschaft von Katholiken und Protestanten", "text": "\nDer Vatikan hat gegenseitigen Abendmahls-Einladungen von Katholiken und Protestanten in Deutschland eine Absage erteilt. Die Unterschiede im Eucharistie- und Amtsverständnis seien zu gross.\nEine Teilnahme katholischer und evangelischer Christen an der Feier der jeweils anderen Konfession werden von der römischen Glaubenskongregation ausgeschlossen. Auch für eine «individuelle Gewissensentscheidung» gebe es keine Grundlage, heisst es in einem Schreiben der Kongregation an den Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing, das der Nachrichtenagentur CIC in Rom vorliegt. \nDeutscher Arbeitskreis wollte Blockade überwinden\nDie oberste katholische Glaubensbehörde äussert damit Einwände gegen ein gemeinsames Votum des Ökumenischen Arbeitskreises evangelischer und katholischer Theologen (ÖAK) in Deutschland zur wechselseitigen Teilnahme an Abendmahl und Eucharistie. Deren Text vom vergangenen September, den auch Bätzing mitverantwortete, sollte zur Überwindung einer langjährigen Blockade beitragen. \nDem Schreiben aus Rom ist ein theologischer Anhang beigefügt, der im Einzelnen die Punkte des ÖAK-Papiers kritisch analysiert. Bätzing hatte unlängst angekündigt, dieses Modell werde auch beim Ökumenischen Kirchentag in Frankfurt im kommenden Jahr Anwendung finden.\n«Katholisches Grundverständnis» nicht geklärt\nNach Auffassung der Glaubenskongregation, deren Schreiben auf den 18. September datiert und von Kardinal Luis Ladaria Ferrer als Präfekt sowie Kurienerzbischof Giacomo Morandi als Sekretär unterzeichnet ist, sind einige Fragen des «katholischen Grundverständnisses von Kirche, Eucharistie und Weiheamt» in dem Dokument «nicht ausreichend geklärt». \nEine Öffnung für eine eucharistische Mahlgemeinschaft mit der Evangelischen Kirche in Deutschland würde zum derzeitigen Stand «notwendigerweise neue Gräben im ökumenischen Dialog mit den Orthodoxen Kirchen» über Deutschlands Grenzen hinaus aufwerfen.\nThema an nächster Bischofskonferenz\nTätig wurde die Glaubenskongregation nach eigenen Angaben, nachdem die Bischofskongregation in Rom ihr am 20. Mai den Text «Gemeinsam am Tisch des Herrn» zur Beurteilung zugesandt hatte. Zuvor hatten die deutschen katholischen Bischöfe auf ihrer Frühjahrsvollversammlung und die Ökumenekommission der Bischofskonferenz das Votum des Ökumenischen Arbeitskreises diskutiert.\nUnterdessen bestätigte der Sprecher der Deutschen Bischofskonferenz, Matthias Kopp, den Eingang des Schreibens aus Rom und kündigte an, es werde kommende Woche bei der Herbstvollversammlung der katholischen Bischöfe in Fulda diskutiert werden. (kna)\n\nGemeinsamkeiten mit Orthodoxen nicht gewürdigt\nKonkret sieht der Vatikan im Ökumene-Papier aus Deutschland die «Beziehungseinheit von Eucharistie und Kirche» unterbewertet. Auch würden «wesentliche theologische und unverzichtbare Einsichten» des Zweiten Vatikanischen Konzils (1962-1965) und der gemeinsamen Tradition mit der Orthodoxie nicht ausreichend gewürdigt. Annäherungen im Eucharistie- und Amtsverständnis in internationalen katholisch-lutherischen Dialogforen fänden in dem Ökumene-Text keinen Widerhall.\nDie Kongregation verwies darauf, auch die Deutsche Bischofskonferenz selbst sehe die «Notwendigkeit einer weiteren theologischen Vertiefung bestimmter Kernthemen wie der Frage der Realpräsenz und des Opferbegriffs der Eucharistie». Damit verbunden seien auch die Frage des Weiheamts und des Zusammenhangs zwischen Taufe, Eucharistie und Kirchengemeinschaft. (kna)\n\n\n© Katholisches Medienzentrum, 20.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-20 16:08", "author": "Eine Teilnahme katholischer und evangelischer Christen an der Feier der jeweils anderen Konfession werden von der römischen Glaubenskongregation ausgeschlossen. Auch für eine «individuelle Gewissensentscheidung» gebe es keine Grundlage, heisst es in einem Schreiben der Kongregation an den Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing, das der Nachrichtenagentur CIC in Rom vorliegt."}