{"id": "vatikan-weiht-weihnachtskrippe-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan weiht Weihnachtskrippe ein", "text": "\nKardinal Giuseppe Bertello hat am Freitagabend die vatikanische Krippe aus einer Keramikwerkstatt in den Abruzzen eingeweiht. Zugleich wurde auf dem Petersplatz der Christbaum illuminiert, eine rund 30 Meter hohe Fichte aus Slowenien.\nAlexander Pitz\nBertello, Präsident des Governatorats des Vatikanstaates, dankte den anwesenden Delegationen der Gemeinde Kocevje und des italienischen Bistums Teramo-Atri für die Gaben. Die Krippe sei ein «beeindruckendes Kunstwerk», der Baum stehe beispielhaft für die Schönheit Sloweniens.\nNur geladene Gäste dabei\nDie traditionelle Veranstaltung fand in diesem Jahr aufgrund der Corona-Pandemie unter besonderen Sicherheitsauflagen statt. Zutritt erhielten einige hundert geladene Gäste. Sie mussten einen Mund-Nase-Schutz tragen und das geltende Abstandsgebot einhalten. Für die musikalische Begleitung sorgte die Kapelle der vatikanischen Gendarmerie.\nDer slowenische Aussenminister Anze Logar lobte in seiner Ansprache den Einsatz des Vatikan für Frieden und Verständigung in aller Welt. Auch sein Land wolle in dieser Hinsicht einen Beitrag leisten. Die globalen Verwerfungen durch die Corona-Krise trübten zwar das bevorstehende Weihnachtsfest. «Aber ich bin mir sicher, dass nächstes Jahr alles wieder in Ordnung kommt», so der Minister.\nBereits im Vorfeld hatte der Papst den Delegationen aus Italien und Slowenien für ihre Hilfe bei der Gestaltung der vatikanischen Weihnachtsszene gedankt. Am Morgen empfing das Kirchenoberhaupt die beiden Gruppen.\nPapst empfängt Delegationen\nBaum und Krippe seien wichtige Elemente für eine gute Weihnachtsatmosphäre, sagte Franziskus. «Mehr denn je sind sie ein Zeichen der Hoffnung für die Römer und alle Pilger, die Gelegenheit haben werden, sie zu bewundern.» Weihnachten erinnere daran, dass Jesus den Menschen Frieden, Freude, Kraft, und Trost bringe. Um diese Geschenke zu empfangen, müssen man sich «klein, arm und demütig fühlen wie die Figuren in der Krippe». Diesmal, inmitten der Pandemie, sei dies umso wichtiger.\nZur slowenischen Delegation gehörten auch der emeritierte Kurienkardinal Franc Rode und Maribors Erzbischof Alojzij Cvikl. \nLorenzo Leuzzi, Bischof von Teramo-Atri, führte die Gruppe aus den Abruzzen an. In der Region liegt die Gemeinde Castelli – ein Zentrum der Keramikkunst. Die dortige Kunsthochschule F.A. Grue widmete sich in den Jahren 1965 bis 1975 besonders dem Weihnachtsthema. Sie fertigte die Skulpturen, die nun auf dem Petersplatz aufgestellt sind. Baum und Krippe sollen bis zum 10. Januar 2021 zu sehen sein. (cic)\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 15:32", "author": "Alexander Pitz"}