{"id": "vatikan-will-religionen-fuer-nachhaltige-entwicklung-motivieren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will Religionen für nachhaltige Entwicklung motivieren", "text": "\nRom, 5.3.19 (kath.ch) Die Menschheit verschwendet ein Drittel der produzierten Lebensmittel. Ein interreligiöser Austausch im Vatikan rückt Ernährung, Klimawandel und Biodiversität in den Fokus.\nMit einer interreligiösen Konferenz will die katholische Kirche die Umsetzung der «Nachhaltigen Entwicklungsziele» der Vereinten Nationen unterstützen. Von Donnerstag bis Samstag tauschen sich dazu im Vatikan Religionsvertreter sowie Entwicklungsexperten aus. Zum Erreichen der Entwicklungsziele brauche es neben Technologie, Geld und politischen Entscheidungen vor allem auch moralisches Bewusstsein, erläuterte Kardinal Peter Turkson eines der Ziele der Konferenz. Der Leiter des vatikanischen «Entwicklungsministeriums» sprach am Dienstag bei einer Pressekonferenz im Vatikan.\nUnansehnlich und trotzdem essbar\nLaut Turkson bringen die Religionen nicht nur ihre moralischen und spirituellen Traditionen ein, sondern auch Erfahrungen aus ihren Projekten zu Armutsbekämpfung, Alphabetisierung oder nachhaltiger Landwirtschaft. Turksons Behörde und der Päpstliche Rat für interreligiösen Dialog organisieren die Konferenz über «Religionen und Nachhaltige Entwicklungsziele».\nRene Castro, bei der UN-Ernährungs- und Landwirtschaftsorganisation FAO zuständig für Klima, Biodiversität sowie Land- und Wasserentwicklung, verwies auf die Verschwendung von einem Drittel aller weltweit produzierten Nahrungsmittel. Die Bibel etwa kenne den Brauch, dass nicht abgeerntete Feldfrüchte von Armen aufgelesen werden können. Für heutige Agrarfirmen sei das zu aufwendig, also vergammelten die Früchte. Umgekehrt bleibe in Supermärkten viel liegen, nur weil es unansehnlich geworden sei. Dagegen müsse auch moralisch motiviert werden.\nKonsument isst im Schnitt neun von 6000 Pflanzen\nCastro zeichnete drei grosse Herausforderungen, vor denen die Menschheit heute stehe: bald zehn Milliarden Menschen zu ernähren, den Klimawandel sowie den Erhalt der Biodiversität. 6000 Pflanzen weltweit seien essbar, so Castro; der Durchschnittskonsument ernähre sich aber nur von etwa neun Früchten.\nIm Jahr 2015 haben die Vereinten Nationen 17 nachhaltige Entwicklungsziele mit insgesamt 169 Einzelvorgaben erstellt, die bis zum Jahr 2030 erreicht sein sollen. 190 Staaten haben sich auf diese Ziele verpflichtet. Im Herbst dieses Jahres wollen die UN eine erste Zwischenbilanz zu den SDG ziehen. Laut Turkson soll die Vatikankonferenz helfen, diese Zwischenbilanz vorzubereiten.\nVerschiedene Religionen, gemeinsame Perspektiven\nBei dem Treffen sprechen Experten verschiedener UN-Organisationen zu Themen wie Nahrung und Wasser, Verstädterung, Arbeit und Wirtschaftsentwicklung oder Energie. Vertreter einer Religion werden darauf jeweils antworten. Geplant ist auch der Austausch der Religionen untereinander, um mögliche gemeinsame Perspektiven auszuloten. Am Freitag ist eine Audienz bei Papst Franziskus vorgesehen. (cic)\n \n\n© Katholisches Medienzentrum, 05.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-05 16:19"}