{"id": "vatikan-will-mit-stiftung-ordenskrankenhaeuser-retten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will mit Stiftung Ordenskrankenhäuser retten", "text": "\nDer Vatikan will kirchlichen Gesundheitseinrichtungen wirtschaftlich unter die Arme greifen. Mit einer «Stiftung für das katholische Gesundheitswesen» sollen vor allem Einrichtungen von Orden unterstützt werden.\nDiese sind oft nicht mehr in der Lage, ihre Kranken- und Pflegeheime aufrechtzuerhalten. Eine entsprechende Anordnung habe Papst Franziskus bereits Ende September unterzeichnet, teilte der Vatikan am Mittwoch mit.\nZiel der Stiftung ist es, «das Charisma der Gründer» zu erhalten und bedrohte Einrichtungen «in das Netz ähnlicher Strukturen der Kirche» einzubinden. Angesichts von Nachwuchs- und Finanzkrisen vieler Orden und ihrer Einrichtungen will der Vatikan dazu beitragen, dass diese ihren «segensreichen Zweck gemäss den Geboten der Soziallehre» weiter ausüben können.\nVerkauf verhindern\nVor allem wolle man verhindern, dass Ordensgemeinschaften und andere kirchliche Träger unter wirtschaftlichem Druck übereilte Entscheidungen wie etwa einen kompletten Verkauf treffen, erklärte der Leiter der vatikanischen Güterverwaltung APSA, Nunzio Galatino dem Portal Vatican News. Die neue Stiftung wird der APSA angegliedert und von Galantino geleitet.\nIn der Vergangenheit gab es wiederholt Berichte über teils massive Finanzierungsschwierigkeiten kirchliche Krankenhäuser. Angesichts steigender Kosten und mitunter hartem Wettbewerb fällt es kirchlichen Einrichtungen zunehmend schwerer, ihr besonderes christliches Potenzial zu entfalten. Hinzu kommen Fälle von mitunter eklatantem Missmanagement.\nRom als Beispiel\nIn Rom gilt dies etwa für das Istituto Dermopatico dell’Immacolata, eine fachlich angesehene, aber wirtschaftlich in Schlagseite geratene Hautklinik. Das von dem Orden der «Söhne der Unbefleckten Empfängnis» gegründete Institut geriet 2012 in eine schwere Finanz- und Verwaltungskrise, so dass der Vatikan 2013 eine Notsanierung unternahm. Seit 2015 befindet sich die Klinik in Trägerschaft einer Stiftung, deren Präsident im März zum vierten Mal wechselte.\nZugang sichern\nUnmittelbar nach seiner Darm-OP im Juli hatte Papst Franziskus dafür geworben, möglichst überall «ein gutes, für alle zugängliches Gesundheitswesen» anzubieten. «Wir dürfen dieses wertvolle Gut nicht verlieren», forderte er damals.\nDafür sollten sich möglichst alle engagieren. Er räumte dabei auch ein, dass es auch in der Kirche «einige Gesundheitseinrichtungen aufgrund schlechten Managements wirtschaftlich nicht gut dastehen». Dabei warnte er vor dem Impuls, solche Einrichtungen gleich zu verkaufen. (cic)\n\n\nIndonesischer Erzbischof erklärt Impfverweigerer zu Sündern\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 14:00", "author": "cic"}