{"id": "vatikan-experte-enthuellt-zahlen-zur-papstwahl-von-2013", "tag": "International", "tag2": "International", "title": "Vatikan-Experte enthüllt Zahlen zur Papstwahl von 2013", "text": "\nNew York/Rom, 22.3.19 (kath.ch) Der heutige Papst Franziskus hat offenbar bei der Versammlung der Kardinäle zur Papstwahl (Konklave) vor sechs Jahren auf Anhieb mehr Stimmen erhalten als zunächst angenommen. Das enthüllt der irische Vatikan-Experte Gerard O’Connell in seinem neuen Buch «The Election of Pope Francis» (Die Wahl von Papst Franziskus).\nLaut O’Connells Recherchen erhielt der damalige Kardinal Jorge Mario Bergoglio bereits im ersten Wahlgang 26 gültige Stimmen. Dies berichtete am Freitag die vom Jesuitenorden herausgegebene Zeitschrift «America» vorab.\nDer damals von italienischen Medien haushoch favorisierte Mailänder Kardinal Angelo Scola lag demnach mit 30 Stimmen zwar vorne, konnte aber nicht so viele Stimmen auf sich vereinen, dass er uneinholbar gewesen wäre. An dritter Stelle lag zunächst der kanadische Kurienkardinal Marc Ouellet mit 22 Stimmen, gefolgt vom Bostoner Kardinal Sean O’Malley mit 10. Schon im zweiten Wahlgang habe Bergoglio deutlich vor Scola gelegen. Bergoglios Wahl erfolgte im fünften gültigen Wahlgang, der am frühen Abend des 13. März stattfand.\nSchweigepflicht für Teilnehmer des Konklave\nO’Connell hat für seine Recherchen mit zahlreichen wahlberechtigten sowie älteren Kardinälen und mit einigen am Vatikan akkreditierten Botschaftern gesprochen. Die 115 Konklaveteilnehmer selbst sind durch einen Eid zur Verschwiegenheit über die Abstimmungsergebnisse verpflichtet.\nIn seinem Buch nennt der langjährige Vatikan-Korrespondent ein Bündel von Faktoren, die dazu führten, dass Bergoglio am 12. März 2013 trotz seines damaligen Alters von 76 Jahren auf Anhieb viele Stimmen auf sich vereinen konnte. So seien die Italiener als grösste Wählergruppe in mehrere Lager zerstritten gewesen. Bergoglio habe Unterstützung aus Lateinamerika, Asien und der englischsprachigen Welt erhalten.\nÜberzeugende kurze Rede Bergoglios\nZu dieser Koalition hätten der damalige britische Vatikan-Botschafter Nigel Baker und der englische Kardinal Cormac Murphy-O’Connor mit der Organisation diskreter Kardinals-Treffen in Rom beigetragen. Ausserdem habe der damalige vatikanische Finanzaufseher, Kardinal Attilio Nicora, bei einem Treffen im Vatikan Bergoglio-Befürworter aus Italien und reformwillige Kardinäle der vatikanischen Kurie zusammengebracht. Sehr wirksam sei zudem eine kurze und überzeugende Rede gewesen, die Bergoglio am vorletzten Tag des «Vorkonklaves» vor allen Kardinälen hielt. (kna)\n \n \n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 17:09", "author": "kna"}