{"id": "vatikanische-finanzaufsicht-veroeffentlicht-jahresbericht-2019", "tag": "Vatikan", "title": "Vatikanische Finanzaufsicht veröffentlicht Jahresbericht", "text": "\nDie Zahl der Meldungen verdächtiger Finanztransaktionen an die vatikanische Finanzaufsicht (AIF) ist im vergangenen Jahr leicht gestiegen. Mit 64 betrug sie etwas mehr als 2018, als 56 Fälle verzeichnet wurden.\nDas geht aus dem AIF-Jahresbericht 2019 hervor, der am Freitag veröffentlicht wurde. Zugenommen hat demnach auch die Zahl der Anzeigen an die vatikanische Staatsanwaltschaft – von 11 auf 15 im Jahr 2019. Nach AIF-Angaben wurden vier «präventive Massnahmen» ergriffen, darunter das Einfrieren eines Bankkontos.\nBewährt habe sich erneut die internationale Zusammenarbeit der vatikanischen Finanzaufsicht. Der Bericht erwähnt mehr als 370 Vorgänge, bei denen es einen Austausch mit ausländischen Partnern – sogenannten Financial Intelligence Units – gegeben habe.\nBetrug und anderes \nDie meisten Verdachtsfälle beziehen sich den Angaben zufolge auf mögliche Delikte wie internationalen Betrug, einschliesslich Steuerhinterziehung, sowie Unterschlagung.\nDer seit November amtierende Präsident der Finanzaufsicht (AIF), Carmelo Barbagallo, wies am Freitag auf zahlreiche Reformen hin, die der Heilige Stuhl zuletzt in Sachen Transparenz unternommen habe. Er kündigte weitere Schritte an, um für mehr Fairness bei Finanztransaktionen zu sorgen. Es gebe «keinerlei Zweifel», dass seine Behörde auch in Zukunft einen wichtigen Beitrag dazu leisten werde, so der Experte.\nGeldwäsche und anderes\nDie von Benedikt XVI. gegründete AIF ist die Finanzaufsichtsbehörde des Heiligen Stuhls und des Vatikanstaats zur Bekämpfung von Geldwäsche und Terrorismusfinanzierung.\nWie die «Financial Intelligence Units» anderer Staaten untersucht auch die AIF Finanztransaktionen, die ihr als verdächtig gemeldet werden. Bei erhärtetem Verdacht eines Straftatbestands leitet sie die Fälle an die vatikanische Staatsanwaltschaft weiter. (cic)\n\n© Katholisches Medienzentrum, 03.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-03 16:42", "author": "cic"}