{"id": "vatikan-gibt-papst-programm-fuer-ostern-bekannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan gibt Papst-Programm für Ostern bekannt", "text": "\nWegen der Corona-Krise finden die päpstlichen Zeremonien der Kar- und Ostertage erheblich verändert statt. Das Kirchenoberhaupt zelebriert die zentralen Gottesdienste am Altar des Petersdoms und ohne Anwesenheit von Gläubigen. \nDamit entfallen in diesem Jahr die grossen Veranstaltungen wie der Kreuzweg an Karfreitag beim Kolosseum oder die Ostermesse auf dem Petersplatz. Einzelheiten bleiben weiterhin offen. Das gab der Vatikan am Freitag bekannt.\nAm Palmsonntag erfolgt das Gedenken an den Einzug Jesu in Jerusalem demnach in einem Gottesdienst in der Basilika und ohne die traditionelle Prozession über den Petersplatz. Im Programm des Gründonnerstags fehlt dieses Jahr die Chrisam-Messe zur Weihe heiliger Öle.\nKein Besuch von Einrichtungen\nDie Eucharistiefeier zur Erinnerung an das Letzte Abendmahl Jesu, die Papst Franziskus in Haft- oder Betreuungseinrichtungen zu halten pflegte und die von seinen Vorgängern in der Lateranbasilika gefeiert wurde, findet in Sankt Peter statt.\nAn Karfreitag ist die Feier vom Leiden und Sterben Christi auf einen ungewöhnlich späten Zeitpunkt um 18 Uhr verschoben. Der abendliche Kreuzweg, traditionell einer der stimmungsvollen Höhepunkte der römischen Kar- und Ostertage beim Kolosseum, vollzieht sich auf den Stufen den Petersdoms.\nFeier der Osternacht\nDie Feier der Osternacht begeht der Papst am Samstagabend um 21 Uhr in der vatikanischen Basilika. Dort hält er am folgenden Ostersonntag relativ spät um 11 Uhr auch die Ostermesse; anschliessend erteilt er den Segen «Urbi et orbi». (cic)\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 17:45", "author": "Damit entfallen in diesem Jahr die grossen Veranstaltungen wie der Kreuzweg an Karfreitag beim Kolosseum oder die Ostermesse auf dem Petersplatz. Einzelheiten bleiben weiterhin offen. Das gab der Vatikan am Freitag bekannt."}