{"id": "vatikan-will-auf-elektrofahrzeuge-umsteigen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will auf Elektrofahrzeuge umsteigen", "text": "\nDer Vatikan will seine Dienstwagenflotte komplett auf Elektrofahrzeuge umstellen. Es soll auch ein Zeichen gegen den römischen Smog sein.\nDas kündigte Chefingenieur Roberto Mignucci laut dem Internetportal «Vatican News» (Donnerstag) an. Unter dem Smog des römischen Stadtverkehrs leide auch der Vatikanstaat; man wolle daher ein Zeichen setzen, sagte Mignucci. Bei einer durchschnittlichen jährlichen Fahrleistung von nur 6000 Kilometern gebe es keinen Grund, an Verbrennern festzuhalten. Bis wann der Vatikan seinen Fuhrpark ausgewechselt haben will, gab der Ingenieur nicht an.\nLadesäulen für E-Autos rund um Petersdom\nLadesäulen für E-Autos stünden bereits an mehreren strategisch günstigen Standorten rund um den Petersdom, sage Mignucci. Weitere Strom-Tankstellen seien auch auf ausserhalb gelegenen Vatikan-Territorien geplant, etwa bei den Papst-Basiliken Santa Maria Maggiore, Lateran und Sankt Paul vor den Mauern. Vorerst könnten nur vatikanische Dienstwagen diesen Service nutzen.\nBeitritt zu internationalem Abkommen\nPapst Franziskus hatte Ende 2019 mitgeteilt, der Vatikan werde einem internationalen Abkommen zur Reduktion von Treibhausgasen beitreten, den sogenannten Kigali-Änderungen. Ingenieur Mignucci sagte, die für die Ozonschicht schädlichsten Gase sollten bis spätestens 2025 verschwinden.\nWeiter verwies Mignucci auf Solarstrom-Anlagen auf den Dächern der vatikanischen Audienzhalle und der Mensa. Die Ausbaumöglichkeiten seien begrenzt, da man Solarzellen schlecht auf bedeutenden historischen Gebäuden installieren könne. Die 2008 aus Deutschland gelieferte Photovoltaik-Anlage auf der Audienzhalle decke jedenfalls vollauf den Energiebedarf für das rund 8000 Besucher fassende Gebäude. (cic)\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 16:43", "author": "cic"}