{"id": "vatikan-plant-mehrjaehrigen-fokus-fuer-anliegen-aus-laudato-si", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan plant mehrjährigen Fokus zu «Laudato si»", "text": "\nDer Vatikan kündigt einen Aktionsplan zur Förderung nachhaltigen Wandels auf lokaler Ebene an. Damit will die Kirche ein Netzwerk für den gesellschaftlichen Wandel initiieren.Der Vatikan widmet der vor fünf Jahren veröffentlichten Papst-Enzyklika «Laudato si» nicht nur ein noch bis Mai 2021 laufendes Themenjahr, sondern will die darin enthaltenen Anliegen auch über mehrere Jahre auf lokaler Ebene gezielt weiterverfolgen: Das hat der Sprecher des Papstes in Klimafragen in einem Online-Forum angekündigt.\nEin eigener «Sieben-Jahres-Aktionsplan» widme sich laut einem Medienbericht der Vermittlung des auf Umweltfragen Bezug nehmenden Pastoralschreibens in Pfarrgemeinden, jedoch auch Gruppen der Zivilgesellschaft und gegenüber Regierungen.\nSieben Ziele sollen umgesetzt werden\nZiel der Bemühungen sei es, Gemeinden zur Umsetzung der «sieben Ziele von Laudato si» und somit einer vermehrten Sorge um die Umwelt zu bewegen, erklärte ein Verantwortlicher aus dem Vatikan. Die Kirche wolle ein Netzwerk für gesellschaftlichen Wandel initiieren, für das man ein exponentielles Wachstum erhoffe. Zu den bisherigen konkreten Planungen für das laufende Jahr gehörten u.a. ein Dokumentarfilm über «Laudato si», der bewährte Praktiken im Umweltschutz hervorhebt, der Bau von von «Laudato si» inspirierten Kapellen und Gärten in verschiedenen Ländern sowie verstärkte Zusammenarbeit von Einrichtungen, die sich den Anliegen der Papstenzyklika verschrieben haben. Einzelheiten des Aktionsplanes und die entsprechenden Ziele würden demnächst online zur Verfügung gestellt.\nEnzyklika für ganzheitliche Ökologie\nDas 2015 veröffentlichte Schreiben «Laudato si» gilt als erste päpstliche Umweltenzyklika. Sie ist zugleich eine «grüne Sozialenzyklika», mit der Franziskus eine «ganzheitliche Ökologie» aus Sicht der Ärmsten vertritt. Laut Franziskus kann man über Umweltschutz nicht sprechen, ohne soziale Gerechtigkeit, das globale Wirtschaftssystem, die Flüchtlingsproblematik und die Menschenrechte in den Blick zu nehmen. In Bezugnahme darauf, veröffentlichten mehrere Kurienbehörden am vergangenen 18. Juni ein 200-Seiten-Dokument, das aus Kirchensicht Wege zu einem «ökologischen Wandel» aufzeigt.\nKonkrete Beispiele aus aller Welt Unter dem Titel «Auf dem Weg zur Sorge für das gemeinsame Haus» sind konkrete Praxisbeispiele aus aller Welt für die Umsetzung der Papst-Anregungen enthalten. Es werden dabei vor allem die Vermeidung von Umweltverschmutzung, der Umstieg auf erneuerbare Energie, nachhaltiges Wirtschaften sowie Bildungsprojekte angesprochen. (kap)\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 12:39", "author": "Ein eigener «Sieben-Jahres-Aktionsplan» widme sich laut einem Medienbericht der Vermittlung des auf Umweltfragen Bezug nehmenden Pastoralschreibens in Pfarrgemeinden, jedoch auch Gruppen der Zivilgesellschaft und gegenüber Regierungen."}