{"id": "vatikan-finanzprozess-erneut-vertagt-realer-beginn-erst-2022", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Finanzprozess erneut vertagt – Realer Beginn erst 2022", "text": "\nDas vatikanische Strafgericht hat den aktuellen Prozess rund um einen Finanzskandal nach nur zehn Minuten Verhandlung erneut vertagt. Nächster Verhandlungstag, bei dem es weiterhin nur um formale Fragen gehen wird, ist der 25. Januar, wie der Vorsitzende Richter Giuseppe Pignatone am Dienstag erklärte. \nDarüber hinaus legte Pignatone fest, dass die Strafverfolgung bis Mitte Januar vollständige Abschriften insbesondere der Befragung des Hauptzeugen Alberto Perlasca vorlegen muss. Um die strittige Befragung Perlascas drehen sich die Verhandlungstage seit Prozessbeginn.\nPignatone bekräftigte erneut, dass der Prozess «noch Zeit brauche» und «eine offene Baustelle» sei. Ein richtiger Beginn werde wohl erst nach Februar 2022 möglich sein, wenn die Verteidigung das vollständige Beweismaterial vorgelegt habe. Die Strafverfolgung verteidigte indes ihr Vorgehen. Die Beweismaterialien seien einsehbar und würden weiter ergänzt. Auch habe bislang kein Angeklagter darum gebeten, die forensischen Kopien einzusehen. Und nur ein Vorgeladener sei der Möglichkeit einer erneuten Befragung nachgekommen.\nLuxus in London\nIn dem Prozess geht es um verlustreiche Investitionen des Staatssekretariats in eine Londoner Luxusimmobilie. Angeklagt sind Kardinal Giovanni Angelo Becciu, die italienischen Finanzmakler Enrico Crasso und Gianluigi Torzi, die Sicherheitsberaterin Cecilia Marogna sowie die ehemaligen Verantwortlichen der vatikanischen Finanzaufsicht (AIF), Tommaso di Ruzza und Rene Brülhart. Bei einigen zunächst ebenfalls Angeklagten, darunter Mauro Carlino, war nach dem zweiten Verhandlungstag die Anklageschrift zur weiteren Bearbeitung an die Strafverfolgung zurückgegeben worden.\nDie Verteidigung hatte bereits mehrfach eine Einstellung des Verfahrens mangels vollständiger Beweise verlangt. Zwar hatte die Strafverfolgung auf mehrfache Anweisung des Gerichts den Verteidigern Anfang November Einsicht in Audio- und Videoaufnahmen sowie schriftliche Protokolle ihrer Vernehmungen gewährt. Allerdings ist das Material offenbar lückenhaft; auch stimmten laut Aussage mehrerer Verteidiger schriftliche Protokolle nicht immer mit den Aufnahmen überein. Und die Protokolle waren nur einsehbar, es gab keine Dateikopien.\nDer Strafverfolger Alessandro Diddi hatte sein Vorgehen stets verteidigt. Die fehlenden Ausschnitte der Befragung beträfen demnach Themen, die nicht zum aktuellen Verfahren gehörten, oder unterlägen der Geheimhaltung. (cic)\n\n\nFinanz-Mammutprozess im Vatikan wird fortgesetzt\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 14:31", "author": "cic"}