{"id": "vatikan-mahnt-bei-klimakonferenz-mehr-nachhaltige-bildung-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Parolin trägt in Glasgow Papstbotschaft vor", "text": "\nIm Kampf gegen den Klimawandel hat sich die katholische Kirche unter anderem zu mehr Einsatz für ganzheitliche Bildung und Erziehung verpflichtet. In einer Botschaft an den UN-Klimagipfel warb Papst Franziskus für neue Lebensstile und ein Bündnis zwischen Mensch und Natur. Kardinalstaatssekretär Pietro Parolin war in Glasgow vor Ort.\n«Politische, technische und operative Massnahmen» müssten «mit einer Bildung verbunden werden, die insbesondere bei jungen Menschen neue Lebensstile fördert», heisst es in der am Dienstag verlesenen Papst-Botschaft an die Teilnehmer des UN-Klimagipfels (COP26) in Glasgow.\nDamit müsse ein «kulturelles Entwicklungs- und Nachhaltigkeitsmodell begünstigt» werden, «das auf Geschwisterlichkeit und dem Bündnis zwischen Mensch und Natur beruht». Vorgetragen wurde die Papstbotschaft von Kardinalstaatssekretär Pietro Parolin. Er leitet die Delegation des Heiligen Stuhls in Glasgow und sprach als letzter der Staats- und Regierungschefs.\nKultur der Sorge für den Planeten\nIn seiner Botschaft verwies der Papst erneut auf den gemeinsamen Klima-Appell aller Weltreligionen, den diese am 4. Oktober im Vatikan unterzeichnet hatten. Trotz «sehr unterschiedlicher Stimmen mit sehr unterschiedlicher Sensibilität» zeuge der interreligiöse Appell von einer «bemerkenswerten Übereinstimmung in der dringenden Notwendigkeit eines Richtungswechsels» von einer «Wegwerfkultur» zu einer «’Kultur der Sorge’ für unser gemeinsames Haus und seine Bewohner überzugehen».\nEigens betonte das Kirchenoberhaupt die «ökologische Schuld» des Nordens. Diese werfe die Frage der Auslandsverschuldung auf, deren Last die Entwicklung von Völkern oft behindere. Nach der Pandemie müsse die Welt unter Berücksichtigung all dieser Aspekte neu beginnen. Dazu gehörten «sorgfältig ausgehandelte Verfahren für den Erlass von Auslandsschulden, die mit einer nachhaltigeren und gerechteren wirtschaftlichen Umstrukturierung verbunden sind, die auf die Bewältigung der Klimakrise abzielt».\nPapst nimmt reiche Länder in Pflicht\nDabei nahm der Papst besonders jene Länder in die Pflicht, die über mehr Möglichkeiten verfügen. Diese hätten eine führende Rolle bei der «Finanzierung von Klimaschutz, bei der Dekarbonisierung des Wirtschaftssystems (…), der Förderung einer Kreislaufwirtschaft sowie Unterstützung schwächerer Länder» zu übernehmen.\nZugleich mahnte der Papst, die Welt müsse sich eingestehen, dass sie noch weit von den erklärten Zielen entfernt ist. Schon zu viele Menschen litten unter dem Klimawandel. In naher Zukunft, warnte Franziskus, werde die Zahl der Klimaflüchtlinge die von Kriegs- und Konfliktflüchtlingen übersteigen. Dennoch aber brauche es «Mut und Hoffnung», damit «eine wahrhaftige Bekehrung», individuell wie gemeinschaftlich, gelingen könne. (cic)\n\n\nPapst über den Klimagipfel: Hört den Schrei der Erde und der Armen\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 17:15", "author": "cic"}