{"id": "vatikan-tagung-bekraeftigt-forderung-nach-nuklearer-abruestung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Tagung bekräftigt Forderung nach nuklearer Abrüstung", "text": "\nMit einer Tagung will der Vatikan die begonnene Debatte über nukleare Abrüstung fortsetzen. Die Abschaffung von Atomwaffen ist laut Papst «moralische und humanitäre Pflicht».\nDer Vatikan veranstaltet am Mittwoch eine Online-Tagung zu atomarer Abrüstung. Teilnehmer sind neben dem für Entwicklungs- und Menschenrechtsfragen zuständigen Kurienkardinal Peter Turkson und dem päpstlichen Aussenbeauftragten Erzbischof Paul Richard Gallagher unter anderem der russische Sicherheitsexperte Alexei Arbatov und die Direktorin der Internationalen Kampagne zur Abschaffung von Atomwaffen (ICAN), die Schwedin Beatrice Fihn.\nÄusserungen in Hiroshima und in «Fratelli tutti»\nDie Veranstaltung soll laut Ankündigung die von Papst Franziskus aufgegriffene Debatte fortführen. Das Kirchenoberhaupt hatte auf einem Vatikan-Symposium 2017 nukleare Abschreckung als ethisch nicht mehr vertretbar bezeichnet und damit die katholische Lehre gegenüber Positionen aus dem Kalten Krieg verschärft. Bei einem Besuch im japanischen Hiroshima im November 2019 verurteilte der Papst schon den Besitz von Kernwaffen als «unmoralisch».\nIn seiner im Oktober veröffentlichten Enzyklika «Fratelli tutti» verlangte Franziskus die vollkommene Abschaffung von Atomwaffen als «moralische und humanitäre Pflicht». Die eingesparten Rüstungsausgaben sollten in einen Weltfonds fliessen, «um dem Hunger ein für alle Mal ein Ende zu setzen und die Entwicklung der ärmsten Länder zu fördern». (CIC)\n\n\n75 Jahre Hiroshima: Ein Appell für heute\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 10:43", "author": "CIC"}