{"id": "vatikan-gibt-mottos-der-weltjugendtage-bekannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan gibt Mottos der Weltjugendtage bekannt", "text": "\nRom, 22.619 (kath.ch) Das nächste Weltjugendtag-Grosstreffen mit dem Papst findet 2022 in Portugals Hauptstadt Lissabon statt. Sein Motto lautet: «Maria stand auf und machte sich eilig auf den Weg». Das gab der Vatikan bekannt – zusammen mit den Leitsprüchen für die kommenden regionalen Weltjugendtage.\nDieser Satz «Maria stand auf und machte sich eilig auf den Weg» stammt aus dem Lukasevangelium. Dort wird beschrieben, wie Maria aus Nazareth aufbricht und ihre Cousine Elisabeth in Judäa besucht, die selber ein Kind erwartet. Schon der vergangene Weltjugendtag im Januar in Panama stand unter einem Marien-Motto: «Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast», lautete ein Zitat Marias, nachdem sie vom Engel erfahren hat, dass sie ein Kind gebären wird.\nJunge, ich sage dir, steh auf!\nDie Leitsprüche für die dezentral in den Bistümern begangenen Weltjugendtage von 2020 und 2021 lauten «Junge, ich sage dir, steht auf!» sowie «Steh auf! Ich mache dich zum Zeugen für das, was du gesehen hast».\nDas Motiv für die Jugendtreffen 2020 stammt ebenfalls aus dem Lukasevangelium. Dort erweckt Jesus einen jungen Mann wieder zum Leben und sagt zu ihm: «Jüngling, ich sage dir: Steh auf!». Das Motto für 2021 hingegen ist aus einer Szene der Apostelgeschichte. Darin sagt der auferstandene Christus zu Saulus, der bisher die Christen verfolgte: «Steh auf! Ich mache dich zum Zeugen dessen, was du gesehen hast!»\nInitiative von Papst Johannes Paul II.\nDer Weltjugendtag wird von der katholischen Kirche ausgerichtet und geht auf eine Initiative von Johannes Paul II. (1978-2005) zurück. Der jeweilige Papst lädt junge Christen aller Erdteile zur Begegnung ein. Ziel des internationalen Grosstreffens ist es, jungen Menschen die Gelegenheit zu geben, ihren christlichen Glauben gemeinschaftlich durch Pilgerfahrt, Gebet, Meditation und Gottesdienst entdecken. Im Wechsel werden die Weltjugendtage in kleinerem Rahmen in den Bistümern vor Ort organisiert und alle zwei bis drei Jahre als weltweites Grosstreffen. (cic)\n\n© Katholisches Medienzentrum, 23.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-23 07:00", "author": "Dieser Satz «Maria stand auf und machte sich eilig auf den Weg» stammt aus dem Lukasevangelium. Dort wird beschrieben, wie Maria aus Nazareth aufbricht und ihre Cousine Elisabeth in Judäa besucht, die selber ein Kind erwartet. Schon der vergangene Weltjugendtag im Januar in Panama stand unter einem Marien-Motto: «Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast», lautete ein Zitat Marias, nachdem sie vom Engel erfahren hat, dass sie ein Kind gebären wird."}