{"id": "vatikan-bekraeftigt-bei-osze-engagement-fuer-gleichstellung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bekräftigt bei OSZE Engagement für Gleichstellung", "text": "\nDer Vatikan hat gegenüber der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) sein Engagement in Gleichstellungs-Fragen bekräftigt. Er setze sich für eine gleichberechtigte Teilhabe der Frauen in allen Bereich des Lebens ein.\nMan stehe weiter zu einem entsprechenden OSZE-Aktionsplan, der 2004 beschlossen wurde, sagte Janusz Urbanczyk, ständiger Vertreter des Heiligen Stuhls. Er äusserte sich anlässlich einer OSZE-Online-Konferenz zur Überprüfung der Fortschritte in Sachen Gendergerechtigkeit. Die zweitägige virtuelle Tagung ging am Mittwoch zu Ende.\nAnerkennung und Wertschätzung\nDer Heilige Stuhl werbe für eine gleichberechtigte Teilhabe von Frauen «in allen Aspekten des kulturellen, sozialen, politischen und wirtschaftlichen Lebens», so Urbanczyk. Dazu zählten etwa «gleicher Lohn für gleiche Arbeit», faire berufliche Aufstiegschancen, aber auch eine Aufteilung der familiären Pflichten. «Nur durch die Anerkennung und Wertschätzung der Besonderheit, des Reichtums und der moralischen und spirituellen Stärke von Frauen können nachhaltiger Frieden und Sicherheit gefestigt werden», sagte der Vatikandiplomat.\nBereits vor einigen Wochen hatte der Vatikan weitere Fortschritte in Sachen Gleichstellung angemahnt. Anlässlich der UNO-Weltfrauenkonferenz vor 25 Jahren in Peking rief Francesca Di Giovanni, Untersekretärin im vatikanischen Staatssekretariat, zu mehr Einsatz für Frauen bei Bildung, ökonomischer Teilhabe und Gesundheitsversorgung auf. (kna)\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 12:09", "author": "Man stehe weiter zu einem entsprechenden OSZE-Aktionsplan, der 2004 beschlossen wurde, sagte Janusz Urbanczyk, ständiger Vertreter des Heiligen Stuhls. Er äusserte sich anlässlich einer OSZE-Online-Konferenz zur Überprüfung der Fortschritte in Sachen Gendergerechtigkeit. Die zweitägige virtuelle Tagung ging am Mittwoch zu Ende."}