{"id": "vatikan-veroeffentlicht-leitlinien-fuer-dioezesanen-weltjugendtag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan veröffentlicht Leitlinien für diözesanen Weltjugendtag", "text": "\nDer Vatikan hat am Dienstag Leitlinien für den diözesanen Weltjugendtag am 21. November vorgelegt. Die in den Ortskirchen weltweit begangene Feier habe «eine grosse Bedeutung und einen grossen Wert», heisst es in dem Schreiben.\nViele Interessierte könnten an den internationalen Weltjugendtagen nicht teilnahmen. Daher sollten die einzelnen Diözesen auf lokaler Ebene die Möglichkeit schaffen, «ein solches Fest des Glaubens persönlich zu erleben».\nDie nun veröffentlichten Leitlinien sind den Angaben zufolge als «Empfehlungen» gedacht. Bei der Gestaltung gelte es, den unterschiedlichen Gegebenheiten vor Ort Rechnung zu tragen.\nDie Bedeutung Christi\nDie wichtigste Botschaft des Weltjugendtags müsse aber stets lauten: «Nimm Christus an! Begrüsse ihn als König in deinem Leben!»\nDie übrigen Vorgaben des Vatikan sind teils organisatorischer, teils spiritueller Art. So wird den Veranstaltern empfohlen, junge Menschen in alle Planungsschritte einzubeziehen – und zwar durch einen «synodal-missionarischen Stil». Wichtig sei zudem, das Fest nicht nur auf junge Katholiken zu beschränken.\nAdventseinstimmung\nPapst Franziskus hatte vor einigen Monaten verfügt, den diözesanen Weltjugendtag ab 2021 am Christkönigsfest, also am letzten Sonntag vor dem Advent, zu begehen. Vorher fand die Feier traditionell am Palmsonntag statt.\nDie katholischen Weltjugendtage werden im Wechsel in kleinerem Rahmen in den Bistümern vor Ort organisiert und alle zwei bis drei Jahre als weltweites Grosstreffen. Der nächste internationale Weltjugendtag findet im August 2023 in der portugiesischen Hauptstadt Lissabon statt, ein Jahr später als ursprünglich geplant. (cic)\n\n\n\nDas sind die Highlights des nationalen Weltjugendtags\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 10:57", "author": "cic"}