{"id": "vatikan-schliesst-impfkampagne-fuer-roms-beduerftige-ab", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan schliesst Impfkampagne für Roms Bedürftige ab", "text": "\nObdachlose und Arme aus Wohnheimen haben inzwischen ihre zweite Impfung erhalten. Nun will der Vatikan Mittel für Menschen in armen Ländern zur Verfügung stellen.\nIm Vatikan haben am Samstag die letzten 300 von insgesamt 1’800 Bedürftigen der Stadt Rom ihre zweite Impfdosis erhalten. Damit schloss das Team um den päpstlichen Sozialbeauftragten, Kardinal Konrad Krajewski, die im Januar begonnen Immunisierungskampagne im Vatikan selber ab, berichtete Vatican News. «Es sind jene der Strasse, aus verschiedenen Wohnheimen, die in Italien keinen Anspruch haben, geimpft zu werden», erklärte Krajewski.\nAuch freiwillige Helfer erhielten Impfdosen\nAuch einige freiwillige Sozialhelfer, die vom Alter her in Italien noch nicht an der Reihe sind, wurden im Vatikan geimpft. Nun gelte es, über die päpstlichen Nuntiaturen weitere Mittel für bedürftige Länder in Asien und Afrika zur Verfügung zu stellen, wird Krajewski zitiert. Explizit nannte er Madagaskar, Venezuela, Ekuador und Indien.\nImpfstoffe noch nicht frei erhältlich\n350 Millionen Euro hatte der Heilige Stuhl schon für Menschen in Syrien sammeln und weitergeben können. Da Impfstoffe gegen das Coronavirus derzeit noch nicht auf dem freien Markt erhältlich sind, könne der Vatikan nur über die päpstlichen Botschaften in einzelnen Ländern Geld zur Verfügung stellen. (cic)\n\n\nVatikan startet weitere Impfkampagne für Bedürftige\n\n\n© Katholisches Medienzentrum, 29.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-29 17:52", "author": "cic"}