{"id": "vatikan-gibt-teilnehmende-der-amazonas-synode-bekannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan gibt Teilnehmende der Amazonas-Synode bekannt", "text": "\n\nDer Vatikan hat am Samstag die Teilnehmer der Bischofssynode zu Amazonien bekanntgegeben. Papst Franziskus berief insgesamt 185 Synodenmitglieder. \nDie Amazonassynode zählt 185 Synodenmitglieder, darunter vor allem Bischöfe. Darüber hinaus werden weitere Männer und Frauen an dem Sondertreffen vom 6. bis 27. Oktober im Vatikan mitwirken. Eingeladen sind etwa auch 25 Experten, 55 «Auditoren» (Hörer) und zwölf «spezielle Gäste» (invitati speciali) – darunter drei Deutsche sowie der frühere UN-Generalsekretär Ban Ki Moon und der brasilianische Friedensnobelpreisträger Carlos Alfonso Nobre.\n Kardinal Koch und Bischof Kräutler \nUnter den deutschsprachigen Synodenmitgliedern sind  Kurienkardinal Kurt Koch,  der Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen, der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, der Vorsitzende der Österreichischen Bischofskonferenz, Kardinal Christoph Schönborn, sowie der aus Österreich stammende frühere Amazonas-Bischof Erwin Kräutler. Ebenso zählt der Vorsitzende der EU-Bischofskommission Comece, der Luxemburger Erzbischof und designierte Kardinal Jean-Claude Hollerich, zu den Teilnehmern.\nAls «invitati speciali» sind der Hauptgeschäftsführer der Bischöflichen Aktion Adveniat, Michael Heinz, Misereor-Hauptgeschäftsführer Pirmin Spiegel sowie der Gründungsdirektor des Potsdam-Instituts für Klimafolgenforschung, Hans-Joachim Schellnhuber, zur Synode eingeladen. Die Missionsärztliche Schwester Birgit Weiler aus Duisburg, die in Peru wirkt und unter anderem in der dortigen Bischofskonferenz tätig ist, ist eine der 25 Experten des internationalen Stabs, der das Synodensekretariat unterstützt.\n Brasilianischer Kardinal mit Schlüsselfunktion \nSekretär der Synode ist der italienische Kurienkardinal\nLorenzo Baldisseri. Das Präsidium stellen der venezolanische Kardinal Baltazar\nEnrique Porras Cardozo, der peruanische Kardinal Pedro Barreto Jimeno und der\nbrasilianischen Kurienkardinal Joao Braz de Aviz.\nDie wichtige Aufgabe des sogenannten Generalrelators hat Papst Franziskus dem Präsidenten des kirchlichen Panamazonien-Netzwerks Repam, dem brasilianischen Kardinal Claudio Hummes übertragen. Als solcher hat er eine Schlüsselfunktion für die inhaltliche Arbeit.\nDie Sondersynode steht unter dem Motto «Amazonien – neue Wege für die Kirche und eine ganzheitliche Ökologie». Neben Theologie und Seelsorge soll es auch um die Belange der Indigenen, um Menschenrechte und Umweltschutz gehen. (kna)\n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 14:29", "author": "kna"}