{"id": "vatikan-finanzen-bern-bestaetigt-rechtshilfeersuchen", "tag": "Schweiz", "title": "Vatikan-Finanzen: Bern bestätigt Rechtshilfeersuchen", "text": "\n«Geld stinkt nicht», sagte ein römischer Kaiser. Geld stinkt doch, findet der Vatikan – und will dubiose Finanzgeschäfte aufklären. Auch in der Schweiz. Das Bundesamt für Justiz bestätigt ein Rechtshilfeersuchen.\nRaphael Rauch und Burkhard Jürgens\nSeit dem Rücktritt von Kardinal Becciu geben die Vatikan-Finanzen wieder zu reden. Einer der Vorwürfe: Der Vatikan hat sich mit einer Immobilie in London verzockt. Laut Medienberichten hat der Vatikan dabei einen dreistelligen Millionenbetrag verloren. \n«Credit Suisse» und BSI Lugano involviert \nDie Gelder flossen teilweise über Konten der «Credit Suisse». In den Finanz-Skandal soll auch die Bank BSI in Lugano involviert sein. Die BSI gibt es inzwischen nicht mehr.\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n 2016 beschloss die Eidgenössische Finanzmarktaufsicht Finma, die Bank aufzulösen. Der Grund: Geldwäsche. Rechtsnachfolgerin ist die Zürcher Privatbank EFG. Die EFG wollte sich gegenüber kath.ch nicht äussern.\nVatikan will Akten aus Bern\nDie dubiösen Geschäfte des Vatikans in der Schweiz sind auch ein Fall für die Behörden. «In dieser Sache ist beim Bundesamt für Justiz am 9. Januar 2020 ein Rechtshilfeersuchen des Vatikans eingegangen», teilt das Bundesamt für Justiz kath.ch mit. \nFinanzminister Ueli Maurer.\n«Das Ersuchen wird derzeit von der Bundesanwaltschaft vollzogen. Mit diplomatischer Note vom 30. April 2020 hat das Bundesamt für Justiz dem Vatikan einen ersten Teil der ersuchten Unterlagen übermittelt, seither sind weitere Übermittlungen erfolgt.» Nähere Auskünfte dürfe die Behörde nicht erteilen.\nPapst Franziskus kritisiert Steueroasen\nErst letzte Woche hatte Papst Franziskus vor den Vereinten Nationen Steueroasen kritisiert und eine neue Finanz-Architektur gefordert. Was sagt der Schweizer Finanzminister Ueli Maurer dazu? «Die Schweiz arbeitet bei der Erarbeitung internationaler Standards im Bereich Steuern und Geldwäscherei aktiv mit und setzt diese im Rahmen der nationalen Gesetzgebung um», sagt Maurers Sprecherin Isabelle Rösch.\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n \n«Die Schweiz unterstützt zudem Peer Reviews der zuständigen internationalen Gremien. Sie überprüfen regelmässig die Umsetzung und Anwendung solcher Standards in allen Ländern.» Maurers Sprecherin weist darauf hin: «Im Rahmen der internationalen Rechtshilfe arbeitet die Schweiz auch mit dem Vatikan zusammen.» Und: «Die Schweiz begrüsst die Tätigkeiten von Moneyval.» Bei Moneyval handelt es sich um eine Anti-Geldwäsche-Kommission des Europarats.\nMoneyval im Vatikan \nMoneyval ist diese Woche im Vatikan zu Gast. Zwei Wochen lang sollen die Inspektoren des Europarates aus Strassburg vor Ort untersuchen, welche Fortschritte der Heilige Stuhl in den vergangenen Jahren im Kampf gegen zwielichtige Geldgeschäfte und Terrorfinanzierung gemacht hat. Für die Kirchenleitung steht viel auf dem Spiel. Die turnusmässigen Länderreports bestimmen die Vertrauenswürdigkeit als Finanzplatz. Doch bei interner Transparenz und Selbstkontrolle zeigte sich der Vatikan zuletzt nicht in bester Verfassung.\nDie «Credit Suisse» am Zürcher Paradeplatz.\nDer Moneyval-Bericht 2017 bescheinigte dem Vatikan Fortschritte, mahnte aber eine bessere Rechtsdurchsetzung an. So werde bei der nächsten Überprüfung eine Rolle spielen, ob jahrelang hängende Ermittlungen vorankommen und zu Ergebnissen führen. Auch bemängelte die Kommission damals eine personelle Unterbesetzung der vatikanischen Finanzaufsicht.\nVatikan stockt Personal auf\nZumindest in diesem Punkt ist Abhilfe geschaffen. Wie der Präsident der «Autorità di Supervisione e Informazione Finanziaria», Carmelo Barbagallo, im Juli mitteilte, wurde das Personal von sechs auf zwölf Mitarbeiter aufgestockt. Als Ziele nannte er eine bessere Zusammenarbeit mit Einrichtungen des Heiligen Stuhls und des Vatikanstaats sowie eine Intensivierung der Aufsichtstätigkeit. Das dürfte Moneyval gefallen.\nRené Brülhart, in einer Aufnahme von 2016, ist seit Montag nicht mehr Präsident der vatikanischen Finanzaufsicht AIF.\nBarbagallo kündigte im Rahmen einer Neuordnung seiner Behörde auch neue Statuten und eine neue Geschäftsordnung an. Deren Veröffentlichung steht noch aus. Von vier Aufsichtsratsposten sind derzeit bloss drei besetzt. Noch kürzer als der Ende November ernannte Barbagallo sind der Direktor der Finanzaufsicht, Giuseppe Schlitzer, und sein Vize Federico Antellini Russo im Amt; sie wurden im April berufen.\nSchweizer René Brülhart wirft hin\nFaktisch ist die Behörde in der Phase eines Neustarts. Vorausgegangen waren Turbulenzen im Oktober 2019: In Zusammenhang mit einer Investment-Affäre im Staatssekretariat gerieten auch die Büros der Finanzaufsicht in eine Razzia. Neben anderen wurde Direktor Tommaso Di Ruzza suspendiert und mittlerweile entlassen, ohne dass der Vatikan je Vorwürfe öffentlich machte. Der frühere Präsident, der Schweizer René Brülhart, sowie zwei von vier Aufsichtsräten warfen das Handtuch.\nDer australische Kardinal George Pell im Vatikan | © kna\nZur Aufklärung der dubiosen Vatikan-Finanzen trägt möglicherweise der umstrittene australische Kardinal George Pell bei. Er ist nach Rom zurückgekehrt. Pell gilt als Widersacher von Kardinal Becciu, beide sollen sich wegen Finanzreformen überworfen haben. Pell sagte, er hoffe, dass «das Ausmisten der Ställe im Vatikan fortgesetzt wird». Beccius Rücktritt begrüsste Pell mit den Worten: «Der Heilige Vater wurde gewählt, um die Finanzen des Vatikan aufzuräumen.»\n\n\nNach Investment-Skandal soll Pell-Besuch anstehen\n\n\n© Katholisches Medienzentrum, 30.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-30 15:47"}