{"id": "vatikanjournalist-marco-politi-buch-ueber-papst-franziskus-in-zeiten-der-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanjournalist Marco Politi: Buch über Papst Franziskus in Zeiten der Pandemie", "text": "\n«Wie im Käfig» fühlt sich Franziskus während der Pandemie. So zitiert ihn ein neues Buch über den Papst unter Corona-Bedingungen. Ein Leben zwischen Appellen für globale Solidarität und kirchlichen Flügelkämpfen.\nChristoph Schmidt\nAuch für die älteste Organisation der Welt bedeutet die Pandemie eine tiefe Zäsur. Erstmals in ihrer Geschichte musste sie ihre Gotteshäuser schliessen. In seinem Buch «Im Auge des Sturms» zeichnet der Vatikanjournalist Marco Politi den Ausnahmezustand der katholischen Kirche in den vergangenen eineinhalb Jahren nach. Im Mittelpunkt steht das Handeln von Papst Franziskus – als Seelsorger, Politiker und Oberhaupt einer gespaltenen Institution, die nicht mal in Zeiten der weltweiten Krise zur Einheit zurückfindet.\nDie «Pest» von heute\nCovid-19 bezeichnet Politi durchgehend als die «Pest»; ein bewusster Anklang an mittelalterliche Katastrophen, in denen die Kirche eine unerschütterliche Zuflucht zu sein schien, Wächterin über das Seelenheil und Pflegerin der Kranken. Im 21. Jahrhundert ist davon wenig übrig.\nDa erscheint nur logisch, dass Franziskus die Heimsuchung nicht als «Strafe Gottes» verstanden wissen will und an die Wissenschaft und Zivilbehörden verweist. Auch das kirchliche und liturgische Leben kommt zum Stillstand und verlagert sich – nicht zuletzt auf Drängen des Papstes – in virtuelle Sphären. So vergehen ein Ostern, ein Weihnachten. Vorwürfe, die Kirche lasse ihre Kinder im Stich, bleiben nicht aus.\nKeine religiösen Symbole sichtbar\nAus Politis Skizze spricht Bedauern. «Zum ersten Mal seit dem Mittelalter grassiert ein grosses, todbringendes Phänomen und beherrscht den öffentlichen Raum, ohne dass religiöse Symbole sichtbar werden. Eine Nichtpräsenz, die in unserem Medienzeitalter zum Himmel schreit. Die Religion tritt in den Hintergrund, die Wissenschaft ist die unangefochtene Herrin. Die im Rampenlicht stehen, tragen Kittel und keine Stola. Es riecht nicht nach Weihrauch, sondern nach Desinfektionsgel.»\nEin Papst «im Käfig»\nTrotzdem ist der Papst für den Autor keine Randfigur. Franziskus fühlt sich nach seinen eigenen Worten zwar «wie im Käfig» und sagt die meisten öffentlichen Begegnungen und Massentreffen ab, die ihm so wichtig sind. Doch als Seelsorger und moralische Instanz sieht ihn Politi weiter «im Auge des Sturms». Er erinnert an das Gebet des Papstes auf dem einsamen Petersplatz am 27. März 2020; an seine Appelle, die in der Pandemie explodierende Armut zu bekämpfen; an die Initiativen der vatikanischen Covid-19-Kommission für gleiche Verteilung der Impfstoffe auf alle Weltregionen.\nGeschwisterlichkeits-Enzyklika passt\nDer Zeitpunkt für die Veröffentlichung der Papstenzyklika «Tutti fratelli» über die Geschwisterlichkeit aller Menschen im Oktober 2020 könnte da nicht passender sein. Das Lehrschreiben warnt vor einer abgeschotteten Welt und ruft eindringlich zu globaler Solidarität und Gerechtigkeit auf. «Franziskus hat eine Vision – und das Gefühl, dass er über die Zukunft der Welt nach der Pandemie noch ein Wörtchen mitzureden hat», so Politi.\nAls Staatsmann setzt sich der Papst in diesen Monaten für seine Vision einer multilateralistischen Ordnung ein. «Franziskus rast vor Zorn über Trumps Politik», zitiert Politi einen Kurienerzbischof. Auch der Corona verharmlosende Brasilianer Jair Bolsonaro zählt zu den ungelittenen Staatschefs, Angela Merkel und die WHO zu den Verbündeten. Offenbar nicht ohne diplomatische Hintergedanken nimmt der Vatikan China gegen Schuldzuweisungen in Schutz.\n«Bürgerkrieg» in Kirche\nDer «Bürgerkrieg» (Politi) in der katholischen Kirche zwischen Reformern und Beharrern gewinnt in der Pandemie noch an Fahrt. Dafür steht das Manifest Veritas liberabit vos (»Die Wahrheit wird euch frei machen»), eine Brandrede ultrakonservativer Papstgegner wie Ex-Nuntius Carlo Maria Vigano und Kardinal Gerhard Ludwig Müller gegen jene Lockdown-Massnahmen, die der Papst gutheisst. Stärker noch dürfte ihn die Mitwirkung seines Vorgängers Benedikt XVI. an einem Buch des offenen Papstkritikers Kardinal Robert Sarah getroffen haben.\nTransparenzstrategie\nUnterdessen verfolgt Franziskus laut Politi während der Seuche weiter eine «Transparenzstrategie». Im Finanzskandal um den Präfekten der vatikanischen Heilig- und Seligsprechungskongregation, Kardinal Angelo Becciu, lässt er energisch ermitteln und jagt den Delinquenten im Herbst 2020 aus Amt und Würden. «Es ist das erste Mal im Vatikan, dass die Sache von innen aufgedeckt wurde, nicht von aussen», zitiert Politi einen Insider.\nPapst entlässt ranghohe Kirchenmänner\nAuch das ewige Thema Missbrauch drängt den Papst zum Handeln: Mehrere ranghohe Kirchenmänner müssen gehen, in Frankreich, Argentinien und anderswo. Politis Skizze zeigt: Auch ein Papst «im Käfig» bleibt moralische Stimme und kann die Kirche prägen. Franziskus selbst beschreibt es trockener: «Man betet mehr, man redet mehr.» (kna)\n\nPapst Franziskus mit “Grünem Pass” gegen Corona ausgestattet\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 18:17", "author": "Christoph Schmidt"}