{"id": "vatikan-staerkt-der-who-den-ruecken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vatikan stärkt der WHO den Rücken", "text": "\nZum Jahrestreffen der Weltgesundheitsorganisation WHO in Genf hat der Vatikan zu Hilfe für arme Staaten gemahnt. In einer Notlage brauche es Kooperation, sagte der Ständige Beobachter des Heiligen Stuhls bei den Vereinten Nationen.\nAuf die globale Krise, von der die Pandemie ein Teil sei, könne es nur eine globale Antwort geben: «Wenn wir das Virus nicht bewältigen, bewältigen wir nichts», sagte Erzbischof Ivan Jurkovic. Der Vatikanvertreter in Genf ermutigte darum zu mehr Solidarität unter den Staaten. \nBedingungslose Hilfe\nDiese Hilfe müsse aber «bedingungslos» gewährt werden, so der Papstgesandte. Mit viel Geld könne man viel bewegen. Die Möglichkeiten, die Grosszügigkeit und die Überzeugung seien vorhanden. Die reichen Industriestaaten besässen Verantwortung gegenüber der «enormen Dimension» des armen Weltteils.\nJurkovic bekräftigte Forderungen nach einer Waffenruhe zum Kampf gegen die Pandemie und nach mehr Diplomatie. Durch Konflikte seien im laufenden Jahr weitaus mehr Menschen ums Leben gekommen als durch Covid-19. Weiter plädierte er für eine Aufhebung von Wirtschaftssanktionen. Zur Frage von Patenten für Impfstoffe gegen das Coronavirus oder Medikamente gegen Covid-19 sagte er, arme Länder müssten solche Mittel zu günstigen Preisen erhalten können. (cic)\n\nArbeiter trotz Lockerungen weiter schützen\n \nDie Vereinten Nationen haben Regierungen und Unternehmen aufgefordert, den Schutz von Arbeitern vor dem Coronavirus zu gewährleisten. Obwohl einige Länder bereits begonnen hätten, die Schutzvorkehrungen zu lockern, müssten an den Arbeitsplätzen weiterhin die nötigen Vorsorge- und Sicherheitsmassnahmen eingehalten werden, heisst es in einer am Montag in Genf veröffentlichten Mitteilung. Kein Arbeiter dürfe einer Ansteckungsgefahr ausgesetzt werden.\n \nLaut UNO sind gerade im Niedriglohnsektor tätige Menschen sowie Migranten, Minderheiten und Frauen einem unverhältnismässig höherem Ansteckungsrisiko ausgesetzt. Wo die Beschäftigten trotz unzureichender Schutzmasnahmen zur Arbeit verpflichtet würden, könne dies eine Form von Zwangsarbeit darstellen, so die Vereinten Nationen. (kna)\n\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 16:15", "author": "cic"}