{"id": "vatikan-und-berlin-feiern-100-jahre-diplomatische-beziehungen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan und Berlin feiern 100 Jahre Diplomatische Beziehungen", "text": "\nKardinal Parolin kommt im Herbst in die Schweiz, um 100 Jahre diplomatische Beziehungen zu feiern. Eine ähnliche Feier steht in Berlin an. Die Beziehungen zwischen Deutschland und dem Vatikan waren nicht ganz spannungsfrei.\nChristoph Arens\nEr war ein mit allen Wassern gewaschener Diplomat. Seit 1917 repräsentierte Eugenio Pacelli als Botschafter den Papst im Königreich Bayern. Vor 100 Jahren wurde der Römer auch erster Apostolischer Nuntius bei der Reichsregierung in Berlin. Am 30. Juni 1920 überreichte der spätere Papst Pius XII. Reichspräsident Friedrich Ebert sein Beglaubigungsschreiben.\nBesuch des Kardinalstaatssekretärs\nJetzt soll das Ereignis gebührend gefeiert werden: Aus Anlass des 100-jährigen Bestehens diplomatischer Beziehungen zwischen dem Heiligen Stuhl und Deutschland wird Kardinalstaatssekretär Pietro Parolin, die Nummer zwei im Vatikan, Berlin besuchen. Neben Begegnungen mit Bundespräsident Frank-Walter Steinmeier und Bundeskanzlerin Angela Merkel (CDU) wird er auch mit Vertretern kirchlicher Hilfswerke sprechen. Ausserdem trifft er mit dem Vorsitzenden der Bischofskonferenz, Bischof Georg Bätzing, zusammen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Vatikan, 2018.\n\n\n\nDie diplomatischen Beziehungen zwischen Deutschland und dem Heiligen Stuhl waren kompliziert: Als 1871 das Deutsche Reich gegründet wurde, war zwar mehr als ein Drittel der Bevölkerung katholisch. Doch Kaiserhaus und preussische Elite waren protestantisch geprägt. Schon wenig später – im Juli vor 150 Jahren – brach der Kulturkampf aus, mit dem Bismarck den Einfluss von Papst und Kirche bekämpfen wollte. An diplomatische Beziehungen war nicht zu denken. Doch die Revolution von 1918 änderte vieles: Die Weimarer Republik brauchte internationale Anerkennung. In der Berliner Rauchstrasse entstand eine Papst-Botschaft.\nPacelli hat seinen persönlichen Umzug ins protestantische Berlin bis 1925 hinausgezögert. Wichtigste Aufgabe des Vatikandiplomaten war die Neuregelung des Staat-Kirche-Verhältnisses in der deutschen Demokratie: Es ging um die katholischen Bekenntnisschulen, die Priesterausbildung an staatlichen Hochschulen, Bischofsernennungen oder die Finanzierung der Kirche. 1924 konnte das Bayerische, 1929 das Preussen- und 1932 auch das Badische Konkordat geschlossen werden.\nZähe Verhandlungen – bis Hitler kam\nZäh verliefen die 1924 begonnenen Verhandlungen mit den Reichsregierungen. Bis Hitler kam. Das schon am 20. Juli 1933 unterzeichnete Reichskonkordat bedeutete einen grossen Prestige-Gewinn für die Nazis. Pacelli ging es darum, die Freiheit des religiösen Bekenntnisses, den Fortbestand katholischer Vereine und Bekenntnisschulen zu sichern – ein Vertrag mit dem Teufel, der wenig nutzte.\nNach dem Krieg nahm der Vatikan die diplomatischen Beziehungen «mit dem deutschen Volk» wieder auf. Der US-amerikanische Bischof Alois Muench wurde 1946 in Deutschland tätig, zunächst als Leiter einer Päpstlichen Mission in Kronberg/Taunus, ab März 1951 dann als erster Nuntius in Bonn.\nIn den 50er Jahren bestimmte das gemeinsame Engagement für ein geeintes West-Europa die Beziehungen. Im Streit um katholische Konfessionsschulen drängte der Vatikan die Adenauer-Regierung, vor dem Bundesverfassungsgericht auf die weitere Gültigkeit des Reichskonkordats zu klagen. 1957 entschied Karlsruhe, das Reichskonkordat sei gültig zustande gekommen – und die Bundesrepublik sei völkerrechtlich identisch mit dem Deutschen Reich.\nGegensätze während des Kalten Kriegs\nSeit den 60er Jahren zeigten sich allerdings zunehmende Gegensätze: Rom wollte unter Papst Paul VI. den Dialog mit den kommunistischen Staaten Mittel- und Osteuropas. Damit stellte sich auch die Frage nach der Anerkennung der polnischen Westgrenze und dem Fortbestand der Bistümer in den früher deutschen Ostgebieten. Auch die DDR verstärkte ihren Druck auf Rom, um kirchenpolitisch als souveräner Staat behandelt zu werden. Ihr ging es um eine völlige rechtliche Trennung der Kirche in den beiden Teilen Deutschlands, um die Einrichtung einer eigenen Bischofskonferenz und schliesslich um die Aufnahme diplomatischer Beziehungen der DDR zum Vatikan.\nNach der Wiedervereinigung waren die Neuordnung der deutschen Diözesen und Staatsverträge mit mehreren Bundesländern zentrale Themen auf diplomatischem Gebiet. Die Botschaft des Heiligen Stuhls wurde 2001 von Bonn wieder nach Berlin verlegt. Auf Muench folgten bis heute acht weitere Nuntien. Seit 2013 ist Erzbischof Nikola Eterovic (70) als Nuntius in Deutschland tätig. (kna)\n\nForscher stellen Zwischenergebnisse aus Archiv Pius’ XII. vor\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 10:24", "author": "Christoph Arens"}