{"id": "vatikan-stellt-sich-hinter-patentfreigabe-fuer-corona-impfstoffe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vatikan stellt sich hinter Patentfreigabe für Corona-Impfstoffe", "text": "\nDer Vatikan stellt sich hinter den Vorstoss von US-Präsident Joe Biden, den Patentschutz für Corona-Impfstoffe auszusetzen. Der Vertreter des Heiligen Stuhls bei der Uno in Genf sprach von konkreten Chancen auf eine weltweite Freigabe «in den nächsten Monaten».\nDie beispiellose Krise verlange, dass sämtliche Eigentumsrechte, Wissen, Technologie und Daten von allen Herstellern weltweit genutzt werden könnten, sagte der Vatikandiplomat Erzbischof Ivan Jurkovic am Freitag der Katholischen Nachrichten-Agentur (KNA). Die Regierungen hätten die gemeinsame Verantwortung, technologische und eigentumsrechtliche Barrieren zu überwinden.\nIntensive Diskussionen in Genf\nGlücklicherweise gebe es einen internationalen Rechtsrahmen, der eine solche Kooperation erlaube, so der Nuntius. «Im Licht der Entwicklungen der vergangenen Wochen und der intensiven Diskussionen hier in Genf könnten wir in den nächsten Monaten zur Gewährung einer entsprechenden Ausnahmeregelung gelangen», sagte Jurkovic.\nZur Rechtfertigung verwies der Diplomat auf die «schon prekäre ökonomische Lage vieler Länder, deren Wirtschaften von der Pandemie hart getroffen sind».\nLaut Jurkovic könnten einschlägige Abschnitte des Trips-Abkommens* über handelsbezogene Aspekte von Rechten geistigen Eigentums ausgesetzt werden. Damit würde den Mitgliedstaaten der Welthandelsorganisation freigestellt, inwieweit sie Patente und andere Eigentumsrechte auf Covid-Medikamente, Impfstoffe, Diagnosemethoden und Medizintechnik wie Masken und Beatmungsgeräte anwenden wollten. Dies ermögliche es den Ländern, in Forschung, Entwicklung und Produktion beim Kampf gegen die Pandemie zusammenzuarbeiten.\nInnovativer Ansatz\nJurkovic sprach von einem «innovativen» Ansatz. Konkret gehe es um eine Freistellung von den Abschnitten 1 (Urheberschutz), 4 (Gewerbliche Muster), 5 (Patente) und 7 (geheime Informationen) in Teil II des TRIPS-Abkommens. Der Erzbischof betonte, der Heilige Stuhl habe als einer der ersten im vergangenen Herbst entsprechende Vorschläge auf eine Patentfreigabe von Indien und Südafrika unterstützt. (kna)\n*Trips steht für Trade-related Aspects of Intellectual Property. Das Trips-Abkommen ist – übersetzt – ein Abkommen über handelsbezogene Aspekte der Rechte an Geistigem Eigentum der WTO.\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 14:55", "author": "kna"}