{"id": "vatikan-spricht-belgischen-kliniken-das-katholisch-ab", "tag": "International", "title": "Vatikan spricht belgischen Kliniken das «Katholisch» ab", "text": "\nPsychiatrische Kliniken des belgischen Ordens «Broeders van Liefde» – Brüder der Nächstenliebe – dürfen sich seit Ende März nicht mehr als «katholisch» bezeichnen. Die Kliniken schliessen die aktive Sterbehilfe nicht aus.\nDer Streit, ob eine psychiatrische Klinik, die die Anwendung aktiver Sterbehilfe nicht ausschliesst, sich noch als katholisch bezeichnen dürfe, geht auf das Jahr 2017 zurück. Damals hatte die belgische Organisation «Broeders van Liefde» mitgeteilt, dass sie Sterbehilfe für psychisch Kranke in ihren Kliniken künftig nicht mehr ausschliesse. In Belgien ist aktive Sterbehilfe seit 2002 unter bestimmten Bedingungen legal, auch für psychisch Kranke.\nVerein nimmt die Entscheidung gelassen\nDie «Broeders van Liefde» führen in Belgien zwölf psychiatrische Kliniken sowie Schulen, Krippen und Orthopädiezentren. Rechtlich ist die Kongregation eng mit der Organisation verknüpft. Der Entscheid über die Bezeichnung wurde durch die römische Glaubenskongregation gefällt. \nDer Vorstandsvorsitzende des Vereins der Brüder der Nächstenliebe, Raf de Rycke, zeigte sich jedoch gelassen. Sie habe keine «zivilrechtlichen Folgen», sagte er der flämischen Zeitung «De Standaard». Der Generalobere des Ordens, Rene Stockman, habe dem Vorsitzenden der Organisation in Belgien die Verfügung bereits im April mitgeteilt.\nHöchstens ein Gesichtsverlust\nDas bestätigt auch der Löwener Kirchenrechtler Rik Torfs. «Die Tatsache, dass Rom das Etikett ‹katholisch› wegnimmt, muss an sich nichts ändern», sagte Torfs dem «Standaard». Allerdings befürchte er ein langes Gerichtsverfahren mit «Gesichtsverlust» für beide Parteien.\nDas Spezialgebiet des 1807 in Gent gegründeten Ordens Brüder der Nächstenliebe ist die Pflege von psychisch Kranken. Der Orden, der in Belgien unter dem Namen «Broeders van Liefde» bekannt ist, hat weltweit etwa 600 Mitglieder und ist in rund 30 Ländern aktiv. Allein in Belgien arbeiten für die Einrichtungen gegen 14’000 Beschäftigte. (kna)\n\n© Katholisches Medienzentrum, 06.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-06 14:55", "author": "kna"}