{"id": "vatikan-zu-missbrauchsurteil-gegen-pell-schmerzhafte-nachricht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zu Missbrauchsurteil gegen Pell: Schmerzhafte Nachricht", "text": "\nRom, 26.2.19 (kath.ch) Nach der Verurteilung von Kardinal George Pell (77) in Australien hat der Vatikan den bisherigen Status Pells bestätigt. Bis es «definitive Fakten» gebe, seien dem Kardinal die öffentliche Ausübung seines Amtes sowie jeglicher Kontakt mit Minderjährigen verboten, sagte Vatikansprecher Alessandro Gisotti am Dienstag im Vatikan.\nDer Sprecher verlas eine Erklärung zum Urteil gegen Pell, der in seinem Heimatland wegen sexuellen Missbrauchs eines 13-Jährigen sowie sexueller Belästigung in weiteren Fällen schuldig gesprochen worden war.\n«Das ist eine schmerzhafte Nachricht, und wir sind uns sehr bewusst, dass sie viele Menschen nicht nur in Australien schockiert hat», so Gisotti. Er betonte, dass der Vatikan die australischen Gerichte achte, erinnerte jedoch zugleich daran, dass Pell stets seine Unschuld beteuert und ein Recht auf Verteidigung bis zur letzten Instanz habe. Der Vatikan werde das Ergebnis des Berufungsprozesses abwarten. Pells Verteidiger hatten Berufung angekündigt.\nGisotti bekräftigte erneut, dass der Vatikan alles tue, damit die Kirche eine «sichere Heimat für alle, besonders Kinder und leicht verletzliche Menschen», sei. Der beurlaubte Finanzminister des Vatikan ist weltweit der bislang ranghöchste katholische Würdenträger, der wegen sexuellen Missbrauchs von Jungen angeklagt und verurteilt wurde.\nPapst entliess Pell aus wichtigem Gremium\nDas Urteil fiel bereits im Dezember, wurde wegen eines Berichterstattungsverbotes jedoch erst jetzt öffentlich. Am Tag nach dem unter Ausschluss der Medienöffentlichkeit verkündeten Urteil entliess Papst Franziskus Pell aus seinem Kardinalsrat für die Kirchenreform.\nDas Gericht habe als erwiesen angesehen, dass Pell vor 22 Jahren als Erzbischof in der Kathedrale von Melbourne einen 13 Jahre alte Jungen zum Oralverkehr gezwungen und einen zweiten sexuell genötigt haben, hiess es in den Medien. Die Aufhebung des Berichterstattungsverbotes wurde nun laut australischen Medien mit dem Verzicht der Staatsanwaltschaft auf ein zweites Verfahren gegen Pell begründet. (kna)\n\n\nKardinal Pell wegen Missbrauch verurteilt\n\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 13:02", "author": "Der Sprecher verlas eine Erklärung zum Urteil gegen Pell, der in seinem Heimatland wegen sexuellen Missbrauchs eines 13-Jährigen sowie sexueller Belästigung in weiteren Fällen schuldig gesprochen worden war."}