{"id": "vatikan-beklagt-aushoehlung-von-religionsfreiheit-in-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan beklagt Aushöhlung von Religionsfreiheit in Pandemie", "text": "\nEine Aushöhlung des Grundrechts der Religionsfreiheit in der Pandemie hat die katholische Kirche beklagt. Bestimmte behördliche Massnahmen zur Gewährleistung der öffentlichen Gesundheit beeinträchtigten die freie Ausübung der Menschenrechte.\nDie Ausübung von Menschenrechten dürfe nur «aus einer Situation strikter Notwendigkeit» eingeschränkt werden, sagte der Aussenbeauftragte des Vatikan, Erzbischof Paul Gallagher, am Dienstag in einem Video-Beitrag zur 46. Sitzung des Uno-Menschenrechtsrats in Genf.\nBeschränkungen «müssen der Situation angemessen sein, in nicht diskriminierender Weise angewandt werden und dürfen nur dann eingesetzt werden, wenn keine anderen Mittel zur Verfügung stehen».\nGespräch suchen\nDas Grundrecht der Religionsfreiheit schütze das Zeugnis und den Ausdruck religiöser Überzeugung «sowohl individuell als auch kollektiv, öffentlich und privat, in Formen von Gottesdiensten, Observanz und Lehre», so der Vatikandiplomat.\nDarüber hinaus gehöre zu echter Religionsfreiheit, «dass politische Behörden mit religiösen Führern, glaubensbasierten Organisationen und solchen der Zivilgesellschaft zusammenarbeiten, die sich für die Förderung der Religions- und Gewissensfreiheit einsetzen».\nKooperation \nZudem bekräftigte Gallagher den Willen der katholischen Kirche zur Kooperation beim Schutz menschlicher Grundrechte. Die Covid-19-Pandemie habe das «Engagement für den Schutz und die Förderung der universellen Menschenrechte in Frage gestellt und gleichzeitig deren Relevanz bekräftigt», so der britische Kurienerzbischof.\nEs sei «eine objektive Wahrheit, unabhängig von der Notwendigkeit eines Konsenses» sowie «von Zeit, Ort, Kultur oder Kontext», dass «jeder Mensch von Natur aus und universell mit Menschenwürde ausgestattet ist». (cic)\n\n\nLiturgie-Professor: Weihwasser und Singen im Gottesdienst weniger gefährlich als gedacht\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 10:55", "author": "cic"}