{"id": "vatikan-sanktionen-gegen-us-bischof-nach-missbrauchsvorwuerfen", "tag": "International", "tag2": "International", "title": "Vatikan-Sanktionen gegen US-Bischof nach Missbrauchsvorwürfen", "text": "\nRom, 20.7.19 (kath.ch) Der Vatikan hat Sanktionen gegen den emeritierten Bischof von Wheeling-Charleston, Michael Bransfield, verhängt. Das teilte das US-Bistum am Freitag mit. Bransfield werden unter anderem Machtmissbrauch, sexuelle Belästigung von Priestern und die Veruntreuung von Kirchengeldern im großen Stil vorgeworfen.\nLaut der von der Diözese veröffentlichten Stellungnahme des Apostolischen Nuntius der USA, Erzbischof Christophe Pierre, darf Bransfield ab sofort an keinen öffentlichen Messen mehr teilnehmen und nicht mehr in seinem früheren Bistum leben.\nZudem müsse er in Abstimmung mit dem künftigen Bischof von Wheeling-Charleston «persönliche Wiedergutmachung» für den durch ihn verursachten Schaden leisten.\nDer Papst hatte im vergangenen September den altersbedingten Rücktritt des Bischofs angenommen. Anschliessend wurde Bransfield suspendiert und darf seither keine priesterlichen oder bischöflichen Aufgaben mehr ausüben. Franziskus ernannte den Erzbischof von Baltimore, William Lori, zum Apostolischen Administrator der Diözese und beauftragte ihn mit der Untersuchung der Vorwürfe gegen Bransfield.\nGeschenke für Geistliche\nDieser soll als Bischof von Wheeling-Charleston über Jahre hinweg Kirchengelder veruntreut haben. Wie US-Medien unter Berufung auf vatikanische Untersuchungsunterlagen berichteten, soll Bransfield während seiner Amtszeit von 2005 bis September 2018 insgesamt 350’000 US-Dollar für Geldgeschenke an Geistliche ausgegeben haben.\nUnter den Empfängern waren demnach auch junge Priester, die er sexuell belästigt haben soll. Bedacht worden seien auch Kardinäle in den USA und im Vatikan. Bransfield seinerseits sagte der «Washington Post», er habe die Geldgeschenke nicht in korrupter Absicht und nicht in der Hoffnung auf persönliche Vorteile gemacht.\nBransfield wird zudem vorgeworfen, einen «extravaganten und üppigen Lebensstil» geführt zu haben. In seiner Bischofszeit habe er für Reisen rund 2,4 Millionen Dollar an Kirchengeldern ausgegeben. Dazu gehörten den Angaben zufolge auch täglich 100 Dollar für frische Blumen und 1000 Dollar pro Monat für Alkohol. (kna)\n \n\n© Katholisches Medienzentrum, 20.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-20 16:32", "author": "Laut der von der Diözese veröffentlichten Stellungnahme des Apostolischen Nuntius der USA, Erzbischof Christophe Pierre, darf Bransfield ab sofort an keinen öffentlichen Messen mehr teilnehmen und nicht mehr in seinem früheren Bistum leben."}