{"id": "vatikan-ist-besorgt-ueber-einbrueche-im-tourismus", "tag": "Vatikan", "title": "Vatikan ist besorgt über Einbrüche im Tourismus", "text": "\nKurienkardinal Peter Turkson spricht von einer «beispiellosen Krise». Er hofft auf mehr Nachhaltigkeit im Tourismus.\nDer Vatikan ist beunruhigt über den Einbruch des Tourismus angesichts der Covid-Pandemie. In einer am Freitag veröffentlichten Botschaft zum Welttag des Tourismus am 27. September spricht Kurienkardinal Peter Turkson von einer «beispiellosen Krise in vielen Bereichen, die mit Tourismus zu tun haben». Bis Ende dieses Jahres rechneten Experten mit rund einer Milliarde weniger Touristen. Der Rückgang könnte «schlimmstenfalls zu einem wirtschaftlichen Verlust von rund 1’200 Milliarden Dollar» führen, was wiederum einen enormen Verlust von Arbeitsplätzen im Tourismus-Sektor ergäbe.\nAbseits der Tourismus-Brennpunkte\nEin solch «beunruhigendes Szenario» dürfe allerdings nicht lähmen, so er Kardinal. Stattdessen sei es wichtig, weiter positiv in die Zukunft zu schauen und Chancen zu nutzen, Tourismus nachhaltiger zu machen. Dazu liessen sich beispielsweise Urlauberströme etwas abseits der Tourismus-Brennpukte in ausserstädtische und ländliche Gebiete lenken, so Turkson, in Richtung «kleiner Dörfer und Orte, die nicht so bekannt und überlaufen sind».\nZur internationalen Bedeutung des Tourismus\nDer aus Ghana stammende Kardinal Turkson leitet das Vatikan-Dikasterium «zur ganzheitlichen Entwicklung des Menschen», ist also in etwa der Entwicklungsminister des Papstes. Der Welttourismustag am 27. September wurde 1980 von der Welttourismusorganisation (UNWTO) ins Leben gerufen. Er soll die Bedeutung des Tourismus für die internationale Gemeinschaft sowie seine Auswirkungen auf soziale, kulturelle, politische und wirtschaftliche Werte weltweit bewusst machen. (kna)\n\n© Katholisches Medienzentrum, 07.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-07 16:45", "author": "kna"}