{"id": "vatikan-ruft-zur-kollekte-fuers-heilige-land-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan ruft zur Kollekte fürs Heilige Land auf", "text": "\n\nDer Vatikan hat zur verstärkten Hilfe für die Christen im Heiligen Land aufgerufen. Diese seien von der pandemiebedingten Isolation und den Einnahmeausfällen des vergangenen Jahres zusätzlich getroffen, heisst es im Aufruf der Ostkirchenkongregation zur traditionellen Heilig-Land-Kollekte an diesem Jahr.\nDie Sammlung an den Kar- und Ostertagen sei wegen der Corona-Krise bereits im vergangenen Jahr geringer ausgefallen, so Kardinal Leonardo Sandri in dem am Donnerstag verbreiteten Aufruf.\nDie Kollekte für die Christen im Nahen Osten solle ein Anlass sein, «den Blick nicht abzuwenden», die «Not und Schwierigkeiten der Brüder und Schwestern nicht zu ignorieren», so der Leiter der Kongregation. Ohne diese Solidarität müssten noch mehr Christen aus Nahost abwandern. Laut dem ebenfalls am Donnerstag verbreiteten Rechnungsabschluss erhielt die Ostkirchenkongregation aus der Kollekte des Jahres 2019 knapp 7,2 Millionen US-Dollar (6 Millionen Euro).\nZusammen mit Rücklagen der Kustodie aus früheren Sammlungen in Höhe von 2,6 Millionen Dollar, standen der Behörde 9,8 Millionen Dollar zur Verfügung. Davon wurden 2,3 Millionen für die Ausbildung von Ordensleuten und Priestern verwendet. Mit knapp drei Millionen Dollar wurden vor allem Schulen des Lateinischen Patriarchats und die Universität in Bethlehem unterstützt. 2,5 Millionen Dollar gingen als Einzelhilfen an Kirchen in verschiedenen Ländern; 567.000 Dollar wurden als Covid-Nothilfen ausgezahlt.\nBreite Streuung\nDie traditionell am Karfreitag durchgeführte weltweite Kollekte kommt über die Kustodie der Franziskaner den Christen zwischen der Türkei und Eritrea, Israel und dem Irak zugute. \nKnapp zwei Drittel der Spenden werden über die Kustodie der Franziskaner im Heiligen Land vergeben, ein gutes Drittel über die vatikanische Ostkirchenkongregation. Diese ist zuständig für die in der Gemeinschaft mit dem Papst stehenden orientalischen Kirchen. (cic)\n\n\nCaritas: Die Schweiz soll «Vorläufig Aufgenommene» als Flüchtlinge anerkennen\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 18:03", "author": "cic"}