{"id": "vatikan-diplomat-respekt-fuer-brexit-mehr-dialog-in-europa", "tag": "Vatikan", "title": "Vatikan-Diplomat: Respekt für Brexit, mehr Dialog in Europa", "text": "\nRom, 22.8.19 (kath.ch) Der vatikanische «Aussenminister», der britische Erzbischof Paul Richard Gallagher, hat gemahnt, die Entscheidung der Briten für den Brexit zu respektieren.\nErzbischof Paul Richard Gallagher hat sich am Rande eines Katholikentreffens in Rimini zum Brexit geäussert. «Wir müssen dafür beten, dass es am Ende sowohl für die Briten wie für die Europäer gut ausgeht», sagte der Aussenbeauftragte des Heiligen Stuhls laut einem Bericht des katholischen Informationsdienstes SIR am Mittwochabend.\n70 Jahre Frieden und Wohlstand\nGleichzeitig muss laut Gallagher immer wieder daran erinnert werden, dass ein geeintes Europa einen Wert an sich darstellt. «Nach zwei Weltkriegen, einer zerstörten Wirtschaft, hat uns der Aufbau des Projektes Europa 70 Jahre Frieden und Wohlstand geschaffen», wird Gallagher zitiert. Wohlstand alleine aber genüge nicht.\nSeit einigen Jahren Europaskepsis\nDas seit einigen Jahren aufkommende europaskeptische Phänomen des Souveränismus habe die Tendenz, sich abzuschliessen und auszuschliessen. Wer ein starkes und einiges Europa schaffen will, muss sich nach Aussage Gallaghers öffnen, Dialog führen und zusammenarbeiten. Angesichts der Frustration vieler Europäer brauche es den Dialog, «wenn man nicht nationalen oder europäistischen Extremismus fördern will», so der Vatikan-Diplomat. Dazu aber müssten sich die europäischen Institutionen noch stärker den Menschen öffnen. (CIC)\n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 12:57", "author": "CIC"}