{"id": "vatikan-zieht-corona-zuegel-an-ohne-green-pass-kein-gehalt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zieht Corona-Zügel an: Ohne «Green Pass» kein Gehalt", "text": "\nIm Kampf gegen das Coronavirus verschärft der Vatikan nochmals die Gangart. Weil der Papst kein Verständnis für die Bedenken von Impfskeptikern in den eigenen Reihen hat, drohen diesen jetzt gravierende Sanktionen.\nAlexander Pitz\nPapst Franziskus zählt zu den entschiedensten Befürwortern der Corona-Impfung. Das hat er zuletzt Mitte September auf dem Rückflug von Bratislava nach Rom vor mitreisenden Journalisten deutlich gemacht. Empört brachte er sein Unverständnis über die Haltung vieler Impfskeptiker zum Ausdruck.\nSelbst im Kardinalskollegium gebe es «einige Verweigerer». Einer sei nun ironischerweise schwer an Covid-19 erkrankt, sagte das Kirchenoberhaupt, ohne den betroffenen US-Kardinal Raymond Burke beim Namen zu nennen. Über solche Dinge müsse «ernsthaft» diskutiert werden.\nPäpstlicher Ärger erkennbar\nIn der Medizingeschichte gebe es viele positive Erfahrungen mit neu entwickelten Präparaten, betonte Franziskus. Als Beispiel nannte er die Polioimpfung, die unzählige Leben gerettet habe. Darum wolle er der Skepsis entgegentreten. Im Vatikan seien – bis auf ganz wenige Ausnahmen – alle Personen geimpft. Und so wie der Papst bei der Pressekonferenz im Flugzeug auftrat, war erkennbar, dass ihm selbst diese Ausnahmen gehörig gegen den Strich gehen.\nGreen Pass notwendig seit 1. Oktober\nWenige Tage später führte das vatikanische Governatorat per Dekret den sogenannten Green Pass als verpflichtende Zugangsvoraussetzung ein. Die Regelung trat zum 1. Oktober in Kraft und sieht vor, dass alle Mitarbeiter und Besucher mindestens einmal gegen Covid-19 geimpft, getestet oder von der Krankheit genesen sein müssen. Das entspricht in etwa der sogenannten 3G-Regel in Deutschland.\nDie Vorschrift betrifft das Territorium des Vatikanstaates sowie alle exterritorialen Einrichtungen in der Stadt Rom sowie in Castel Gandolfo. Ausgenommen sind Gottesdienstteilnehmer und Besucher der Generalaudienz mit dem Papst – allerdings nur für die Dauer der jeweiligen Zeremonie.\nImpfpflicht für Angestellte und Dienstleister\nDoch Franziskus reichte die Verschärfung offenbar noch nicht aus. Zu Monatsbeginn legte Kardinalstaatssekretär Pietro Parolin ein weiteres Dekret nach.\nBasierte die vatikanische Impfkampagne anfangs eher auf Freiwilligkeit, so werden die Zügel fortan straffer gezogen: Eigene Angestellte und externe Dienstleister, die keinen Green Pass vorweisen können, dürfen nicht mehr zur Arbeit kommen, gelten als unentschuldigt abwesend und bekommen entsprechend kein Arbeitsentgelt.\nKeine Alternativlösungen\nDie Überprüfung obliege der jeweils zuständigen Abteilung, heisst es. Zu Alternativlösungen wie Homeoffice werden in dem Erlass keine Angaben gemacht. Eine Kostenübernahme für Corona-Tests ist nicht vorgesehen.\nDamit nimmt der Druck auf die Impfunwilligen innerhalb der vatikanischen Mauern noch einmal erheblich zu. Etliche Beschäftigte – genaue Zahlen sind nicht öffentlich bekannt – hatten sich bisher erfolgreich vor einer Immunisierung gedrückt. Manche liessen sich per ärztlichem Attest eine Impfunfähigkeit bescheinigen. Auch solche Fälle könnten einer erneuten Überprüfung unterzogen werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nSchweizergardist steht mit Mundschutz beim Petersdom\n\n\n\nSchweizergarde betroffen\nDie Päpstliche Schweizergarde bekam den schärferen Wind in Sachen Seuchenschutz bereits zu spüren. Drei Gardisten kamen der Aufforderung zum Impfen nicht nach und mussten das Korps verlassen. Drei weitere wurden vorübergehend vom Dienst suspendiert, bis sie einen Corona-Impfschutz nachweisen können.\nEs handele sich um eine Massnahme, die sich an den Regeln anderer Militäreinheiten weltweit orientiere, teilte Garde-Sprecher Urs Breitenmoser mit. Es gehe darum, die Gesundheit der Soldaten und die ihrer Kontaktpersonen zu schützen.\nKontrolle nur stichprobenartig\nSollten in den übrigen Einrichtungen des Vatikan ähnlich strenge Kontrollen vorgenommen werden, dürften weitere Bedienstete vor ihrem Ausschluss stehen. Bisher allerdings berichten die meisten Angestellten und regelmässigen Besucher nicht über striktere Überwachung. Nach dem Green Pass werde allenfalls stichprobenartig gefragt, meist fehle ohnehin das technische Gerät zum Auslesen der digitalen Daten. (cic)\n\nSchweizergardisten quittieren den Dienst wegen “Green-Pass”-Pflicht\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 14:54", "author": "Alexander Pitz"}