{"id": "vatikan-startet-weitere-impfkampagne-fuer-beduerftige", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan startet weitere Impfkampagne für Bedürftige", "text": "\nDer Vatikan spendet weitere Impfdosen für bedürftige Menschen. Die Impfaktion soll in der Karwoche stattfinden.\nLaut einer Mitteilung (Freitag) sollen in Zusammenarbeit mit der römischen Klinik Lazzaro Spallanzani 1200 «arme und ausgegrenzte» Personen immunisiert werden.\nDer Impfstoff vom Mainzer Hersteller Biontech und dessen US-Partner Pfizer wird vom päpstlichen Almosenamt zur Verfügung gestellt. Die Aktion soll in der Karwoche in geeigneten Räumlichkeiten der vatikanischen Audienzhalle stattfinden.\n«Niemanden ausschliessen»\nMan wolle dem Aufruf von Franziskus Nachdruck verleihen, dass niemand von den Corona-Impfungen ausgeschlossen werden dürfe, hiess es. Zudem rief der Vatikan zu Spenden auf, um noch mehr Bedürftige mit Impfstoff versorgen zu können. Spendewillige können sich über die Website des Almosenamts beteiligen.\nVatikan als covid-frei bezeichnet\nBereits im Januar hatte der Vatikan Dutzenden Obdachlosen in Rom eine Immunisierung angeboten. Das Impfprogramm in den eigenen Reihen ist derweil weitgehend abgeschlossen. Ein frühzeitig bestellter Vorrat von 10’000 Biontech-Impfdosen reicht für alle Mitarbeiter und deren Familienangehörige aus. Auch der Papst selbst zählt zu den Geimpften. Vor einer Woche erklärte das vatikanische Gesundheitsamt den päpstlichen Kleinstaat für Covid-frei. (CIC)\n\n\nVatikan erklärt sich nach Impfkampagne für Covid-frei\n\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 13:36", "author": "Laut einer Mitteilung (Freitag) sollen in Zusammenarbeit mit der römischen Klinik Lazzaro Spallanzani 1200 «arme und ausgegrenzte» Personen immunisiert werden."}