{"id": "vatikan-bestaetigt-willen-zu-neuem-abkommen-mit-china", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bestätigt Willen zu neuem Abkommen mit China", "text": "\nDer Vatikan und China beabsichtigten beide, das vorläufige Abkommen zur Ernennung von Bischöfen zu verlängern. Dies sagte Kardinalstaatssekretär Pietro Parolin laut Medien am Montag am Rand einer Pressekonferenz mit Italiens Ministerpräsident Giuseppe Conte in Rom.\nParolin bestätigte dabei, dass die am 22. September 2018 unterzeichnete Vereinbarung Anfang Oktober abläuft. Damit äusserte sich der Vatikan erstmals offiziell zu einer möglichen Erneuerung des umstrittenen Abkommens.\nVergangene Woche bereits hatte in Peking der Sprecher des Aussenministeriums auf die Frage eines Journalisten geantwortet: «Dank der konzertierten Bemühungen beider Seiten konnte das Interimsabkommen über die Ernennung von Bischöfen zwischen China und dem Vatikan seit seiner Unterzeichnung vor rund zwei Jahren erfolgreich umgesetzt werden». Man wolle es erneuern.\nChinesische Behörde soll Bischöfe aussuchen\nIn dem Abkommen, dessen Text bislang nicht öffentlich gemacht wurde, vereinbarten der Heilige Stuhl und die Volksrepublik einen Modus zur Ernennung von Bischöfen und Errichtung von Diözesen. Demzufolge werden die Kandidaten von der chinesischen Religionsbehörde ausgesucht und vom Papst ernannt.\nVerrat oder keine Alternative?\nDie Ernennung von Bischöfen durch den Papst ist eines der wesentlichen Strukturmerkmale der katholischen Kirche. Die Regierung in Peking hingegen sieht solche Entscheidungen als rein innerchinesische Angelegenheit und verbittet sich jede ausländische Einmischung.\nWährend der frühere Bischof von Hong Kong, Kardinal Joseph Zen, die Vereinbarung mehrfach als Verrat der Katholiken in China kritisierte, urteilten andere Experten differenzierter; angesichts der Situation in der Volksrepublik habe der Vatikan kaum eine andere Chance. (cic)\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 06:03", "author": "Parolin bestätigte dabei, dass die am 22. September 2018 unterzeichnete Vereinbarung Anfang Oktober abläuft. Damit äusserte sich der Vatikan erstmals offiziell zu einer möglichen Erneuerung des umstrittenen Abkommens."}