{"id": "vatikan-zu-sterbehilfe-kritik-an-wegwerfkultur", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zu Sterbehilfe: Kritik an «Wegwerfkultur»", "text": "\nLebensverkürzende Massnahmen seien keine Lösungen für die Probleme todkranker Menschen, heisst es in einem Schreiben des Vatikan. Ein Verzicht auf unverhältnismässige Therapien sei hingegen möglich.\nAus Sicht des Vatikan bleiben aktive Sterbehilfe und assistierter Suizid weiterhin ethisch verboten. In einem am Dienstag veröffentlichten Papier bekräftigt die Glaubenskongregation die katholische Lehre, nach der solche Schritte die ethischen und rechtlichen Grenzen der Selbstbestimmung überschreiten. Zugleich wendet sie sich gegen einen «unverhältnismässigen und entmenschlichenden Einsatz von Technologien», vor allem in den kritischen Phasen des Lebens. Das 23-seitige italienische Schreiben trägt den Titel «Samaritanus bonus» (»Der barmherzige Samariter»).\nUnabdingbare Würde auch in extremen Phasen\nLebensverkürzende Massnahmen seien Zeichen einer «Wegwerfkultur» und keine Lösungen für die Probleme todkranker Patienten, heisst es in dem als «Brief» bezeichneten Dokument, das die Unterschriften von Kardinalpräfekt Luis Ladaria Ferrer und dem Sekretär der Kongregation, Erzbischof Giacomo Morandi, trägt. Das Schreiben betont die unaufgebbare Würde des Menschenlebens «auch in seinen extremen Phasen des Leidens und Todes».\nSchmerz und Tod könnten nicht die letzten Kriterien sein, nach denen sich die Menschenwürde bemesse, so die Glaubensbehörde. In komplexen Gesundheitssystemen drohe das Verhältnis zwischen Arzt und Patient auf technische und vertragliche Aspekte reduziert zu werden. Dieses Risiko bestehe vor allem in Ländern, in denen man Beihilfe oder gar gewerbsmässige Hilfe zum Suizid sowie Tötung auf Verlangen legalisiere.\nBesser Beistand und Zuneigung\nHinter dem Verlangen von Schwerkranken nach einer Beendigung ihres Lebens stehe fast immer der Ruf nach Hilfe und Liebe, heisst es in dem Schreiben. Die Antwort darauf müsse in Beistand und Zuneigung liegen. Faktoren bei einem Todeswunsch seien auch nicht behandelte Schmerzen, Mangel an «menschlicher und christlicher Hoffnung» und unzureichende psychologische und spirituelle Betreuung.\nLegitim ist es aus Sicht der katholischen Kirche hingegen, solche Massnahmen abzulehnen, die nur eine geringfügige und schmerzhafte Lebensverlängerung bewirken. Ein Verzicht auf unverhältnismässige Therapien könne in Achtung vor dem Willen der sterbenden Person erfolgen. Das Dokument verweist dabei auf Patientenverfügungen.\nVerengte Auffassung von Lebensqualität\nAm aktuellen gesellschaftlichen Umgang mit Leid kritisiert der Vatikan eine verengte Auffassung von Lebensqualität und ein falsches Verständnis von Mitgefühl, ferner einen Individualismus, der andere als Last betrachtet, und einen heimlichen Wunsch nach Befreiung von den Grenzen der Körperlichkeit. Angst vor Leiden und Tod seien Hauptursachen für den Versuch, die «Ankunft des Todes zu kontrollieren» und zu managen.\n«Individualistische Selbsterlösung»\nIn seiner Argumentation fusst das Papier im Wesentlichen auf einer früheren Erklärung der Glaubenskongregation aus dem Jahr 1980 und auf Lehrschreiben von Johannes Paul II. (1978-2005), aber auch auf Äusserungen des amtierenden Papstes Franziskus. Dieser beklagte wiederholt eine «Wegwerfkultur» gegenüber Kranken und Schwachen, mangelnde Zuwendung zu Leidenden und neue Vorstellungen einer individualistischen Selbsterlösung. (kna)\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 11:45", "author": "kna"}