{"id": "vatikan-stellt-sich-hinter-schuelerproteste-zum-klima", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan stellt sich hinter Schülerproteste zum Klima", "text": "\nRom, 15.3.19 (kath.ch) Der Papst steht nach Einschätzung des argentinischen Kurienbischofs Marcelo Sanchez Sorondo hinter den weltweiten Klima-Protesten von Schülern. «Ich bin sicher, dass Franziskus mit dieser Initiative zum Schutz des Klimas sehr zufrieden ist», sagte Sanchez, Kanzler der Päpstlichen Akademien für die Wissenschaften und die Sozialwissenschaften, der italienischen Tageszeitung «La Repubblica» (Freitag).\nDer Bischof verwies auf die Umwelt-Enzyklika des Papstes von 2015 und auf verschiedene Wortmeldungen zum Pariser Klimaabkommen.\nDas mangelnde Interesse von Regierungen weltweit an Klimafragen verglich Sanchez mit einem «kollektiven Selbstmord». Aus Sicht des Vatikan brauche es eine «umfassende ökologische Umkehr». Sanchez sprach von einem «moralischen Imperativ» zum Klimaschutz, der sich aus der biblischen Botschaft zur Schöpfungsverantwortung ergebe. «Wir sind die letzte Generation, die die Dinge ändern kann», so der Bischof.\nFolgen tragen vor allem die Armen\nPapst Franziskus sei über die Entwicklungen auf dem Laufenden, sagte Sanchez weiter. Er verwies auf das Abschmelzen der Andengletscher in der argentinischen Heimat des Papstes; die Eismasse sei um die Hälfte zurückgegangen. In der sonst überaus fruchtbaren südamerikanischen Pampa verzeichne man aufgrund anhaltender Trockenheit Ernteeinbussen von 30 Prozent.\nDie Folgen des Klimawandels trügen vor allem die Armen, aber auch die Gesundheit der Reichen sei in Gefahr, sagte Sanchez. Nach seiner Auffassung müsste das Klimaabkommen von Paris revidiert werden. Die Lage sei «viel dramatischer», als man 2012 geglaubt habe. Sanchez steht den beiden päpstlichen Denkfabriken, denen renommierte internationale Wissenschaftler angehören, seit 1998 als Kanzler vor. Präsident der Wissenschaftsakademie ist der deutsche Ernährungs- und Umweltexperte Joachim von Braun. (cic)\n \n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 14:58", "author": "cic"}