{"id": "vatikanische-museen-oeffnen-fuer-kleine-besuchergruppen", "tag": "Vatikan", "title": "Vatikanische Museen öffnen für kleine Besuchergruppen", "text": "\nNach fast drei Monaten pandemiebedingter Schliessung stehen die Vatikanischen Museen und die Sixtinische Kapelle am Pfingstmontag Besuchern wieder offen. Aber die Auflagen sind hoch.\nBesichtigungen sollen in Gruppen mit maximal zehn Personen stattfinden, wie es am Dienstag bei einer Vorab-Begehung hiess. Der Einlass erfolgt auf Voranmeldung im Viertelstundentakt. Gäste müssen eine Mund-Nase-Maske tragen, sich einer Temperaturkontrolle unterziehen und die Hände desinfizieren. Einzelheiten zum Sicherheitskonzept sollen unmittelbar vor der Eröffnung vorgestellt werden.\nVerlängerte Öffnungszeiten\nIm Gegenzug für die Vorausbuchungspflicht entfällt der Zuschlag für die Kartenbestellung im Internet. Die Öffnungszeiten werden von Montag bis Donnerstag bis 20 Uhr verlängert, freitags und samstags bis 22 Uhr. Auch die Vatikanischen Gärten sind ab dem 1. Juni wieder zu besichtigen. Die Päpstlichen Villen in Castel Gandolfo öffnen vom 6. Juni an samstags und sonntags.\nDie allgemeine Ausgangssperre wegen der Corona-Krise beeinträchtigte auch laufende Restaurierungen. Die Reinigung der Gemälde in der Sala di Costantino, eines Empfangssaals in den Stanzen des Raffael, war seit dem 13. März unterbrochen; am 4. Mai nahmen die Fachleute die Arbeiten wieder auf.\nVerlust von 30 Millionen Euro\nSeit dem 8. März waren die weltberühmten Sammlungen für Besucher geschlossen. Allein die entgangenen Eintrittsgelder dürften sich auf fast 30 Millionen Euro summieren, während die laufenden Ausgaben für Personal und Betrieb des Gebäudekomplexes weitgehend bestehen blieben.\nDie Einnahmen aus den Museen trugen in der Vergangenheit in bedeutendem Mass zur Finanzierung des Heiligen Stuhls bei. Nichtsdestoweniger schloss die Verwaltungszentrale der katholischen Kirche nach Angaben ihres neuen Finanzchefs Juan Guerrero in den vergangenen fünf Jahren jeweils mit einem Defizit von 60 bis 70 Millionen Euro ab, bei jährlichen Gesamtausgaben um 320 Millionen Euro.\nIm Haushaltsplan für das laufende Jahr, der vor der Coronakrise erstellt wurde, kalkuliert der Heilige Stuhl nach Informationen der italienischen Zeitung «La Stampa» mit einem Minus von 53 Millionen Euro. (cic)\n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 15:20", "author": "cic"}