{"id": "vatikan-beraet-ueber-angespannte-wirtschaftslage", "tag": "Vatikan", "title": "Vatikan berät über angespannte Wirtschaftslage", "text": "\n\nIm Vatikan hat die Leitungsebene über die Finanzlage der katholischen Kirchenzentrale beraten. Als Reaktion auf die Missbrauchsskandale geht das Spendenvolumen zurück.\nIn einer Sonderversammlung am Freitag unterrichtete Kardinal\nReinhard Marx als Koordinator des vatikanischen Wirtschaftsrats die\nRessortverantwortlichen dem Vernehmen nach über Perspektiven der\nHaushaltsentwicklung und über Sparzwänge. Einzelheiten und Ergebnisse wurden\nnicht bekannt. Die Finanzlage des Vatikan gilt als angespannt; laut internen Beobachtern\nfehlt es an einer gemeinsamen Strategie der zuständigen Organe, wie sie ihre\nRessourcen nutzen wollen.\nWie das vatikanische Presseamt auf Anfrage bestätigte,\nnahmen an dem Treffen die Chefs der Kurienbehörden, der mit dem Heiligen Stuhl\nverbundenen Einrichtungen und der Institutionen des Vatikanstaats teil.\nAuskünfte zu Inhalten gab es nicht.\nAls Koordinator des 2014 geschaffenen Wirtschaftsrats hat Marx, der auch dem Kardinalsrat zur Kurienreform angehört, eine Aufsichtsfunktion über die Haushaltsangelegenheiten der römischen Kurie. Die Aufgabe, über ein konsolidiertes Budget zu wachen, liegt hingegen beim untergeordneten Wirtschaftssekretariat.\n Wirtschaftssekretariat seit Pell-Verfahren verwaist \nDessen Spitze ist seit Juni 2017 verwaist, nachdem sich der erste Amtsinhaber Kardinal George Pell einem Gerichtsverfahren wegen sexuellen Missbrauchs in Australien stellen musste. Auch der Posten des Generalrevisors ist seit Juni 2017 vakant. Die Frage von Neubesetzungen dieser zentralen Ämter spielte bei den Beratungen am Freitag laut Kurienkreisen keine Rolle.\nAls ein Signal für die angespannte Haushaltslage des Vatikan\ngilt, dass für die letzten vier Jahre keine wirtschaftlichen Eckdaten mehr\nveröffentlicht wurden. Ein Faktor bei der Finanzentwicklung sind rückläufige\nBeiträge und Spenden aus der Weltkirche vor dem Hintergrund des\nMissbrauchsskandals. Zudem fällt es der Vatikanbank IOR unter den Bedingungen\nan den Finanzmärkten schwerer, Gewinne für den Haushalt der vatikanischen\nEinrichtungen zu erwirtschaften. (CIC)\n\n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 11:36"}