{"id": "vatikan-legt-detaillierten-haushaltsplan-fuer-2021-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan legt detaillierten Haushaltsplan für 2021 vor", "text": "\nErstmals seit Jahren hat der Vatikan am Freitag einen detaillierten Haushaltsplan vorgelegt. Demnach stehen erwarteten Einnahmen von 238 Millionen Euro Ausgaben von 302 Millionen gegenüber. \nDas Minus von 64 Millionen wird mit Mitteln aus dem Peterspfennig und anderen Rücklagen teilweise ausgeglichen. Insgesamt verbleibt ein Defizit von knapp 50 Millionen Euro. \nMindereinnahmen im Coronajahr\nGegenüber dem Jahr 2019, das noch nicht von den Pandemiefolgen betroffen war, erwartet der Vatikan Mindereinnahmen von 51,7 Millionen Euro; die Ausgaben sollen dieses Jahr um 25,5 Millionen gekürzt werden.\nLaut dem Leiter des zuständigen Wirtschaftssekretariats, dem spanischen Jesuiten Juan Guerrero, sinken die Ausgaben des Heiligen Stuhls um acht Prozent, ohne Personalausgaben seien es 15 Prozent weniger. Die Vorgabe des Papstes, betriebsbedingte Entlassungen unbedingt zu vermeiden, nehme man sehr ernst.\nPeterspfennig soll fast 50 Mio. Euro einbringen\nNeben den bereits im Februar bekanntgegebenen Gesamtzahlen des Budgets 2021 listet der Haushaltsplan auch die Budgets der einzelnen Vatikanbehörden auf. Erstmals genannt werden die Posten des Peterspfennigs und weiterer zweckgebundener Fonds. Dort erwartet man dieses Jahr Einnahmen von 47,3 Millionen Euro. Davon gehen 17 Millionen in unmittelbare Hilfen und Unterstützung; mit 30 Millionen müssen die übrigen Aufgaben der Kurie mitfinanziert werden.\nGuerrero verteidigte diese Massnahme: Der Peterspfennig sei gedacht für die vielfältigen Aufgaben des Papstes in dessen «Sorge um die Einheit der Kirche und die Hilfe von Bedürftigen». Diese Aufgaben nehme das Kirchenoberhaupt mit Hilfe der Kurie wahr, die selbst keine Einnahmen generiere. Gleichwohl müsse man mit diesen Spendengeldern transparent und effizient umgehen, so Guerrero.\nGrösste Ausgabe: Kommunikation \nUnter den einzelnen Kurienbehörden erhält das Kommunikationsdikasterium den grössten Anteil: 43 Millionen Euro. 41 Millionen kostet die internationale Diplomatie des Heiligen Stuhls. An dritter Stelle liegt mit 25 Millionen Euro die Missionskongregation, die für Diözesen vor allem in Afrika und Ostasien zuständig ist.\nAn vierter Stelle folgen mit 17 Millionen Euro die direkten Hilfen des Peterspfennigs und anderer zweckgebundener Fonds. Vatikanbehörden wie die für die Heiligsprechung, die Glaubenslehre, Ordensleben oder Kleriker haben jeweils Jahresbudgets zwischen zwei und drei Millionen Euro. Die Ostkirchenkongregation erhält 15 Millionen, die Lateran-Universität kostet den Papst sechs Millionen. (cic)\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 17:56", "author": "cic"}