{"id": "vatikan-veroeffentlicht-leitfaden-fuer-weltsynode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan veröffentlicht Leitfaden für Weltsynode", "text": "\nFür die im Oktober beginnende zweijährige Weltsynode hat der Vatikan am Dienstag zwei wichtige Vorbereitungsdokumente veröffentlicht. Sie sollen in der ersten Phase des Projekts den Ortskirchen als Impulse und Leitfaden dienen.\nMit dem weltweiten Prozess will der Papst die katholische Kirche synodaler machen: Einzelne, Gruppen und Verantwortliche sollen stärker aufeinander hören und mehr Menschen beteiligt werden. Nur so könne sich die Kirche Herausforderungen stellen und die christliche Botschaft angemessener bezeugen.\nDas Vorbereitungsdokument trägt den Titel «Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung». Es skizziert den Kontext, in dem die Weltsynode stattfindet: Covid-19-Pandemie, soziale Ungleichheit, Missbrauchsskandale in der Kirche, Klimawandel, Migration.\nWillen Gottes erkennen\nZugleich beschreibt es den Stil des synodalen Prozesses: Statt um parlamentartige Abstimmungen gehe es um sorgfältiges Aufeinander-Hören, mutige Visionen, Gebet, Besinnung, Austausch. Ziel sei es, in der jeweilige Situation den Willen Gottes zu erkennen.\nEin parallel veröffentlichter Leitfaden, «Vademecum» genannt, gibt zudem Hinweise, wie Verantwortliche in Diözesen, Orden, geistlichen Gemeinschaften und Verbänden solche synodalen Treffen organisieren können.\nDer Leitfaden warnt vor Fallstricken und umreisst mögliche Themenfelder. In dem dazu gehörenden Fragenkatalog geht es eher um Verfahren und die Einstellung der Beteiligten als um detaillierte inhaltliche Themen.\nRückfragen aus Deutschland\nDas Vorbereitungsdokument erwähnt und würdigt bereits bestehende synodale Prozesse und Wege: etwa in Lateinamerika, Irland, Deutschland und Australien sowie in einzelnen Bistümern. Von den in Deutschland behandelten Themen tauchen stichwortartig die kritische Rückfrage an kirchliche Strukturen auf, Missbrauch, Klerikalismus. Gefordert wird auch, auf jene zu hören, die in der Kirche bisher weniger zu Wort kommen: junge Menschen, Frauen, Arme, Ausländer, aus der Kirche Ausgetretene.\nTerminplan\nNach einer ersten gut halbjährigen Phase auf Ebene der Ortskirchen folgt 2022/2023 ein weiterer synodaler Prozess auf Kontinentalebene, der wiederum in eine Versammlung der Bischofssynode selbst im Oktober 2023 in Rom mündet.\nDie jeweiligen Zwischenergebnisse werden von Bischofskonferenzen und Synodensekretariat ausgewertet und zusammengefasst, um der nächsten Runde als Arbeitsgrundlage zu dienen.\nAb 2024 sollen die Ergebnisse der Bischofssynode weltweit vor Ort implementiert werden. Ziel ist es, bei allem eine möglichst grosse Zahl auch sehr unterschiedlicher Mitglieder der Kirche zu beteiligen.\nBereits 2018 hatte Franziskus die Ordnung der 1965 von Papst Paul VI. gegründeten Bischofssynode so geändert, dass Vor- und Nachbereitung ein grösseres Gewicht bekommen und daran mehr Menschen beteiligt werden. (cic)\n\n\n\nBischof Morerod lädt zum synodalen Prozess ein\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 11:44", "author": "cic"}