{"id": "vatikan-seligsprechung-van-straatens-war-nie-ein-thema", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Seligsprechung van Straatens war nie ein Thema", "text": "\nFür den unter den Vorwurf sexualisierter Gewalt geratenen katholischen Pater Werenfried van Straaten (1913-2003) ist nach Auskunft offizieller Stellen niemals ein Seligsprechungsverfahren eingeleitet oder angestrebt worden.\nDas erklärten die Zentrale seines Ordens sowie ein hochrangiger Mitarbeiter der vatikanischen Heiligsprechungskongregation auf Anfrage am Freitag in Rom.\nVan Straaten, Gründer des Hilfswerks «Kirche in Not» und in der Nachkriegszeit als «Speckpater» und erfolgreicher Spendensammler berühmt geworden, steht unter dem Vorwurf, 1973 eine junge Frau sexuell genötigt zu haben. Nach einem Bericht der «Zeit»-Beilage «Christ und Welt» wurden dafür Jahrzehnte später erhebliche Entschädigungssummen gezahlt. Sie belaufen sich demnach auf 20’000 und 16’000 Euro.\nVorwürfe seit zehn Jahren bekannt\nDer Generalprokurator der Prämonstratenser, Bernard Ardura, sagte, man habe niemals eine Initiative zu einer Seligsprechung des populären Paters unternommen. Zu den Vorwürfen gegen van Straaten äusserte sich Ardura nicht. In der römischen Heiligsprechungskongregation hiess es, die Behörde habe weder jemals ein entsprechendes Verfahren eröffnet, noch sei sie deshalb kontaktiert worden.\nÜblicherweise kann ein Seligsprechungsprozess frühestens fünf Jahre nach dem Tod beginnen; im Fall van Straatens wäre dies also 2008 gewesen. Laut dem Zeitungsbericht waren die Vorwürfe gegen ihn im Vatikan und bei «Kirche in Not» schon seit zehn Jahren bekannt. (kna)\n\n\nVorwurf gegen «Speckpater» van Straaten: Sexuelle Nötigung\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 12:28", "author": "Das erklärten die Zentrale seines Ordens sowie ein hochrangiger Mitarbeiter der vatikanischen Heiligsprechungskongregation auf Anfrage am Freitag in Rom."}