{"id": "vatikan-oeffnet-graeber-fuer-ermittlung-zu-1983-verschwundenem-maedchen", "tag": "", "tag2": "", "title": "Vatikan öffnet Gräber für Ermittlung zu 1983 verschwundenem Mädchen", "text": "\nRom, 2.7.19 (kath.ch) Im Rahmen von Ermittlungen zu dem 1983 verschwundenen Mädchen Emanuela Orlandi will der Vatikan zwei Gräber öffnen. Die Öffnung soll am 11. Juli auf dem Friedhof der deutsch- und flämischsprachigen Länder, dem Campo Santo Teutonico im Vatikan, erfolgen.\n«Die Initiative des Vatikan betrifft ausschliesslich die Prüfung eines eventuellen Begräbnisses von Emanuela Orlandi auf dem Gebiet des Vatikanstaats», erklärte Vatikan-Sprecher Alessandro Gisotti am Dienstag. Es sollten auch DNA-Proben für einen Abgleich gesammelt werden. Gisotti betonte zugleich, Ermittlungen zum Verschwinden Orlandis oblägen alleine Italien.\nFamilie bat Vatikan um Ermittlungen\nIm Februar hatte die Familie den Vatikan um neue Ermittlungen gebeten, da es Hinweise auf die Überreste des im Alter von 15 Jahren verschwundenen Mädchens gebe. Die Jugendliche könne in einem Grab auf dem Vatikan-Friedhof sein, hiess es.\nGerüchte über den Verbleib Emanuela Orlandis gibt es immer wieder. Im Oktober 2018 hatten auf dem Gelände der vatikanischen Botschaft in Rom gefundene Knochen diesbezüglich für Wirbel gesorgt. Eine DNA-Untersuchung ergab jedoch, dass diese von einem Mann und aus der Zeit der Antike stammten, etwa zwischen 90 und 230 nach Christus.\nAufsehenerregender Kriminalfall\nDer Fall der vatikanischen Staatsbürgerin Emanuela Orlandi gehört zu den aufsehenerregendsten Kriminalfällen der jüngeren italienischen Geschichte. Über das Schicksal des Mädchens, Tochter eines Vatikanangestellten, gibt es trotz unzähliger Spekulationen keine gesicherten Erkenntnisse. (cic)\n \n\n© Katholisches Medienzentrum, 02.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-02 17:41", "author": "«Die Initiative des Vatikan betrifft ausschliesslich die Prüfung eines eventuellen Begräbnisses von Emanuela Orlandi auf dem Gebiet des Vatikanstaats», erklärte Vatikan-Sprecher Alessandro Gisotti am Dienstag. Es sollten auch DNA-Proben für einen Abgleich gesammelt werden. Gisotti betonte zugleich, Ermittlungen zum Verschwinden Orlandis oblägen alleine Italien."}