{"id": "vatikan-reagiert-auf-buch-von-benedikt-xvi-und-kardinal-sarah", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan reagiert auf Buch von Benedikt und Sarah", "text": "\nBenedikt XVI. und Kardinal Robert Sarah verteidigen in einem neuen Buch den Pflichtzölibat für Priester. Der Vatikan sieht sich genötigt, die Haltung von Papst Franziskus zur verpflichtenden Ehelosigkeit in Erinnerung zu rufen.\nDie Haltung des Kirchenoberhauptes zum Zölibat sei bekannt,\nerklärte der vatikanische Pressesprecher Matteo Bruni am Montag. «Ich\npersönlich meine, dass der Zölibat ein Geschenk für die Kirche ist … Ich bin\nnicht damit einverstanden, den optionalen Zölibat zu erlauben», zitierte\nBruni den Papst aus einer Pressekonferenz vor einem knappen Jahr.\n «Ich gebe lieber mein Leben.»  Papst Paul VI. , zitiert von Papst Franziskus\nMit Blick auf fortgesetzte Diskussionen zu Ausnahmen der\nZölibatsverpflichtung habe der Papst damals hinzugefügt: «Es würden nur\neinige Möglichkeiten bleiben in entlegensten Gebieten wie den pazifischen\nInseln.» Bei «pastoraler Notwendigkeit» müsse «der Hirte an\ndie Gläubigen denken». Ausserdem erinnert Bruni daran, dass Franziskus\ndamals seinen Vorgänger Paul VI. zitierte, der gesagt hatte: «Ich gebe\nlieber mein Leben, als das Zölibatsgesetz zu ändern.»\nDemnächst päpstliches Schreiben zu Amazonas-Synode\nMit Brunis Erklärung reagierte der Vatikan auf die Vorabveröffentlichung\neines Buches von Kurienkardinal Robert Sarah und Benedikt XVI. in der\nfranzösischen Tageszeitung «Le Figaro» (13. Januar). In dem 175\nSeiten starken Buch «Des profondeurs de nos coeurs» (»Aus den\nTiefen unserer Herzen») verteidigen beide vehement die verpflichtende Ehelosigkeit\nfür römisch-katholische Priester. Einzelne Kommentatoren werten insbesondere\ndie Äusserungen des ehemaligen Papstes als offenen Affront gegen seinen\nNachfolger.\nFranziskus will in Kürze ein nachsynodales Schreiben zur\nAmazonas-Synode veröffentlichen; auf dieser hatte eine Mehrheit der Mitglieder\ndafür plädiert, in Ausnahmen bewährte verheiratete ständige Diakone zu\nPriestern zu weihen. Diese könnten helfen, in entlegenen Gebieten Amazoniens\nhäufiger die Eucharistie zu feiern.\nWas der Papst am Ende der Synode sagte\nIn der Erklärung von Montag zitiert der Vatikan auch eine Äusserung\ndes Papstes aus dessen Rede am Ende der Synode: «Es hat mich sehr gefreut,\ndass wir nicht Gefangene jener selektiven Gruppen geworden sind, die von der\nSynode nur wahrnehmen möchten, was in diesem oder jenem anderen\ninnerkirchlichen Punkt beschlossen wurde.» Dabei, so Franziskus damals\nweiter, werde das wesentliche Ganze der Synode verleugnet. Das aber bestehe in\nder Diagnose vier wesentlicher Dimensionen: Seelsorge, Kultur, Soziales und\nÖkologie. (cic)\n\n© Katholisches Medienzentrum, 13.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-13 16:28", "author": "cic"}