{"id": "vatikan-ethiker-sieht-sterbehilfe-debatte-in-italien-kritisch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Ethiker sieht Sterbehilfe-Debatte in Italien kritisch", "text": "\nDer Präsident der Päpstlichen Akademie für das Leben, Erzbischof Vincenzo Paglia, hat sich mit Blick auf die aktuelle Sterbehilfe-Debatte in Italien «sehr besorgt» geäussert. Im Empfinden der Mehrheitsgesellschaft setze sich allmählich eine «vitalistische Vorstellung vom Leben» durch, sagte er dem Portal «Vatican News».\nAlles, was nicht einem bestimmten Ideal von Gesundheit, Jugendlichkeit und Wohlempfinden entspreche, werde an den Rand gedrängt. Dies sei eine gefährliche Entwicklung, weil sie «die Kultur vergiftet». Aufgabe der Kirche ist es nach den Worten Paglias, unermüdlich daran zu erinnern, dass Schwäche ein «elementarer Bestandteil» der menschlichen Natur sei.\nLiberalisierung angekündigt\nItaliens Gesundheitsminister Roberto Speranza hatte kürzlich eine Liberalisierung der Suizidbeihilfe angekündigt. Er strebt eine Vereinbarung mit den italienischen Regionen an, um in bestimmten Fällen eine rechtliche «Garantie» für einen medizinisch assistierten Suizid zu schaffen. «Ich persönlich bin seit langem von der Notwendigkeit und Dringlichkeit einer gesetzgeberischen Massnahme in dieser Angelegenheit überzeugt», so der Politiker.\nHintergrund von Speranzas Initiative ist unter anderem der vielbeachtete Appell eines 43-Jährigen, der infolge eines Verkehrsunfalls seit zehn Jahren bettlägerig und schwer krank ist. «Ich möchte in Würde sterben, bitte lassen Sie mich jetzt gehen», schrieb der Betroffene in einem Offenen Brief an den Minister.\nGerichtsurteil ging Änderungsbestrebungen voraus\nBereits 2019 war vom Verfassungsgericht festgestellt worden, dass es unter bestimmen Umständen straffrei sei, die Ausführung eines frei gebildeten Suizidvorsatzes zu erleichtern. Das Parlament wurde aufgefordert, eine genauere gesetzliche Regelung zu entwerfen. (cic)\n\nSterbehilfe in Pflegeheimen: Bioethikerin kritisiert Entwicklung in Graubünden\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 15:23", "author": "cic"}