{"id": "vatikan-bestaetigt-coronafaelle-in-der-schweizergarde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bestätigt vier Coronafälle in der Schweizergarde", "text": "\nIn der Schweizergarde, die unter anderem für den Personenschutz des Papstes zuständig ist, sind vier Personen an Covid-19 erkrankt. Laut Gardesprecher ist der Schutz von Papst Franziskus «in keiner Weise beeinträchtigt».\nBurkhard Jürgens\nDer Vatikan bestätigte die Infektionen am Montag auf Medienanfragen. Die Fälle seien am Wochenende bekanntgeworden. Die vier Personen befänden sich inzwischen in Isolation. Mögliche Kontaktpersonen würden derzeit ermittelt, hiess es. Zuerst hatte das Schweizer Fernsehen über den Vorfall berichtet.\nDrei Fälle unter Einwohnern des Vatikanstaats\nWie das vatikanische Presseamt weiter mitteilte, wurden weitere drei weitere Coronafälle mit leichten Symptomen unter den Einwohnern des Vatikanstaats festgestellt. Die Betreffenden seien in Quarantäne. Auch hier rekonstruiere man mögliche Infektionsketten. Anfang Juni hatte sich der Vatikan für coronafrei erklärt. Seither gab es keine Mitteilung mehr über Infektionsfälle unter den mehreren Tausend Beschäftigten von Heiligem Stuhl und Vatikanstaat.\nDienstränge wurden nicht bekanntgegeben\nWelche Dienstränge der Schweizergarde von den Covid-19-Erkrankungen betroffen sind, wollte das Kommando nicht bekanntgeben. Höhere Kader der 113 Mann starken Truppe sind in der Papstresidenz Santa Marta eingesetzt. Ein Gardesprecher sagte auf Anfrage am Montag, der Schutzauftrag für das Kirchenoberhaupt sei «in keiner Weise beeinträchtigt». Der 83-jährige Papst Franziskus zählt schon aufgrund seines Alters zur Risikogruppe. Zudem ist seit einer Operation in jungen Jahren seine Lungenfunktion eingeschränkt.\nUnterdessen finden in der Garde weitere Corona-Abstrichtests statt. Der Gardesprecher sagte, es handle sich um «eine Gruppe» von Gardisten.\nZusätzliche Schutzmassnahmen\nAm Sonntag hatte der Schweizer Sender SRF von einem positiven Covid-19-Fall in der päpstlichen Leibwache berichtet. Einem internen Rundschreiben zufolge seien die Mitglieder der Schweizergarde angewiesen worden, sich in der Kaserne in ihren Zimmern oder Wohnungen aufzuhalten. Das Quartier sei praktisch abgeriegelt worden. Weiter ordnete das Gardekommando zusätzliche Schutzmassnahmen an, unter anderem eine Maskenpflicht auf dem gesamten Kasernenareal und eine Urlaubssperre.\nKürzlich Vereidigung neuer Rekruten\nAm 4. Oktober fand im Vatikan noch die Vereidigung von 38 neuen Rekruten der Päpstlichen Schweizergarde statt. Wegen der Pandemie waren zu dem feierlichen Gelöbnis im Hof des Apostolischen Palastes nur die Eltern und Geschwister der betreffenden Gardisten zugelassen. Zu den Aufgaben der über 500 Jahre alten Traditionstruppe gehören Wach- und Ehrendienste im Vatikan. Vor allem bei den Eingangskontrollen sind die Sicherheitskräften täglich Kontakten mit fremden Personen ausgesetzt.\nDie Vatikanstaatsregierung hatte vergangenen Dienstag das Tragen einer Mund-Nase-Bedeckung im Freien und in Gebäuden vorgeschrieben. In Rom und der Hauptstadtregion Latium gilt eine entsprechende Regel bereits seit Anfang dem 3. Oktober. (cic)\n\n\nNeue Schweizergardisten werden am Sonntag vereidigt\n\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 15:23", "author": "Burkhard Jürgens"}