{"id": "vatikan-heisst-vorprojekt-der-schweizergarde-kaserne-gut", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan heisst Vorprojekt der Schweizergarde-Kaserne gut", "text": "\nDie Architekten beheben alte Fehler: Der Entwurf für die geplante neue Kaserne nimmt mehr Rücksicht auf das historische und architektonische Umfeld. Doch es gibt noch weitere Hürden.\nDie Staatsverwaltung im Vatikan habe das Vorprojekt zur neuen Kaserne gutgeheissen, heisst es in einer Mitteilung der Kasernenstiftung vom Montag. Die Architekten hätten die Kaserne besser als bisher in das historische Ensemble des Vatikans integriert. So soll die räumliche Trennung der künftigen Gebäude den «Passetto» klarer hervorheben. Diese erhöhte Passage verbindet den Apostolischen Palast mit der Engelsburg. \nPilgerweg wiederhergestellt\nAuch der Ehrenhof der Kaserne werde neu gestaltet. Dadurch soll die Via Francigena wiederhergestellt werden, die seit dem 10. Jahrhundert Canterbury mit Rom verbindet. Der Pilgerweg führt durch die Via Pelligrino zwischen den Gebäuden der aktuellen Kaserne hindurch und endet beim Petersplatz. \nUm die Via Francigena wiedereröffnen zu können, muss ein\n1927 erbauter Gedenkbrunnen an einen neuen Standort verschoben werden. Der\nBrunnen wurde anlässlich des 400-Jahr-Jubiläums des «Sacco di Roma»\nerrichtet. Bei jenem Kampf starben 147 Schweizergardisten bei der Verteidigung\nvon Papst Clemens VII.\nMehr Platz\nDas Bauprojekt soll mehr Platz schaffen. Papst Franziskus\nhatte 2016 entschieden, dass die Schweizergarde von bisher 110 auf 135 Männer\naufgestockt werden und die Regeln bezüglich Heirat gelockert werden sollten.\nNun sollen für die Hellebardiers Einzelzimmer und für die\nUnteroffiziere Studios gebaut werden. Zudem gibt es künftig mehr Wohnungen für\nGardisten mit Familie. Die bestehenden Gebäude können nicht einfach umgebaut\nwerden, sie müssen neu gebaut werden. \nRund ein Viertel mehr Platz werden die Schweizergardisten\ndank dem Neubau zur Verfügung haben. Dies, weil die Anzahl Stockwerke erhöht\nund zwei Gebäude zu einem vereint werden. \n\nWeitere Bewilligungen notwendig\nAllerdings sind nun offizielle Baubewilligungen notwendig – seitens der vatikaninternen Baukommission, die über alle Vatikanbauten befindet und seitens der Stadt Rom. Die Kaserne befindet sich am Rand des Vatikans, seine Fassade ist Teil des anliegenden Quartiers. Da der Vatikan ein Weltkulturerbe ist, muss auch die Unesco grünes Licht geben. \nBudget bewilligt\nDas im Herbst angekündigte Budget von 50 Millionen Schweizer Franken für den Kasernenbau ist inzwischen bewilligt worden. Hinzu kommen fünf weitere Millionen Franken für die Umquartierung der Schweizergarde während der Bauzeit. Das Patronatskomitee unter der ehemaligen Bundesrätin Doris Leuthard, das die Geldbeschaffung organisiert, hat bereits Zusagen und Schenkungen von Stiftungen und Geldgebern erhalten, die einen Grossteil der Projektkosten abdecken. Nach Ende der Corona-Epidemie werde die Arbeit fortgesetzt, heisst es in der Mitteilung. (rp, korrigiert 26.3.20) \n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 17:21", "author": "rp, korrigiert 26.3.20"}