{"id": "vatikanische-museen-oeffnen-anfang-juni", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanische Museen öffnen Anfang Juni", "text": "\nNach dem Lockdown am 9. März öffnen nun die Vatikanischen Museen erstmals wieder am 1. Juni. Die Päpstliche Sommerresidenz in Castel Gandolfo zieht am 6. Juni nach.\nWie der Vatikan am Samstag weiter mitteilte, werden die Besucherzahlen vorerst begrenzt. Tickets gibt es nur mit Voranmeldung übers Internet; die Vorverkaufsgebühr von vier Euro entfällt einstweilen. An den Eingängen wird den Besuchern, die einen Nase-Mundschutz tragen müssen, die Temperatur gemessen.\nMedizinisches Personal zirkuliert\nDie Öffnungszeiten der Vatikanischen Museen sind Montag bis Donnerstag von 10 bis 20 Uhr sowie Freitag und Samstag von 10 bis 22 Uhr. Einlass ist bis zwei Stunden vor Schliessung möglich. Während der gesamten Öffnungszeiten soll medizinisches Personal anwesend sein. Am Freitag und Samstag werde Besuchern zudem angeboten, im Hof der Museen, dem Cortile della Pigna, einen Aperitif einzunehmen.\nZusätzlich sind Besichtigungstouren mit einem offenen Bus durch die Vatikanischen Gärten möglich; auch dazu müssen Besucher sich über die Website www.museivaticani.va anmelden. Das Gleiche gilt für die Sommerresidenz und deren Gärten in Castel Gandolfo. Dort sind Besichtigungen samstags und sonntags von 10 bis 18 Uhr möglich; letzter Einlass ist um 17 Uhr.\nAb 4. Juni Landesgrenzen offen\nAuch hier gelten die gleichen Hygieneschutzmassnahmen wie in den Museen. Der traditionelle Zug vom Vatikanbahnhof nach Castel Gandolfo bleibt vorerst ausgesetzt. Die Besucherzahlen werden anfangs noch begrenzt bleiben, da Reisen innerhalb Italiens zwischen den Regionen frühestens ab dem 3. Juni möglich sein werden. Ab dem 4. Juni, so ist bisher geplant, öffnet Italien seine Grenzen auch wieder für ausländische Touristen. (cic)\nVatikanische Museen online (deutsch)\n\nVatikanische Museen bereiten Wiederöffnung vor\n\n\n© Katholisches Medienzentrum, 23.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-23 14:51", "author": "cic"}