{"id": "vatikan-erklaerung-zum-berufungsurteil-gegen-kardinal-pell", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Erklärung zum Berufungsurteil gegen Kardinal Pell", "text": "\nRom, 21.8.19 (kath.ch) Der Vatikan hat das Berufungsurteil gegen den australischen Kardinal George Pell anerkannt. Gleichzeitig erinnere man daran, dass Pell sich während des gesamten bisherigen Verfahrens für unschuldig erklärt habe, heisst es in einer am Mittwochmorgen verbreiteten Erklärung des vatikanischen Pressesprechers Matteo Bruni.\nAuch habe der Kardinal weiterhin das Recht, beim Obersten Gericht Australiens in Berufung zu gehen, so der Pressesprecher.\nDas Oberste Gericht des Bundesstaats Victoria hatte am Mittwochmorgen (Ortszeit) in Melbourne die Berufung des früheren vatikanischen Finanzchefs zurückgewiesen und dessen sechsjährige Haftstrafe bestätigt.\nIn dem Berufungsverfahren sahen es die Richter mit zwei zu eins Stimmen weiter als erwiesen an, dass Pell 1996 als Erzbischof von Melbourne einen 13 Jahre alten Jungen missbrauchte und einen anderen belästigte. Eine Geschworenen-Jury hatte den katholischen Geistlichen im Dezember 2018 für schuldig befunden.\nVatikan will gegen Täter vorgehen\nIn der Erklärung des Vatikan-Sprechers heisst es weiter, zusammen mit der Kirche Australiens bekräftige der Heilige Stuhl seine Nähe zu den Opfern sexuellen Missbrauchs. Mit Hilfe der eigenen zuständigen kirchlichen Autoritäten werde man weiterhin konsequent gegen Kleriker vorgehen, die derartigen Missbrauch begehen. (cic)\n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 14:31", "author": "Auch habe der Kardinal weiterhin das Recht, beim Obersten Gericht Australiens in Berufung zu gehen, so der Pressesprecher."}