{"id": "vatikan-und-ayatollahs-gegen-diskriminierung", "tag": "Vatikan", "title": "Vatikan und Ayatollahs gegen Diskriminierung", "text": "\nDer Vatikan und hochrangige iranische Religionsgelehrte haben sich gegen jegliche Diskriminierung ausgesprochen.\nJede Person, aber auch Gruppen und Nationen müssten auch «in\nKriegssituationen oder unter internationalen Sanktionen» menschlich\nbehandelt werden, heisst es in einer am Freitag vom Vatikan veröffentlichten\ngemeinsamen Erklärung des Teheraner Zentrums für interreligiösen Dialog und der\nentsprechenden vatikanischen Behörde.\nGewissens- und Religionsfreiheit angemahnt\nWeiter erklärten die Delegationen, Muslime und Christen seien\nebenso wie alle Menschen guten Willens dazu aufgerufen, «grundlegende\nMenschenrechte für jedermann, überall, jederzeit» zu fördern. Gewissens-\nund Religionsfreiheit seien der «Eckstein des Gebäudes der Menschenrechte»\nund müssten entsprechend gewahrt werden.\nDie katholischen und schiitischen Gesprächspartner\nverabschiedeten ihre Erklärung zum Abschluss ihrer elften Dialogrunde, die am\nMontag und Dienstag in Teheran stattfand. Von islamischer Seite nahm unter\nanderem Ayatollah Mohammad Ali Taschiri teil, Berater des Obersten\nReligionsführers Ali Khamenei, sowie Ayatollah Reza Ramezani, Mitglied des\nExpertenrats der Islamischen Republik Iran und lange Jahre Leiter des\nIslamischen Zentrums Hamburg.\nDie vatikanische Delegation stand unter der Leitung von Kardinal Miguel Ayuso Guixot, Präsident des Päpstlichen Rats für interreligiösen Dialog und Islamwissenschaftler. Das nächste Dialogtreffen soll den Angaben zufolge 2021 in Rom stattfinden. (cic)\n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 14:19", "author": "cic"}