{"id": "vatikanischer-kurienkardinal-koch-besucht-ungarn", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanischer Kurienkardinal Koch besucht Ungarn", "text": "\nDer vatikanische «Ökumeneminister» Kardinal Kurt Koch reist in der kommenden Woche an einen Kongress im ungarischen Pannonhalma. Budapest ist eine weitere Station seiner Reise.\nAm 8. Juni nimmt der Leiter des Päpstlichen Einheitsrates dabei an einer großen Ökumene-Tagung mit Kardinal Peter Erdö und Bischöfen der evangelischen Kirchen in Ungarn in der Erzabtei Pannonhalma teil. Weitere Station der bis 10. Juni geplanten Reise ist Budapest, wo Koch nach Angaben des katholischen Portals «Magyar Kurir» Gespräche mit Vertretern aus Kirche, Ökumene und Universitäten sowie des öffentlichen Lebens führen soll. – Für 12. September wird Papst Franziskus zur Abschlussmesse des internationalen Eucharistischen Weltkongresses in Budapest erwartet. Die bisher vom Vatikan noch nicht offiziell bestätigte Kurzvisite hatte der Papst selbst im März angekündigt.\nÖkumene-Konferenz in Erzabtei\nHauptreferenten der Ökumene-Konferenz in Pannonhalma sind neben Kardinal Koch und Primas Kardinal Erdö der reformierte Bischof Karoly Fekete, Tamas Fabiny als Präses-Bischof der evangelisch-lutherischen Kirche in Ungarn und die an der Katholischen Privat-Universität Linz lehrende Pastoraltheologin Klara-Antonia Csiszar. \nÜbersetzte Bücher Kochs werden vorgestellt\nIm Rahmen der Tagung, die unter anderem der Erzabt von Pannonnhalma, Cirill Hortobagyi, eröffnet, werden zudem zwei Bücher Kochs vorgestellt, die in diesen Tagen auf Ungarisch erscheinen sind.Den Abschluss der Konferenz bildet eine ökumenische Vesper in der Martins-Basilika der Abtei Pannonhalma. Der aus der Schweiz stammende Kurienkardial Koch leitet seit 2010 den Päpstlichen Rat zur Förderung der Einheit der Christen. Zuvor war er ab 1995 Bischof von Basel. (kap)\n\nKurt Kardinal Koch: “Meine Gebete gehen täglich ins Bistum Chur”\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 10:55", "author": "kap"}