{"id": "vatikanisches-geheimarchiv-heisst-kuenftig-apostolisches-archiv", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Vatikanisches Geheimarchiv» bekommt neuen Namen", "text": "\nAuf Wunsch von Papst Franziskus wird das «Vatikanische Geheimarchiv» umbenannt in «Vatikanisches Apostolisches Archiv». Der bisherige Name sei oft falsch verstanden worden und habe teilweise sogar negative Assoziationen hervorgerufen, heisst es in dem Papst-Erlass. \nDer Vatikan veröffentlichte das sogenannte «Motu Proprio» mit dem Titel «L’esperienza storica» (Die geschichtliche Erfahrung) am Montag. An der Beschaffenheit des Archivs ändert sich demnach nichts.\nHeute unverständliche Bezeichnung\nDie ursprüngliche lateinische Bezeichnung «secretum» sei ein Verweis auf die Privatbibliothek der Päpste gewesen. Dies sei heute jedoch vielen Menschen nicht mehr bewusst und auch in einigen kulturell bedeutsamen Institutionen habe sich das Vorurteil verbreitet, es gehe um Verborgenes, zu dem nur wenigen Zugang gewährt werde. \nBeim vatikanischen Archiv sei jedoch das Gegenteil der Fall, so Franziskus. Dazu verweist er auch auf die von ihm verfügte Öffnung der vatikanischen Archive zum Pontifikat Pius XII. (1939-1958). Die entsprechenden Dokumente sollen am 2. März 2020 für die Forschung zugänglich gemacht werden.\n85 Kilometer Regale\nDer neue Name betone die enge Verbindung des Apostolischen Stuhls mit dem Archiv, heisst es in dem Erlass der dementsprechend auch auf die «Apostolische Vatikanische Bibliothek» verweist. Das Vatikanische Apostolische Archiv gilt als eines der grössten und bedeutendsten Archive der Welt. Es umfasst an die 85 Regalkilometer Dokumente aus nahezu allen Kulturkreisen der Welt.\nDas historische Archiv der Päpste hiess zunächst «Archivum Novum» (neues Archiv) und später «Archivum Apostolicum» (Apostolisches Archiv). Der Name «Archivum Secretum» (Geheimarchiv) entstand um das Jahr 1646. Im Jahr 1881 wurde das Archiv erstmals für Wissenschaftler aus aller Welt geöffnet. Zwischen dem 17. und dem 19. Jahrhundert stellten Archivare des Vatikan Gelehrten bereits päpstliche Dokumente in Kopie zur Verfügung.\nZentralarchiv Europas\nIn dem Papst-Erlass vom Montag wird unter anderem der deutsche Philosoph Gottfried Wilhelm von Leibniz zitiert. Er schrieb 1702, das Vatikan-Archiv könne sich auf gewisse Weise als «Zentralarchiv Europas» verstehen. (cic)\n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 14:40", "author": "Der Vatikan veröffentlichte das sogenannte «Motu Proprio» mit dem Titel «L’esperienza storica» (Die geschichtliche Erfahrung) am Montag. An der Beschaffenheit des Archivs ändert sich demnach nichts."}