{"id": "vatikan-aussenbeauftragter-gallagher-besucht-belarus", "tag": "International", "tag2": "International", "title": "Vatikan-Aussenbeauftragter Gallagher besucht Belarus", "text": "\nDer vatikanische Aussenbeauftragte Erzbischof Paul Gallagher reist an diesem Freitag laut einem Medienbericht in das Krisenland Belarus. Geplant ist nach Angaben der staatlichen belarussischen Nachrichtenagentur Belta ein Treffen mit Aussenminister Wladimir Makej.\nDer Vatikanvertreter bleibe bis Montag in Belarus, meldete die Agentur unter Berufung auf das Außenministerium. Weitere Informationen gab es zunächst nicht. Die katholische Kirche in Belarus sieht sich seit Wochen staatlichen Repressalien ausgesetzt.\nSo wird dem Vorsitzenden der Bischofskonferenz, dem Minsker Erzbischof Tadeusz Kondrusiewicz, nach einem Besuch in Polen seit Ende August die Wiedereinreise in seine Heimat verweigert. Das verstösst laut der Kirche gegen ein Landesgesetz, wonach keinem belarussischen Staatsbürger die Einreise verwehrt werden dürfe.\nDer Regierungsbevollmächtigte für Religionsangelegenheiten, Leonid Gulaka, hatte die katholische Kirche Ende August zudem erstmals nicht zu einer Sitzung des Interkonfessionellen Rates eingeladen. Dem Gremium gehören Vertreter der Kirchen, der Juden und Muslime an.\nDialog gefordert\nHintergrund der Spannungen zwischen Regierung und katholischer Kirche sind die Massenproteste gegen Staatschef Alexander Lukaschenko. Die belarussischen Bischöfe riefen zu einem nationalen Dialog zur Überwindung des Konflikts auf und kritisierten Polizeigewalt gegen Demonstranten.\nLukaschenko warf der Kirche vor, Propaganda gegen ihn zu betreiben. – Mehr als eine Million der 9,4 Millionen Einwohner sind nach Kirchenangaben katholisch. Die Mehrheit der Belarussen sind orthodoxe Christen. (kna)\n\n© Katholisches Medienzentrum, 11.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-11 15:59", "author": "kna"}