{"id": "vatikan-beichte-per-smartphone-wahrscheinlich-ungueltig", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Beichte per Smartphone «wahrscheinlich ungültig»", "text": "\nBei einer Beichte per Smartphone fehle eine «wirkliche Präsenz des Büssers», bemängelt der für die Sündenvergebung zuständige Kardinal. Eine kollektive Lossprechung sei in Notfällen möglich.\nWer sich angesichts der Corona-Pandemie die Beichte per Smartphone abnehmen lässt, für den hat der Vatikan schlechte Nachrichten: Kurienkardinal Mauro Piacenza sagte dem «Osservatore Romano» (Wochenende), dass eine unter solchen Umständen erteilte Absolution «wahrscheinlich ungültig» sei. Der Italiener ist als sogenannter Gross-Pönitentiar weltweit zuständig für Fragen der Sündenvergebung.\n«Nicht durch elektrische Schwingungen möglich»\nBei einer Beichte via Smartphone fehle die «wirkliche Präsenz des Büssers», bemängelte Piacenza. Und eine echte Absolution könne nicht durch «elektrische Schwingungen» übermittelt werden. Der Kardinal erläuterte, dass – in besonders schwerwiegenden Fällen – etwa, wenn Corona-Patienten in Lebensgefahr schwebten, eine «kollektive Lossprechung am Eingang von Krankenstationen» möglich ist. Dabei dürften «Mittel zur Verstärkung der Stimme eingesetzt werden, damit die Lossprechung gehört wird». Darüber hinaus obliege es stets dem zuständigen Diözesanbischof, jene Fälle zu bestimmen, in denen eine kollektive Absolution rechtmässig sei. (CIC)\n\n\nIn Liebfrauen Zürich wird noch immer gebeichtet\n\n\n© Katholisches Medienzentrum, 06.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-06 15:49", "author": "CIC"}