{"id": "vatikan-in-schweizer-hand-rund-um-die-uhr-wacht-die-schweizergarde-fuer-den-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Rund um die Uhr wacht die Schweizergarde für den Papst", "text": "\n\nSie dienen als Bodyguards und Touristenauskunft: Die Traditionstruppe im Vatikan steht für die Sicherheit nach innen und Repräsentation nach aussen. In beiden Bereichen steigen die Anforderungen.\nBurkhard Jürgens\nSchon wieder die gleiche Frage. Nein, hier ist nicht der Eingang zu den Vatikanischen Museen. Und ja, man darf zur päpstlichen Apotheke, aber nur mit Rezept. Und nein, zum Petersdom bitte weiter nach rechts durchgehen. «Es wäre ja schön, wenn die Leute, die nach Rom fahren, einfach mal einen Reiseführer lesen», sagt David Meier, Schweizergardist.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGardist Cyrill Hof beim Rasieren.\n\n\n\nOb echte oder gespielte Ahnungslosigkeit: Fast ununterbrochen tritt jemand auf den Wachhabenden am vatikanischen Sankt-Anna-Tor zu, bittet um Auskunft oder Einlass. Meier informiert, rät – und hält die draussen, die nicht rein dürfen. Dafür sind die Hellebardiere da, die das Territorium des Papstes bewachen, rund um den Petersdom, rund um die Uhr.\nZwischen Show-Truppe und Sondereinsatzkommando\nHandfest wie das Frühstück. Viertel nach fünf in der Mensa: Die Wachen der ersten Schicht nehmen ihren Morgenkaffee, hastig wie die meisten jungen Leute, die lieber länger schlafen als länger kauen. Hartgekochte Eier, Aufschnitt, Müesli, Joghurt, dargeboten unter einer nüchternen Glastheke. Zärtlich nur der Duft von frisch aufgebackenen Gipfeli und der Blick des Papstes von einem seiner allgegenwärtigen Porträts.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGardist Cyrill Hof beim Frühstück.\n\n\n\nDas Image der 1506 gegründeten Schweizergarde rangiert zwischen Show-Truppe und Sondereinsatzkommando. Die Realität verbindet Züge von beidem. Mit ihren farbenfrohen Renaissance-Uniformen ein millionenfaches Fotomotiv, leistet die Garde Personen- und Objektschutz, polizeiliche Gefahrenabwehr ebenso wie den sogenannten Ehrendienst bei päpstlichen Zeremonien. Aber «auch der Ehrendienst», sagt der 22-jährige Meier aus dem Kanton Aargau, «ist eine handfeste Aufgabe».\n«Mittwochs wird mehr gegessen», sagt\nAndreas Imhof, ehemaliger Gardist und Mensa-Mitarbeiter im Ehrenamt. Mittwoch\nist Audienztag, das bedeutet: langes Programm für den Ehrendienst statt Znüni\nauf der Wachtstube. Freitags hingegen räumt Imhof die Wurstwaren aus dem\nKühlregal, damit gar nicht erst ein Versehen passiert. Am Tag des Leidens\nChristi sind Fleischspeisen nach katholischem Brauch tabu.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGardisten beim Öffnen des St.-Anna-Tors.\n\n\n\nPapst-Bild statt Pin-up\nVerglichen mit der Schweizer Armee geht es in\nder päpstlichen Kaserne «militärisch gleich» zu, aber «das Leben\nist familiärer», sagt Cyrill Hof. Der 24-Jährige absolvierte seine\nRekrutenschule, Voraussetzung für den Gardedienst, bei den Panzerfahrern in\nBière im Kanton Waadt. Nach ersten Berufsjahren als Sanitärinstallateur meldete\ner sich bei der Garde. Jetzt bewohnt er ein Zweier-Zimmer; Schlaf- und\nWohnbereich auf zwei Ebenen getrennt, klimatisiert, Fernsehen,\nInternetanschluss. Auf dem Bücherbord ein Italienisch-Lehrbuch, fünf Bände des\nMittelalter-Romans «Legenden des Krieges», die Bibel. Statt der\nkasernenüblichen Pin-ups ein Foto von Papst Franziskus.\nUm die Einhaltung seines Dienstplans kümmert Hof sich selbst. Auf den Gängen brüllt kein Korporal zum Wecken und Antreten. Die Schweizergarde will eigenverantwortlich handelnde Männer, und sie weiss, dass sie ihnen etwas bieten muss. Ein Einstiegsgehalt von 1500 Euro wirkt da nicht eben wie ein Lockangebot, auch wenn es für italienische Verhältnisse grundsolide ist und Kost und Logis obendrauf kommen.\nTraining bei Tessiner Kapo\nDer Medienverantwortliche der Garde,\nWachtmeister Urs Breitenmoser, führt daher auch nichtfinanzielle Mehrwerte ins\nFeld – das gute Ansehen des Gardedienstes, Fremdsprachenerwerb,\nAuslandserfahrung. Seit Jahren wirbt die Truppe mit einem attraktiveren\nAusbildungsprogramm wie dem Training durch die Tessiner Kantonspolizei oder der\nMöglichkeit, sich zum Fachmann für Sicherheit und Bewachung weiterbilden zu\nlassen. Doch der Rekrutierungspool schrumpft – aus demographischen Gründen,\naber auch weil immer weniger junge Katholiken die Eintrittsvoraussetzungen\nMilitärdienst und Kirchenbindung mitbringen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGardist öffnet das Tor am Arco delle Campane.\n\n\n\nSechs Uhr, Petersdom. Der Vatikan ist für Besucher noch geschlossen, die grösste Basilika der Welt menschenleer. Stille über dem Apostelgrab. Morgenwind geht durch die Portale, der Vorhang der ersten Kapelle im rechten Seitenschiff weht und gibt den Blick auf die Pietà frei, das Meisterwerk des jungen Michelangelo. Keinen gläubigen Katholiken lässt die Stimmung unberührt. «Um diese Zeit ist es noch ein Ort der Stille, zum Beten», sagt Breitenmoser.\nDraussen, am Platz der Glaubenskongregation, lösen die Wachhabenden unterdessen die schweren Metallbolzen des Eisentores aus der Verankerung und schieben die Flügel auf. Hier, am sogenannten Cancello Petriano, ist einer der Haupteingänge für Angestellte, Lieferanten, Handwerker. Mit dem steigenden Tag fliesst der kleine Berufsverkehr so lebhaft und geschmeidig in den Vatikan wie auf ein beliebiges Werksgelände. Nur dass es faktisch eine Staatsgrenze ist, die kontrolliert werden will.\nSicherheitszentrale mit wandfüllenden Bildschirmen\nDie Aufgaben der Garde sind gewachsen, aber sie hinkt ihrer Sollstärke von 135 Mann ein gutes Stück hinterher. Der Dienstplan geht von 150 Stunden pro Monat aus, viele kommen auf 180. «Es passiert öfters, dass wir an Reservetagen einen zusätzlichen Dienst zugeteilt bekommen», sagt Breitenmoser – wenngleich die intensivere Nachwuchswerbung ihm zufolge Früchte trägt.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nIn der Sicherheitszentrale der Schweizergarde.\n\n\n\nDass die Truppe mehr zu tun hat, hängt nicht\nzuletzt mit der veränderten globalen Sicherheitslage zusammen. Nach der\nGendarmerie, dem eigentlichen Polizeikorps des Vatikan, verfügt inzwischen auch\ndie Schweizergarde über eine eigene Sicherheitszentrale. Zwei Räume unter dem\nApostolischen Palast, deren genaue Lage nicht publik werden soll. Wandfüllende\nBildschirme zeigen das Geschehen an neuralgischen Orten des Kleinstaats.\nWer hier Dienst tut, dem muss man «Druck\nzumuten» können, sagt Breitenmoser. Es geht um die Zumutung, nicht um\nmaximale Performance. Vom Mann im Kontrollraum wird erwartet, dass er auch nach\nStunden trügerischer Routine nach allen Seiten rasch und sicher kommuniziert,\nwenn eine angespannte Situation eintritt. «Die Reaktionszeiten sind\nkurz», sagt Breitenmoser und deutet auf die gedrängten Personen auf einem\nder Monitore. «Jeder kann eine Bedrohung sein.»\nModerne Elektronik unter historischem Wams\nDaswird schon den Rekruten beigebracht. Man sollte «einen gewissen Respekt haben» nach Anschlägen wie in Paris oder London, Nizza oder Berlin, sagt Hellebardier Hof. «Angst kann auch schützen.» Es ist später Morgen, Hof dient als Schildwache beim Arco delle Campane, der Durchfahrt links neben dem Petersdom zur Papstresidenz Santa Marta. Ein Job, der keine Regung verlangt, als vorbeikommende Prälaten militärisch zu grüssen. In seiner antiken Tracht, die Hellebarde in der Hand, wirkt Hof wie schmückendes Beiwerk. Aber unter dem Wams mit Pluderhosen trägt er das Sprechfunkgerät mit Alarmknopf.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEhrenpikestt beim Exerzieren.\n\n\n\nEin Botschafter hat sich angekündigt, er soll dem Papst sein Akkreditierungsschreiben übergeben. Ein Fall für das Ehrenpikett: Gardisten empfangen den Diplomaten bei der Anfahrt im Damasus-Hof des Apostolischen Palastes und geleiten ihn gemessenen Gleichschritts durch die Prunksäle. Zwei Dutzend Mann sind damit in der Disposition blockiert, ein Viertel der Truppe.\nUnd die müssen auch noch vorher zum\nAufwärmtraining in den Exerzierhof. Kommandos, Haltung, Halskrause – alles muss\nsitzen. Es ist so etwas wie psychologische Kriegsführung am Heiligen Stuhl: Ein\nGast soll den Eindruck bekommen, es mit einem traditionsschweren, perfekt\nfunktionierenden Apparat zu tun zu haben.\nDer kontinuierliche Drill erinnert im Übrigen daran, dass die Garde eigentlich Ausbildungsbetrieb ist: Von den 26 Monaten Pflichtdienst geht ein erheblicher Teil in militärisches Training, Sprachunterricht und das Büffeln von Personen. Wer die Zentrale der katholischen Kirche schützt, muss schliesslich ihre wichtigsten Köpfe nach Gesicht, Name und Funktion kennen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGardist Cyrill Hof (r) und Kameraden beim Mittagessen.\n\n\n\nDas Mittagessen findet gestaffelt statt, je\nnach Dienst und Arbeitslage, bei schönem Wetter wenigstens im Freien.\nPausenzeiten sind knapp. Während die Letzten kommen, rüsten sich andere schon\nfür einen Nachmittagseinsatz. Der Papst unternimmt einen Bistumsbesuch südlich\nvon Rom, vier Gardisten fahren mit der Gendarmerie zur Sicherung und Kontrolle\nder Veranstaltungsorte voraus, im schwarzen Anzug, nicht in Gala.\nNahschutz durch besonders Ausgebildete\nDer Nahschutz obliegt Dienstgraden, die die\nnötige Erfahrung und Ausbildung besitzen. Auch hier haben die Einsatzstunden\nzugenommen, etwa seit der Papst im Gästehaus Santa Marta wohnt und die Garde\nauch zur Begleitung von italienischen Inlandsreisen herangezogen wird.\nPersonell ein knappes Wams.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nSchweizergardist am Bronzetor mit Touristen im Hintergrund.\n\n\n\nDerweil brandet an den Toren im Vatikan die\nletzte Besucherwelle des Tages an. Zum x-ten Mal die Frage nach den\nVatikanischen Museen, die Bitte um Erlaubnis für ein Foto. Für David Meier, den\nHellebardier am Anna-Tor, ist es auch ein «Repräsentationsdienst»\ngegenüber Menschen, denen die Welt des Glaubens fremd ist. «Wenn jemand\ndadurch einen Zugang zur Kirche bekommt, dann haben wir unser Ziel erreicht.»\nSchlichtes Freizeitprogramm\nFür die Gardisten gibt es ein schlichtes Freizeitprogramm, Sport, Italienisch-Lernen, Chatten mit den Leuten daheim. Nicht jeder mag sich ins römische Kneipengetümmel stürzen, nachdem er schon den ganzen Tag Tausende Touristen um sich hatte. Andere werden das Tor am Cancello Petriano schliessen, die Bolzen sichern.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGardist Cyrill Hof in seinem Zimmer.\n\n\n\nDie Nacht hindurch bleiben einige auf Posten, gehen Patrouille, hüten im Wechsel das Wachtlokal am Arco delle Campane. Dort werden sie vielleicht noch einen beim Digestif hängengebliebenen Monsignore oder späten Gast der Domus Sanctae Martae einlassen, nicht ohne den Namen in einem grossen Journal zu notieren.\nAm nächsten Morgen, vor sechs, wird\nHellebardier Hof wieder durch die enge Pforte am Portone di Bronzo steigen und\nden Petersplatz überqueren, der dann einsam und still daliegt bis auf die\nrauschenden Brunnen und ein paar Möwen auf den Kolonnaden, während über der\nEngelsburg die Morgenröte aufzieht. Für diesen einen Moment gehört der Vatikan\ndann ihm, ihm allein.\n\n© Katholisches Medienzentrum, 02.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-02 10:00", "author": "Sie dienen als Bodyguards und Touristenauskunft: Die Traditionstruppe im Vatikan steht für die Sicherheit nach innen und Repräsentation nach aussen. In beiden Bereichen steigen die Anforderungen."}