{"id": "vatikan-kar-und-ostertage-weltweit-so-feiern-wie-2020", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Kar- und Ostertage weltweit so feiern wie 2020", "text": "\nPandemiebedingt sollen in der katholischen Kirche weltweit die Gottesdienste der Kar- und Ostertage in diesem Jahr unter den gleichen Massgaben gefeiert werden wie 2020. In einer am Mittwoch veröffentlichten Note der Gottesdienstkongregation erinnert diese die Bischöfe und Bischofskonferenzen an ein entsprechendes Dekret vom 25. März 2020. Die Leitlinien seien auch dieses Jahr gültig.\nVor allem dort, wo Gläubige noch nicht wieder in die eigene Kirche gehen können, sollen die zentralen Gottesdienste mit dem jeweiligen Bischof medial übertragen werden. Überall sollen die «besonderen Momente und Gesten» liturgischer Feiern wie etwa die Spendung der Kommunion, der Friedensgruss und andere «unter Berücksichtigung der sanitären Erfordernisse» erfolgen.\nDie Chrisam-Messe, wenn der Ortsbischof in der Regel am Vormittag des Gründonnerstag die Öle für Firmung, Priesterweihe und Krankensalbung weiht, kann laut der von Kardinal Robert Sarah unterzeichneten Note auf einen anderen Termin verlegt werden. An der für die Diözese zentralen Feier solle möglichst «eine nennenswerte Anzahl von Geistlichen, von beauftragten Laien und von Gläubigen» teilnehmen.\nSchliesslich regt die Gottesdienstkongregation an, den Gläubigen geeignete Hilfsmittel für das familiäre und persönliche Gebet in der Fasten- und Osterzeit sowie für die Kartage anzubieten. Zugleich dankt die Kongregation allen Beteiligten für ihr seelsorgliches Engagement und den Einsatz, sowohl der Würde der Feiern wie auch den gesundheitlichen Erfordernisse gerecht zu werden. (cic)\n\n\nAschermittwoch unter den Vorzeichen von Corona\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 16:25", "author": "Vor allem dort, wo Gläubige noch nicht wieder in die eigene Kirche gehen können, sollen die zentralen Gottesdienste mit dem jeweiligen Bischof medial übertragen werden. Überall sollen die «besonderen Momente und Gesten» liturgischer Feiern wie etwa die Spendung der Kommunion, der Friedensgruss und andere «unter Berücksichtigung der sanitären Erfordernisse» erfolgen."}