{"id": "vatikanbotschafter-unter-verdacht-der-geldwaesche", "tag": "International", "tag2": "International", "title": "Vatikanbotschafter unter Verdacht der Geldwäsche", "text": "\nRom, 22.6.19 (kath.ch) Die Finanzpolizei in Genua hat laut einem Zeitungsbericht mehr als zwei Millionen Euro von Konten beschlagnahmt, die dem Vatikanbotschafter Ettore Balestrero und seinen Verwandten gehören. Balestrero wird der Geldwäsche verdächtigt.\nDie Staatsanwaltschaft verdächtigt den 52-jährigen Kirchendiplomat und gebürtigen Genuesen Ettore Balestrero, Schwarzgeld aus einem illegalen Fleischhandel seiner Familie über ein Steuerparadies und die Schweiz nach Italien geschleust zu haben. Das berichtete die italienische Zeitung «Il Secolo XIX» (Onlineausgabe Freitag). Die Verteidigung spricht von einer Erbschaft.\nVier Millionen Euro im Visier\nIm Mittelpunkt der Ermittlungen steht dem Bericht zufolge eine Übertragung von rund vier Millionen Euro von Ettore Balestrero an seinen Bruder Guido am 14. September 2015. Nach Meinung der Staatsanwaltschaft handelt es sich um den Gewinn aus illegalen Fleischimporten aus Argentinien in den 1990er-Jahren.\nLaut der Zeitung hatten die Staatsanwälte ursprünglich die Beschlagnahmung von sieben Millionen Euro von Konten der Familie gefordert; dabei machte die Strafverfolgung den Verdacht massiver Steuerhinterziehungen geltend. Der Ermittlungsrichter sah diesen Vorwurf dem Bericht zufolge aber nicht hinreichend begründet.\nNuntius in Kongo\nEttore Balestrero, seit 1996 im diplomatischen Dienst des Heiligen Stuhls, war unter anderem an der Prüfung der Vatikanbank IOR durch das europäische Komitee Moneyval auf Finanztransparenz beteiligt. Ende April wurde er von Papst Franziskus zum Nuntius in der Demokratischen Republik Kongo ernannt. (cic)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 10:07", "author": "cic"}