{"id": "vatikanische-finanzaufsicht-legt-jahresbilanz-2020-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanische Finanzaufsicht legt Jahresbilanz 2020 vor", "text": "\nDie vatikanische Finanzaufsichtsbehörde (ASIF) hat ihre Bilanz für 2020 vorgelegt. Die Wirksamkeit von Massnahmen gegen Geldwäsche und Terrorismusfinanzierung beurteilt sie von «gering» bis «hoch».\nIn dem am Donnerstag veröffentlichten 52 Seiten langen Bericht werden diverse interne Strukturreformen ebenso aufgelistet wie Statistiken zu verschiedenen Massnahmen. Breiten Raum widmet die «Behörde für Finanzaufsicht und -information» dem im Juni vorgestellten Bericht der europäische Anti-Geldwäsche-Kommission Moneyval.\nFührungskräfte noch zu wenig kontrolliert\nDarin wurde den Vatikanbehörden in fünf Bereichen eine «erhebliche», in sechs eine «mässige» Wirksamkeit bescheinigt. Die Spanne bei der Beurteilung von Massnahmen gegen Geldwäsche und Terrorismusfinanzierung reicht in vier Stufen von «gering» bis «hoch». Verbesserungsbedarf sah Moneyval bei der internen Risikobewertung zum möglichen Missbrauch des Systems durch Führungskräfte. Auch die Effizienz der Justiz sei ausbaufähig.\nWeiter hatte der Moneyval-Bericht fehlende personelle Ressourcen und eine unzureichende Spezialisierung der Finanzermittler im Vatikan bemängelt. Daher verweist ASIF-Präsident Carmelo Barbagallo in der jetzt vorgelegten Bilanz eigens auf «Schulungs- und Unterstützungsmassnahmen», die man allen Einrichtungen des Heiligen Stuhls und des Vatikanstaats angeboten und durchgeführt habe.\nErfolg: Wiederaufnahme der Egmont-Gruppe\nAls Erfolge wertet die ASIF-Bilanz die Wiederaufnahme in die sogenannte Egmont-Gruppe, die internationale Vereinigung von über 160 Financial Intelligence Units zum Informationsaustausch für die Bekämpfung von Geldwäsche und Terrorismusfinanzierung. Nach der vatikanischen Razzia im Herbst 2019 bei der damals noch AIF genannten Behörde, war diese kurzzeitig ausgeschlossen worden.\nPersonell ausgebaut\nDes Weiteren verweist der Bericht auf den personellen Ausbau der Behörde von 9 auf 13 Mitarbeiter. Dem Präsidenten, der sich um strategische Belange kümmern soll, wurde eine Direktion an die Seite gestellt, die für «operative Effektivität und Effizienz» zuständig ist. Daneben wurde eine neue Abteilung geschaffen, die sich mit Regulierung und Rechtsfragen befassen soll. Schliesslich verweist die ASIF-Bilanz auf den gestiegenen Informationsaustausch und -abgleich mit der vatikanischen Strafverfolgung, weiteren Vatikaneinrichtungen sowie ausländischen Partnern und Behörden.\nName geändert, um Kontrollfunktion zu betonen\nDie Errichtung der Finanzinformationsbehörde AIF («Autorita di Informazione Finanziaria») durch Papst Benedikt XVI. im Jahr 2010 war einer der ersten und wichtigsten Schritte der vatikanischen Finanzreform. Um ihre Kontrollfunktion zu betonen, wurde sie im Dezember 2020 umbenannt in «Autorita di Supervisione e Informazione Finanziaria» (Finanzaufsichts- und Informationsbehörde – ASIF). (cic)\n\nVatikanische Finanzaufsicht veröffentlicht Jahresbericht\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 16:26", "author": "cic"}