{"id": "vatikan-leitet-missbrauchsuntersuchung-in-spanien-ein", "tag": "International", "tag2": "International", "title": "Vatikan leitet Missbrauchsuntersuchung in Spanien ein", "text": "\nDer Vatikan hat nach Angaben der Zeitung «El Pais» von Sonntag eine grossangelegte Untersuchung zu Missbrauch in der katholischen Kirche Spaniens eingeleitet. Grundlage seien Rechercheergebnisse des Blattes zu 251 neuen Fällen.\n«El Pais» habe Papst Franziskus während der Reise nach Zypern und Griechenland persönlich einen entsprechenden 385-seitigen Bericht übergeben. Das Kirchenoberhaupt habe daraufhin zügig gehandelt.\nDie Glaubenskongregation und die Spanische Bischofskonferenz seien nun mit der Auswertung befasst. Auch die betroffenen 31 Diözesen und 31 Ordensgemeinschaften würden mit einbezogen.\nOrden besonders betroffen\nDie dokumentierten 251 Fälle reichen den Angaben zufolge bis in das Jahr 1943 zurück, die jüngste Tat ereignete sich demnach 2018. Meistens richteten sich die Vorwürfe gegen Ordensgemeinschaften (77 Prozent).\n«El Pais» geht davon aus, dass die Gesamtzahl der Fälle kirchlichen Missbrauchs in Spanien weitaus höher liegt. Offizielle, umfassende Daten liegen bislang nicht vor. Mit Blick auf die gesammelten Zeugenaussagen könnte es in den vergangenen Jahrzehnten Tausende Opfer gegeben haben, schreibt die Zeitung.\nEinzelprüfungen\nDie Spanische Bischofskonferenz äusserte sich am Sonntag nicht zu der neuen Entwicklung. Vor einigen Wochen hatte sie sich gegen eine systematische, unabhängige Missbrauchsaufklärung ausgesprochen.\nAnders als in Ländern wie Deutschland oder Frankreich wolle man «keine soziologischen oder statistischen Untersuchungen» vornehmen, stellte der Generalsekretär der Bischofskonferenz, Weihbischof Luis Argüello, bei einer Pressekonferenz im November klar. Stattdessen sei geplant, jeden Fall einzeln zu prüfen. Alle Bischöfe hätten dem zugestimmt. (kna)\n\n\nMissbrauchsbetroffene demonstrieren vor Trierer Dom\n\n\n© Katholisches Medienzentrum, 20.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-20 11:54", "author": "kna"}