{"id": "vatikan-bestaetigt-planungen-fuer-irak-reise", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bestätigt Planungen für Irak-Reise", "text": "\nIm März will Papst Franziskus in den Irak reisen. Geimpfte Journalisten können sich akkreditieren lassen.\nDer Vatikan hat seine Planungen für die Irak-Reise von Papst Franziskus für Anfang März bestätigt. Am Mittwoch verschickte das Presseamt entsprechende Akkreditierungsunterlagen für mitreisende Journalisten. Das genaue Programm der Reise vom 5. bis 8. März ist noch nicht bekannt. Als vorgesehene Stationen wurden bisher Bagdad, Erbil, Mossul, Karakosch und Ur benannt. Voraussetzung für alle Reiseteilnehmer ist eine Impfung gegen das Coronavirus.\nKeine Menschenansammlungen verursachen \nMitte Januar hatte der Papst noch eingeräumt, er wisse aktuell nicht, ob die Reise stattfinden werde. Angesichts der Corona-Pandemie wolle er keine Menschenansammlungen verursachen. Es wäre der erste Besuch eines Papstes im Irak. Neben der Pandemie stellt auch die Sicherheitslage die Organisatoren vor Herausforderungen. (CIC)\n\n\nKurienkardinal würdigt Papstreise in Irak und Abraham-Abkommen\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 16:48", "author": "Der Vatikan hat seine Planungen für die Irak-Reise von Papst Franziskus für Anfang März bestätigt. Am Mittwoch verschickte das Presseamt entsprechende Akkreditierungsunterlagen für mitreisende Journalisten. Das genaue Programm der Reise vom 5. bis 8. März ist noch nicht bekannt. Als vorgesehene Stationen wurden bisher Bagdad, Erbil, Mossul, Karakosch und Ur benannt. Voraussetzung für alle Reiseteilnehmer ist eine Impfung gegen das Coronavirus."}