{"id": "vatikan-mahnt-vor-uno-zum-schutz-der-waelder-und-ihrer-bewohner", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan mahnt vor Uno zum Schutz der Wälder", "text": "\nDer Vatikan hat die Staatengemeinschaft zum Schutz der Wälder aufgerufen. Die mutwillige Zerstörung von Waldgebieten bedrohe nicht nur die Artenvielfalt und das gesamte Ökosystem, sondern verursache «grosses menschliches Leid», sagte der zweithöchste Repräsentant der katholischen Kirche, Kardinalstaatssekretär Pietro Parolin, bei der Uno-Vollversammlung in New York.\nDie Sorge um den Planeten müsse mit der Sorge um die Menschen\neinhergehen. Entscheidungen für eine bessere Bewirtschaftung der Wälder müssten\ndiejenigen einbeziehen, deren Rechte, Werte und Leben am stärksten betroffen\nseien, so der Kardinal bei einem hochrangigen Treffen zum Schutz der\nRegenwälder laut dem am Dienstag veröffentlichten Redetext.\nBedrohte Ökosysteme\nParolin verwies auf die in zwei Wochen im Vatikan beginnende\nSynode über das Amazonasgebiet, die sich besonders mit den dort lebenden\nindigenen Völkern und den menschlichen, ökologischen, sozialen und\nwirtschaftlichen Fragen in der Region befassen soll. Auch andere wichtige\nÖkosysteme und Lebensräume wie das Kongobecken oder die Regenwälder\nSüdostasiens seien bedroht, sagte der Kardinalstaatssekretär.\nZerstörung der Wälder zulasten der Armen\nDie ökologische Krise habe auch eine soziale und ethische\nSeite, betonte Parolin. Die Zerstörung der Wälder gehe teils auf das Konto\narmer Bewohner, die sich damit ihr Überleben sicherten. Es könne keinen\nUmweltschutz ohne soziale Gerechtigkeit geben. Nötig sei ein «integrierter,\nmultilateraler Ansatz, der die Armut bekämpft und den Ausgeschlossenen die\nWürde zurückgibt», sagte der Kardinal. (cic)\n\n© Katholisches Medienzentrum, 24.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-24 16:02", "author": "Die Sorge um den Planeten müsse mit der Sorge um die Menschen\neinhergehen. Entscheidungen für eine bessere Bewirtschaftung der Wälder müssten\ndiejenigen einbeziehen, deren Rechte, Werte und Leben am stärksten betroffen\nseien, so der Kardinal bei einem hochrangigen Treffen zum Schutz der\nRegenwälder laut dem am Dienstag veröffentlichten Redetext."}