{"id": "vatikan-plant-internationale-tagung-zum-priestertum", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan plant internationale Tagung zum Priestertum", "text": "\nDer Vatikan veranstaltet vom 17. bis 19. Februar 2022 eine internationale Tagung zur Theologie des Priestertums. Ein Symposium über den Zölibat soll es nicht werden, betont man im Vatikan.\nBurkhard Jürgens\nDas Symposium solle die Gemeinsamkeit und die Besonderheiten der Berufungen von Priestern, Laien und Ordensleuten in den Blick nehmen, sagte der Präfekt der Bischofskongregation, Kardinal Marc Ouellet, am Montag bei der Vorstellung in Rom. Fragen wie die priesterliche Ehelosigkeit oder Zugangskriterien für Weiheämter würden nicht ausgeblendet, aber es müsse klar sein, dass dies «kein Symposium über den Zölibat» werde, betonte Ouellet. Die Debatte betreffe «nicht nur Europa oder Amerika».\nIm Leben der Kirche noch nicht angekommen\nDie Verbindung zwischen einem allgemeinen Priestertum aller Getauften und dem besonderen Weihepriestertum, wie sie das Zweite Vatikanische Konzil (1962-1965) formuliert habe, sei im Leben der Kirche noch nicht angekommen, sagte Ouellet. Das Amtspriestertum, an dem die katholische Kirche stets festgehalten habe, stehe unter anderem vor Herausforderungen durch «Ideologien, die das Zeugnis der Getauften und die Ausübung des priesterlichen Dienstes in säkularisierten Gesellschaften bestimmen».\nKirche beflügeln, so wie sich das Franziskus wünscht\nDie Reflexion über das Priestertum solle «die synodale und missionarische Kirche beflügeln, von der Papst Franziskus träumt», sagte Ouellet. Er sprach von einer «synodalen Bekehrung» mit dem Ziel, alle Berufungen in der katholischen Kirche wertzuschätzen und die jeweiligen Eigenheiten zu respektieren.\n«Keine Problemlösungen anbieten»\nDie Fundamentaltheologin Michelina Tenace von der Päpstlichen Universität Gregoriana in Rom sagte, die Tagung solle keine Problemlösungen anbieten, sondern «die Wurzeln des Priestertums aufzeigen, damit der Baum neue Früchte trägt». Veränderungen könnten nicht «von kulturellem Druck diktiert» werden. Weiheämter seien «unverzichtbar». Beim Studium der Grundlagen des Priestertums könne es auch «Überraschungen» geben, «aber wir wissen nicht, welche».\nTheologische Klarheit verlangt\nDer Theologe Vincent Siret, Rektor des französischen Priesterkollegs in Rom, sagte, der Kampf gegen alle Formen des Missbrauchs durch Geistliche, dessen Ursache Papst Franziskus im Klerikalismus ausmache, verlange theologische Klarheit. Zugleich hob er hervor, der priesterliche Dienst sei «nicht zuerst strukturell oder organisatorisch, sondern dem Wesen nach mystisch».\nZielpublikum: Bischöfe\nDas Symposium richtet sich nach Worten Ouellets in erster Linie an Bischöfe. Wie die Veranstalter weiter bekanntgaben, werden die einzelnen Tagungseinheiten von Kurienkardinälen geleitet, im Einzelnen von den Leitern der Bischofs-, Klerus- und Gottesdienstkongregation sowie der Bildungs- und Heiligsprechungskongregation und dem Präfekten der Behörde für Laien, Familie und Leben. Kardinalstaatssekretär Pietro Parolin wird eine Messe halten. Zum Ende der Veranstaltung richtet Papst Franziskus eine Botschaft an die Teilnehmer. (cic)\n\n\nMartin Werlen: Die Taufe ist wichtiger als die Priesterweihe\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 16:28", "author": "Burkhard Jürgens"}