{"id": "vatikan-richtet-wirtschafts-kontrollkommission-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan richtet Wirtschafts-Kontrollkommission ein", "text": "\nDer Vatikan hat ein neues Kontrollgremium für Auftragsvergaben und Geschäfte des Staatssekretariats und der Vatikanstaatsregierung eingerichtet. Kürzlich musste Kardinal Giovanni Angelo Becciu wegen illegalen Geldtransfers den Hut nehmen.\nDie Kommission soll Verträge überwachen, die ohne Ausschreibung geschlossen werden oder der Geheimhaltung unterliegen.\nPräsident ist laut einer Pressemitteilung vom Montag Kardinalkämmerer Kevin Farrell (73) als Verwalter der Güter und Einkünfte des Heiligen Stuhls.\nZahlreiche Vorgaben\nEine seit Juli geltende Transparenzverordnung soll im Vatikan und bei Einrichtungen des Heiligen Stuhls für geordnete Auftragsvergaben, effizientere Verwaltung und faireren Wettbewerb sorgen. Bestimmte Arbeitsverträge, interne Bestellungen von Beratern und Eigentumsübertragungen innerhalb der Kirchenverwaltung sind vom allgemeinen Verfahrensweg ausgenommen. \nDas gilt auch für bestimmte Verträge des Staatssekretariats und der Leitung des Vatikanstaats. Finanzgeschäfte unterliegen eigenen Kontrollmechanismen.\nDie Mitglieder\nZum Sekretär des Gremiums ernannte Papst Franziskus den Präsidenten des Rats für Gesetzestexte, Erzbischof Filippo Iannone (62). \nWeitere Mitglieder der Kommission sind Fernando Vergez Alzaga (75), Generalsekretär der Regierung des Vatikanstaats, der Präsident der päpstlichen Güterverwaltung Bischof Nunzio Galantino (72) und Juan Guerrero (61), Präfekt des Wirtschaftssekretariats. (cic)\n\nPapst beklagt Selbstbedienungsmentalität in der Kirchenleitung\n\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 06:08", "author": "cic"}