{"id": "vatikan-zieht-internationalen-haftbefehl-gegen-beraterin-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zieht internationalen Haftbefehl gegen Beraterin zurück", "text": "\nDer Vatikan hat einen internationalen Haftbefehl gegen die italienische Managerin Cecilia Marogna zurückgezogen. Wie die Staatsanwaltschaft des Vatikanstaates am Montag weiter mitteilte, wolle man Marogna damit die Möglichkeit geben, sich frei dem gegen sie geplanten Strafprozess im Vatikan zu stellen.\nDer Italienerin, einer früheren Beraterin des vatikanischen Staatssekretariates, wird gemeinschaftliche Veruntreuung vorgeworfen, weswegen der Vatikan den Haftbefehl ausstellte. Als tatsächlichen Grund für den juristischen Rückzieher nannten Marognas Anwälte laut italienischen Medien (Montag) die fehlende völkerrechtliche Grundlage für eine Auslieferung.\nDemnach sehen die Verträge zwischen Italien und dem Heiligen Stuhl zwar eine Auslieferung aus dem Vatikanstaat an die Republik Italien vor, nicht aber umgekehrt.  \nIn Luxusgüter investiert\nMarogna wird vorgeworfen, mehrere Hunderttausend Euro, die sie für diplomatische Dienstleistungen sowie humanitäre Projekte erhalten habe, grossenteils für private Luxusgüter verwendet zu haben. Das Geld soll ihr von dem damals zuständigen Substitut des Staatssekretariats, Giovanni Angelo Becciu, überwiesen worden sein.\nDer Papst hatte Becciu Mitte 2018 als Präfekt an die Heiligsprechungskongregation versetzt. Ende September 2020 entliess Franziskus ihn plötzlich von allen Ämtern. Beobachter rechnen damit, dass auch Becciu im Vatikan der Prozess gemacht werden soll. (cic)\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 17:43", "author": "cic"}