{"id": "vatikan-sieht-fortschritte-im-christlich-islamischen-dialog", "tag": "Vatikan", "title": "Vatikan sieht Fortschritte im christlich-islamischen Dialog", "text": "\nDer Leiter des Päpstlichen Rates für interreligiösen Dialog, Kardinal Miguel Ayuso Guixot, sieht Fortschritte im Dialog von Christen und Muslimen. Es habe sich eine «neue Perspektive des Friedens und wahrer Brüderlichkeit» geöffnet, sagte Guixot am Dienstag in Florenz laut italienischen Medien.\nDer Kardinal nahm in der Kirche Santa Croce an einem «Tag\nder Brüderlichkeit» teil, den der Franziskanerorden organisiert hatte.\nBesonders würdigte Guixot laut der Zeitung «Toscana oggi» das Dokument zur «Brüderlichkeit\naller Menschen», das Papst Franziskus und Grossimam Ahmad Al-Tayyeb diesen\nFebruar in Abu Dhabi unterzeichneten.\n «Es ist eine konkrete Einladung zu universeller Brüderlichkeit, die heute jeden Mann und jede Frau angeht», sagte der Kardinal zur Abu Dhabi-Erklärung.\nFranz von Assisi\nMit der Veranstaltung in Florenz erinnerte der\nFranziskanerorden auch an die Begegnung seines Gründers Franz von Assisi\n(1181/1182-1226) mit Sultan Al-Kamil Muhammad al-Malik (um 1180-1238) vor 800\nJahren in Ägypten. \nNeben Guixot sprach der jordanische Prinz Hassan ibn\nTalal, Gründer des Königlichen Institut für interreligiöse Studien, bei der\nVeranstaltung. Er sagte, es habe auf allen Seiten Ungerechtigkeiten und\n«heilige Kriege» gegeben. «Aber heute sind wir hier, um uns zu Fragen zu äussern,\nwas wir im Namen des heiligen Franziskus für Frieden tun können, dessen Zeiten\nsich nicht sehr von unseren unterschieden», so Prinz Hassan.\nPapst Franziskus hatte den jordanischen Prinz, der ein\nOnkel des jordanischen Königs Abdullah II. ist, Anfang Oktober im Vatikan\nempfangen. (kna)\n\n© Katholisches Medienzentrum, 08.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-08 15:38", "author": "kna"}