{"id": "vatikan-will-zentrale-rolle-des-priesters-staerken", "tag": "International", "title": "Vatikan will zentrale Rolle des Priesters stärken", "text": "\nDas Schreiben «Die pastorale Umkehr der Pfarrgemeinde» aus dem Vatikan zeichnet ein überholtes Priesterbild und zeigt keine Lösung für Probleme. Die katholische Kirche in Deutschland steht vor grossen Veränderungen.\nAnna Fries und Volker Hasenauer\nDie katholische Kirche in Deutschland sucht derzeit Antworten auf die Herausforderungen von Priestermangel, Kirchenaustritten und sinkenden Einnahmen. Einige Diözesen haben Modellprojekte gestartet, um neue Formen von Leitung, Seelsorge und Gemeinschaft zu testen. Am Montag hat sich der Vatikan mit Wucht eingeschaltet. Ein neues Dokument setzt Gemeindereformen enge Grenzen und schreibt Priestern eine herausgehobene Rolle zu.\n«Das Papier beantwortet Fragen von heute mit Antworten von gestern.»Thomas Schüller, Pfrofessor für Kirchenrecht\nDie deutschen Bischöfe wurden von dem Text offenbar überrascht. Es gelte nun, die Instruktionen sorgfältig zu studieren und beim nächsten Treffen der Diözesanbischöfe zu erörtern, sagte der Sprecher der Bischofskonferenz, Matthias Kopp. Der Münsteraner Kirchenrechtler Thomas Schüller kritisierte die römischen Vorgaben scharf. «Das Papier beantwortet Fragen von heute mit Antworten von gestern», sagte er. Die Vorschriften seien rein vom Priester her gedacht und gingen an der tatsächlichen Situation vorbei.\n«Laien» von Gemeindeleitung und Predigt ausgeschlossen\nDas von Papst Franziskus gebilligte Schreiben schliesst «Laien» – also Theologinnen und Theologen, die keine Priester sind – von der Gemeindeleitung aus. Bestrebungen, die Pfarrleitung einem Team aus Priestern und Laien anzuvertrauen, widerspricht die Instruktion deutlich. Nichtgeweihte Seelsorger dürfen «auch nicht im Falle des Priestermangels» Titel oder Funktionen eines Pfarrers annehmen. Auch verbietet der Vatikan Nicht-Priestern, in Messfeiern zu predigen.\nDie Vorgaben der Kleruskongregation benennen auch klar, dass Pfarreien nicht aus «Überlegungen allgemeiner, theoretischer und prinzipieller Art» zusammengelegt werden dürfen. Keine angemessenen Gründe sind etwa Priestermangel, Zahl der Gläubigen oder finanzielle Gründe. Der Bischof muss jeden Einzelfall genau begründen.\nAuswirkungen auf Reformen noch unklar\nWelche Folgen das vatikanische Stoppschild für die aktuell in den Diözesen Trier und Freiburg laufenden Reformen hat, lässt sich nur schwer abschätzen. Bislang betonten beispielsweise die Freiburger Verantwortlichen, das Kirchenrecht genau im Blick zu haben. So ist es ein zentrales Element der im Erzbistum Freiburg geplanten Strukturveränderungen, die Zahl der Pfarreien stark zu reduzieren. Derzeit ist die drittgrösste deutsche Diözese mit etwa 1,8 Millionen Katholiken in 224 Seelsorgeeinheiten mit 1000 Pfarreien gegliedert. Ab 2025 sollen es etwa 40 Grosspfarreien sein.\nZu einer Pfarrei würden mehrere Zehntausend Gläubige gehören.\nEntwürfe der neuen Pfarreiaufteilung liegen bereits vor. Laut Planungsstand könnte es künftig beispielsweise in Freiburg, Heidelberg, Karlsruhe und Mannheim jeweils nur noch eine Pfarrei als Dach über allen kirchlichen Aktivitäten geben. Zu einer Pfarrei gehören dann mehrere Zehntausend Gläubige.\nMitarbeit von Ehrenamtlichen erwünscht\nAn der Spitze der Grosspfarreien soll jeweils ein leitender Pfarrer stehen. Möglich wäre es auch, so deutete es Erzbischof Stephan Burger zuletzt an, ein Team von Pfarrern mit der Pfarrei-Leitung zu beauftragen. Dies ist eine im Kirchenrecht vorgesehene Möglichkeit.\nAuf Ebene der heutigen Pfarreien und Seelsorgeeinheiten soll Raum für neue Führungskonzepte entstehen. Ausdrücklich gewünscht sei die Mitarbeit von Ehrenamtlichen. Die neuen Strukturen könnten neue Kreativität in der Seelsorge und Weitergabe des Glaubens schaffen, betont Burger. Zu den Überlegungen zählt zudem, neue Angebote nicht mehr auf Basis der Pfarreien, sondern stärker für einzelne Zielgruppen anzubieten, also beispielsweise Zentren für Familien oder Senioren zu schaffen.\nReformen in Trier gestoppt\nDas Bistum Trier hingegen hat bereits vor einigen Wochen seine nach einer Diözesansynode entwickelten Reformpläne aufgegeben – und nun wesentliche Punkte entsprechend der Vorgaben des Vatikan geändert. Bislang gliedert sich die Diözese in 887 Pfarreien, die zu 172 Verbünden zusammengeschlossen sind. Zunächst hatte das Bistum radikale Änderungen geplant. So sollte es nur noch 35 Grosspfarreien geben. Zusätzlich war eine neue Leitungsform angedacht: Anstatt von einem Pfarrer, sollten die Grosspfarreien von einem gleichberechtigt arbeitenden Team aus einem Pfarrer und je zwei haupt- und ehrenamtlichen Laien geleitet werden.\nNach Beschwerden aus dem Bistum stoppte der Vatikan die Umsetzung. Es folgten Gespräche zwischen dem Trierer Bischof Stephan Ackermann und den Behörden der römischen Kurie. Im Juni gab das Bistum bekannt, dass wesentliche Punkte der Reform geändert werden müssen.\nLaien könnten mit einem «moderierenden Priester» einer Pfarrei vorstehen.\nErste Vorschläge des Bistums, in welche Richtung es gehen soll, bewahren viele Aspekte der derzeitigen Strukturen: Überlegt werde, die Gemeinschaften auf freiwilliger Basis zu Pfarreien zusammenzulegen. Sie sollen weiter von einem Pfarrer geleitet werden. Für die rund 40 derzeit unbesetzten Pfarrerstellen müsse eine andere Lösung gefunden werden. Denkbar sei, dass eine Gruppe Laien einer Pfarrei vorstehe, begleitet von einem «moderierenden Priester». Zusätzlich sollen auf einer übergeordneten Ebene 35 Seelsorgeräume mit einem Leitungsteam aus Priester und Laien gebildet werden. (kna)\n\n\nVatikan bekräftigt traditionelle Strukturen gegen Reformpläne\n\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 08:55", "author": "kna"}