{"id": "vatikan-und-kongo-brazzaville-ratifizieren-abkommen", "tag": "", "tag2": "", "title": "Vatikan und Kongo-Brazzaville ratifizieren Abkommen", "text": "\nRom, 2.7.19 (kath.ch) Ein Rahmenabkommen des Vatikan mit Kongo-Brazzaville ist diesen Dienstag in Kraft getreten. Die Vereinbarung erleichtert der katholischen Kirche das Wirken in dem zentralafrikanischen Land.\n\nGemäss dem Abkommen wird der Kirche und ihren Institutionen der Status einer juristischen Person verliehen. So kann sie etwa offiziell Immobilien erwerben oder Räume mieten. Laut Vatikan verpflichten sich in dem Abkommen beide Seiten, sich gemeinsam für das moralische, geistliche und materielle Wohlergehen der Bürger unter Achtung der Menschenwürde sowie der Menschenrechte einzusetzen.\nDas Abkommen wurde bereits 2017 getroffen und nun ratifiziert, wie das vatikanische Presseamt mitteilte. An der Ratifizierungszeremonie im Apostolischen Palast nahmen laut Vatikan unter anderem Kardinalstaatssekretär Pietro Parolin, der vatikanische Aussenbeauftragte Erzbischof Paul Richard Gallagher, der Aussenminister von Kongo-Brazzaville, Jean-Claude Gakosso, sowie der Vorsitzende der Kongolesischen Bischofskonferenz, Daniel Mizonzo, teil.\nGut die Hälfte der rund fünf Millionen Einwohner von Kongo-Brazzaville sind laut Vatikan Katholiken; Christen machen insgesamt etwa 90 Prozent der Bevölkerung aus. (cic)\n\n© Katholisches Medienzentrum, 02.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-02 17:24", "author": "Gemäss dem Abkommen wird der Kirche und ihren Institutionen der Status einer juristischen Person verliehen. So kann sie etwa offiziell Immobilien erwerben oder Räume mieten. Laut Vatikan verpflichten sich in dem Abkommen beide Seiten, sich gemeinsam für das moralische, geistliche und materielle Wohlergehen der Bürger unter Achtung der Menschenwürde sowie der Menschenrechte einzusetzen."}