{"id": "vatikan-sichert-sich-corona-impfdosen-fuer-alle-mitarbeitenden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan sichert sich Corona-Impfdosen für alle Mitarbeitenden", "text": "\nDer Vatikan hat den Impfstoff gegen Corona für die Mitarbeitenden sowie Angehörige bestellt. Das Impfprogramm soll in den kommenden Wochen starten.\nDer Vatikan hat 10’000 Dosen des Corona-Impfstoffs von dem Mainzer Pharma-Unternehmen Biontech und seinem US-Partners Pfizer bestellt. Das bestätigten interne Quellen am Donnerstag. Das Kontingent reicht aus, um die rund 4’500 Mitarbeiter des Heiligen Stuhls und des Vatikanstaats vor dem Coronavirus zu schützen. Daneben haben auch mitversicherte Familienangehörige und Pensionäre Anspruch auf die zweifache Immunisierung.\nKeine arbeitsrechtlichen Konsequenzen\nDas Impfprogramm soll den Informationen zufolge kommende Woche starten. Die päpstliche Kinderklinik Bambino Gesu begann bereits mit der Verabreichung des Vakzins. Vor Weihnachten hatten Vatikanangestellte zu erklären, ob sie eine Corona-Impfung wünschen oder nicht. Wie es hiess, wurde nach den Rückmeldungen das Kontingent der Impfdosen bemessen. Wer auf die angebotene Immunisierung verzichtet, soll ausdrücklich keine arbeitsrechtlichen Konsequenzen zu erwarten haben.\nGerechte Verteilung gefordert \nPapst Franziskus und der Vatikan hatten wiederholt betont, dass die neuen Impfmittel global gerecht verteilt werden müssten. Es dürfe keinen «Impfnationalismus» bei der Sicherung der Vakzine geben. Pharmaindustrie, Regierungen und internationale Organisationen stünden unter dem «moralischen Imperativ», einen bezahlbaren Schutz für alle zu gewährleisten, hiess es in einem am Dienstag veröffentlichten Leitlinien-Papier zweier vatikanischer Ethik-Gremien. (CIC)\n\n\nVatikan: Gemeinwohl geht vor Patentschutz bei Corona-Impfungen\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 16:13", "author": "CIC"}