{"id": "vatikan-dementiert-geruechte-ueber-gesundheitszustand-benedikts", "tag": "Vatikan", "title": "Vatikan dementiert Gerüchte über Gesundheitszustand Benedikts", "text": "\nRom, 20.6.19 (kath.ch) Der Vatikan hat Gerüchte zum angeblich sich verschlechternden Gesundheitszustand des emeritierten Papstes Benedikt XVI. dementiert. Entsprechende Meldungen seien schlicht «falsch», betonte Interims-Vatikansprecher Alessandro Gisotti bereits am Dienstag gegenüber dem Portal «I.Media».\nZuletzt kursierten Meldungen, denen zufolge der ehemalige Papst an schweren Kreislaufstörungen leide. Ähnliche Meldungen rund um den Gesundheitszustand Benedikt XVI. machen immer wieder die Runde: Erst im Februar 2018 hatten Medien berichtet, dass Benedikt an einer paralysierenden Krankheit leide – auch diese Berichte wurden dementiert.\nNach wie vor empfängt der ehemalige Papst aus Bayern Besucher in seinem Vatikandomizil. Dennoch ist es kein Geheimnis, dass Benedikt mit Altersproblemen zu kämpfen hat: Bereits im Jahr 2016 hatte sein engster Mitarbeiter, Erzbischof Georg Gänswein, in einem Interview gesagt, dass Benedikt XVI. wie eine Kerze sei, die «langsam und in Ruhe» erlösche, aber keine besonderen Gesundheitsprobleme habe.\nAuf dem Rückflug aus Rumänien am 2. Juni diesen Jahres hatte Papst Franziskus selbst über die Gesundheit seines Vorgängers gesprochen. «Er spricht langsam, aber mit der gleichen Tiefe und Klarheit wie immer», erklärte der amtierende Papst. «Er besitzt eine grosse Klarheit. Sein Problem sind seine Knie und nicht sein Kopf!» (kap)\n\n© Katholisches Medienzentrum, 20.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-20 11:30", "author": "kap"}