{"id": "vatikanische-museen-bereiten-wiederoeffnung-vor", "tag": "Vatikan", "title": "Vatikanische Museen bereiten Wiederöffnung vor", "text": "\nWenn in Italien am 18. Mai Museen wieder öffnen sollen, bereiten sich auch die Vatikanischen Museen auf eine Wiederöffnung vor. Einen genauen Termin könne er noch nicht nennen, sagte der Generalsekretär des Governatorats der Vatikanstadt, Fernando Vergez Alzaga.\n«Wir haben ein Gesundheitsprotokoll für alle Mitarbeiter erstellt; ihnen wird bei der Ankunft am Arbeitsplatz Fieber gemessen sowie Handschuhe und Masken ausgehändigt.» Für die Besucher sollten eventuell Thermoscanner wie an Flughäfen eingesetzt werden, meinte Alzaga am Samstag gegenüber dem Portal Vatican News..\nSchutzmasken würden auf jeden Fall verpflichtend wie auch eine vorherige Anmeldung, um Menschenaufläufe zu vermeiden.\nGedränge verhindern\nEin Gedränge wie zu früheren Zeiten in der Sixtinischen Kapelle dürfe es nicht wieder geben, so Vergez. Sobald die Vorschriften endgültig feststünden, würden sie auf der Website der Museen veröffentlicht.\nUm Besucherströme zu entzerren überlegt die Verwaltung, die Öffnungszeiten in den Abend sowie an Wochenenden zu verlängern. Unklar sei hingegen noch, wie man mit grösseren Besuchergruppen verfahren wolle. Darüber, mit wie vielen Besuchern der Vatikanstaat künftig rechne, wollte sich Vergez nicht äussern.\nSieben Millionen Besucher\n2019 zogen die Vatikanischen Museen, in denen fast tausend Personen arbeiten, laut Vatican News sieben Millionen Besucher an. Sie sind eine der wichtigsten Einnahmequellen des Vatikanstaates. Seit dem 8. März, als die Museen schliessen mussten, dürften ihnen bis Mitte Mai rund 24 Millionen Euro an Eintrittsgeldern entgangen sein – nicht eingerechnet Vorverkaufsgebühren, Erlöse aus Souvenirhandel und Cafeteria. Vergez räumte denn auch ein, ein grosses Problem sei es, in der Zwischenzeit die Gehälter der Angestellten zu sichern.\nWann die Vatikanischen Museen öffnen, dürfte auch von der endgültigen Entscheidung der italienischen Regierung abhängen. Die sie beratende Expertenkommission empfahl, zunächst nur kleinere Museen zu öffnen. Grosse Häuser sollten erst später nachziehen. (cic)\n\n© Katholisches Medienzentrum, 09.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-09 17:46", "author": "cic"}