{"id": "vatikan-mahnt-uno-muessen-unnoetiges-leiden-und-sterben-verhindern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan mahnt Uno: Müssen unnötiges Leiden und Sterben verhindern", "text": "\nAngesichts der anhaltenden Corona-Pandemie ruft der Vatikan die internationale Gemeinschaft zu «geschwisterlicher Solidarität» auf. Kein Staat könne die Krise allein bewältigen, sagte Kardinalstaatssekretär Pietro Parolin in einer Videobotschaft (Wochenende) an die Uno-Vollversammlung in New York.\nDie Vereinten Nationen müssten zusammenarbeiten, um «unnötiges Leiden und Sterben» in Ländern mit unzureichender medizinischer Versorgung zu verhindern. «Impfstoffe müssen für jeden zugänglich sein, vor allem in Konfliktgebieten», betonte Parolin.\nEr sprach auch Fehlentwicklungen des globalen Wirtschaftssystems an, die Arme noch ärmer gemacht hätten. Hinzu kämen gravierende Verteilungsfehler und «Schäden durch Korruption», die sich negativ auf Entwicklungsprogramme weltweit auswirkten. Der Kardinal mahnte in diesem Zusammenhang zu einem grundlegenden «Umdenken».\nViele Missstände seien das Ergebnis einer «Krise der menschlichen Beziehungen». Allzu oft würden fundamentale Menschenrechte «eher als Empfehlung denn als Verpflichtung» aufgefasst, kritisierte der Chefdiplomat des Papstes. \nEr wandte sich gegen ideologisch motivierte «neue Auslegungen der Menschenrechte», die im Widerspruch zu den Werten stünden, die sie eigentlich schützen sollten. Dies sei ein «falscher Fortschritt», der zu Polarisierungen und Spaltungen führe. Als Beispiele nannte Parolin Beeinträchtigungen in Sachen Lebensschutz, Meinungs- und Religionsfreiheit, für die es keinen internationalen Konsens gebe.\nBesorgt äusserte sich der 66-Jährige ausserdem über nicht endende Kriege und Konflikte in etlichen Teilen der Welt. Konkret erwähnte er die humanitäre Krise in Afghanistan sowie die politischen Spannungen in Syrien und im Libanon. Der Heilige Stuhl trete weiterhin entschieden für einen globalen Waffenstillstand ein, so die «Nummer zwei» des Vatikan. (kna)\n\n\n“Traum Gottes”: Papst betont Wert der kirchlichen Einheit\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 17:45", "author": "kna"}