{"id": "vatikan-fordert-bessere-schutzmassnahmen-gegen-menschenhandel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan fordert bessere Schutzmassnahmen gegen Menschenhandel", "text": "\nDer ständige Vertreter des Heiligen Stuhls bei der UNO in Wien Janusz Stanislaw Urbanczyk schlägt Alarm: Die Ausbeutung von Menschen nehme infolge der Pandemie deutlich zu. Er fordert ein Warnsysteme für das Internet.Grosse Sorge über eine Zunahme des weltweiten Menschenhandels infolge der Corona-Pandemie hat der Vatikan geäussert. Das Ausmass der damit verbundenen sexuellen Ausbeutung und der Ausbeutung der Arbeitskraft habe im Jahr 2020 noch erheblich zugenommen.\nWaffenhandel auf Platz drei\nDamit handle es sich gleich hinter dem Drogenhandel um die zweitprofitabelste kriminelle Aktivität weltweit, wobei sogar der illegale Waffenhandel auf Platz drei verdrängt wurde. Das erklärte der Ständige Vertreter des Heiligen Stuhls bei den internationalen Organisationen in Wien, Janusz Stanislaw Urbanczyk. Der Erzbischof äusserte sich am Dienstag bei der Arbeitsgruppe Menschenhandel des UNO-Büros für Drogen- und Verbrechensbekämpfung (UNODC).\nMenschenhandel immer mehr im Internet\nInfolge der weltweiten Lockdowns hätte sich nicht nur weite Teile des Handels, sondern auch der Menschenhandel immer mehr ins Internet verlagert, berichtete Urbanczyk. Besonders die Anwerbung von Opfern geschehe nun vor allem auf diese Weise. Papst Franziskus liege viel daran, dieses «abscheuliche Verbrechen» in all seinen Formen zu bekämpfen, betonte der Erzbischof.\nMechanismus auf internationaler Ebene gefordert\nDie Akteure in Politik und Gesellschaft rief der Vatikan-Vertreter dazu auf, sich energischer als bisher dafür einzusetzen, «dass digitale Plattformen nicht von Menschenhändlern als Werkzeug benutzt werden können, um Opfer anzulocken, zu umgarnen und auszubeuten». Ein Mechanismus auf internationaler Ebene sollte Staaten künftig dabei unterstützen, Verdachtsfälle für Menschenhandel in den Sozialen Medien und in anderen Kommunikationsmitteln als solche zu erkennen und zu melden. Die betroffenen Plattformen gelte es wirksam zu überwachen und Straftäter strafrechtlich zu verfolgen.\nBeschlagnahmtes Geld für Opfer\nSchliesslich forderte Urbanczyk auch enge Zusammenarbeit der Regierung mit internationalen Finanzermittlern bei der Verfolgung und Überführung mutmasslich krimineller Organisationen auf. Beschlagnahmte finanzielle Gewinne sowie Strafzahlungen aus dem Bereich Menschenhandel sollten für Programme zweckgewidmet werden, die sich um dessen Opfer kümmern. (kap)\n\n\nOrdensfrauen starten Kampagne gegen Menschenhandel\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 10:09", "author": "kap"}