{"id": "vatikan-aktualisiert-bestimmungen-fuer-ostern-in-corona-gebieten", "tag": "Vatikan", "title": "Vatikan aktualisiert Bestimmungen für Ostern", "text": "\nAngesichts der raschen Entwicklung der Corona-Krise hat der Vatikan seine Anweisungen zur Karwoche und zum Osterfest aktualisiert. Prozessionen könnten in den September verschoben werden.\nDemnach sind katholische Bischöfe und Priester in den betroffenen Ländern angehalten, die Gottesdienste ohne Anwesenheit von Gläubigen zu feiern. \nAuch die gemeinsame Zelebration mehrerer Geistlicher und\nder Austausch des Friedensgrusses soll laut dem am Mittwoch erlassenen Dekret\nunterbleiben.\nDas Schreiben der Gottesdienstkongregation mit dem Titel\n«In Zeiten von Covid-19» überholt die erst vergangenen Freitag veröffentlichten\nMassgaben. Das neue Dokument berücksichtige Rückmeldungen von\nBischofskonferenzen, hiess es.\nNur in geschlossenen Räumen\nBischöfe und Pfarrer werden aufgefordert, die Gläubigen\nüber die Uhrzeiten der Gottesdienste zu informieren, damit sie zu Hause\nmitfeiern können. Die Bistümer sollen entsprechende Materialien für das Gebet\nin der Familie oder alleine anbieten. Auch Live-Übertragungen aus den Kirchen\nwerden angeregt.\nWährend an Palmsonntag sonst vielerorts Prozessionen in\nErinnerung an den Einzug Jesu in Jerusalem üblich sind, sollen die Feiern jetzt\nnach vatikanischer Weisung nur innerhalb der Kirchenräume stattfinden.\nBischofsmessen am Gründonnerstag zur Weihe der heiligen Öle können auf ein\nspäteres Datum verschoben werden.\nFürbitten ausbauen\nDas Gedenken an das Letzte Abendmahl Jesu am\nGründonnerstagabend kann von jedem Priester «an einem geziemenden Ort» und ohne\nAnwesenheit von Gläubigen gefeiert werden. Der Ritus der Fusswaschung und die\nSakramentsprozession am Ende der Messe entfallen.\nIn der Feier vom Leiden und Sterben Christi am Karfreitag\nsei in den «Grossen Fürbitten», einer feststehenden, feierlich formulierten\nFolge von Gebeten, eine zusätzliche Bitte für Verunsicherte, Kranke und\nVerstorbene zu ergänzen. Der Ritus der Kreuzverehrung durch einen Kuss wird\nallein vom Zelebranten ausgeführt.\nEin September-Termin\nDie Osternacht am Samstagabend soll ausschliesslich in\nBischofs- und Pfarrkirchen zelebriert werden. Von der im Gottesdienstformular\nvorgesehenen Taufliturgie ist nur die Erneuerung des Taufbekenntnisses\nbeizubehalten; die sonst übliche Besprengung mit Weihwasser entfällt demnach.\nDie vorgelegten Weisungen gelten auch für\nPriesterseminare und Ordenshäuser. Ausdrucksformen der Volksfrömmigkeit und\nProzessionen, die üblicherweise in der Karwoche und zu Ostern stattfinden,\nkönnen nach Ermessen des zuständigen Bischofs auf einen späteren Termin\nverschoben werden, beispielsweise den 14. oder 15. September. (cic)\n\n© Katholisches Medienzentrum, 25.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-25 16:10", "author": "cic"}