{"id": "vatikan-drohen-saftige-nachzahlungen-bei-muellgebuehren-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan drohen saftige Nachzahlungen bei Müllgebühren in Rom", "text": "\nVatikanischen Einrichtungen in der Stadt Rom drohen nach einem höchstrichterlichen Urteil saftige Gebührennachzahlungen. Das Finanzamt legte auch ein Moped des Päpstlichen Bibelinstituts still.\nEinem Bericht der Zeitung «Il Messaggero» (Montag) zufolge entschied Italiens Oberster Gerichtshof, das Päpstliche Bibelinstitut müsse zunächst 71’000 Euro an Abfallgebühren nachzahlen. Diese seien keine Steuern, von denen vatikanische Institutionen in Italien ausgenommen sind, sondern Dienstleistungsgebühren.\nBibelinstitut weigerte sich hartnäckig\nIm konkreten Fall ging es um Müllabfuhr-Rechnungen des städtischen Dienstleisters Ama aus dem Jahr 2012. In einem jahrelangen amtlichen und gerichtlichen Hin und Her hatt das Bibelinstitut sich geweigert, die Müllgebühren zu bezahlen. Laut Konkordat zwischen Heiligem Stuhl und Italien sei man von Steuerzahlungen ausgenommen. Zuletzt hatte das Finanzamt gar ein Moped des Instituts stillgelegt.\nNachzahlungen bis zu einer Million Euro drohen\nDa seit dem ersten Streit inzwischen jahrelang Gebührenrechnungen aufgelaufen sind, drohen dem Bibelinstitut laut «Messaggero» zusätzlich zu den 71’000 Euro weitere Nachzahlungen bis zu gut einer Million Euro. Gleiches drohe weiteren vatikanischen Einrichtungen in der Stadt.\nIn einem anderen Präzedenzfall hatte die Päpstliche Universität Gregoriana hingegen vor der regionalen Steuerbehörde Recht bekommen, welche die Abfallgebühren, Tari genannt, als Steuer einstufte. Doch dagegen wollten die Anwälte der Ama ebenfalls vorgehen, so die Zeitung. (cic)\n\nSpenden, Gewinne und Finanzkontrolle im Vatikan\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 09:50", "author": "Einem Bericht der Zeitung «Il Messaggero» (Montag) zufolge entschied Italiens Oberster Gerichtshof, das Päpstliche Bibelinstitut müsse zunächst 71’000 Euro an Abfallgebühren nachzahlen. Diese seien keine Steuern, von denen vatikanische Institutionen in Italien ausgenommen sind, sondern Dienstleistungsgebühren."}