{"id": "vatikan-ueberstellt-akten-zu-missbrauch-an-chilenische-justiz", "tag": "", "tag2": "", "title": "Vatikan überstellt Akten zu Missbrauch an chilenische Justiz", "text": "\nSantiago, 24.3.19 (kath.ch) In laufenden Missbrauchsverfahren in Chile hat der Vatikan mehrere Akten an die Staatsanwaltschaft in Santiago überstellt. Es handle sich um eine «Teilantwort» auf ein Rechtshilfeersuchen vom August 2018, teilte die Justizbehörde laut chilenischen Medien mit. Demnach gingen am Freitag mehr als 20 Dokumente im Gesamtumfang von über 200 Seiten ein.\nBei den Verfahren geht es um mutmassliche Sexualdelikte von Klerikern und anderen Kirchenmitarbeitern. Wie die Medien weiter unter Berufung auf Justizangaben berichteten, ermittelt die chilenische Staatsanwaltschaft derzeit in 158 Fällen gegen 219 Kirchenmitarbeiter wegen Missbrauchs. Bei den mutmasslichen Opfern gehe es um 241 Personen, von denen 123 zum Zeitpunkt der Tat minderjährig waren.\nManche Opfer lehnen Untersuchung durch Justiz ab\nJuan Carlos Cruz, der als Jugendlicher von einem Priester in Chile sexuell missbraucht wurde und den aktuellen Skandal massgeblich ins Rollen brachte, hatte erst jüngst Verständnis für die Nicht-Übersendung vatikanischer Akten an die chilenische Staatsanwaltschaft geäussert. Manche Personen hätten sich den päpstlichen Sondergesandten anvertraut und wollten nicht, dass ihre Fälle vor der ordentlichen Justiz ausgebreitet würden, sagte Cruz der chilenischen Zeitschrift «La Segunda» (Freitag). Dies sei «schrecklich, aber zu respektieren». (cic)\n\n© Katholisches Medienzentrum, 24.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-24 10:23", "author": "cic"}