{"id": "vatikanmitarbeiterin-gemeinden-sollen-mehr-fuer-berufstaetige-frauen-tun", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanmitarbeiterin: Gemeinden sollen mehr für berufstätige Frauen tun", "text": "\nKirchengemeinden sollten nach Ansicht der Theologin und leitenden Vatikanmitarbeiterin Gabriella Gambino mehr für berufstätige Frauen tun. Oft litten gerade die Mütter im Alltag an einem «Mangel an konkreter Hilfe», sagte sie dem Portal «Vatican News».\nEs wäre ungemein nützlich, wenn die Kirche, die Gemeinde, die Pfarrei zu einem Ort werden könnten, an dem sich Familien gegenseitig unterstützten, so Gambino.\nFreizeitangebote für Kinder\nSie denke etwa an gemeinsam organisierte Freizeitangebote für die Kinder. «Das ist ein sehr praktischer Aspekt, der weiterentwickelt werden sollte», betonte die Expertin des vatikanischen Familiendikasteriums. Die Mutter von fünf Kindern äusserte sich am Rande des viertägigen Online-Forums «Wo stehen wir mit ‘Amoris laetitia’?», das am Samstag zu Ende ging. Bei dem Webinar ging es um Strategien zur pastoralen Umsetzung des Papstschreibens «Amoris laetitia» über Ehe und Familie.\nPapst: Kirche muss Familien zuhören\nIn einer Videobotschaft zur Eröffnung des Forums hatte Papst Franziskus die Bedeutung der Familie insbesondere in der Corona-Krise hervorgehoben. In diesen schwierigen Zeiten müsse die Kirche mehr denn je den Familien zuhören und sie in die Seelsorge miteinbeziehen, forderte das Kirchenoberhaupt. Um jüngere Generationen mit der Liebe Gottes zu erreichen, sei es zudem nötig, heutige Lebenserfahrungen zu berücksichtigen.\n«Wir müssen die Menschen dort erreichen, wo sie stehen», betonte Kurienkardinal Kevin Farrell während der Online-Konferenz. Der Charakter der kirchlichen Familienarbeit müsse «von Grund auf missionarisch» sein, sagte der Leiter des Familiendikasteriums. Darum solle auch auf Familien in Krisensituationen zugegangen werden oder auf solche, die sich von der Kirche entfernt hätten. Dafür ist nach Ansicht Farrells nicht zuletzt «eine angemessenere Ausbildung von Priestern, Diakonen, Ordensleuten, Katecheten und anderen pastoralen Mitarbeitern notwendig». (kna)\n\nPapst betont Rolle der Familie in Corona-Pandemie\n\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 18:30", "author": "kna"}