{"id": "vatikan-in-davos-impfstoffe-fuer-alle-bereitstellen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan in Davos: Impfstoffe für alle bereitstellen", "text": "\nDer Vatikan hat beim Weltwirtschaftsforum in Davos seine Forderung erneuert, dass alle Menschen möglichst schnell Zugang zu einer Impfung gegen Covid-19 erhalten.\n«Wir sehen, dass Regierungen nur auf ihre eigenen Leute schauen und sich erst dann um andere kümmern», zitierte das Portal Vatican News (Donnerstag) den vatikanischen Entwicklungsminister Kardinal Peter Turkson. «Wenn wir über die Würde der menschlichen Person sprechen, können wir keine Kompromisse eingehen», so Turkson in einem Online-Forum.\nPatent-Regeln lockern\nMehrere Länder hätten Kapazitäten, Medikamente zu produzieren, sagte der Kardinal weiter. Würden etwa Patent-Regelungen gelockert, liessen sich Produktionen auch auf die lokale Ebene verlagern, was die Auswirkungen der Ansteckung verringerte. Angesichts neuer, beunruhigender Virus-Mutationen, etwa jener aus Südafrika, sollte man auch «einige alternative Therapien erforschen», um die Sterblichkeitsrate zu senken, so der ghanaische Kurienkardinal.\nWirtschaft sozial und nachhaltig ausrichten\nIn dem Forum, an dem Turkson teilnahm, wurden dem Bericht zufolge auch über Armut gesprochen. Die vom Papst eingesetzte internationale Covid-Kommission etwa, erläuterte Turkson, habe in Zusammenarbeit mit Volks- und Bürgerinitiativen «drei Schlüsselbereiche identifiziert: Land, Arbeit und Wohnen». In diesen müsse jeweils vor Ort sichergestellt werden, dass Menschen einen Platz zum Schlafen haben, Zugang zu Nahrung und ein Einkommen aus Arbeit.\nUm dies zu erreichen brauche es aber auch Wirtschaftspolitik und Unternehmensführung, die stärker sozial und nachhaltig ausgerichtet sind. Für solche Initiativen habe der Vatikan im vergangenen Jahr zusätzliche Plattformen initiiert wie etwa das der «Economy of Francesco». (cic)\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 13:36", "author": "cic"}