{"id": "vatikan-bilanz-defizit-ist-im-corona-jahr-2020-in-die-hoehe-geschnellt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Bilanz: Defizit ist im Corona-Jahr 2020 in die Höhe geschnellt", "text": "\nDas Bilanzdefizit der römischen Kurie ist im Pandemiejahr 2020 auf 66,3 Millionen Euro angewachsen. Die Kurie ist das zentrale Leitungsorganisation der katholischen Kirche. 2019 betrug das Minus noch 11 Millionen Euro.\nDer Leiter des vatikanischen Wirtschaftssekretariats, Juan Guerrero, äusserte sich bei der Veröffentlichung der Zahlen am Samstag dennoch zufrieden. Alles in allem sei das Ergebnis «besser als erwartet» ausgefallen, sagte er dem Portal «Vatican News».\nRückgang der Einnahmen\nDemnach gingen die Einnahmen im vergangenen Jahr um 58,5 Millionen auf 248,4 Millionen Euro zurück. Dem standen Ausgaben in Höhe von 314,7 Millionen Euro gegenüber (2019: 318 Millionen). Guerrero erläuterte, dass aufgrund der Corona-Krise zeitweise mit einem wesentlich höheren Defizit (bis zu 146 Millionen Euro) gerechnet worden sei.\nDank entschiedener Sparmassnahmen, etwa durch eine Reduzierung der ordentlichen Aufwendungen um 26 Millionen Euro, habe man dies verhindern können. Zugleich schlügen allerdings erhebliche ausserordentliche Aufwendungen in Zusammenhang mit der Pandemie zu Buche.\nHilfe für arme Kirchen aufgestockt\nSo hätten mehrere Kurienbehörden ihre Hilfszahlungen für arme Kirchen aufgestockt, etwa die Missionskongregation, die Ostkirchenkongregation und die päpstliche Entwicklungsbehörde. Insgesamt hätten die einzelnen Dikasterien «verantwortungsvoll» gehandelt, lobte der Präfekt. Fast alle Ausgabeposten seien verringert worden – vor allem bei Reisen und Veranstaltungen. Das Führungspersonal des Heiligen Stuhls habe obendrein empfindliche Gehaltskürzungen hinnehmen müssen.\nFinanzanlagen haben sich negativ entwickelt\nBesonders negativ haben sich laut der neuen Bilanz die Finanzanlagen des Heiligen Stuhls entwickelt. Hier verschlechterte sich das Resultat im Vergleich zum Vorjahr um 51,8 Millionen Euro. Auch beim Peterspfennig, der Spende von Gläubigen weltweit zugunsten der Sendung des Papstes, gingen die Einnahmen zurück: 2020 wurden 44 Millionen Euro gesammelt (2019: 53,86 Millionen). Fast unverändert blieben im Corona-Jahr die übrigen Spenden und Zuwendungen, unter anderem der Diözesen (56,2 Millionen).\nGlaubwürdigkeit wieder herstellen\nMit Blick auf Finanzskandale der Vergangenheit äusserte Guerrero die Hoffnung, dass es gelingen werde, die Glaubwürdigkeit des Vatikan wiederherzustellen. Das am Dienstag beginnende vatikanische Gerichtsverfahren rund um ein missglücktes Immobiliengeschäft in London werde dazu einen wichtigen Beitrag leisten, so der spanische Jesuit. Der dubiose Deal in dreistelliger Millionenhöhe hatte in den vergangenen Monaten viel Aufmerksamkeit erregt. Angeklagt ist nun unter anderen der sardische Kardinal Giovanni Angelo Becciu.\n«Dass dieser Prozess stattfindet, bedeutet, dass einige interne Kontrollen funktioniert haben», sagte Guerrero. Die Bemühungen der vergangenen Jahre um mehr Finanztransparenz trügen also Früchte. (cic)\n\n\n\n\nVatikanbank IOR schliesst 2020 mit konstantem Gewinn ab\n\n\n© Katholisches Medienzentrum, 24.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-24 16:12", "author": "cic"}