{"id": "vatikan-dementiert-nahenden-finanzkollaps", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan dementiert nahenden Finanzkollaps", "text": "\nDer Vatikan hat Vermutungen zurückgewiesen, dass er vor einem finanziellen Kollaps oder der Insolvenz stehe. «Das stimmt einfach nicht», so der Leiter der Güterverwaltung des Apostolischen Stuhls (APSA), Bischof Nunzio Galantino, in einem Interview mit der italienischen katholischen Tageszeitung «Avvenire» am Dienstag.\nGalantino wies damit entsprechende Aussagen des italienischen Journalisten Gianluigi Nuzzi zurück. Dieser schildert in einem neuen Buch den Vatikan als vor kurz vor dem Ruin stehend. Er widersprach Thesen zu einer angeblich bevorstehenden Insolvenz. Die finanzielle Lage des Heiligen Stuhls wie auch des Vatikanstaates gleiche der «in jeder Familie oder in vielen Staaten». Derzeit unterziehe der Vatikan seine Bilanzen einer Ausgabenprüfung, so Galantino, ohne Zahlen zu nennen.\nAnders als Staaten habe der Vatikan weder Steuereinnahmen\nnoch ein öffentliches Defizit. Seine Einnahmen stammten alle aus Spenden von\nGläubigen, Zuwendungen von Bistümern, Anlagerenditen in mehreren Ländern,\nEintrittsgeldern der Vatikanischen Museen und Mieteinnahmen.\n«Ausserordentliche Intervention»\nTatsächlich habe die Haushaltsführung der APSA 2018 mit einem Plus von über 22 Millionen Euro abgeschlossen, so der Bischof auf die Vorwürfe. Die negative Bilanz sei «ausschliesslich auf eine ausserordentliche Intervention zurückzuführen, die darauf abzielt, den Betrieb eines katholischen Krankenhauses und die Arbeitsplätze seiner Mitarbeiter zu retten.» Im Übrigen habe die APSA auch keine geheimen oder Nummern-Konten. Weitere konkrete Zahlen nannte Galantino nicht.\n«Andere Sichtweisen entsprechen einer Art ‹Da Vinci Code›» Bischof Nunzio Galantino \nMit Bezug auf geschilderte Machtkämpfe oder Gegensätze zwischen Papst und Kurie sagte der APSA-Chef: «Wir alle arbeiten weiter daran, Einnahmen und Ausgaben in Einklang zu bringen, und tun damit genau das, was der Papst will.» Andere Sichtweisen entsprächen eher einer Art «Da Vinci Code» in Anspielung auf die Verfilmung eines Buchs von Dan Brown über Verschörungstheorien in der Kirche. \nDer frühere Sekretär der Italienischen Bischofskonferenz Galantino war im Juni 2018 vom Papst zum Chef der wichtigen Vermögensverwaltung des Heiligen Stuhls ernannt.\nBild des Vatikans in schwerer Krise\nDer am Montag in Rom präsentierte Band «Giudizio universale» («Das Jüngste Gericht») des Journalisten Nuzzi zeichnet die katholische Kirchenzentrale in einer schweren Krise durch rückläufige Einnahmen, Misswirtschaft, Korruption und interne Kämpfe. Der 50-jährige Autor, der unter anderen an der Veröffentlichung vertraulicher Dokumente im Vatileaks-Skandal 2011 beteiligt war, setzt damit thematisch die Reihe seiner fünf früheren Publikationen fort. Der Autor kritisiert auch,  der Vatikan vermiete seine Immobilien nicht gewinnbringend \nIm Rahmen des Interviews hat der Vatikan erstmals Zahlen zu einem Teil seines Immobilienbesitzes nun bekannt gegeben. Demnach gehören der Güterverwaltung des Apostolischen Stuhls insgesamt 2400 Wohnungen, hauptsächlich in Rom und Castel Gandolfo, ausserdem 600 Geschäfte und Büros. \nViele der Apartments dienten als Dienstwohnungen oder Kurien-Büros. Daher würden aus ihnen wenig oder keine Mieteinnahmen erzielt, erklärte Galantino. 60 Prozent der Wohnungen seien zu einem reduzierten Mietzins an Vatikanangestellte vermietet. \nUnterschiedliche Messlatten\nZur Kritik sagte Galantino: Wenn grosse Unternehmen «diese Art von Sozialwohnungen» anbieten, spreche man von einem «lobenswerten Umgang mit Angestellten». «Wenn der Vatikan solches tut, heisst es, wir seien inkompetent oder schlimmer, wüssten nicht, Vermögen zu verwalten.»\nAuch lasse sich der Wert von Immobilien oft nur schlecht objektiv beziffern. Das gelte etwa für die Häuser an der «Piazza Pio XII.» unmittelbar vor dem Petersplatz. «Wenn wir sie zu Luxushotels machen, ist das eine Sache, wenn Sie dort die Büros der Römischen Kurie unterbringen, wie jetzt, sind sie nichts wert.» (cic)\n\n© Katholisches Medienzentrum, 22.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-22 10:10", "author": "cic"}