{"id": "vatikan-warnt-vor-aushoehlung-von-fluechtlingsrechten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan warnt vor Aushöhlung von Flüchtlingsrechten", "text": "\nDer Vatikan hat vor Einschränkungen der Rechte von Flüchtlingen unter dem Vorwand der Coronakrise gewarnt. Sexuelle Orientierung oder Gender-Identität gehörten nicht zu diesen Rechten.\nBedauerlicherweise sei «die Pandemie auch eine Schutzkrise geworden», sagte der Vertreter des Heiligen Stuhls bei den Vereinten Nationen in Genf, Erzbischof Ivan Jurkovic, vor dem Ständigen Komitee des Flüchtlingshilfswerks UNHCR.\nGrenzsicherung und das Wohl von Flüchtlingen und Asylsuchenden dürften nicht als einander ausschliessende Prioritäten betrachtet werden, so der Diplomat laut dem am Mittwoch verbreiteten Redeskript.\nFundamentale Rechte schützen\nJurkovic äusserte die Besorgnis des Heiligen Stuhls darüber, dass die Pandemie «Grundnormen des Flüchtlingsrechts auf die Probe gestellt» habe. Dabei nannte er das Recht, Asyl zu suchen, und den «entscheidenden Grundsatz der Nichtzurückweisung». Erstes Anliegen müsse sein, die fundamentalen Rechte und die Menschenwürde von Vertriebenen zu schützen, ungeachtet ihres Status.\nDer Vatikandiplomat mahnte zu internationaler Solidarität, Multilateralismus und geteilter Verantwortung in der Flüchtlingsfrage. Derzeit trügen Entwicklungsländer die Hauptlast bei der Versorgung der weltweit 80 Millionen Flüchtlinge. Bei allen diesen handle es sich um «Menschen mit einem Namen, einem Gesicht, einer dramatischen persönlichen Geschichte und Hoffnungen».\nSexualität und Gender\nZugleich bekundete Jurkovic die Ablehnung des Vatikan, Verfolgung wegen sexueller Orientierung oder Gender-Identität als Fluchtgründe anzuerkennen. Dafür gebe es keine «klare und anerkannte Definition im internationalen Recht». Eine solche Nennung sei unnötig und schaffe umgekehrt nur die Gefahr, «neue Formen von diskriminierenden Kategorien» in die Gesellschaft einzuführen.\nIn einem weiteren Beitrag sprach sich der Vatikan für erweiterte Aufnahmemöglichkeiten für Flüchtlinge über Drittstaatenlösungen aus. Dabei verwies Jurkovic vor dem UNHCR auf sogenannte humanitäre Korridore, wie sie unter anderem vom Vatikan und Italien eingerichtet wurden. Zugleich lobte er in dem ebenfalls am Mittwoch verbreiteten Redebeitrag Bemühungen, Flüchtlinge aus libyschen Internierungscamps zu holen und in Lager in Niger und Ruanda zu bringen. (kna)\n\n© Katholisches Medienzentrum, 08.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-08 16:00", "author": "Bedauerlicherweise sei «die Pandemie auch eine Schutzkrise geworden», sagte der Vertreter des Heiligen Stuhls bei den Vereinten Nationen in Genf, Erzbischof Ivan Jurkovic, vor dem Ständigen Komitee des Flüchtlingshilfswerks UNHCR."}