{"id": "vatikan-beraet-mit-muslimen-ueber-extremismus-und-gewalt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan berät mit Muslimen über Extremismus und Gewalt", "text": "\nMuslimische und christliche Vertreter haben auf Anregung des Vatikan über religiösen Extremismus beraten. Fünf vatikanische Behörden waren beteiligt.\nWie der Vatikan am Donnerstag mitteilte, ging es bei dem zweitägigen Webinar um Ursachen von religiösem Extremismus und Gewalt und deren Verbreitung. Zugleich habe man über mögliche Gegenmassnahmen beraten.\nTeil einer langfristigen Strategie\nDie Konferenz, die am Dienstag und Mittwoch stattfand, ist Teil einer langfristigen Strategie des Apostolischen Stuhls. Sie soll helfen, entsprechende Probleme zu verstehen, sie einzudämmen und Möglichkeiten für «eine Kultur des Dialogs und der Geschwisterlichkeit» zu finden.\nAn der Organisation des Treffens beteiligt waren fünf vatikanische Behörden: neben dem Staatssekretariat und der Missionskongregation auch jene für Bildung, für ganzheitliche Entwicklung sowie das Päpstliche Institut für Arabische und Islamische Studien.\nDialog verstärkt \nNachdem Papst Franziskus und der sunnitische Grossimam von Kairo, Ahmad al-Tayyeb, im Februar 2019 in Abu Dhabi das «Dokument zur Brüderlichkeit aller Menschen» unterzeichnet hatten, hat der Vatikan seinen Einsatz für interreligiösen Dialog mit Muslimen verstärkt. Wie am Donnerstag ebenfalls bekannt wurde, soll Franziskus bei der geplanten Reise in den Irak vom 5. bis 8. März das schiitische Oberhaupt des Landes, Grossajatollah Ali as-Sistani, treffen. (CIC)\n\n\nKurienkardinal würdigt Papstreise in Irak und Abraham-Abkommen\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 16:43", "author": "CIC"}