{"id": "vatikan-2019-amazonas-wirbelte-tiber-auf", "tag": "Vatikan", "title": "2019 im Vatikan: Der Amazonas wirbelte den Tiber auf", "text": "\nVier grosse Räder hat Papst Franziskus im zu Ende gehenden Jahr weitergedreht: den Kampf gegen Missbrauch, interreligiösen Dialog, Inkulturation und die Kurienreform. Wie weit er damit kam, muss sich noch zeigen.\nRoland Juchem\nDas 2018 bestimmende Thema Missbrauch bescherte dem Vatikan\nim Februar 2019 ein Medienaufgebot, das eines Konklaves würdig gewesen wäre.\nViele erwarteten vom Anti-Missbrauchsgipfel rasche und klare Entscheidungen. So\nwurde das vom Papst einberufene Treffen durch tägliche Demonstrationen und\nGegen-Pressekonferenzen von Opferverbänden begleitet. \n«Zero tolerance», lautete ihre wiederholte\nForderung. An Tag 1 nach dem Krisentreffen müsse jeder Kleriker, der des\nMissbrauchs verdächtigt ist, angezeigt, und wer überführt ist, aus dem\nPriesterstand entlassen werden, forderten Initiativen wie «Ending Clerical\nAbuse».\nMissbrauch auch ausserhalb Europas und Nordamerikas \nDerweil mussten die Organisatoren des Krisengipfels um die\nJesuiten Federico Lombardi und Hans Zollner sowie Maltas Erzbischof Charles\nScicluna etliche der nach Rom zitierten Bischöfe erst einmal davon überzeugen,\ndass Missbrauch und Vertuschung auch bei diesen ein Problem sind. Nicht nur in\nWesteuropa und Nordamerika.\nIn der Synodenaula trugen Kardinäle wie Reinhard Marx und\nBlase Cupich Ideen und Konzepte vor, wie insbesondere der «accountability»\nvon Kirchenoberen, also deren Verantwortlichkeit beim Umgang mit\nVerdachtsfällen, gerecht zu werden ist. Ein Thema, das mit dem Krisengipfel\nzunehmend Aufmerksamkeit erhielt.\nFrauen reden Tacheles\nDie meiste Resonanz in der Synodenaula fanden indes die\nRedebeiträge dreier Frauen: einer leitenden Kurienmitarbeiterin, einer\nnigerianischen Ordensfrau und einer mexikanischen Journalistin – die alle drei\nTacheles redeten. Das Echo bestätigte einen Trend spätestens seit der\nJugendsynode 2018: Je weniger die Bischöfe bei solchen Gipfeltreffen unter sich\nsind, umso besser für die Gespräche.\nUnd so wie die Jugendsynode von der Anwesenheit junger\nMenschen profitierte, tat dies ein Jahr später die Amazonas-Synode im Oktober\nvon den Beiträgen indigener Vertreter. Was zur Folge hatte, dass auch in diesem\nSynodenherbst Forderungen nach erweiterten Stimmrechten laut wurden – zumindest\nfür Ordensvertreterinnen.\nVermeintliche Götzenfiguren\nDaneben zeigte sich um die Amazonas-Synode ein in seiner\nSchärfe bislang unbekannter binnenkirchlicher «clash of civilizations»\n– vor allem bei Fragen indigener Kultur und Weltbilder. Die blosse Anwesenheit\nvon Indigenen mit Federschmuck im Petersdom und vor allem der vermeintliche «Pachamama»-Skandal\num angeblich im Vatikan verehrte Götzenfiguren provozierten bei\nRechts-Traditionalisten absurde Diskussionen und üble Schmähungen – die am Ende\ndie Synode ebenso zu überschatten drohten wie das europäische Schielen auf\neinen Durchbruch bei den «viri probati» und Diakoninnen. \nDass dadurch die lebensgefährliche Lage des Amazonasgebiets,\nder Indigenen dort und ihre Sicht zu kurz kamen, merkten etliche an; mit mässigem\nErfolg.\nSynodaler Weg in Deutschland\nDurch die Diskussionen um Frauen, Diakoninnen und «viri\nprobati» erfuhr auch der parallel in Deutschland vorbereitete Synodale Weg\ninternationale Aufmerksamkeit. Just bei diesem «Sonderweg» der\nDeutschen zeigte sich Franziskus von seiner anderen, nördlich der Alpen wenig\nverstandenen Seite. In einem 19 Seiten langen Brief an das «pilgernde Volk\nGottes in Deutschland» lobt er zwar Engagement und die Reformanstrengungen\nder deutschen Katholiken. Zugleich mahnt der Papst die Einheit mit der\nWeltkirche an. Und vor allem müsse es um Evangelisierung gehen.\nDokument von Abu Dhabi\nEine noch zu wenig beachtete Initiative ist das «Dokument\nzur menschlichen Brüderlichkeit», das Franziskus Anfang Februar in Abu\nDhabi mit dem Grossimam von Al-Azhar, Ahmad Al-Tayyeb, unterzeichnete. Wiederholt\nerwähnte der Papst die katholisch-muslimische Selbstverpflichtung, übergab sie\nGästen und Gastgebern – zuletzt dem buddhistischen Patriarchen in Bangkok. Uno-Generalsekretär\nGuterres schlug er dazu jetzt einen eigenen Aktionstag vor.\nFranziskus lädt alle ein, sich dem gemeinsamen Einsatz für\nDialog, Gerechtigkeit und Bewahrung der Schöpfung anzuschliessen – in Respekt\nvor Unterschieden und Identitäten. Mehrfach wurde er zum mahnenden Friedensaktivisten:\nnicht nur in Mosambik, Madagaskar, Hiroshima und Nagasaki.\nKirche braucht regionales Gesicht\nAuch sein Anliegen einer Inkulturation der christlichen\nBotschaft trieb Franziskus voran: vor allem in Asien. Die Kirche müsse jeweils\nein regionales Gesicht bekommen und das Evangelium sich «seiner zwar\nguten, aber ausländischen Kleidung entledigen». Es gelte, «nach neuen\nSymbolen und Bildern zu suchen», um andere für den Glauben zu interessieren.\nDes Papstes ständige Mahnungen zu einer synodalen Kirche, in\nder man sich auf Augenhöhe begegne, aufeinander und auf Gottes Geist höre,\nverhallen vielerorts. Dass fromme Mahnungen allein nicht genügen, zeigte sich\n2019 auch bei der Kurienreform. Einer der Hauptaufträge an einen neuen Papst,\nden die Kardinäle im März 2013 formulierten, hat sechs Jahre später Schwung\nverloren.\nStrukturelles Finanzdefizit und Intransparenz\nAuf den im April verschickten Entwurf einer neuen\nKurienverfassung gab es dem Vernehmen nach aus der Kurie teils scharfe Kritik,\nwohingegen einzelne Bischofskonferenzen deutlich mehr Reform wollen. \nBehindert werden grosse Entwürfe zudem durch ein strukturelles Finanzdefizit und Skandale im Vatikan, mangelndes Fachpersonal und fortbestehende Intransparenz, über die selbst zuständige Verantwortungsträger klagen. Nur langsam scheinen Kontroll- und Steuerungsmassnahmen zu greifen, die zuerst Benedikt XVI. und dann Franziskus installiert haben. (cic) \n\n© Katholisches Medienzentrum, 28.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-28 11:53", "author": "Roland Juchem"}