{"id": "vatikan-bereit-fuer-corona-impfungen-papst-teilnahme-unklar", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bereit für Corona-Impfungen – Papst-Teilnahme unklar", "text": "\nDer Vatikan ist nach eigenen Angaben bereit für die Corona-Impfkampagne. Impfverweigerer gefährden andere, sagt der Vatikan. Ob Papst Franziskus sich impfen lässt, ist noch unklar.\nEs sei eine Frage von wenigen Tagen, bis die Impfdosen geliefert würden, sagte der Leiter des Gesundheitsamts, Andrea Arcangeli, der römischen Zeitung «Messaggero» am Dienstag.  Dann könne unverzüglich mit den Immunisierungen begonnen werden. Er gehe davon aus, dass sich auch Papst Franziskus impfen lassen werde, habe aber keine Information darüber, sagte Arcangeli.\nDer Intensivmediziner und frühere Professor an der römischen Universitätsklinik Gemelli bestätigte, der Vatikanstaat habe rund 10’000 Dosen des Impfstoffs vom Mainzer Hersteller Biontech und seines US-Partners Pfizer bestellt.\nAppell des Papstes\nDiese Zahl reiche, um den internen Bedarf zu decken. Impfberechtigt sind neben Angestellten des Heiligen Stuhls und der Vatikanstadt auch mitversicherte Angehörige und Pensionäre. Die Beschäftigten mussten vor Weihnachten erklären, ob sie eine Impfung wünschten oder nicht.\nPapst Franziskus appellierte in den vergangenen Monaten wiederholt an Gläubige, sich an Massgaben ihrer Regierungen zur Eindämmung der Pandemie zu halten. Ob er sich selbst impfen lassen wolle, sagte das 84-jährige Kirchenoberhaupt bislang nicht.\nMoralisch geboten\nIn einem Leitlinienpapier zu ethischen Fragen rund um Corona-Impfungen erklärte der Vatikan eine Immunisierung für moralisch geboten. Impfverweigerer machten sich zum Risiko für jene, die aus medizinischen Gründen nicht geimpft werden könnten und daher auf Herdenimmunität angewiesen seien.\nWer eine Impfung ablehne und deshalb an Covid-19 erkranke, belaste das Gesundheitssystem unnötig, hiess es in dem vergangene Woche veröffentlichten Dokument. (cic)\n\n\n\nOrthodoxe Rabbinerkonferenz ruft alle Juden zu Covid-Impfung auf\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 11:56"}