{"id": "vatikan-gemeinwohl-geht-vor-patentschutz-bei-corona-impfungen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Gemeinwohl geht vor Patentschutz bei Corona-Impfungen", "text": "\nDer Vatikan hat erneut eine gerechte Verteilung der Corona-Impfstoffe gefordert. Zugang zu erschwinglichen Tests, Schutzimpfungen und Behandlungsmöglichkeiten sei entscheidend für eine Erholung von der Covid-Pandemie, erklärte der Vatikanbotschafter Erzbischof Ivan Jurkovic am Mittwoch vor der Weltorganisation für geistiges Eigentum (WIPO) in Genf.\nBurkhard Jürgens\nNachdrücklich kritisierte der Ständige Beobachter des Heiligen Stuhls eine «Tendenz seitens einiger Staaten, die neu entwickelten Impfstoffe zu horten». Dies stelle nicht mehr nur eine Herausforderung für Entwicklungsländer dar, sondern werde zunehmend auch ein Problem für Industrienationen.\nPatentrechte müssten im Interesse der Inhaber wie auch der Nutzer ausgeübt werden, zitierte Jurkovic aus dem internationalen TRIPS-Abkommen über geistiges Eigentum. Darüber hinaus forderte er Kontrollmechanismen für den freien Markt. Geistiges Eigentum sei nach Auffassung des Vatikan dem Gemeinwohl unterzuordnen.\nMangelware in armen Ländern\nAuch ein Bündnis von Menschenrechts- und Hilfsorganisationen kritisierte eine Ungleichverteilung der neuen Impfstoffe. Wohlhabende Staaten hätten sich bis Ende 2021 genügend Vakzine gesichert, um das Dreifache ihrer Bevölkerung zu impfen, erklärte die Entwicklungsorganisation Oxfam am Mittwoch.\nDemgegenüber werde sich in fast 70 armen Ländern nur jeder Zehnte vor Covid schützen lassen können, so das Bündnis, dem unter anderem auch Amnesty International, Frontline Aids und Global Justice Now angehören.\nImpfen Teil der Menschenrechte\nDie Regierungen reicher Nationen, die 14 Prozent der Weltbevölkerung repräsentierten, kauften demnach bislang 53 Prozent der Impfdosen auf. Spitzenreiter ist Kanada, das den Angaben zufolge fünf Mal mehr Personen impfen kann, als es Einwohner hat.\nVatikan-Vertreter Jurkovic sagte weiter, Menschenrechtsverpflichtungen von Staaten erstreckten sich auch auf das Teilen von Forschungsergebnissen, Wissen und medizinischem Material. Er ergänzte, eine wachsende wissenschaftliche Aktivität sei willkommen; es gebe aber vor allem beim Umgang mit genetischem Material ethische Bedenken hinsichtlich des Zugangs zur Forschung und möglicher Beschränkungen der Handlungsfreiheit. (cic)\n\n\n15 Menschen pro Gottesdienst in Basel-Land – “Zürich wird zwinglianisch”\n\n\n© Katholisches Medienzentrum, 09.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-09 17:35", "author": "Burkhard Jürgens"}