{"id": "vatikan-papier-es-geht-um-geistliche-autoritaet", "tag": "International", "title": "Vatikan-Papier: Es geht um geistliche Autorität", "text": "\nDer Passauer Bischof hat angesichts des Vatikan-Papiers zur Reform von Pfarreien vor einem falschen Blick auf Macht gewarnt. Es gehe um geistliche Autorität, nicht um eine aus soziologischer oder demokratischer Perspektive.\n«Geistliche Autorität – wenn sie denn wahrgenommen wird – lebt daraus, dass sie den anderen Menschen wachsen lassen will, gross werden lassen will in der Verantwortung, im Dienst, in Glaube, Liebe, Hoffnung.» Das sagte Bischof Stefan Oster in einem Video auf seiner Website.\nVerweis auf bedeutende Kirchenfrauen\nDieser Autoritätsbegriff sei etwa auch für die Frauenfrage entscheidend. So sei etwa Mutter Teresa für ihn eine der einflussreichsten Personen der Kirchengeschichte des 20. Jahrhunderts, erklärte der Bischof. Sie habe mit ihrer geistlichen Autorität die Kirche geprägt. Dies gelte etwa in vorigen Jahrhunderten auch für Therese von Lisieux oder Bernadette von Lourdes.\nZur in der Vatikan-Instruktion angesprochenen Leitungsverantwortung von Pfarrern und der Absage an Leitungsteams sagte Oster, Bischöfe und Priester seien geweiht, «zu lehren, zu leiten und zu heiligen».\nModern leiten heisst, im Team leiten\nEs sei deren Aufgabe, Verantwortung zu übernehmen, aber auch andere an dieser Verantwortung teilnehmen zu lassen. Modern leiten heisse natürlich, im Team zu leiten. Es gehe um die Rolle des Pfarrers und Priesters in seiner Berufung, nicht beim Machterhalt.\nAuch er als Bischof werde nicht daran gemessen, wie viel Macht er ausgeübt habe, so Oster. Natürlich habe er diese, etwa wenn es um Geld, Personaleinsatz oder die Zusammensetzung von Gremien gehe. «Ich bin völlig überzeugt, mein Herr wird mich einmal an der Frage messen: Wie hast Du die Autorität, die dir geschenkt war, dafür eingesetzt, dass Menschen tiefer in den Glauben, in die Liebe, tiefer in die Freundschaft mit mir finden.» (kna)\n\n\nBischof Gmür: Instruktion «theologisch defizitär»\n\n\n© Katholisches Medienzentrum, 03.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-03 15:58", "author": "kna"}