{"id": "vatikan-studie-pandemie-verstaerkt-benachteiligung-von-frauen-weltweit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Studie: Pandemie verstärkt Benachteiligung von Frauen weltweit", "text": "\nDie Corona-Pandemie hat Benachteiligung und Armut von Frauen weltweit teils erheblich verstärkt. Das geht aus einer Studie der vatikanischen Covid-19-Kommission hervor, die am Montag veröffentlicht wurde.\nUmso bedauernswerter sei diese Entwicklung, weil sich gezeigt habe, dass Länder mit weiblichen Führungspersönlichkeiten während der Pandemie meist besser abschnitten. Regierungs- und Staatschefinnen hätten sich frühzeitiger mit Gesundheitsexperten beraten und Eindämmungsmassnahmen eher umgesetzt.\nDreifach schwerer betroffen\nAus drei Gründen wurden laut der am Weltfrauentag (8. März) vorgelegten Studie Frauen von der Pandemie schwerer getroffen als Männer: Zum einen machten sie 70 Prozent der Arbeitskräfte in dem vom Virus besonders bedrohten Sozial- und Gesundheitswesen aus. Zweitens arbeiteten 60 Prozent der Frauen in informellen Wirtschaftssektoren, die besonders unter den Wirtschaftsfolgen litten.\nUnd häusliche Gewalt dazu\nSchliesslich trügen Frauen die Hauptlast der Familienbetreuung im Lockdown; dabei seien sie zusätzlich von häuslicher Gewalt betroffen. Für 2019 gibt die Studie an, Frauen hätten weltweit unbezahlte Pflege und Hausarbeit im Wert von elf Billionen US-Dollar geleistet; dieser Betrag habe sich 2020 wegen der Pandemie noch einmal deutlich erhöht.\nDie Studie fordert, den Erfahrungen und Kämpfen von Frauen mehr Aufmerksamkeit zu schenken. So werde die Pandemie auch deswegen längerfristige Auswirkungen auf die globale Sicherheit haben, weil weibliche Führungskräfte mehr in menschliche Sicherheit investierten. Unter ihrer Beteiligung geschlossene Vereinbarungen hätten eine um Prozent höhere Wahrscheinlichkeit, mindestens 15 Jahre zu halten, und eine um 64 Prozent geringere Wahrscheinlichkeit zu scheitern.\nOrdensfrau leitete Studie\nVorgelegt wurde die Studie «Frauen in der Covid-Krise» von der Arbeitsgruppe 2 der internationalen Covid-Kommission des Vatikan. Koordiniert wird die internationale Experten-Gruppe von der italienischen Wirtschaftswissenschaftlerin und Ordensfrau Alessandra Smerilli.\nIm April 2020 hatte Papst Franziskus die Kurie beauftragt, eine interdisziplinäre und internationale Kommission zu gründen, um sich mit den Folgen der Pandemie sowie Konsequenzen für eine nachhaltige Wirtschafts- und Sozialpolitik zu befassen. Die Kommission besteht aus insgesamt fünf Arbeitsgruppen und wird  vom ghanaischen Kurienkardinal Peter Turkson koordiniert; er leitet das Dikasterium für ganzheitliche Entwicklung. (cic)\n\nChantal Götz zum Weltfrauentag: „Wir wollen das Schweigen beenden“\n\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 11:29", "author": "cic"}