{"id": "vatikan-verschaerft-corona-bestiummungen-vor-dem-winter", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan verschärft Corona-Bestimmungen vor dem Winter", "text": "\nBislang setzt der Vatikan in Sachen Covid-Schutz eher auf Verantwortungsgefühl statt auf eine Impfpflicht. In Einzelfällen wird allerdings hart durchgegriffen. \nAlexander Pitz \nIn etlichen europäischen Staaten wird angesichts der anhaltenden Pandemie über die Einführung einer allgemeinen Impfpflicht diskutiert. Österreich hat sich bereits dafür entschieden, Deutschland könnte folgen. In der Schweiz wird nur am Rande davon gesprochen. Der Vatikan indes hat schon vor Wochen ein verschärftes Regelwerk beschlossen, um den Winter möglichst unbeschadet zu überstehen.\nPer Dekret führte das vatikanische Governatorat den sogenannten Green Pass als verpflichtende Zugangsvoraussetzung ein. Die Regelung trat zum 1. Oktober in Kraft und sieht vor, dass alle Mitarbeiter und Besucher mindestens einmal gegen Covid-19 geimpft, getestet oder von der Krankheit genesen sein müssen. Das entspricht in etwa der sogenannten 3G-Regel.\nDie Vorschrift betrifft das Territorium des Vatikanstaates sowie alle exterritorialen Einrichtungen in der Stadt Rom sowie in Castel Gandolfo. Ausgenommen sind Gottesdienstteilnehmer und Besucher der Generalaudienz mit dem Papst – allerdings nur für die Dauer der jeweiligen Zeremonie.\nFreiwilligkeit aufgehoben\nErgänzt wurden die Bestimmungen durch ein weiteres Dekret von Kardinalstaatssekretär Pietro Parolin. Basierte die vatikanische Impfkampagne anfangs ausdrücklich auf Freiwilligkeit, so sind die Zügel inzwischen straff angezogen: Eigene Angestellte und externe Dienstleister, die keinen Green Pass vorweisen können, dürfen nicht mehr zur Arbeit kommen, gelten als unentschuldigt abwesend und bekommen entsprechend kein Arbeitsentgelt.\nDie Überprüfung obliegt der jeweils zuständigen Abteilung. Zu Alternativlösungen wie Homeoffice werden in dem Erlass keine Angaben gemacht. Eine Kostenübernahme für Corona-Tests ist nicht vorgesehen.\nAppell an Verantwortungsgefühl \nDamit hat der Druck auf die Impfunwilligen innerhalb der vatikanischen Mauern erheblich zugenommen. In einigen Fällen kam es zu Versetzungen und Kündigungen. Von einer «Impfpflicht» wollen die Verantwortlichen dennoch nicht sprechen. Man setze vielmehr auf das Verantwortungsgefühl eines jeden Einzelnen, heisst es.\nEtliche Beschäftigte – genaue Zahlen sind öffentlich nicht bekannt – hatten sich bis zum Inkrafttreten der Regelverschärfung erfolgreich vor einer Immunisierung gedrückt. Manche liessen sich durch ein ärztliches Attest die Impfunfähigkeit bescheinigen. Auch in solchen Situationen wird nun genauer hingesehen.\nSchweizergarde schützen\nDie Päpstliche Schweizergarde bekam den schärferen Wind in Sachen Seuchenschutz bereits zu spüren. Drei Gardisten kamen der Aufforderung zum Impfen nicht nach und verliessen das Korps – angeblich «freiwillig». Drei weitere wurden vorübergehend vom Dienst suspendiert.\nEs handle sich um eine Massnahme, die sich an den Regeln anderer Militäreinheiten weltweit orientiere, teilte Garde-Sprecher Urs Breitenmoser mit. Es gehe darum, die Gesundheit der Soldaten und die ihrer Kontaktpersonen zu schützen.\n«Wir wurden gefeuert»\nDie Entlassenen sehen das anders. «Nie hätte ich gedacht, dass die katholische Kirche und ihr Oberhaupt höchstpersönlich auf diese Weise handeln könnten», sagte Ex-Gardist Samuele Menghini kürzlich der Schweizer Zeitschrift «L’illustre».\n«Wir wurden ohne die geringste Rücksicht von einer Institution gefeuert, die die Solidarität unter den Menschen und den Respekt vor Minderheiten propagiert», klagt der 25-Jährige. Er sei «sehr enttäuscht, schockiert und wütend».\nAngst vor Risiken\nDen Vorwurf, er habe seinen Eid auf den Papst verletzt, weist Menghini zurück: «Ich habe geschworen, dem Pontifex zu gehorchen und ihm treu zu dienen – sofern die Befehle, die mir erteilt werden, logisch sind und ich sie verstehe.» Man habe ihm schlicht gesagt: «Du impfst dich oder du gehst.» Zu einer Impfung sei er aber wegen möglicher Risiken und Nebenwirkungen nicht bereit gewesen.\nSollte künftig in den übrigen Einrichtungen des Vatikan ähnlich verfahren werden, dürften weitere Bedienstete vor ihrem Ausschluss stehen. Bisher jedoch berichten die weitaus meisten Angestellten nicht über gravierende Einschränkungen oder eine allzu strenge Überwachung. (cic)\n\n\nPapst: Weihnachten ist Zeit der Hoffnung\n\n\n© Katholisches Medienzentrum, 23.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-23 15:13", "author": "Alexander Pitz"}