{"id": "vatikan-papier-hat-misstrauen-gesaet-und-graeben-vertieft", "tag": "International", "tag2": "International", "title": "Vatikan-Papier hat Misstrauen gesät und Gräben vertieft", "text": "\nDer Münchner Kardinal Reinhard Marx hat die neue Vatikan-Instruktion zu Reformen in den Kirchengemeinden kritisiert. Er fordert ein stärkeres Aufeinanderhören in der Kirche. \n«Es ist schon etwas merkwürdig, wenn ein Dokument von Rom kommt, ohne dass jemals mit uns darüber gesprochen wurde. – Ist das ein Miteinander von Universal- und Teilkirche, wie man sich das wünscht? Eigentlich nicht», sagte der Erzbischof von München und Freising am Freitagabend im Münchner Liebfrauendom. Dort feierte er einen Gedenkgottesdienst anlässlich des 44. Todestages seines Vorgängers Kardinal Julius Döpfner (1913-1976).\nGräben vertieft\nDie Instruktion habe Misstrauen gesät und Gräben vertieft, was zu neuen Spaltungen und Spannungen führe, erklärte Marx. «So entsteht keine Frucht.» Um die Zeichen der Zeit im Lichte des Evangeliums zu lesen, brauche man zunächst die Sensibilität des Hörens. \n«Verstehen können wir nur im Miteinander.»Kardinal Reinhard Marx\n«Aber der nächste Schritt ist entscheidend: Verstehen. Verstehen können wir nicht alleine. Verstehen können wir nur im Miteinander der Kirche. Verstehen können wir nur, wenn wir aufeinander hören und miteinander gehen.» Das gelte für die gesamte Kirche, wenn sie den Weg suche, missionarisch zu werden und das Evangelium zu verkünden.\nErfahrungen der Ortkirche aufnehmen\n«Da kann nicht einer etwas verkünden, und die anderen sollen einfach folgen, sondern da müssen wir aufeinander hören, miteinander lernen, die Erfahrungen der Ortskirche aufnehmen – was ich in dem Dokument vermisse», so Marx. \n«Als hätten wir noch nie über missionarische Pfarreien nachgedacht!»Kardinal Reinhard Marx\n«Als hätten wir in Deutschland noch nie über missionarische Pfarreien nachgedacht!» Der Kardinal erinnerte an den «in grosser Einmütigkeit» von der Deutschen Bischofskonferenz erarbeiteten Text «Gemeinsam Kirche sein» und beklagte Bezug nehmend auf den aktuellen Text der Kleruskongregation: «Man spürt nicht, dass etwas von dem wahrgenommen wurde.»\nKirchenleitung ist kein Kontrollorgan\nMarx erinnerte an den Impuls von Papst Franziskus für eine synodale Kirche und beklagte: «Synodale Kirche ist etwas anderes als das, was wir jetzt erlebt haben.» Die Mitglieder des Kardinalsrats, der als päpstliches Beratergremium zur Reform der Kurie von Papst Franziskus eingerichtet wurde und dem Marx angehört, hätten im Gespräch mit dem Papst immer wieder gesagt, «dass die Kurie nicht einfach nur ein Kontrollorgan ist über den Bischöfen, sondern eine Hilfe für die gesamte Kirche, damit die Kirche zusammen bleibt».\nEs brauche ein neues Miteinander von Rom und den Ortskirchen, forderte Marx. Kardinal Döpfner könne dabei eine Orientierungsgestalt auf diesem Weg sein, würdigte er zugleich seinen Vorgänger, der von 1961 bis 1976 Erzbischof von München und Freising war. Von 1965 bis zu seinem frühen Tod am 24. Juli 1976 stand dieser der Deutschen Bischofskonferenz vor, er war einer der vier Moderatoren des Zweiten Vatikanischen Konzils (1962-1965) und Präsident der Würzburger Synode (1971-1975). (kna)\n\n\nUnterschiedliche Reaktionen der Bischöfe auf Vatikan-Papier\n\n\n© Katholisches Medienzentrum, 25.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-25 16:10", "author": "«Es ist schon etwas merkwürdig, wenn ein Dokument von Rom kommt, ohne dass jemals mit uns darüber gesprochen wurde. – Ist das ein Miteinander von Universal- und Teilkirche, wie man sich das wünscht? Eigentlich nicht», sagte der Erzbischof von München und Freising am Freitagabend im Münchner Liebfrauendom. Dort feierte er einen Gedenkgottesdienst anlässlich des 44. Todestages seines Vorgängers Kardinal Julius Döpfner (1913-1976)."}