{"id": "vatikanbehoerde-verstaerkt-aufruf-zu-mehr-kontakt-mit-alten", "tag": "Vatikan", "title": "Vatikan verstärkt Aufruf zu mehr Kontakt mit Alten", "text": "\nAus dem Aufruf des Papstes an junge Menschen, mehr Kontakt zu alten Menschen zu suchen, will die vatikanische Laien- und Familienbehörde eine eigene Kampagne machen. Einsamkeit soll nicht als Schicksal hingenommen werden.\nDie vielerorts mit Recht geltenden Abstands- und Isolierungsregeln gegen das Coronavirus bedeuteten nicht, Einsamkeit und Verlassenheit schicksalhaft hinzunehmen, heisst es in dem am Montag verbreiteten Appell.\n«Die Alten sind eure Grosseltern.»\nUnter der Überschrift «Die Alten sind eure Grosseltern» ruft die Vatikan-Behörde für Laien, Familie und Leben dazu auf, über Telefon, Tablets, Briefe wie auch persönliche Besuche den Kontakt zwischen alten und jungen Menschen zu intensivieren.\nBei seiner mittäglichen Ansprache am Sonntag auf dem Petersplatz hatte Franziskus gefordert, sich mit mehr Kreativität um Kontakt zu alten Menschen zu bemühen. Viele von ihnen seien in den vergangenen Monaten in ihrer Wohnung oder in Heimen allein geblieben, oft ohne Kontakt zu Angehörigen.\nHashtag #sendyourhug\nIn etlichen Ländern gebe es bereits solche Initiativen liebevoller Kreativität, lobt die Kampagne. Vieles sei möglich auch unter Berücksichtigung der jeweiligen Vorschriften vor Ort. Mit dem Hashtag #sendyourhug sollten derartige Initiativen verbreitet werden; das vatikanische Dikasterium wolle dazu beitragen.\nAuch die katholische Gemeinschaft Sant’Egidio unterstützt den Aufruf des Papstes von Sonntag. In einer Erklärung verwies sie auch auf die von ihr vor Wochen gestartete Initiative «Keine Zukunft ohne alte Menschen», mit der sie stationäre und isolierte Unterbringung alter Menschen kritisiert und für mehr Kontakte zwischen den Generationen wirbt. (cic)\n\n© Katholisches Medienzentrum, 28.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-28 11:50", "author": "cic"}