{"id": "vatikan-greift-in-corona-krise-zu-personalkuerzungen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan greift in Corona-Krise zu Personalkürzungen", "text": "\nDer Vatikan plant unter dem Druck der Corona-Krise offenbar einen Personalabbau. Tagungen und Kongresse werden abgesagt.\nWie aus einem von der römischen Zeitung «Messaggero» am Freitag veröffentlichten internen Schreiben hervorgeht, sollen befristete Arbeitsverträge nicht verlängert und Neueinstellungen auf Eis gelegt werden.\nWeiter sieht die Anordnung der Vatikanstaatsleitung  eine «drastische Reduzierung der Beratungskosten» und teilweise Kurzarbeit vor. Als Grund genannt werden die Auswirkungen der Pandemie «auf die Wirtschafts- und Finanzsituation des Heiligen Stuhls und des Vatikanstaats».\nTagungen abgesagt\nMit dem Rundschreiben vom 8. April verschärft das vatikanische Governatorat Sparmassnahmen, die das Staatssekretariat am 11. März ankündigte. Demnach sind für das laufende Jahr sämtliche Tagungen, Kongresse und Ausstellungen abzusagen.\nDienstreisen müssen gestrichen werden, auch die Anschaffung von Büroausstattungen und liturgischen Geräten wird ausgesetzt. Beschäftigte sollen Überstunden abbauen, Ferientage früher nehmen und Fehlstunden ansammeln, wenn sie ihre Arbeit nicht im Home-Office erledigen können.\nMuseen werfen kein Geld ab\nDer Vatikan steht durch rückläufige Einnahmen, höhere Verwaltungsausgaben und eine schwierige Lage an den Finanzmärkten seit geraumer Zeit unter Spardruck. Die Vatikanischen Museen, Haupteinnahmequelle des Vatikanstaats, sind seit dem 8. März coronabedingt geschlossen.\nBei sonst durchschnittlich 20.000 Besuchern am Tag entgingen der Kirche damit bisher rund 11 Millionen Euro an Eintrittsgeldern – Vorverkaufsgebühren, Erlöse aus Souvenirhandel und Cafeteria sowie weiterlaufende Ausgaben für Gehälter und Betriebskosten nicht eingerechnet. (cic)\n\n© Katholisches Medienzentrum, 10.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-10 16:15", "author": "Wie aus einem von der römischen Zeitung «Messaggero» am Freitag veröffentlichten internen Schreiben hervorgeht, sollen befristete Arbeitsverträge nicht verlängert und Neueinstellungen auf Eis gelegt werden."}