{"id": "vatikan-prangert-ausbeutung-im-tourismus-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan prangert Ausbeutung im Tourismus an", "text": "\nRom, 24.7.19 (kath.ch) In der Reisezeit hat der Vatikan schlechte Arbeitsbedingungen im Tourismusbereich sowie rücksichtslose Reisende kritisiert. In einem Schreiben zum Welttag des Tourismus forderte Kurienkardinal Peter Turkson würdige Arbeitsbedingungen für alle.\nFlugbegleiter, Reiseleiter, Animateure und Kellner etwa leisteten oft harte Arbeit mit hohem Stressfaktor und unter starkem Konkurrenzdruck – zu «prekären, bisweilen illegalen Bedingungen, zu Billiglöhnen», heisst es in der am Mittwoch vom Vatikan veröffentlichten Botschaft.\nAusbeutung armer Länder\nDas Schreiben zum Welttag des Tourismus beklagt zudem eine Ausnutzung besonders armer, jedoch touristisch attraktiver Länder ohne Rücksicht auf die Umwelt und die Bedürfnisse der dortigen Bevölkerung. «Inakzeptabel sind zudem Gewaltakte gegen die örtliche Bevölkerung, Beleidigungen ihrer kulturellen Identität sowie sämtliche Aktivitäten, die zu Verfall und unersättlicher Ausnutzung der Umwelt führen», so die Botschaft des für Entwicklungsfragen zuständigen Kurienkardinals Peter Turkson.\nAuch positive Aspekte\nDer Kardinal forderte für alle würdige und gleiche Arbeitsbedingungen. Zugleich würdigte er den Beitrag aller im Tourismus tätigen für eine bessere Völkerverständigung und den Abbau von Vorurteilen.\nDer Welttourismustag wurde 1980 von der Welttourismusorganisation (UNWTO) ins Leben gerufen. Er wird jährlich am 27. September begangen. Dieses Jahr steht er unter dem Motto: «Tourismus und Arbeit: Eine bessere Zukunft für alle». (cic)\n\n© Katholisches Medienzentrum, 24.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-24 17:25", "author": "Flugbegleiter, Reiseleiter, Animateure und Kellner etwa leisteten oft harte Arbeit mit hohem Stressfaktor und unter starkem Konkurrenzdruck – zu «prekären, bisweilen illegalen Bedingungen, zu Billiglöhnen», heisst es in der am Mittwoch vom Vatikan veröffentlichten Botschaft."}