{"id": "vatikan-ermittelt-gegen-kurienbischof-wegen-sexueller-uebergriffe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan ermittelt gegen Kurienbischof wegen sexueller Übergriffe", "text": "\nRom/Salta, 21.3.19 (kath.ch) Im Fall eines unter Missbrauchsanschuldigungen stehenden Kurienbischofs hat der Vatikan laut einem Medienbericht Ermittlungen in dessen früherem Bistum in Argentinien aufgenommen. Wie die Lokalzeitung «El Tribuno» (Onlineausgabe von Donnerstag) meldete, werden im nordargentinischen Oran katholische Priesterseminaristen befragt, die dem ehemaligen Bistumsleiter sexuelle Übergriffe vorwerfen.\nBei dem Beschuldigten handelt es sich um Gustavo Zanchetta, einen hohen Mitarbeiter der vatikanischen Güterverwaltung. Die Zeugenaussagen, die von Bischof Carlos Sanchez aus Tucuman gesammelt würden, sollten als Grundlage für ein künftiges kirchenrechtliches Verfahren dienen, hiess es.\nEigens geschaffene Stelle\nDer heute 55-Jährige war in einer der ersten Personalentscheidungen von Papst Franziskus im Juli 2013 zum Bischof von Oran ernannt worden. Nachdem er im August 2017 die Bistumsleitung bereits wieder abgab, berief der Papst ihn im Dezember des gleichen Jahres auf den eigens geschaffenen Posten eines Assessors in der Güterverwaltung, dem Schatzamt des Heiligen Stuhls.\nAls Grund für den Rücktritt Zanchettas von der Bistumsleitung gab der Vatikan im Januar Probleme mit dem örtlichen Klerus an. Dem Bischof sei autoritäres Verhalten vorgeworfen worden, aber es habe «keine einzige Anschuldigung sexuellen Missbrauchs» gegeben, so Vatikansprecher Alessandro Gisotti.\nZugang zum «engsten Kreis»?\nFür Irritationen sorgte, dass Zanchetta vergangene Woche an einer Einkehrwoche mit dem Papst in Ariccia südöstlich von Rom teilnahm. Die geistlichen Exerzitien zur Fastenzeit sind üblicherweise an einen engen Kreis von Kurienleitern adressiert. (cic)\n\n\nNeuer Vatikan-Posten für Argentinier, der plötzlich sein Bistum verliess\n\n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 14:57", "author": "cic"}