{"id": "vatikan-stellt-mord-ermittlungen-auf-deutschem-friedhof-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan stellt Mord-Ermittlungen zu Orlandi ein", "text": "\nDer Vatikan hat die Ermittlungen zu einem möglichen Verbleib der verschwundenen Jugendlichen Emanuela Orlandi auf dem deutschen Friedhof im Vatikan offiziell eingestellt.\nDer Fall werde zu den Akten gelegt, teilte das vatikanische Presseamt am Donnerstag mit. Untersuchungen der fraglichen Gebeine hätten ergeben, dass sie sämtlich älter als hundert Jahre seien und damit weit vor dem Zeitpunkt des Verschwindens von Orlandi im Jahr 1983 lägen.\nAltersbestimmung von Knochen\nDie Altersbestimmung wurde laut der Mitteilung durch den vom Vatikan bestellten Forensiker Giovanni Arcudi im Beisein von Sachverständigen der Familie Orlandi durchgeführt. Die Angehörigen hatten vergangenen Sommer zwei Gräber und eine Gebeinkammer auf dem Gelände des deutschen Priesterkollegs Campo Santo Teutonico öffnen lassen. Dabei wurden Tausende Knochenteile aus unterschiedlichen Epochen geborgen. Der Suche vorausgegangen waren nach Angaben der Familie konkrete Hinweise aus dem Vatikan.\nDer Pressesaal betonte am Donnerstag, der Familie Orlandi stehe es frei, privat weitere Untersuchungen an den Gebeinfragmenten vorzunehmen, die in versiegelten Behältern bei der vatikanischen Gendarmerie aufbewahrt würden.\nMisteriöser Kriminalfall\nDie mehr als zwei Wochen dauernden Nachforschungen im Juli sollten Licht in das Schicksal der jungen Vatikanbürgerin bringen, die im Juni 1983 vom Musikunterricht nicht nach Hause zurückgekehrt war. Es ist einer der mysteriösesten Kriminalfälle Italiens. Zu Orlandis Verschwinden gibt es mehrere Theorien, unter anderem Bezüge zur Mafia und dem Attentat auf Papst Johannes Paul II. 1981 durch den Türken Ali Agca.\nEin Hinweis schien auf Gräber zweier deutscher Adliger zu deuten, Sophie von Hohenlohe (1758-1836) und Charlotte Friederike zu Mecklenburg (1784-1840). Die Grabstätten erwiesen sich bei ihrer Öffnung als leer. (cic)\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 12:37", "author": "cic"}