{"id": "vatikan-verschiebt-weiteres-grosstreffen-wegen-corona", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan verschiebt weiteres Grosstreffen wegen Corona", "text": "\nNach dem katholischen Weltfamilientreffen und dem Weltjugendtag hat der Vatikan nun auch den Eucharistischen Weltkongress wegen der Corona-Pandemie um ein Jahr vertagt. \nDie ursprünglich für den 13. bis 20. September in Budapest geplante Grossveranstaltung solle jetzt im September 2021 stattfinden, teilte der Vatikan am Donnerstag mit. Das hätten Papst Franziskus und das vatikanische Organisationskomitee entschieden.\nBereits 50’000 Angemeldete\nZu dem Kongress in der ungarischen Hauptstadt hatten sich nach Veranstalterangaben im März bereits 50’000 Teilnehmer angemeldet. Der Erzbischof von Budapest, Kardinal Peter Erdö, rechnete nach einer Interviewaussage mit der Anwesenheit des Papstes bei der Schlussfeier. Die Vorbereitungen des Treffens liefen seit September 2017.\nAm Montag hatte der Vatikan bekanntgegeben, dass das für Sommer 2021 in Rom geplante Weltfamilientreffen auf Juni 2022 verschoben wird und der Weltjugendtag 2022 in Lissabon ebenfalls ein Jahr später im August 2023 stattfindet. Man wolle vermeiden, Familien und junge Menschen einer gesundheitlichen Gefahr auszusetzen, hiess es.\nFür Verständnis der Eucharistie\nDie von der katholischen Kirche organisierten Eucharistischen Kongresse sollen das Verständnis und die Verehrung der Eucharistie in der Orts- und Weltkirche fördern und vertiefen. Die Weltkongresse werden seit 1881 an wechselnden Orten in zuletzt vierjährigem Abstand durchgeführt. Zuletzt war Cebu auf den Philippinen 2016 Gastgeber. In Budapest tagte der Weltkongress bereits einmal 1938. (cic)\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 14:48", "author": "Die ursprünglich für den 13. bis 20. September in Budapest geplante Grossveranstaltung solle jetzt im September 2021 stattfinden, teilte der Vatikan am Donnerstag mit. Das hätten Papst Franziskus und das vatikanische Organisationskomitee entschieden."}