{"id": "vatikan-erlaubt-wegen-corona-pandemie-die-generalabsolution", "tag": "Vatikan", "title": "Vatikan erlaubt wegen Corona-Pandemie Generalabsolution", "text": "\nWegen der Corona-Pandemie hat der Vatikan den Priestern in allen betroffenen Gebieten die Möglichkeit zur Generalabsolution erteilt. Sie können damit den anwesenden Gläubigen auch ohne Einzelbeichte die Vergebung ihrer Sünden zusprechen.\nDie Vergebung der Sünden, die der Priester stellvertretend für Jesus Christus ausspricht, ist nach katholischer Lehre normalerweise nur nach einem vorhergehenden mündlichen Sündenbekenntnis in der Einzelbeichte möglich. In kollektiver Todesgefahr lässt das Kirchenrecht jedoch auch andere Möglichkeiten zu. Diese sind nun wegen der Corona-Pandemie gegeben.\nAbsolution per Lautsprecher\nIn dem am Freitag im Vatikan veröffentlichten Dekret heisst\nes, Geistliche sollten diesen Weg vor allem dort eröffnen, wo sich infizierte\nMenschen in Todesgefahr befinden, etwa in Krankenhäusern. Um möglichst viele zu\nerreichen, sei auch der Einsatz von Lautsprechern möglich, damit die\nBetroffenen die Lossprechung von ihren Sünden auch akustisch wahrnehmen\nkönnten.\nIn den von der Pandemie besonders betroffenen Gebieten könnten die Bischöfe diese Erlaubnis den Priestern erteilen. Die Geistlichen könnten auch von sich aus die Initiative ergreifen, müssten aber baldmöglichst den Bischof darüber informieren.\nFür die Einzelbeichte erinnert das Dekret daran, dass die\nmündliche Beichte in physischer Gegenwart von Beichtendem und Priester die\neinzige ordentliche Form ist. Auf aktuelle Überlegungen, vermehrt auf\ntelefonische oder andere «digitale» Formen der Beichte auszuweichen,\ngeht das Dekret nicht ein.\nDaneben wird an die Möglichkeit erinnert, auch ohne Beichte\nund ohne Generalabsolution mit vollständiger Reue bei Gott die Vergebung für\ndie eigenen Sünden zu erlangen. Diese Vergebung erfolgt nach kirchlicher Lehre\naber nur dann, wenn der Sünder sie mit dem festen Vorsatz verbindet, bei\nnächster Gelegenheit die dazugehörende Beichte nachzuholen.\nDas vatikanische Dekret wurde unterzeichnet von Kardinal Mauro Piacenza, der als sogenannter Gross-Pönitentiar weltweit zuständig ist für Fragen der Sündenvergebung.\nAblass für Kranke und Helfer\nZeitgleich mit der Erlaubnis der Generalabsolution teilte\nder Kardinal auch mit, dass alle mit dem Coronavirus Infizierten, alle, die den\nKranken beistehen sowie alle Gesunden, die eine Anbetung vor einem Tabernakel\nmit bestimmten Gebetsabsichten verbinden, einen vollständigen Ablass erhalten.\nDarunter versteht die katholische Kirche einen Erlass von Strafen im Jenseits.\n(cic)\n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 15:50", "author": "cic"}