{"id": "vatikan-legt-bericht-zu-ex-kardinal-mccarrick-vor", "tag": "Vatikan", "title": "Vatikan legt Bericht zu Ex-Kardinal McCarrick vor", "text": "\nDer Vatikan hat seinen Untersuchungsbericht zum entlassenen US-Kardinal Theodore McCarrick veröffentlicht. Kardinal McCarrick habe brieflich bekundet, niemals «sexuelle Beziehungen mit einer Person» gehabt zu haben.\nIn dem am Dienstag veröffentlichten Report des Vatikans geht es um die Frage, wie McCarrick trotz seit den 90er-Jahren umlaufenden Gerüchten von moralischem Fehlverhalten Karriere machen konnte. Grund dafür waren demnach Versäumnisse und Unterbewertungen unterschiedlicher Stellen.\nKeine konkreten Beweise\nEs «seien Entscheidungen getroffen worden, die sich später als falsch herausstellten», auch, weil nicht immer alle Befragten alles sagten, was sie wussten, heisst es in einem begleitenden Kommentar von Vatican-News-Chefreddakteur Andrea Tornielli. Neben dem 460 Seiten starken Bericht veröffentlichte der Vatikan eine Erklärung von Kardinalstaatssekretär Pietro Parolin.\nEine entscheidende Etappe war dem Bericht zufolge die geplante Ernennung McCarricks zum Erzbischof von Washington und damit zum Kardinal. Eine schriftliche Befragung, die Johannes Paul II. damals anordnete, erbrachte dem Bericht zufolge zwar keine konkreten Beweise. Dennoch rieten wegen allgemeiner Gerüchte der damalige Nuntius in Washington, Gabriel Montalvo, und der Leiter der Bischofskongregation, Giovanni Battista Re, davon ab, McCarrick in die US-Hauptstadt zu versetzen.\nJohannes Paul II. habe Brief gelesen\nIn einem persönlichen Brief an den päpstlichen Privatsekretär Stanislaus Dziwisz im August 2000 beteuerte McCarrick, «niemals sexuelle Beziehungen mit einer Person – Mann oder Frau, jung oder alt, Kleriker oder Laie» gehabt zu haben. Johannes Paul II., der den Brief an Dziwisz las, habe McCarrick geglaubt. Dies, so der Bericht, sei auch dem Umstand geschuldet, dass der Papst aus seiner Zeit in Polen viele Fälle von Verleumdungen gegen Kleriker kannte.\nNachdem im Herbst 2005 erneut Anschuldigungen gegen McCarrick wegen sexueller Belästigungen und Ausbeutung von Erwachsenen auftauchten, habe Benedikt XVI. den Rücktritt des gerade 75-Jährigen. Der geschah 2006. Weil keine Anschuldigung wegen Missbrauchs Minderjähriger vorlag – die gab es erst 2017 -, eröffnete die Kurie kein formelles Verfahren. Man beliess es bei einer mündlichen, später schriftlichen Ermahnung, McCarrick solle ein zurückgezogenes Leben führen. Der Kardinal reiste trotzdem weiter durch die Weltkirche, was Rom duldete.\nVerfahren 2017 eingeleitet\nErst als im Sommer 2017 die erste konkrete Beschuldigung wegen Missbrauchs eines Minderjährigen in den 1970er Jahren in New York auftauchte, leitete der Vatikan ein Verfahren ein. An dessen Ende standen die Entlassung McCarricks aus dem Kardinalsstand im Juli 2018, ein halbes Jahr später aus dem Klerikerstand. In einem Begleitbrief schreibt Kardinalstaatssekretär Pietro Parolin, einige der jüngsten vatikanischen Massnahmen gegen Missbrauch und Vertuschung seien auch dem Fall McCarrick geschuldet. \nInsgesamt beruhe der Bericht auf allen «relevanten Unterlagen» in den Archiven des Heiligen Stuhls, der Nuntiatur in Washington und der beteiligten US-Diözesen. Zudem seien Beteiligte, auch Opfer, mündlich befragt worden. Unabhängige Experten waren, soweit bekannt, mit dem Report nicht befasst. (CIC)\n\n\nVatikan kündigt Bericht über Ex-Kardinal McCarrick an\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 14:20", "author": "CIC"}