{"id": "vatikan-bekraeftigt-unverletzlichkeit-des-beichtgeheimnisses", "tag": "Vatikan", "title": "Vatikan bekräftigt Unverletzlichkeit des Beichtgeheimnisses", "text": "\nRom, 1.7.19 (kath.ch) Vor dem Hintergrund des Missbrauchsskandals hat der Vatikan die Unverletzlichkeit des Beichtgeheimnisses bekräftigt.\nIn einer Stellungnahme am Montag verwahrte sich der vatikanische Gerichtshof der Pönitentiarie gegen Erwartungen, die katholische Kirche müsse ihre Rechtsordnung an diejenige einzelner Staaten anpassen. Zugleich betonte der Leiter des Gerichts, Kardinal Mauro Piacenza, das Festhalten am Beichtgeheimnis stelle keine Rechtfertigung von oder Toleranz gegenüber Missbrauch dar.\nNicht mit Berufsgeheimnis vergleichbar\nDas Beichtgeheimnis sei nicht mit dem Berufsgeheimnis etwa von Medizinern oder Anwälten vergleichbar, so Piacenca in einer Erläuterung der eigentlichen Stellungnahme. Diesbezügliche Regelungen weltlicher Gerichte könnten nicht auf die Kirche übertragen werden.\nIn der Note des Gerichtshofs heisst es, jede politische oder gesetzliche Initiative gegen die Unverletzlichkeit des Beichtgeheimnisses wäre eine Verletzung der Religionsfreiheit sowie der Gewissensfreiheit von Beichtendem wie Beichtvater. Jemand, der sich in der Beichte öffne, müsse stets sicher sein können, dass die Inhalte vertraulich blieben. Über das Beichtgeheimnis könne «keine menschliche Macht» Jurisdiktionsgewalt beanspruchen.\nOpfer sollen über Rechte informiert werden\nSollten im Rahmen einer Beichte Straftaten zur Sprache kommen, dürfe eine Stellung vor ziviler Gerichtbarkeit gemäss dem Aussageverweigerungsrecht nicht als Bedingung für eine Lossprechung gemacht werden, heisst es. Die Note betont zugleich, dass für eine Vergebung aufrichtiges Bedauern und Besserung Voraussetzung seien. Sofern sich bei einer Beichte Opfer äussern, sollten diese über ihre Rechte informiert werden sowie über die rechtlichen Mittel, Taten gegenüber kirchlichen und oder zivilen Gerichten anzuzeigen.\nOberster Gerichtshof für Gewissensfragen\nDie Pönitentiarie ist einer der obersten Gerichtshöfe des Vatikan und unter anderem für Gewissensfragen im Zusammenhang mit Sakramenten zuständig. Es habe einen Wandel der Kommunikation gegeben, in dem «zu oft Informationen jeder Art bekannt gemacht werden, die auch privateste und vertraulichste Bereiche betreffen», so das Schreiben. Auch die Kirche selbst sei davon nicht ausgenommen. In Zeiten der Massenkommunikation gelte es besonders, «darüber zu wachen, dass das Beichtgeheimnis niemals von irgendwem verletzt wird». (kna)\n\n© Katholisches Medienzentrum, 01.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-01 15:35", "author": "kna"}