{"id": "vatikan-besuch-kommt-in-belarus-gut-an", "tag": "International", "tag2": "International", "title": "Vatikan-Besuch kommt in Belarus gut an", "text": "\nInmitten der schweren politischen Krise in Belarus ist der vatikanische Aussenbeauftragte, Erzbischof Paul Gallagher, am Freitag überraschend zu Gesprächen mit der Regierung in Minsk eingetroffen.\nDer belarussische Aussenminister Wladimir Makej lobte am Abend bei einer Begegnung mit Gallagher die Zusammenarbeit mit dem Vatikan, wie die Nachrichtenagentur Interfax meldet. Die Einladung an Papst Franziskus nach Belarus sei weiterhin gültig.\nMakej wertete Gallaghers Besuch demnach als «Bestätigung des Bestehens besonderer Beziehungen, gegenseitigen Verständnisses und Vertrauens zwischen Belarus und dem Heiligen Stuhl». Er sei «zufrieden» mit der Dynamik der Kontakte in den vergangenen Jahren.\nAufmerksamkeit der Papste zeigen\nGallagher bleibt bis Montag in Belarus. Der Vatikan erklärte am Abend, der Erzbischof sei nach Belarus gereist, «um die Aufmerksamkeit und Nähe des Papstes zur katholischen Kirche und dem ganzen Land zum Ausdruck zu bringen».\nDer in Belarus autoritär regierende Staatschef Alexander Lukaschenko hatte 2009 den damaligen Papst Benedikt XVI. (2005-2013) erfolglos in sein Land eingeladen. Ebenso lud er laut eigenen Angaben 2016 Papst Franziskus ein.\nMinsker Erzbischof hat Einreiseverbot\nÜberschattet wird die Belarus-Reise des Vatikan-Aussenbeauftragten von der Einreisesperre für den Vorsitzenden der Bischofskonferenz, den Minsker Erzbischof Tadeusz Kondrusiewicz. Nach Informationen des Senders Swoboda (Freitag) wies die nationale Grenzschutzbehörde nun Kondrusiewiczs Beschwerde gegen das Einreiseverbot ab.\nNach einem Besuch in Polen wird dem Erzbischof seit Ende August die Wiedereinreise in seine Heimat verweigert. Das verstösst laut der Kirche gegen ein Gesetz, wonach keinem belarussischen Staatsbürger die Einreise verwehrt werden dürfe. Katholiken beten landesweit für die Aufhebung des Einreiseverbots und die Rückkehr Kondrusiewicz nach Minsk. Die Regierung machte zu dem Fall zunächst keine neuen Angaben.\nVermittlung abgelehnt\nDie belarussissche Regierung schlug bislang alle Vermittlungsangebote für einen nationalen Dialog aus. Unter anderem die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) hatte erfolglos den Besuch von ranghohen Diplomaten vorgeschlagen. Seit der umstrittenen Präsidentenwahl am 9. August demonstrieren die Menschen gegen den seit 26 Jahren regierenden Lukaschenko und werfen ihm Wahlbetrug vor. Die Staatsführung liess zahlreiche Regierungskritiker verhaften.\nKirche ist staatlichen Repressionen ausgesetzt\nDie katholische Kirche sieht sich im Zuge der schweren politischen Krise staatlichen Repressionen ausgesetzt. Der Regierungsbevollmächtigte für Religionsangelegenheiten, Leonid Gulaka, hatte sie im August zudem erstmals nicht zu einer Sitzung des Interkonfessionellen Rates eingeladen. Dem Gremium gehören Vertreter der Kirchen, der Juden und Muslime an. Der staatliche Hörfunk strich die Live-Übertragung der katholischen Sonntagsmesse aus dem Programm und brach damit mit einer jahrzehntelangen Tradition.\nDie belarussischen Bischöfe riefen zu einem nationalen Dialog zur Überwindung des Konflikts auf und kritisierten Polizeigewalt gegen Demonstranten. Lukaschenko warf der Kirche vor, Propaganda gegen ihn zu betreiben. Mehr als eine Million der 9,4 Millionen Einwohner sind nach Kirchenangaben katholisch. Die Mehrheit der Belarussen sind orthodoxe Christen. (kna)\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 15:15", "author": "Der belarussische Aussenminister Wladimir Makej lobte am Abend bei einer Begegnung mit Gallagher die Zusammenarbeit mit dem Vatikan, wie die Nachrichtenagentur Interfax meldet. Die Einladung an Papst Franziskus nach Belarus sei weiterhin gültig."}