{"id": "vatikan-und-weltkirchenrat-veroeffentlichen-corona-dokument", "tag": "Vatikan", "tag2": "Vatikan", "title": "Corona-Dokument soll Solidarität fördern", "text": "\nDer Weltkirchenrat (ÖRK) und der Päpstliche Rat für interreligiösen Dialog haben am Donnerstag ein gemeinsames Dokument zur Corona-Pandemie veröffentlicht. Dieses ermögliche, «neue Formen der Solidarität» zu entdecken.\nDas 24 Seiten umfassende Schreiben mit dem Titel «Serving a Wounded World» (»Im Dienste einer verwundeten Welt») soll zu mehr Solidarität zwischen den Religionen beitragen. Ziel ist ein «konkretes und glaubwürdiges Handeln – auch über die gegenwärtige Krise hinaus. Adressaten sind in erster Linie christliche Kirchen und Organisationen.\nDas Dokument stelle heraus, dass die Pandemie die Chance biete, «neue Formen der Solidarität» zu entdecken, heisst es in einer Mitteilung des Vatikan. Dies könne dabei helfen, eine bessere Welt nach Covid-19 zu entwerfen.\nCoronavirus offenbarte «Zerbrechlichkeit unserer Welt»\nDer für interreligiösen Dialog zuständige Kurienkardinal Miguel Angel Ayuso betonte, dass das Coronavirus «die Verwundbarkeit und Zerbrechlichkeit unserer Welt» schonungslos offengelegt habe. Darauf wolle man nun eine ökumenische Antwort geben. Die Botschaft richte sich an «alle Menschen guten Willens».\nInterreligiöser Dialog ist hilfreich\nÖRK-Generalsekretär Ioan Sauca sagte anlässlich der Veröffentlichung des neuen Schreibens: «Angesichts der Pandemie ist die gesamte Menschheitsfamilie aufgerufen, sich gegenseitig zu schützen und unsere Gesellschaften zu heilen.» Der Dialog zwischen den verschiedenen Glaubensrichtungen sei dabei ein wichtiges Mittel.\nIm ÖRK mit Sitz in Genf sind mehr als 550 Millionen Christen aus 350 evangelischen, anglikanischen, orthodoxen und altkatholischen Kirchen verbunden. In der Praxis engagiert sich der 1948 gegründete Weltkirchenrat für eine Vernetzung der Mitgliedskirchen sowie für diakonische, soziale und entwicklungspolitische Projekte. (cic)\n\n© Katholisches Medienzentrum, 27.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-27 15:47", "author": "cic"}