{"id": "vatikan-bestaetigt-pruefung-von-vorwuerfen-gegen-kardinal-dziwisz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bestätigt Prüfung von Vorwürfen gegen Kardinal Dziwisz", "text": "\nDer italienische Kardinal Angelo Bagnasco hat in Polen im Auftrag des Vatikan zehn Tage lang Vorwürfe der Pflichtverletzung gegen Ex-Papstsekretär Kardinal Stanislaw Dziwisz untersucht. Dziwisz hat Vertuschungsvorwürfe stets zurückgewiesen, eine unabhängige Untersuchung aber befürwortet.\nDie Vatikanbotschaft in Warschau bestätigte am Wochenende, Bagnasco habe Polen vom 17. bis 26. Juni besucht, Dokumente eingesehen und Gespräche geführt. Seine Aufgabe war demnach «die Überprüfung der auch öffentlich signalisierten Vernachlässigung durch Kardinal Stanislaw Dziwisz während seiner Amtsführung als Metropolitan-Erzbischof von Krakau (2005-2016)».\nBagnasco, Vorsitzender des Rates der Europäischen Bischofskonferenzen (CCEE), werde dem Heiligen Stuhl einen Bericht über seinen Besuch vorlegen, heisst es in der nur drei Sätze langen Mitteilung der Apostolischen Nuntiatur.\nDurch Medienbericht bekannt geworden\nBereits am Freitag war die Untersuchung durch einen polnischen Medienbericht bekannt geworden. Der Priester Tadeusz Isakowicz-Zaleski, der Missbrauchsbetroffene vertritt, sagte, Bagnasco habe ihn in Krakau zu Vorwürfen gegen Dziwisz befragt. Isakowicz-Zaleski beschuldigt den Kardinal seit langem, er sei den 2012 ihm übergebenen schriftlichen Hinweisen auf sexuellen Kindesmissbrauch durch Priester in seiner Kirchenprovinz nicht nachgegangen.\nVertuschungsvorwürfe zurückgewiesen\nDziwisz hat Vertuschungsvorwürfe gegen ihn stets zurückgewiesen, sich aber mehrfach für eine unabhängige Untersuchung ausgesprochen. Der Kardinal gehört zu den prominentesten Kirchenmännern Polens. Der 82-Jährige war Privatsekretär Papst Johannes Pauls II. (1978-2005) und anschliessend bis 2016 Erzbischof im südpolnischen Krakau. Polens Bischofskonferenz nahm zunächst nicht zu der Untersuchung Stellung.\nPolens staatliche Aufarbeitungskommission für sexuellen Kindesmissbrauch hatte im März Dziwisz und weitere Bischöfe bei der Staatsanwaltschaft wegen mutmasslichen Verstosses gegen die Meldepflicht angezeigt. Dabei ging es um einen Priester, der im südpolnischen Bistum Bielsko-Zywiec von 1984 bis 1989 ein Kind hundertfach missbraucht haben soll. (kna)\n\nMissbrauch: Polnische Kommission zeigt vier polnische Bischöfe an\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 17:20", "author": "kna"}