{"id": "vatikan-klaert-und-staerkt-offiziellen-dienst-von-katecheten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan klärt und stärkt offiziellen Dienst von Katecheten", "text": "\nDer Vatikan hat neue Leitlinien für die Beauftragung von Katecheten erlassen. Damit stärkt er die Rolle von Laien – Frauen und Männern – in Verkündigung und Seelsorge der Kirche. Das am Montag veröffentlichte Schreiben an die Bischofskonferenzen betont dabei den «laikalen» wie «dauerhaften» Dienst von Katechetinnen und Katecheten.\nZudem skizziert es den liturgischen Ritus, mit dem sie zu ihrem Dienst beauftragt werden. Zwar kann der Dienst eines Katecheten je nach Region weltweit sehr unterschiedlich gestaltet sein. Ihre wesentliche Aufgabe sind aber die Verkündigung und Weitergabe des Glaubens.\nDies soll «in Zusammenarbeit mit den geweihten Amtsträgern und unter deren Leitung geschehen», heisst es in dem Schreiben der vatikanischen Gottesdienst- und Sakramentenkongregation.\nDie Beauftragung als Katechet oder Katechetin kann laut Vorgabe nur einmal und dauerhaft erfolgen. Weil der ortskirchliche Kontext sehr unterschiedlich ist, müssen die jeweiligen Bischofskonferenzen Auswahlkriterien, Ausbildungswege sowie genaue Aufgabenbeschreibungen selbst formulieren.\nLeitung einer Gemeinde\nZum Katechetenamt zugelassen werden können Frauen und Männer, die getauft und gefirmt sind, die Kommunion empfangen haben «und dem Diözesanbischof einen frei verfassten und unterzeichneten Antrag vorgelegt haben».\nKatecheten können gemäss Kanon 517 §2 des Kirchenrechts mit der koordinierenden Leitung einer Gemeinde beauftragt werden. Dies geschieht unter Leitung eines moderierenden Priesters. Nicht als Katecheten beauftragt werden sollen Kandidaten für das Diakonen- oder Priesteramt, Ordensleute und Religionslehrer – soweit sie nicht zusätzlich in einer Gemeinde aktiv sind. Ausgenommen sind auch Mitglieder von Bewegungen, die nur innerhalb ihrer Gemeinschaft tätig sind.\nDas Schreiben der vatikanischen Gottesdienst- und Sakramentenkongregation setzt einen Erlass des Papstes vom Mai um. Darin hatte Franziskus die vielerorts schon länger eher informell ausgeübte Aufgabe des Katecheten als offiziellen Dienst eingeführt. Zuvor hatte er im Januar die bereits bestehenden Dienste von Lektoren und Akolythen aufgewertet und offiziell auch für Frauen geöffnet. (cic)\n\n\nFranziskus lobt Katecheten: eine Berufung und Mission\n\n\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 13:54", "author": "cic"}