{"id": "vatikan-dekrete-machen-alte-messe-vielfaeltiger", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Dekrete machen alte Messe vielfältiger", "text": "\nDer Vatikan hat das Angebot liturgischer Texte für die sogenannte «Alte Messe» erweitert. Zudem wurde der liturgische Kalender so verändert, dass Heilige jüngeren Datums gefeiert werden können.\n Die für traditionalistische Belange zuständige Gottesdienstkongregation erliess am Mittwoch entsprechende Dekrete auf Latein. Der Erlass «Cum sanctissima» führt eine grundsätzliche Möglichkeit ein, um jeden nach 1962 kanonisierten Heiligen an seinem Fest liturgisch zu feiern. \nDies geschieht durch eine Ausweitung der Regeln, die den Umgang mit Festen und Gedenktagen unterschiedlichen liturgischen Ranges betreffen.\n Neue Heilige als Option\nLaut einer Erläuterung zu dem Dekret ist die Feier\nneuerer Heiliger als eine Option zu betrachten und bleibt deshalb fakultativ.\nZugleich betont die Glaubenskongregation, solche optionalen Heiligenfeste\nstellten im römischen Ritus keine absolute Neuheit dar.\nFür die Messfeier nach dem alten Ritus werden mit dem Dekret «Quo magis» sieben einleitende Gebete zum Hochgebet, sogenannte Präfationen, gebilligt. Drei dieser Präfationen waren einer erläuternden Mitteilung zufolge in der Vergangenheit auf Regionen in Frankreich und Belgien beschränkt. \nBenedikt XVI. Nachlass\nAlle Texte stammen in den Kernteilen aus antiken Quellen, wie die Kongregation betonte. Zu den Neuerungen hiess es, die entsprechenden Arbeitsaufträge stammten noch von Benedikt XVI. (2005-2013).\nMit dem Erlass «Summorum Pontificum», der am 14. September 2007 in Kraft trat, gab Benedikt XVI. die Feier der älteren Form der Liturgie weitgehend wieder frei. Seitdem kennt die katholische Kirche offiziell zwei Formen des römischen Ritus.\nDas sind die «ordentliche Form» nach den liturgischen Büchern, die nach dem Zweiten Vatikanischen Konzil (1962-1965) herausgegeben wurden, und die «ausserordentliche Form» nach den Büchern, die bis 1962 gültig waren, also vor Beginn des Zweiten Vatikanischen Konzils. (kna)\n\n\nWie die «Alte Messe» in die Kirche zurückkehrte\n\n\n© Katholisches Medienzentrum, 25.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-25 17:51"}