{"id": "vatikan-gibt-gruenes-licht-fuer-franzoesische-messbuch-version", "tag": "Vatikan", "tag2": "Vatikan", "title": "Grünes Licht für französische Messbuch-Version", "text": "\nDer Vatikan hat die französische Übersetzung des Römischen Messbuchs genehmigt. Der neue Text soll ab Advent 2020 zum Einsatz kommen, berichtet die Zeitung «La Croix» (7. November). Verpflichtend soll sie ab dem 24. Mai 2021 in allen französischen Pfarreien verwandt werden.\nUrsprünglich war die Einführung bereits für Advent 2019\ngeplant. Weil die Übersetzung mehrmals in Rom überprüft wurde, verzögerte sich\nder Vorgang. Der Vatikan hatte sich eine Übersetzung gewünscht, die näher am\nLateinischen ist. Die derzeitige Messbuch-Version wurde 2002 in Frankreich\neingeführt.\nFür die Gläubigen ändert wenig\nFür die Gläubigen ändere sich mit der Einführung des neuen\nMessbuchtexts wenig, so der zuständige Bischof von Grenoble-Vienne, Guy de\nKerimel. Wichtiger sei die Veränderung für die Priester. Im Glaubensbekenntnis\n(Credo) wird etwa der Wortlaut «de même nature» (eines Wesens mit dem\nVater) durch «consubstantiel» ersetzt.\nIn der Anamnese (Gedenken im Eucharistischen Hochgebet) wird\naus «Nous proclamons ta mort, nous annoncons ta résurrection» (Deinen\nTod, o Herr, verkünden wir und deine Auferstehung preisen wir) «Nous\nannoncons ta mort, nous proclamons ta resurrection».\nLiturgie immer ein «heikler Punkt»\nDie Liturgie sei immer ein «heikler Punkt» betont\nde Kerimel. Es werde wohl «niemand vollkommen zufrieden mit unserer neuen\nÜbersetzung sein», so der Bischof. Dies sei bereits bei der\nBibel-Neuübersetzung der Fall gewesen.\nDie Veränderung des Messbuchs, so de Kerimel, sei «wichtiger»\nund «schwieriger» als die Neuformulierung des Vaterunser, die im\nDezember 2017 in Kraft trat. Die andere Wortwahl helfe, den Sinn der\nEucharistie neu zu entdecken – auch wenn es immer schwierig sei, das Geheimnis\nGottes in Worte zu fassen.\nRomandie hofft Einführung im Advent 2020\nEin Team unter der Leitung eines Benediktiners der Abtei Clervaux in Luxemburg hatte die Übersetzung mehrmals überarbeitet. Überprüfung und Änderungen dauerten mehrere Monate. Der Präfekt der Gottesdienstkongregation, Kardinal Robert Sarah, unterzeichnete am 1. Oktober das Bestätigungsdekret für den neuen Text. Jede französischsprachige Bischofskonferenz muss nun einen eigenen Antrag zur Einführung des Messbuchs stellen. \nDie Westschweiz hofft, dass sie das neue Messbuch zeitgleich mit Frankreich einführen kann, also auf den ersten Sonntag des Advent 2020, wie das Portal cath.ch am Dienstag meldete. (kna/cath.ch/rp)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 16:14", "author": "kna/cath.ch/rp"}