{"id": "vatikan-verurteilt-alterzbischof-von-breslau", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan verurteilt Alterzbischof von Breslau", "text": "\nDer Vatikan hat den früheren Erzbischof von Breslau (Wroclaw), Marian Golebiewski (83), wegen Versäumnissen im Umgang mit Missbrauchsfällen verurteilt. Es geht um Fälle sexuellen Missbrauchs von Minderjährigen durch Priester in Golebiewskis früheren Diözesen Koszalin-Kolobrzeg (Köslin-Kolberg) und Breslau (2004-2013).\nDer Geistliche wurde zu einem «Leben der Busse und des Gebets» verurteilt, bei dem ihm die «Teilnahme an allen öffentlichen Feiern, sowohl kirchlichen als auch weltlichen» verboten ist, wie die Erzdiözese Breslau am Samstag auf ihrer Internetseite mitteilte. Ausserdem soll Golebiewski als Busse «einen angemessenen Betrag aus seinem Privatvermögen» an eine Stiftung zur Prävention und Begleitung von Opfern sexuellen Missbrauchs zahlen, \nVorwürfe auch in Dokumentarfilm thematisiert\nGolebiewski war von 1996 bis 2004 Bischof von Köslin-Kolberg und anschliessend bis 2013 Erzbischof von Breslau. Die Vorwürfe, über welche die vatikanischen Glaubenskongregation nun entschieden hat, waren auch Gegenstand des Dokumentarfilms «Nur sag es niemandem» von 2019. Darin waren Fälle sexuellen Missbrauchs Minderjähriger durch Geistliche der polnischen katholischen Kirche dargestellt worden.\nDamals hatten Polens Bischöfe Versäumnisse beim Schutz von Kindern vor sexuellem Missbrauch eingeräumt. «Wir gestehen, dass wir als Hirten der Kirche nicht alles getan haben, um Leid zu verhindern», erklärten sie in einer damals in den Kirchen verlesenen Botschaft an die Gläubigen. So hatte laut dem Dokumentarfilm Erzbischof Golebiewski für einen Priester gebürgt, der später wegen Vergewaltigung und sexuellen Missbrauchs von drei Jungen verurteilt wurde.\nStrafen in ähnlichen Fällen\nBereits im März hatte der Vatikan in ähnlichen Fällen Disziplinarstrafen gegen zwei polnische Bischöfe verhängt. Dem früheren Danziger Erzbischof Slawoj Leszek Glodz (75) und dem 2020 von Papst Franziskus suspendierten und später zurückgetretenen Bischof von Kalisch (Kalisz), Edward Janiak (68), wurde die Teilnahme an öffentlichen Gottesdiensten und «weltlichen Zusammenkünften» in ihren früheren Diözesen untersagt. (cic)\n\nMissbrauchsskandal erschüttert Kirche in Polen: Vatikan bestrafte fünf Bischöfe\n\n\n© Katholisches Medienzentrum, 21.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-21 16:06", "author": "cic"}