{"id": "vatikan-organisiert-konferenz-zu-praenataldiagnostik", "tag": "Vatikan", "title": "Vatikan organisiert Konferenz zu Pränataldiagnostik", "text": "\n Rom, 20.5.19 (kath.ch) Mit den Risiken und Chancen vorgeburtlicher Diagnostik befasst sich ab Donnerstag eine internationale Konferenz im Vatikan. Laut dem am Montag veröffentlichten Programm soll es dabei um medizinische Diagnose- und Therapietechniken, ethische Fragen sowie die psychologische Begleitung betroffener Paare gehen.\nOrganisiert wird die zweitägige Tagung «Yes to Life!» von der Vatikanbehörde für Leben, Laien und Familie sowie der italienischen Stiftung «Il Cuore in una Goccia». Vorträge und andere Beiträge kommen laut Programm von Medizinern, Genetikern und Ethikern vor allem aus Italien und den USA. Vorgesehen sind auch Erfahrungsberichte betroffener Paare und ihrer Begleiter.\nRat, Hilfe und Schutz bieten\nZiel der Tagung sei es, angesichts zunehmender vorgeburtlicher Selektion Betroffenen Rat, Hilfe und besseren Schutz menschlichen Lebens anzubieten. Dazu gehören neben prä- und postnatalen Therapien auch die palliative Behandlung sterbenskranker Neugeborener und die Begleitung ihrer Familien.\nDie Stiftung «Il Cuore in una Goccia» (Das Herz in einem Tropfen) wurde 2015 unter anderem vom Leiter eines «Perinatal-Hospizes» an der römischen Gemelli-Klinik, Giuseppe Noia, gegründet. Die Organisation widmet sich nach eigener Aussage der «Verteidigung vorgeburtlichen Lebens und dem Schutz der Gesundheit von Mutter und Fötus». Mit perinatal wird die Zeit zwischen der 29. Schwangerschaftswoche und dem 7. Lebenstag bezeichnet. (cic)\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 14:48", "author": "cic"}