{"id": "vatikan-erklaert-sich-nach-impfkampagne-fuer-covid-frei", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan erklärt sich nach Impfkampagne für Covid-frei", "text": "\nDer Vatikan hat eine positive Bilanz seiner Corona-Impfkampagne gezogen. Innerhalb des päpstlichen Kleinstaats seien keine neuen Covid-Fälle mehr aufgetreten, erklärte der Direktor des Gesundheitsamts, Andrea Arcangeli, bei einem Webinar am Donnerstag in Rom. \nDer Vatikanstaat hatte Mitte Januar mit der Verabreichung des Biontech-Pfizer-Vakzins an Mitarbeiter und deren Familienangehörige begonnen. Das Impfprogramm steht laut Arcangeli am Abschluss.\n«Impfen nützt»\n«Impfen nützt. Im Gegensatz zu dem, was ausserhalb der Vatikanmauern passiert, ist Covid hier nicht mehr aufgetreten», sagte Arcangeli.\nDie Beobachtungen deckten sich mit Daten aus Israel und Schottland, wo die jeweiligen Corona-Impfkampagnen ebenfalls weit fortgeschritten seien, so der Medizinprofessor. Die Massnahmen im Kleinstaat Vatikan profitierten von der besonderen Situation. Neben den eigentlichen Bürgern seien auch sämtliche Angestellte und andere Mitglieder des Versicherungssystems berücksichtigt worden. Eine eigene Runde von Impfungen richtete sich zudem an Obdachlose, die vom päpstlichen Almosenamt betreut werden, betonte Arcangeli.\nRund 10’000 Impfdosen für den Vatikan\nDie Beschäftigten vatikanischer Einrichtungen und ständige Bewohner des 44 Hektar großen Territoriums umfassen nur wenige Tausend Personen. Im Dezember hatte der Vatikanstaat nach einer Bedarfsabfrage bei Versicherten rund 10’000 Dosen des Impfstoffs vom Mainzer Hersteller Biontech und dessen US-Partner Pfizer bestellt.\nEin ethisches Leitlinien-Papier des Vatikan erklärte Corona-Impfungen für moralisch geboten, mahnte aber auch eine gerechte globale Verteilung und eine besondere Berücksichtigung schutzbedürftiger Personen an. Papst Franziskus sagte in einem Interview im Januar, jeder solle sich impfen lassen. Wer es nicht tue, setze nicht nur das eigene, sondern auch das Leben anderer aufs Spiel. (cic)\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 16:00", "author": "cic"}