{"id": "vatikan-belegt-zwei-polnische-bischoefe-mit-disziplinarstrafen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan belegt zwei polnische Bischöfe mit Disziplinarstrafen", "text": "\nDer Vatikan hat gegen die polnischen Bischöfe Stefan Regmunt (70) und Stanislaw Napierala (84) Disziplinarstrafen verhängt. Er wirft ihnen Versäumnisse beim Umgang mit sexuellen Missbrauchsfällen in der katholischen Kirche vor.\nWie die Polnische Bischofskonferenz am Freitag mitteilte, müssen Stefan Regmunt (70) und Stanislaw Napierala (84), einen «angemessenen» Geldbetrag für Präventionsmassnahmen gegen sexuelle Gewalt gegen Minderjährige zahlen. Die beiden sind emeritierte Bischöfe von Grünberg (Zielona Gora) und Landsberg (Gorzow) sowie Kalisch (Kalisz),\nKeine Begegnungen\nRegmunt darf zudem weder an öffentlichen Gottesdiensten und «Begegnungen» in dem Bistum an der Grenze zu Deutschland teilnehmen, noch zu Sitzungen der Bischofskonferenz gehen. Napierala muss jeglichen öffentlichen Messen und Veranstaltungen fernbleiben.\nVorwürfe im Umgang mit Missbrauchsfällen\nDer Vatikan prüfte den Angaben zufolge Vorwürfe gegen die Bischöfe bezüglich Missbrauchsfällen von je zwei Priestern in ihren Diözesen. Bei Napierala sei in einem der beiden Fälle «unbeabsichtigte Vernachlässigung» festgestellt worden, so Posens Erzbischof Stanislaw Gadecki. Napierala war von 1980 bis zu seinem altersbedingten Rücktritt 2012 mit 75 Jahren Ortsbischof von Kalisch.\nZu den konkreten Fehlern von Regmunt machte der Beauftragte der Bischofskonferenz für den Schutz von Kindern und Jugendlichen, Primas Erzbischof Wojciech Polak, keine Angaben. Regmunt war von 2007 bis zu seinem vorzeitigen Rücktritt 2015 Bischof von Grünberg und Landsberg.\nDer Vatikan prüfte die Vorwürfe auf Grundlage des Kirchenrechts und des Papstschreibens «Vos estis lux mundi»(»Ihr seid das Licht der Welt») von 2019, in dem Franziskus die Aufsichts- und Rechenschaftspflicht von Bischöfen und Ordensoberen im Umgang mit Verdachtsfällen von Missbrauch genauer regelte. Erst Ende Mai hatte er wegen Versäumnissen im Umgang mit Missbrauchsfällen Disziplinarstrafen gegen Bischof Tadeusz Rakoczy (83) verhängt. Rakoczy war von 1992 bis 2013 Bischof von Bielsko-Zywiec. (kna)\n\nMissbrauch: Polnische Kommission zeigt vier polnische Bischöfe an\n\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 15:22", "author": "kna"}