{"id": "vatikan-gibt-programm-der-papstreise-nach-asien-bekannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan gibt Programm der Papstreise nach Asien bekannt", "text": "\n\nWährend seiner 32. Auslandreise trifft er buddhistische Mönche sowie weitere Vertreter anderer Kirchen und Religionen. In Nagasaki verliest er eine Botschaft gegen Atomwaffen.\nPapst Franziskus reist vom 19. bis 26. November nach\nThailand und Japan. In Bangkok trifft er unter anderem mit dem im Mai gekrönten\nKönig Maha Vajiralongkorn zusammen und besucht den Obersten Patriarchen der\nthailändischen buddhistischen Mönche, Ariyavongsagatanana IX., wie das\nvatikanische Presseamt am Mittwoch bekanntgab. Am Ort des Atombombenabwurfs im\njapanischen Nagasaki wird der Papst eine Botschaft gegen Nuklearwaffen\nverkünden. In der japanischen Hauptsadt Tokio sind Begegnungen mit Kaiser\nNaruhito und mit Überlebenden der Reaktorkatastrophe von Fukushima geplant.\nEs ist die 32. Auslandsreise des 82-jährigen Papstes, die\nvierte nach Ost- und Südostasien.\nRede vor Politikern und Diplomaten\nIn Thailands Hauptstadt Bangkok hält Franziskus am 21.\nNovember nach der zeremoniellen Begrüssung durch Ministerpräsident Prayut Chan-o-cha\nan dessen Amtssitz eine Rede vor Politikern und Diplomaten. Danach wird er vom\n92-jährigen Oberhaupt der buddhistischen Mönche, Ariyavongsagatanana IX., im\nTempel Wat Ratchabophit empfangen und besucht eine katholische Klinik. Weiter\nabsolviert der Papst einen als privat bezeichneten Besuch beim König und feiert\neine Messe im Nationalstadion.\nAm 22. November stehen eine Rede Franziskus’ vor\nPriestern, Ordensleuten und Katecheten sowie ein Treffen mit Vertretern anderer\nKirchen und Religionen auf dem Programm. Ferner richtet er eine Ansprache an\ndie katholischen Bischöfe Thailands und die Föderation asiatischer\nBischofskonferenzen. Abschliessend feiert der Papst eine Jugendmesse in\nBangkoks Kathedrale.\nNach der Weiterreise nach Japan trifft Franziskus am 23.\nNovember in Tokio mit den Bischöfen des Landes zusammen, bevor er am folgenden\nTag nach Nagasaki fliegt. Dort will er eine Botschaft gegen Nuklearwaffen\nverlesen. Anschliessend ehrt er 26 christliche Märtyrer, die 1597 in der\nsüdwestjapanischen Stadt hingerichtet wurden, und feiert im Baseballstadion\nNagasakis eine Messe. Am Nachmittag nimmt Franzikus in Hiroshima, der Stadt des\nersten Atombombenabwurfs 1945, an einem Friedenstreffen teil. Bei dem Anlass\nist im Gedenkpark eine weitere Papstbotschaft vorgesehen.\nAnsprache vor Opfern des Reaktorunglücks\nAm 23. November wird Franziskus von Kaiser Naruhito zu\neinem privaten Besuch empfangen. Zuvor will das Kirchenoberhaupt vor Opfern des\nReaktorunglücks von Fukushima sowie des Erdbebens und der Tsuami-Katastrophe\nvon 2011 sprechen. Ferner sind eine Begegnung mit Jugendlichen und eine Messe\nim Stadion Tokyo Dome geplant. Danach trifft Franziskus mit Ministerpräsident\nShinzo Abe zusammen und hält eine Rede vor Politikern und Diplomaten.\nVor dem Rückflug am 26. November besucht der Papst die\nkatholische Sophia-Universität in Tokio, wo er auch kranke und betagte Priester\nbegrüssen will.\nAls erster Papst hatte Johannes Paul II. (1978-2005)\nJapan 1981 sowie Thailand 1984 besucht. Im mehrheitlich buddhistischen Thailand\n(knapp 95 Prozent) leben etwa 300.000 Katholiken unter gut 69 Millionen\nEinwohnern, das entspricht etwa 0,43 Prozent der Bevölkerung. In Japan sind von\n127 Millionen Einwohnern etwa zwei Prozent Christen; die Mehrheit der Bewohner\nrechnet sich dem Buddhismus oder Shintoismus zu. (CIC)\n\n\n© Katholisches Medienzentrum, 02.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-02 12:58", "author": "CIC"}