{"id": "vatikan-bibelexperte-aussagen-zu-sexualitaet-differenziert-sehen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan-Bibelexperte: Aussagen zu Sex differenziert sehen", "text": "\nEin Bibelexperte des Vatikan hat sich gegen vereinfachende Anwendungen von biblischen Aussagen über Sexualität gewandt. \nDie Entwicklung des Menschenbilds innerhalb der Schriften\nder Bibel könne nicht nach einem «naiven Evolutionsmodell» als\ngeradliniger Fortschritt oder aber als Aufweichung gelesen werden, zitierte die\nkatholische italienische Tageszeitung «Avvenire» (Donnerstag) den\nSekretär der Päpstlichen Bibelkommission, Pietro Bovati. Auch eine von der\nKommission jüngst herausgegebene biblische Anthropologie sei «kein\nmoraltheologischer Traktat und ebenso kein Handbuch für die Seelsorge», so\nder Jesuit.\nIm kulturgeschichtlichen Kontext\nDer kürzlich auf Italienisch im Vatikanverlag erschienene\nBand «Was ist der Mensch? Ein Gang durch die biblische Anthropologie»\nbeleuchtet unter anderem Aussagen zu Homosexualität und Ehescheidung im\njeweiligen kulturgeschichtlichen Zusammenhang. Kommentatoren deuteten dies\nteils als Öffnung der katholischen Morallehre.\nDie 336-seitige Studie ist das Ergebnis einer fünfjährigen\nArbeit von rund 20 internationalen Bibelexperten. Sie untersucht unter anderem\ndas Verständnis der alt- und neutestamentlichen Schriften von Polygamie,\nMischehen, Scheidung, Ehebruch und Homosexualität. Den Anstoss dazu gab Papst\nFranziskus. Kardinal Luis Ladaria, Präfekt der Glaubenskongregation und\nVorsitzender der Bibelkommission, betonte in seiner Vorstellung des Bands, die\nbiblische Anthropologie stelle eine «massgebliche Grundlage für\nEntwicklungen der philosophischen und theologischen Disziplinen» dar.\nMit Deutungsspielraum\nDie Beiträge zeichnen eine komplexe, mitunter\nwidersprüchliche Entwicklung von Moralvorstellungen in der Welt und der\nGeschichte der Bibel nach. Teils werden die Sichtweisen aus bestimmten\ngeschichtlichen Zusammenhängen erklärt, teils auch Deutungsspielräume\naufgezeigt, die schon in den biblischen Texten angelegt sind. Bovati resümierte\ndies als «Einladung zur Hoffnung auf die annehmende Barmherzigkeit Gottes».\n(kna)\n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 09:46", "author": "kna"}