{"id": "vatikan-fordert-integrative-neuausrichtung-des-tourismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan fordert integrative Neuausrichtung des Tourismus", "text": "\nZum bevorstehenden Welttourismustag am 27. September macht der Vatikan auf die schwerwiegenden Auswirkungen der Covid-19-Pandemie für die vom Tourismus abhängigen Menschen aufmerksam.\nDie Kirche fordert eine integrative Neuausrichtung im Tourismussektor. Besonders betroffen seien Teilzeitbeschäftigte und Geringverdiener, heisst es in einer am Samstag veröffentlichten Botschaft der vatikanischen Entwicklungsbehörde.\nMenschen hinter den Zahlen\nDas diesjährige Motto des Aktionstages, «Tourism for Inclusive Growth» (Tourismus für inklusives Wachstum), sei eine Gelegenheit, «über Tourismusstatistiken hinauszuschauen und zu erkennen, dass hinter jeder Zahl ein Mensch steht», schreibt Kurienkardinal Peter Turkson. Der Welttourismustag wird jährlich am 27. September begangen. Ins Leben gerufen er 1980 von der Welttourismusorganisation (UNWTO).\nIntegrativer Ansatz nötig\nEs ist nach Ansicht des Vatikans notwendig, «sich auf einen integrativen Ansatz für den Tourismus zu konzentrieren und den Versuchungen des Individualismus und des Nationalismus zu widerstehen». Kirchenvertreter sollten daher eng mit örtlich Verantwortlichen kooperieren, «um einen Tourismus zu fördern, der Mensch und Natur respektiert und eine faire und integrative Wirtschaft unterstützt».\nDurch Pandemie in schwieriger Lage\nGleichzeitig dankt Turkson allen, die jenen im Tourismussektor helfen und sie unterstützen, die durch die Pandemie in eine schwierige wirtschaftliche Lage geraten seien. All diese Initiativen seien bereits konkrete Beispiele einer integrativen Entwicklung: Zeichen jener dringenden «neuen Geschwisterlichkeit, die zu gegenseitiger Hilfe und gegenseitiger Wertschätzung fähig ist». (cic)\n\n\nMehr noch als der Tourismus leidet in Rom das Pilgerwesen\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 15:39", "author": "cic"}