{"id": "vatikan-warnt-vor-globalen-sozialen-folgen-der-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan warnt vor sozialen Folgen der Pandemie", "text": "\nDer Vatikan hat vor einer Spirale von Hunger, Konflikten und Armut als Folge der Pandemie gewarnt. Das Coronavirus vergrössere das globale Ernährungsproblem durch Handelsbeschränkungen und einen erschwerten Marktzugang für Produzenten.\nAllein 370 Millionen Kinder drohten nach Uno-Angaben aufgrund der Schulschliessungen ihre einzigen Mahlzeiten in den Mensen zu verlieren.\n Wenn bestimmte Schwellen überschritten seien, könnten die sozioökonomischen Folgen «katastrophal» wachsen, sagte Augusto Zampini-Davies von der Kurienbehörde für Entwicklungsfragen am Samstag im Vatikan.\n\nHumanitäre und soziale Auswirkungen\n\nZampini-Davies äusserte sich bei einer Video-Pressekonferenz der vatikanischen Sonderkommission, die sich unter anderem mit den humanitären und sozialen Auswirkungen von Covid-19 befassen soll. Die Leitung der Arbeitsgruppe liegt beim Dikasterium für ganzheitliche Entwicklung.\nDessen Leiter Kardinal Peter Turkson sagte, was als Gesundheitsproblem begonnen habe, betreffe inzwischen drastisch Wirtschaft, Beschäftigung, Lebensstile und Ernährungssicherheit, aber auch die Zusammenarbeit der Staaten, Internetsicherheit und Patente. Dies zeige die Vernetzung aller Aspekte von Entwicklung. Turkson sagte, die vatikanische Covid-19-Kommission werde zunächst ein Jahr arbeiten, gegebenenfalls auch länger.\nWirtschaftssanktionen aufheben\nDer Generalsekretär von Caritas Internationalis, Aloysius John, sagte, mit den Mitteln eines Covid-19-Nothilfe-Fonds helfe der Verband nationaler Caritas-Organisationen mehr als 7,8 Millionen Menschen in 14 Ländern, darunter Ecuador, Indien, Palästina, Bangladesch, Libanon und Burkina Faso. Zugleich rief er erneut zur Aufhebung von Wirtschaftssanktionen gegen Iran, Libanon, Syrien, Libyen und Venezuela auf. Auch sollten die Schulden der ärmsten Länder oder zumindest die Schuldzinsen für 2020 erlassen werden.\nInternationale Hilfen müssten weiter an die betreffenden Länder gezahlt werden und dürften nicht für andere Zwecke umgewidmet werden, forderte der Generalsekretär des Caritas-Dachverbands. (cic)\n\n© Katholisches Medienzentrum, 16.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-16 15:10", "author": "Allein 370 Millionen Kinder drohten nach Uno-Angaben aufgrund der Schulschliessungen ihre einzigen Mahlzeiten in den Mensen zu verlieren."}