{"id": "vatikan-leitfaden-zu-klimavertriebenen-ist-auf-deutsch-erschienen", "tag": "International", "tag2": "International", "title": "Vatikan-Leitfaden zu Klimavertriebenen ist auf Deutsch erschienen", "text": "\nDer pastorale Leitfaden des Vatikan für den Umgang mit Klimavertriebenen ist in deutscher Sprache erschienen. Das Dokument spiegle die weltweiten Erfahrungen katholischer Organisationen im Themenfeld «Klimakrise und Vertreibung» wider, teilte die Deutsche Bischofskonferenz am Freitag mit.\nDie Publikation trägt den Titel «Pastorale Orientierungen zu Klimavertriebenen». Laut Bischofskonferenz gibt sie Anregungen für das Handeln von Kirche, Politik und Zivilgesellschaft zur Unterstützung von Klimavertriebenen.\n«Der Klimawandel ist eine existenzielle Bedrohung unserer Zeit.»Weihbischof Dominicus Meier\nDer kommissarische Vorsitzende der Migrationskommission der Bischofskonferenz, Weihbischof Dominicus Meier, würdigte das im März veröffentlichte Dokument des Vatikan. «Der Klimawandel ist eine existenzielle Bedrohung unserer Zeit. Er zerstört schon jetzt in vielen Ländern die Überlebensgrundlage von Millionen von Menschen. Die Folge ist, dass Menschen sich zum Verlassen ihrer Heimatregionen gezwungen sehen», betonte der Paderborner Weihbischof.\nÄrmere Regionen seien oft unverschuldet stärker von Klimakrisen betroffen. «Erschwerend kommt hinzu, dass auf Klimakrisen häufig bewaffnete Konflikte folgen, die Menschen über Landesgrenzen hinaus zur Flucht zwingen», so Meier.\nGrosses menschliches Leid\nDas vatikanische Dokument verweist demnach darauf, dass 24,9 Millionen Menschen im Jahr 2019 in Folge von Naturkatastrophen wie extremer Hitze, Dürre, Bränden, Stürmen und Überflutung ihre Heimat verlassen mussten. Umweltbischof Rolf Lohmann erklärte: «Das Schicksal der vielen Klimaflüchtlinge zeigt uns konkret, dass der gefährliche Klimawandel zu grossem menschlichen Leid führt. Davor dürfen wir die Augen nicht verschliessen.» Der Münsteraner Weihbischof forderte jede und jeden dazu auf, «nach den eigenen Möglichkeiten daran mitzuwirken, den Klimawandel zu stoppen und damit Leid zu vermeiden».\nEmpfehlungen für kirchliches Handeln\nAuch Papst Franziskus ruft demnach im Vorwort dazu auf, einen Beitrag zur Bekämpfung des Klimawandels und somit auch zur Verminderung von Fluchtursachen zu leisten; zugleich fordert er auch ein stärkeres politisches Engagement. Das Papier identifiziert zehn zentrale Herausforderungen für die Unterstützung von Klimavertriebenen. Darüber hinaus formuliert es zu jeder Herausforderung Empfehlungen für kirchliches Handeln, beispielsweise im Bereich des politischen und karitativen Engagements, der Seelsorge, der Öffentlichkeitsarbeit oder der Fortbildung in ganzheitlicher Ökologie. (kna)\n\n© Katholisches Medienzentrum, 09.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-09 14:09", "author": "kna"}