{"id": "vatikan-haelt-hochkaraetige-tagung-mit-impfstoff-produzenten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan hält hochkarätige Tagung mit Impfstoff-Produzenten", "text": "\nVor dem Hintergrund der Corona-Pandemie veranstaltet der Vatikan eine internationale Tagung zu menschlichen und kulturellen Folgen der aktuellen medizinischen Entwicklung. Redner bei dem virtuellen Austausch vom 6. bis 8. Mai sind unter anderem der US-amerikanische Infektionswissenschaftler Anthony Fauci und die Chefs der Impfstoff-Konzerne Pfizer und Moderna, Albert Bourla und Stephane Bancel. \nWie der Vatikan am Donnerstag weiter bekanntgab, will sich Papst Franziskus zum Abschluss mit einer Video-Botschaft an die Teilnehmer wenden. Die Konferenz soll Wissenschaftler unterschiedlicher Fachrichtungen, Ethiker, Religionsführer und Vertreter für Patientenrechte sowie Politiker und Philanthropen ins Gespräch bringen. \nDie Liste von mehr als 110 Referenten nennt die Leiter der Gesundheitssparten von Google und Microsoft, Wissenschaftler der Johns Hopkins Universität und anderer führender Hochschulen, aber auch Repräsentanten unterschiedlicher Glaubensgemeinschaften wie den Mormonen und Kardiologen Dale G. Renlund oder Deepak Chopra, der für alternative Medizin wirbt.\nOrganisiert wird die Veranstaltung «Exploring the Mind, Body and Soul» vom Päpstlichen Kulturrat unter Leitung von Kurienkardinal Gianfranco Ravasi sowie von der Cura Foundation, einer Stiftung für gesundheitspolitische Fragen mit Sitz in New York. Sie richtet sich an Kleriker, Mitarbeiter im Gesundheitswesen und Studierende katholischer Universitäten weltweit. Es ist die fünfte derartige Tagung auf vatikanische Initiative. (ic)\n\n\n\nBasels Kirchen starten mit Long-Covid-Hotline\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 18:08", "author": "ic"}