{"id": "vatikan-bestaetigt-papstreise-nach-zypern-und-griechenland", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bestätigt Papstreise nach Zypern und Griechenland", "text": "\nDer Vatikan hat eine erwartete Reise von Papst Franziskus nach Zypern und Griechenland offiziell bestätigt. Wie Pressesprecher Matteo Bruni am Freitag mitteilte, reist das Kirchenoberhaupt vom 2. bis 4. Dezember zuerst in die zyprische Hauptstadt Nikosia und anschliessend für zwei Tage nach Athen sowie auf die Insel Lesbos.\nDie Flüchtlingslager dort hatte er bereits im April 2016 besucht. Das Motto des Besuchs in Zypern lautet: «Tröstet einander im Glauben», jenes für die Tage in Griechenland: «Mögen wir zunehmend offener sein für Gottes Überraschungen».\nNach der Bestätigung des Vatikan für die Reise hat der Lateinische Patriarch von Jerusalem erste Angaben zum Programm gemacht. So werde der Papst unter anderem eine Messe in einem Stadion halten und sich mit Geflüchteten und Migranten treffen, erklärte Erzbischof Pierbattista Pizzaballa in einem Schreiben an Priester und Gläubige der Insel, die dem Lateinischen Patriarchat in Jerusalem untersteht. Ebenso sei eine Begegnung mit dem griechisch-orthodoxen Erzbischof von Zypern, Chrysostomos II., vorgesehen.\nGastfreundliche Insel\nErzbischof Pizzaballa betonte die «Möglichkeit des Zusammentreffens» auf Zypern in dessen Schlüsselstellung zwischen Europa und der arabischen Welt. Die Insel enthalte zum einen «den Reichtum und die Pracht, aber auch die Widersprüche und Dramen des Mittleren Osten», zum anderen sei sie «ein offenes Fenster zur westlichen Welt».\nAuch ökumenischer Dialog und Zusammenarbeit mit der auf Zypern vorherrschenden griechisch-orthodoxen Kirche seien exzellent, erklärte der Patriarch. Das zeige sich insbesondere daran, dass Katholiken für ihre Gebete auch orthodoxe Gotteshäuser nutzen könnten.\nAktive kirchliche Hilfe\nInsbesondere ging Pizzaballa auch auf die in Zypern ankommenden Flüchtlinge ein, deren Zahl auf der Insel proportional gesehen höher liege, als in jedem anderen europäischen Land. Hier leiste die Kirche wichtige soziale Arbeit. (cic/kna)\n\n\nVatikan-Internetseite spricht von Papstreise nach Marseille\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 17:56", "author": "cic/kna"}