{"id": "vatikan-gibt-leitfaden-fuer-umgang-mit-missbrauchsfaellen-heraus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Nachhilfe für Umgang mit Missbrauchsfällen", "text": "\nDer Vatikan hat am Donnerstag, 16. Juli 2020, einen Leitfaden zum juristischen Umgang mit Missbrauchsfällen veröffentlicht. Das rund 17-seitige «Vademecum» der Glaubenskongregation ist als Hilfestellung für Mitarbeiter der kirchlichen Rechtspflege gedacht\nDer Leitfaden legt Schritt für Schritt die Verfahrenswege bei sexuellen Vergehen von Klerikern an Minderjährigen dar. Änderungen der Gesetzeslage sind damit nicht verbunden.\nFür Bistümer ohne kirchenrechtliche Fachkenntnis\nDas Dokument war nach einem Gipfel zur Missbrauchsprävention im Vatikan im Februar 2019 angekündigt worden, verzögerte sich aber. Am Donnerstag erschienen Fassungen auf Italienisch, Französisch, Englisch, Spanisch, Portugiesisch und Polnisch. Eine deutsche Version soll in Kürze folgen.\nWie es aus Kurienkreisen hiess, richtet sich der Text vor allem an solche Bistümer und Ordensgemeinschaften, in denen es an kirchenrechtlicher Fachkenntnis und einer entsprechenden Rechtspraxis fehlt.\nNormen in verständlicher Sprache vermitteln\nDas Vademecum will die geltenden Normen zu einer kirchenstrafrechtlichen Verfolgung sexuellen Missbrauchs in einer für Nicht-Experten verständlicheren Sprache erklären und anwenden helfen. Wesentliche Grundlagen sind der 2001 veröffentlichte und 2010 überarbeitete Papst-Erlass «Sacramentorum sanctitatis tutela» mit seinen aktuellen Ergänzungen, das Papstschreiben «Vos estis lux mundi» vom Mai 2019 und die Rechtspraxis der Glaubenskongregation, die für die strafrechtliche Aufarbeitung von Missbrauchsdelikten in der katholischen Kirche zuständig ist. (cic)\n\n© Katholisches Medienzentrum, 16.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-16 15:25", "author": "cic"}