{"id": "vatikan-stellt-pastoralen-leitfaden-fuer-klimavertriebene-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan stellt pastoralen Leitfaden für Klimavertriebene vor", "text": "\nDer Vatikan hat einen pastoralen Leitfaden für den Umgang mit Klimavertriebenen vorgestellt. Mit dem ersten Dokument dieser Art wolle man auf ein neues, weltweit zunehmendes Phänomen reagieren, sagte Kardinal Michael Czerny am Dienstag.\n«Alle, die wegen der Klimakrise zur Flucht gezwungen sind, benötigen unsere Hilfe», so der Migrationsexperte des Vatikan. «Das kann nicht warten.» Die katholische Kirche müsse ebenso wie die gesamte internationale Gemeinschaft dringend handeln.\nDas gut 25 Seiten umfassende Schreiben enthält Zahlen, Daten und Fakten über den Zusammenhang zwischen Klimawandel, Armut und Migration. Mit allgemeinen Handlungsempfehlungen wendet es sich an kirchliche Akteure. «Diese Seiten zeigen uns, was nötig ist und was – mit Gottes Hilfe – zu tun ist», heisst es in einem Vorwort von Papst Franziskus.\nNicht überfallmässig wie Corona\nIn Anlehnung an William Shakespeare schreibt das Kirchenoberhaupt: «Sehen oder nicht sehen, das ist hier die Frage!» Wenn Menschen ihren Lebensraum verlassen müssten, weil dieser unbewohnbar geworden sei, sehe dies wie ein natürlicher, unaufhaltsamer Prozess aus. Allerdings hätten negative klimatische Veränderungen oft mit «falschen Entscheidungen und zerstörerischen Aktivitäten» zu tun.\nAnders als bei der Corona-Pandemie handele es sich um eine schleichende Entwicklung, die mit der Industriellen Revolution begonnen habe. «Das grösste Leid erfahren jene, die am wenigsten dazu beigetragen haben», betont der Papst. Klimavertriebene müssten beschützt, unterstützt und integriert werden.\nEine Viertelmilliarde Menschen betroffen\nDer neue Leitfaden zitiert verschiedene Studien zu Klima und Migration. Demnach haben von 2008 bis 2018 schätzungsweise mehr als 250 Millionen Menschen ihre Heimat durch Naturkatastrophen verloren. Das seien im Vergleich zu bewaffneten Konflikten drei- bis zehnmal so viele – je nach Region.\nNaturkatastrophen könnten plötzlich auftreten, wie Fluten, Stürme, Brände oder ähnliche Ereignisse. Aber auch langsame Prozesse wie eine fortschreitende Wüstenbildung oder steigende Meeresspiegel führten zum Verlust von Lebensraum. Die Verknüpfung mit der Klimakrise sei «real», wenn auch nicht immer auf den ersten Blick erkennbar, so das vatikanische Dokument.\nSchweigen ist verhängnisvoll\nDie Kirche wird in dem Schreiben aufgefordert, sich für einen «ganzheitlichen ökologischen Wandel» einzusetzen, der Mensch und Natur gleichermassen respektiere. Dies könne etwa mithilfe von Informationskampagnen und Bildungsinitiativen geschehen.\nFür Klimavertriebene sollten möglichst frühzeitig Hilfsprogramme auf den Weg gebracht werden. So sei es möglich, die schlimmste Not abzuwenden. Überdies wird für einen «fruchtbaren Dialog» mit Regierungen und Entscheidungsträgern geworben, um politisch Einfluss nehmen zu können. (kna)\n\n\n“Die Schweiz fährt in der Klimafrage mit angezogener Handbremse”\n\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 14:38", "author": "kna"}