{"id": "vatikan-fordert-anderen-gesellschaftlichen-umgang-mit-alter", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan fordert anderen gesellschaftlichen Umgang mit Alter", "text": "\nAls eine Lehre aus der Covid-Pandemie hat der Vatikan eine neue Wertschätzung des Alters und alter Menschen gefordert. In einem Dokument mit dem Titel «Das Alter – unsere Zukunft» nennen die Autoren neben neuen Modellen der Altenpflege ein verändertes Bewusstsein als Voraussetzung für diesen kulturellen Wandel.\nRoland Juchem\nErarbeitet wurde das Papier, das am Dienstag im Vatikan vorgestellt wurde, von der Päpstlichen Akademie für das Leben und der Vatikanbehörde für ganzheitliche Entwicklung.\nDie unverhältnismässig hohe Zahl an Covid-Toten in Alten- und Pflegeheimen weltweit ist demzufolge nur ein Warnsignal, dass im gesellschaftlichen Umgang mit alten Menschen etwas nicht stimmt.\nLast und Kostenfaktor\nDen schon länger anhaltenden demografischen Wandel nennt das Dokument «eine kulturelle, anthropologische und ökonomische Herausforderung». Alte Menschen, die nicht mehr im Produktionsprozess stehen, seien keineswegs nur Last oder Kostenfaktor, sondern vielmehr ein Geschenk und eine Bereicherung.\nUm diese zu nutzen, brauche es «viel mehr Offenheit und Gegenseitigkeit zwischen jungen und alten Menschen», so Bruno-Marie Duffe vom Enwicklungs-Dikasterium bei der Vorstellung. Vielerorts lebten inzwischen schon vier Generationen gleichzeitig nebeneinander.\nKreativ zusammensein\nDa aber die traditionelle Grossfamilie zumeist verschwunden ist, Arbeitsverhältnisse drastisch verändert sind und damit Mobilität gestiegen, brauche es kreative Modelle, alte Menschen stufenweise und individuell zu unterstützen.\nNötig sei ein möglichst kontinuierlicher Übergang von der eigenen Wohnung gegebenenfalls bis zur stationären Langzeitpflege. Dabei könnten neue Formen professioneller wie ehrenamtlicher nachbarschaftlicher Hilfe ebenso hilfreich sein wie neue Technologien von Telemedizin bis künstlicher Intelligenz.\nNachbarschaftliche Hilfe\nUnterstützung, aber nur wo nötig, bräuchten nicht nur die Alten, sondern auch die Jungen, die sich um Bedürftige kümmern. Zu diesen gehörten nicht nur Verwandte, sondern zunehmend Freunde und Nachbarn.\nEine durchgehende Stärkung sämtlicher Pflegeberufe fordern die Vatikanbehörden ebenfalls. Gleichzeitig warnen sie vor gesellschaftlichen und rechtliche Tendenzen, alte Menschen noch schneller «zu entsorgen».\nEinstellung ändern\n«Denen das Lebensrecht zu nehmen, die gebrechlich sind, heisst, allen – vor allem den Jungen – Hoffnung auf die Zukunft zu nehmen», heisst es in dem Dokument.\nWichtiger als rechtliche, organisatorische oder technische Veränderungen «ist ein tiefgreifender Sinneswandel und Einstellungsänderung gegenüber der Vorstellung gebrechlicher alter Menschen», so Erzbischof Vincenzo Paglia, Präsident der Akademie für das Leben.\nLiebe wirksamstes Vakzin\nDie Statistik, der zufolge in Familien weniger alte Menschen an Covid starben als in Heimen, sei ein Indiz dafür, dass «Liebe und Leidenschaft mit das wirksamste Vakzin» seien.\n\n\nÄlteste Europäerin und älteste Ordensfrau der Welt wird 117\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 10:02", "author": "Roland Juchem"}