{"id": "vatikan-will-das-bild-von-pharisaeern-zurechtruecken", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan will das Bild von Pharisäern zurechtrücken", "text": "\nRom, 2.5.19 (kath.ch) Die als Heuchler verfemten Pharisäer sind Gegenstand einer internationalen christlich-jüdischen Fachtagung in Rom.\nDie Konferenz zum Thema Pharisäer wird vom Päpstlichen Bibelinstitut gemeinsam mit dem Kardinal-Bea-Zentrum für jüdische Studien an der Päpstlichen Universität Gregoriana veranstaltet. Sie dauert von Dienstag bis Donnerstag nächster Woche.\nWie die Universität am Donnerstag mitteilte, wollen Experten auf der interdisziplinären Tagung die Geschichte der Pharisäer, ihre Fortwirkung und die mit ihnen verbundenen Stereotypen erörtern.\nGelehrte aus zehn Ländern\nDer Mitteilung zufolge nehmen an den Arbeiten jüdische, evangelische und katholische Gelehrte aus zehn Ländern teil. Unter den Referenten sind der österreichische Judaist Günter Stemberger und der in Bonn lehrende Neutestamentler Hermut Löhr, weiter der US-amerikanische Rabbiner David Rosen und der mit Papst Franziskus freundschaftlich verbundene argentinische Rabbiner Abraham Skorka. Zur Rezeption der Pharisäer in den Oberammergauer Passionsspielen spricht deren Regisseur Christian Stückl.\nHeiligung des Alltagslebens\nDie theologische Schule der Pharisäer entstand im zweiten vorchristlichen Jahrhundert im Bemühen um die Wahrung der jüdisch-religiösen Identität in einem kulturell schwierigen Umfeld.\nBesonderes Gewicht legten die Pharisäer auf die Heiligung des Alltagslebens. Nach der Zerstörung Jerusalems im Jahr 70 vermochten sie als einzige jüdische Gruppe die mit dem Ende des Tempelkults verbundene theologische Krise zu bewältigen, so dass aus ihnen das heutige Judentum hervorging.\nNicht zuletzt wegen gemeinsamer Themen mit der Jesusbewegung zeichnet das Neue Testament ein kritisch-abgrenzendes Bild der Pharisäer. Landläufig wurde der Name daher gleichbedeutend mit Scheinheiligkeit. (cic)\n\n© Katholisches Medienzentrum, 02.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-02 16:37", "author": "cic"}