{"id": "vatikan-erlaubt-an-weihnachten-bis-zu-vier-messen-pro-tag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan erlaubt an Weihnachten bis zu vier Messen pro Tag", "text": "\nDer Vatikan reagiert auf die Personenbeschränkungen in Gottesdiensten und erlaubt bis zu vier Messen pro Tag.\nUm die Teilnehmerzahlen bei Weihnachtsgottesdiensten zu entzerren, gestattet der Vatikan Priestern, in dieser Zeit bis zu vier Messen täglich zu feiern. Ein entsprechendes Dekret veröffentlichte die Gottesdienstkongregation am Mittwochabend auf ihrer Internetseite. Mit dem auf Latein abgefassten Erlass erhält der jeweilige Ortsbischof die Möglichkeit, dies in seiner Diözese entsprechend zu regeln.\nVier Feiern am 25. Dezember möglich\nAusdrücklich nennt das von Kardinal Robert Sarah und Sekretär Arthur Roche unterzeichnete Dekret den ersten Weihnachtsfeiertag, 25. Dezember, den 1. Januar als Fest der Gottesmutter Maria sowie das Fest Erscheinung des Herrn (Dreikönige am 6. Januar). Die Kongregation stellt es den Priestern in ihrer jeweiligen Diözese frei, an diesen Tagen bis zu viermal zu zelebrieren, «jedes Mal, wenn sie das für das Wohl der Gläubigen für nötig erachten».\nInflation liturgischer Feiern\nNormalerweise sollen Priester pro Tag nicht mehr als zwei, an Sonn- und Feiertagen nicht mehr als drei Messen feiern. Damit soll eine Inflation liturgischer Feiern verhindert werden, so dass diese dann zu routiniert oder unkonzentriert zelebriert würden. In Deutschland hatte diese Vorschrift früher einmal dazu geführt, dass an Samstagnachmittagen keine eigenen Trauungsgottesdienste mehr angeboten wurden, was zu Unmut führte.\nAngesichts der Teilnahmebeschränkungen bei Gottesdiensten in der Pandemie gab es in einigen Ländern wie Italien und Polen schon länger Vorschläge, neben online übertragenen Gottesdiensten auch deren Zahl zu erhöhen. So könnten mehr Menschen persönlich in die Kirche kommen, wobei dennoch Mindestabstände eingehalten würden. (cic)\n\n\nVatikan erweitert zum Infektionsschutz Ablass-Möglichkeiten\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 11:21", "author": "Um die Teilnehmerzahlen bei Weihnachtsgottesdiensten zu entzerren, gestattet der Vatikan Priestern, in dieser Zeit bis zu vier Messen täglich zu feiern. Ein entsprechendes Dekret veröffentlichte die Gottesdienstkongregation am Mittwochabend auf ihrer Internetseite. Mit dem auf Latein abgefassten Erlass erhält der jeweilige Ortsbischof die Möglichkeit, dies in seiner Diözese entsprechend zu regeln."}