{"id": "vatikan-bestaetigt-freispruch-nach-vorwurf-der-belaestigung", "tag": "Vatikan", "title": "Vatikan bestätigt Freispruch nach Vorwurf der Belästigung", "text": "\nRom, 17.5.19 (kath.ch) Der Vatikan hat den Freispruch eines Priesters bestätigt, dem ein kirchenrechtlich strafbarer Fall sexuellen Übergriffs vorgeworfen wurde. Am Donnerstag hatte die deutsche «Herder Korrespondenz» exklusiv über das Urteil berichtet.\nVatikansprecher Alessandro Gisotti bestätigte dem offiziellen Portal Vatican News (Freitag) einen entsprechenden Bescheid des höchsten Vatikangerichts. Hermann Geissler, ehemaliger Büroleiter der Glaubenskongregation und Mitglied des Ordens «Das Werk», «ist vom Vorwurf, eine Ordensfrau\n2009 im Kontext der Beichte sexuell belästigt zu haben, freigesprochen worden», heisst es auf der Internetseite von Vatican News. Die Vorwürfe hatte Doris Reisinger (geb. Wagner) erhoben, die von 2003 bis 2011 ebenfalls Mitglied des Ordens war.\nBearbeitung durch Apostolische Signatur\nDas Gericht sei zu dem Freispruch gekommen, da «die Umstände der behaupteten schweren Straftat nicht mit ausreichender moralischer Gewissheit bewiesen» seien, hiess es in der vom vatikanischen Presseamt verbreiteten Mitteilung. Das Verwaltungs-Strafverfahren habe Papst Franziskus auf Antrag der Glaubenskongregation an die Apostolische Signatur übertragen. Üblicherweise ist die Glaubenskongregation für solche Fälle zuständigÜblicherweise ist die Glaubenskongregation für solche Fälle zuständig. Da der Beschuldigte dort tätig war, sei der Fall jedoch von der Apostolischen Signatur bearbeitet worden, heisst es auf Vatican News.\nDie ehemalige Angehörige der Gemeinschaft «Das Werk» berichtete mehrfach, der österreichische Geistliche habe sie 2009 in der Beichte sexuell belästigt. Dies wäre gemäss Kirchenrecht eine äusserst schwerwiegende Straftat. Geissler wies die Beschuldigungen stets als unwahr zurück. In ihrem Buch «Nicht mehr ich. Die wahre Geschichte einer jungen Ordensfrau» hatte Wagner 2014 über Missbrauchserfahrungen in der Gemeinschaft «Das Werk» berichtet. Diese betrafen nicht allein Geissler, sondern auch andere Ordensmitglieder.\nRücktritt als Abteilungsleiter der Glaubenskongregation\nIm Januar 2019 kündigte der Vatikan eine Untersuchung des Vorfalls an; Geissler trat als Abteilungsleiter der Glaubenskongregation zurück. Mit seinem Rücktritt wolle er weiteren Schaden von der Glaubenskongregation und von seiner Gemeinschaft abwenden, hiess es damals in der Vatikan-Erklärung. Gleichzeitig habe Geissler darum gebeten, das bereits eingeleitete kirchenrechtliche Verfahren gegen ihn fortzusetzen, um die Vorwürfe zu klären. Parallel dazu behalte er sich rechtliche Schritte vor.\nReisinger reagierte auf Twitter\nWagner, die inzwischen verheiratet ist und mit Nachnamen Reisinger heisst, erfuhr über die Herder-Korrespondenz vom Urteil, wie sie auf Twitter schreibt. «Weder ich noch mein Rechtsberater wurden von der Apostolischen Signatur informiert», so Reisinger. Es handle sich nicht um einen Freispruch, so Reisinger weiter: «Das Gericht hat beschlossen, nach den Vorermittlungen keinen Prozess zu eröffnen.» Sie selbst sei in diesen Ermittlungen nicht vernommen worden.\n\n\nDas habe ich eben aus der Herder-Korrespondenz erfahren: Vatikangericht spricht Werk-Pater frei  Herder Korrespondenz. \nWeder ich noch mein Rechtsberater wurden von der Apostolischen Signatur informiert. \n https://t.co/5p43rs9T0u\n— Doris Reisinger (Wagner) (@ReisingerWagner) May 16, 2019\n\nReisinger zweifelt gemäss ihrem Tweet ausserdem an der Unabhängigkeit von Giuseppe Sciacca. «Dieser Mann ist ein Freund des Werks», hält die ehemalige Ordensfrau fest.\nDa die Apostolische Signatur das höchste Kirchengericht sei, könne sie sich nur noch an den Papst wenden. «Aber das habe ich ja schon dreimal vergeblich versucht», so Reisinger. (kna)\n\n\nPriester der Gemeinschaft “Das Werk” nach Belästigungsvorwurf freigesprochen\n\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 14:43", "author": "kna"}