{"id": "vatikan-ruft-zu-oekologischem-wandel-auf", "tag": "Vatikan", "title": "Vatikan ruft zu ökologischem Wandel auf", "text": "\nFünf Jahre nach Veröffentlichung der Umweltenzyklika «Laudato si» von Papst Franziskus hat der Vatikan die Weltgemeinschaft erneut zum Handeln aufgerufen. Ein vatikanisches Dokument stellt Wege zu einem «ökologischen Wandel» vor.\n«Es handelt sich nicht um eine Kopie des Papstschreibens», sagte Kurienerzbischof Paul Gallagher am Donnerstag bei der Vorstellung des neuen Textes. Die 227 Seiten unter dem Titel «Auf dem Weg zur Sorge für das gemeinsame Haus» enthielten konkrete Praxisbeispiele, wie die Anregungen des Kirchenoberhauptes umgesetzt werden könnten.\nMithilfe katholischer Organisationen\nDie verschiedenen Initiativen seien mithilfe katholischer Institutionen in aller Welt zusammengestellt worden, so der Aussenbeauftragte des Vatikan. Es gehe um die Vermeidung von Umweltverschmutzung, den Umstieg auf erneuerbare Energie, nachhaltiges Wirtschaften oder Bildungsprojekte.\nAuch an Regierungen gerichtet\n«Laudato si» habe angesichts der Corona-Pandemie noch an Bedeutung gewonnen, betonte Vatikansprecher Matteo Bruni, der den Papst zitierte: «Wir haben unerschrocken weitergemacht in der Meinung, dass wir in einer kranken Welt immer gesund bleiben würden.» Umso wichtiger sei es nun, endlich neue Wege einzuschlagen.\nEinige Möglichkeiten, wie diese Umkehr gestaltet werden könnte, seien in dem neuen Dokument aufgelistet. Es richte sich nicht zuletzt an Regierungen weltweit, die zu einem Wandel beitragen wollten.\n«Grüne Sozialenzyklika»\nDas 2015 veröffentlichte Schreiben «Laudato si» gilt als erste päpstliche Umweltenzyklika. Sie ist zugleich eine «grüne Sozialenzyklika», mit der Franziskus eine «ganzheitliche Ökologie» aus Sicht der Ärmsten vertritt. Laut Franziskus kann man über Umweltschutz nicht sprechen, ohne soziale Gerechtigkeit, das globale Wirtschaftssystem, die Flüchtlingsproblematik und die Menschenrechte in den Blick zu nehmen. (cic)\nkath.ch-Dossier zur Umweltenzyklika «Laudato si»\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 14:13"}