{"id": "vatikan-ambo-nur-fuer-lesungen-nicht-fuer-terminankuendigungen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan: Ambo nur für Lesungen, nicht für Terminankündigungen", "text": "\nDer Vatikan will die Lesung aus der Heiligen Schrift aufwerten. Er empfiehlt, den Ambo nur noch für Lesungen zu verwenden – nicht aber für Terminankündigungen und Mitteilungen. Statt aus kopierten Texten soll aus hochwertigen Büchern die Lesung vorgetragen werden.\nDer Vatikan hat die Gläubigen aufgerufen, sich die biblischen Gottesdienstlesungen bewusster zu machen und würdig zu feiern. Der vom Papst eigens eingerichtete «Sonntag des Wortes Gottes» sei eine gute Gelegenheit dazu, heisst es in einer am Samstag veröffentlichten Note der Gottesdienstkongregation. Mit dem Erlass «Aperuit illis» vom September 2019 hatte Franziskus den Wort-Gottes-Sonntag einführt. Begangen wird dieser jährlich am 3. Sonntag des liturgischen Jahreskreises; im kommenden Jahr ist dies der 24. Januar.\nKeine Fotokopien, sondern hochwertige Bücher\nUm «das Bewusstsein für die Bedeutung der Heiligen Schrift» insbesondere in der Liturgie neu zu wecken, listet die drei Seiten umfassende Note einige Anregungen für Gottesdienst und Gemeindeleben auf. So sollen etwa für die Lesungen aus dem Alten und Neuen Testament materiell durchaus hochwertige Bücher und keine Fotokopien verwendet werden, um die Würde des verkündeten Gotteswortes zu unterstreichen. Am Wort-Gottes-Sonntag und zu anderen Festtagen könne das Evangeliar beim Einzug in die Kirche getragen oder zumindest auf dem Altar platziert werden.\nDas Pult, von dem aus die biblischen Lesungen vorgetragen werden, der sogenannte Ambo, soll nach Aussage der Kongregation entsprechend gestaltet und für die Lesungen sowie das Singen der Antwortpsalmen reserviert bleiben. Terminankündigungen und andere Mitteilungen sollten von einem anderen Ort aus gemacht werden.\nBibeltexte verwenden\nDer Sonntag des Wortes Gottes, so heisst es in der Note weiter, sei zudem eine gute Gelegenheit für Gesprächs- und Bildungsangebote rund um die Bibel und die Lesungen in der Liturgie. Im Übrigen sollten diejenigen, die Lesungen vortragen oder in der Predigt auslegen, dafür geschult sein und sich jedes Mal angemessen vorbereiten. \nDabei bekräftigt die Note, dass die von der kirchlichen Leseordnung für den jeweiligen Tag vorgesehenen Bibeltexte auch tatsächlich verwendet werden, um den Gläubigen sämtliche Aspekte der biblischen Überlieferung näherzubringen. (cic)\n\n\nAlte Messe: Freiburger Theologe warnt vor Spaltung\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 12:48", "author": "cic"}