{"id": "vatikan-loest-weitere-geistliche-bewegung-in-italien-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan löst weitere geistliche Bewegung in Italien auf", "text": "\nZum zweiten Mal innerhalb weniger Monate hat der Vatikan eine geistliche Bewegung in Italien aufgelöst. Er nannte «fehlende Originalität» und ein unzuverlässiges Charisma als Gründe.\nWie die Lokalzeitung «L’Arena» am Mittwoch berichtete, traf es diesmal die Gemeinschaft Regina Pacis mit Sitz in Verona. Der seit 1986 bestehenden Gruppe gehörten zuletzt einige Dutzend Gläubige an. Die vatikanische Ordenskongregation beschloss nun das Ende der Vereinigung. Das entsprechende Dekret ist den Angaben zufolge auf Ende Juli datiert.\nUnstimmigkeiten bei Texten\nVeronas Bischof Giuseppe Zenti informierte laut dem Zeitungsbericht in einem Rundschreiben über die «schmerzliche Entscheidung». Gründe sind demnach «fehlende Originalität» und ein unzuverlässiges Charisma. Zudem werden Unstimmigkeiten bei spirituellen Texten der Gemeinschaft sowie Führungsmängel und organisatorische Schwierigkeiten beklagt. Insgesamt fehle nach Ansicht des Vatikan schlicht die «charismatisch-institutionelle Reife».\nWas geschieht mit dem Vermögen?\nDer Beschluss sei «nach einer angemessenen Zeit» der Überprüfung gefällt worden, so Zenti. Die Betroffenen hätten Gelegenheit gehabt, sich zu äussern. Mit Inkrafttreten des Dekrets existiere Regina Pacis kirchenrechtlich gesehen nicht mehr, erläuterte der Bischof. Zu klären sei allerdings noch, was mit dem Vermögen geschehen soll. Die von der Gruppe unterstützten Schulen in Brasilien erhielten bis zum Jahresende weiter ihre Zuwendungen. Zenti würdige ausdrücklich «das Gute», das in diesem Zusammenhang bewirkt worden sei.\nSeligsprechungsverfahren für Gründer\nUnklar ist ausserdem, wie es mit dem Seligsprechungsverfahren für Regina-Pacis-Gründer Alessandro Nottegar (1943-1986) weitergeht. Papst Franziskus hatte dem Mediziner, der als Missionar in Brasilien tätig war, 2017 den heroischen Tugendgrad zuerkannt – eine Vorstufe zur Seligsprechung.\nPer Dekret aufgelöst\nDie Auflösung von Regina Pacis ist die zweite in Italien nach einem ähnlich gelagerten Fall Ende Juni. Damals sprach der Vatikan im süditalienischen Erzbistum Catanzaro-Squillace ein Machtwort: Aufgrund von Führungsmängeln und «fehlendem Charisma» wurde die Vereinigung «Movimento Apostolico» per Dekret aufgelöst. Nach eigenen Angaben war die «Apostolische Bewegung» zuletzt in Italien, Deutschland, der Schweiz, im Kamerun sowie im Kongo aktiv. (cic)\n\nFokolar-Bewegung: Vatikan-Vorgaben sind “gar kein Problem”\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 17:32", "author": "cic"}