{"id": "vatikan-zur-klimakrise-hoert-auf-schrei-der-forscher-und-jugend", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan zur Klimakrise: Hört auf Schrei der Forscher und Jugend", "text": "\nRom, 24.5.19 (kath.ch) Mit einem eindringlichen Appell hat sich die katholische Kirche hinter die weltweiten Klimademonstrationen junger Menschen gestellt. Auch in über zwei Dutzend Schweizer Städten gingen Tausende von Jugendlichen an den Tag auf die Strasse.\nDie politisch Verantwortlichen müssten «deutlich mutiger sein und auf den dramatischen Schrei hören», den die Wissenschaftler und die Jugendbewegung für das Klima erheben, so Kurienkardinal Peter Turkson in einer Botschaft zum vierten Jahrestag der päpstlichen Umweltenzyklika «Laudato si».\nMit Blick auf die Schülerstreiks und Klimaproteste, die am Freitag zum zweiten Mal weltweit durchgeführt werden, schreibt der Leiter der vatikanischen Entwicklungsbehörde: «Ihre Frustration und Wut gegen unsere Generation sind offensichtlich. Die Klimakrise erreiche nie da gewesene Ausmasse; «die Dringlichkeit zu handeln, kann nicht grösser sein», so Turkson in seinem Appell, den der Vatikan am Freitag veröffentlichte.\nNach Aussage des Kardinals, der sich unter anderem auf den jüngsten Sonderbericht des Weltklimarats von 2018 beruft, braucht es einen radikal anderen Lebensstil aller. Das betreffe unter anderem Energieverbrauch, Konsum, Transport, industrielle Produktion, Bauwesen und Landwirtschaft. Vor allem müsse die Welt von fossilen Brennstoffen hin zu erneuerbaren Energien kommen.\nEs fehlt am Wille\nIn der Weltfinanzkrise 2007 und 2008 habe es genügend Willen, Entschiedenheit und auch Geld gegeben, um Banken zu retten. «Kann man das jetzt nicht wiederholen, um unser gemeinsames Haus zu retten, die Zukunft unserer Kinder?», schreibt Turkson.\nAm 24. Mai 2015 hatte Papst Franziskus sein viel beachtetes Lehrschreiben «Laudato si» veröffentlicht. Darin ruft er zu einem ökologisch und sozial nachhaltigen sowie solidarischen Lebenswandel auf, um die Schöpfung als gemeinsames Zuhause aller Menschen zu bewahren. (cic)\n \n\nUmweltenzyklika: Papst ruft Welt zu fundamentalem Umdenken auf\n\n\n© Katholisches Medienzentrum, 24.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-24 15:15", "author": "Die politisch Verantwortlichen müssten «deutlich mutiger sein und auf den dramatischen Schrei hören», den die Wissenschaftler und die Jugendbewegung für das Klima erheben, so Kurienkardinal Peter Turkson in einer Botschaft zum vierten Jahrestag der päpstlichen Umweltenzyklika «Laudato si»."}