{"id": "vatikan-fuehrt-wegen-covid-3g-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan führt wegen Covid 3G ein", "text": "\nWer ab dem 1. Oktober den Vatikan besucht, muss wegen der Covid-19-Pandemie einen sogenannten «Green Pass» vorlegen. Gottesdienste sind ausgenommen.\nDieser digitale Nachweis, dass jemand gegen Covid-19 geimpft, davon genesen oder kürzlich erst negativ darauf getestet wurde, werde nun auch bei den Einrichtungen des Heiligen Stuhls verlangt, teilte das Governatorat am Montag mit.\nDamit passt sich der Vatikanstaat der entsprechenden Linie der italienischen Regierung an; in Deutschland entspricht dem die sogenannte 3-G-Regel. Akzeptiert werden vatikanische Bescheinigungen, das EU-weit geltende Zertifikat sowie solche anderer Staaten, insofern sie den Vorgaben entsprechen, heisst es in dem von Kardinal Giuseppe Bertello unterzeichneten Erlass.\nDie Vorschrift betrifft das Territorium des Vatikanstaates selber wie auch alle exterritorialen Einrichtungen in der Stadt Rom sowie in Castelgandolfo. Die Kontrollen nimmt demnach die vatikanische Gendarmerie vor.\nGilt nicht für Gottesdienste\nVon der neuen Regelung ausgenommen sind allein Gottesdienstteilnehmer, aber nur für die Dauer der liturgischen Feier. Damit wiederum übernimmt der Vatikan die Entscheidung der italienischen Bischöfe, wonach bei Gottesdiensten und Wallfahrten weiterhin keine Impfung, Genesung oder ein Test verlangt werden. Es gelten weiterhin die Einlassregeln: Mindestabstand, Maske und Desinfektion der Hände. (cic)\n\n\nFirmung mit Corona-Zertifikat besser als “Fest ohne Besucher”\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 15:47", "author": "cic"}