{"id": "vatikan-erwartet-schwere-finanzeinbussen-durch-coronakrise", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan erwartet Engpässe wegen Coronakrise", "text": "\nDer Vatikan rechnet durch die Corona-Krise mit Einnahmerückgängen von 25 bis 45 Prozent. Der Leiter des Wirtschaftssekretariates erklärte, man stehe vor «sehr schwierigen Jahren».\nSchon vor der Pandemie habe die Zentralverwaltung der katholischen Kirche, der Heilige Stuhl, bezogen auf Gesamtausgaben um die 320 Millionen Euro pro Jahr ein Defizit von 60 bis 70 Millionen Euro erwirtschaftet, sagte Finanzchef Juan Guerrero dem Portal «Vatican News». – Haushaltsdaten für den Heiligen Stuhl und die davon getrennte Verwaltung des Vatikanstaates wurden seit 2015 nicht mehr veröffentlicht.\nSehr breites Einnahmefeld\nDer seit Januar als Leiter des Wirtschaftssekretariats amtierende Jesuit Guerrero bezifferte die Einkünfte des Heiligen Stuhls seit 2016 mit konstant etwa 270 Millionen Euro. Als Quellen nannte er Beiträge der katholischen Bistümer weltweit und Spenden sowie Erträge aus Immobilien, in kleinerem Umfang auch Renditen aus Finanzanlagen und Gewinne vatikanischer Einrichtungen. Ein grosser Teil der Erträge komme von den Vatikanischen Museen.\nGuerrero verteidigte die Praxis, Erträge aus der Spendensammlung – des sogenannten Peterspfennigs – für die Kirchenverwaltung zu verwenden. Es sei «nicht gerecht», dies als ein Stopfen von Haushaltslöchern zu bezeichnen. Die Spenden finanzierten «die Mission des Heiligen Stuhls, die die päpstliche Caritas einschliesst», so der Wirtschaftspräfekt. \nDie Internetseite der vatikanischen Spendenkampagne gibt vor allem «Werke der Nächstenliebe» und die Unterstützung der Ärmsten als Spendenzweck an.\nLöhne und Nothilfe stehen nicht zur Diskussion\nOhne ausserordentliche Einnahmen werde es «offensichtlich ein grösseres Defizit» geben, betonte Guerrero. Schon im laufenden Jahr müssten die Ausgaben gemindert werden. Kürzung bei den Löhnen, Hilfen für sozial Bedürftige und notleidenden Kirchen schloss er aus. Man vertraue auf die Spendenbereitschaft der Gläubigen, müsse aber auch zeigen, dass das Geld gut eingesetzt werde.\nMit Blick auf eine Investment-Affäre des Staatssekretariates sagte der Finanzchef, in der Vergangenheit habe der Heilige Stuhl mitunter «Personen vertraut, die kein Vertrauen verdienen». Durch «mehr Transparenz, weniger Geheimniskrämerei» seien in der Zukunft Fehler zu verhindern. \nZu der Frage, wann wieder eine jährliche Bilanz veröffentlicht wird, sagte Guerrero: «Ich wünschte, das könnte schon dieses Jahr sein.» (kna)\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 08:03", "author": "Schon vor der Pandemie habe die Zentralverwaltung der katholischen Kirche, der Heilige Stuhl, bezogen auf Gesamtausgaben um die 320 Millionen Euro pro Jahr ein Defizit von 60 bis 70 Millionen Euro erwirtschaftet, sagte Finanzchef Juan Guerrero dem Portal «Vatican News». – Haushaltsdaten für den Heiligen Stuhl und die davon getrennte Verwaltung des Vatikanstaates wurden seit 2015 nicht mehr veröffentlicht."}