{"id": "vatikan-veroeffentlicht-kritische-stellungnahme-zu-gender-theorie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan veröffentlicht kritische Stellungnahme zu Gender-Theorie", "text": "\nRom, 11.6.19 (kath.ch) Der Vatikan hat am Pfingstmontag eine kritische Stellungnahme zum Thema Gender veröffentlicht. Das Dokument kritisiert unter anderem Gender-Vorstellungen, die «Manipulationen des Körpers nach Belieben» befürworten.\nDer Vatikan verurteilt dementsprechende radikale Theorien. Zugleich wolle das Dokument zum Dialog anregen, heisst es in dem Text. So sei stets Respekt gegenüber allen Menschen zu lehren: Niemand dürfe etwa wegen seines Glaubens oder seiner sexuellen Neigungen verfolgt oder diskriminiert werden.\nDas von der katholischen Bildungskongregation herausgegebene, mehrseitige Dokument wirbt für die katholische Lehre der unterschiedlichen Identität von Mann und Frau und die christliche Vorstellung von Familie. Es trägt den Titel «Als Mann und Frau schuf er sie. Für einen Weg des Dialogs zur Genderfrage in der Bildung».\n«Hohes Risiko an Missverständnissen»\nDer Leiter der Vatikanischen Bildungskongregation, Kardinal Giuseppe Versaldi, betonte, beim Thema Gender gebe es ein «hohes Risiko an Missverständnissen und ideologischen Konflikten».\nDie Bildungskongregation wolle mit ihrem Dokument zum Dialog einladen, schrieb er in einem Begleitartikel zu dem Dokument für die Vatikan-Zeitung «Osservatore Romano».\nWas Gefühlsleben und Sexualität angehe, herrsche ein «wahrhaftiger Bildungsnotstand», heisst es in der Einleitung des 57 Punkte umfassenden Dokuments. So gelte es, zwischen Gender-Forschung und Gender-Ideologien zu unterscheiden. Gender-Forschung, so das Dokument, versuche, die Art und Weise besser zu verstehen, wie die Unterschiede von Frauen und Männern in jeweiligen Kulturen gelebt werden.\nNatur und Glaube\nIn vielen Fällen würden aber «angeblich neutrale» Konzepte vermittelt, die ein Menschenbild wiedergäben, das «dem Glauben und der lauteren Vernunft», aber auch der Natur widerspreche. So führe eine «Entfernung von der Natur» dazu, dass Gefühlsentscheidungen des Einzelnen alleiniges Kriterium würden.\n«In einer solchen Sichtweise werden das Verständnis von sexueller Identität wie das von Familie ‘verflüssigt’ oder ‘verwässert’, wie dies auch für andere Aspekte postmoderner Kultur gilt», heisst es in dem Text.\n«Konfuses Freiheitskonzept»\nDas Dokument führt solche Theorien «auf eine dualistische Anthropologie zurück, die den Körper (reduziert auf lebloses Material) und den menschlichen Willen trennt, der selbst eine absolute Macht bekommt, den Körper nach Belieben manipulieren zu können». Dem liege ein «konfuses Freiheitskonzept» zugrunde, das von – teils nur zeitweiligen – Gefühlen und Wünschen beherrscht werde.\nKritisiert wird auch das Bestreben, über Familien und deren Wertvorstellungen hinweg vorschreiben zu wollen, wie Kinder zu erziehen seien.\nFamilien und Bildungseinrichtungen gefordert\nZur besseren Vermittlung der katholischen Gendervorstellung nimmt das Schreiben besonders Familien sowie katholische Bildungseinrichtungen in die Pflicht. Diese sollten selbst Vorbild sein, müssten jedoch auch besser auf aktuelle Entwicklungen und Diskussionen zu dem Thema vorbereitet werden.\nSkeptische Äusserungen zur Gender-Theorie gab es zuvor bereits in Papst Franziskus’ Schreiben zu Ehe und Familie «Amoris laetitia». «Die menschliche Identität wird einer individualistischen Wahlfreiheit ausgeliefert, die sich im Laufe der Zeit auch ändern kann», heisst es in dem Lehrschreiben von 2016. (cic)\n \n\nFeministische Theologinnen: enttäuscht über “Amoris Laetitia”\n\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 06:03"}