{"id": "vatikanbank-schliesst-2019-mit-deutlich-hoeherem-gewinn-ab", "tag": "Vatikan", "title": "Vatikanbank schliesst 2019 mit deutlich höherem Gewinn ab", "text": "\nDie Vatikanbank hat ihren Gewinn im Jahr 2019 gegenüber einem schlechten Vorjahrsergebnis wieder deutlich verbessert. Der Reingewinn soll gemäss Vorgabe des Papstes für Aufgaben des Vatikans verteilt werden.\nDas «Institut für die religiösen Werke» (IOR), wie die Vatikanbank mit vollständigem Namen heisst, verwaltet Einlagen von 5,1 Milliarden Euro, darunter Einlagen nicht-vatikanischer Kunden in Höhe von 3,4 Milliarden Euro. Dies geht aus der am Montag veröffentlichten Jahresbilanz 2019 hervor. Das Eigenkapital des Instituts beträgt 630,3 Millionen Euro. Der Jahresgewinn betrug 38 Millionen Euro gegenüber 17,5 Millionen Euro im Vorjahr.\nAnlagepolitik an Soziallehre ausgerichtet\nDas IOR habe sich weiter konsolidiert und seine Anlagepolitik konsequent an Kriterien der katholischen Soziallehre ausgerichtet, so der Aufsichtsratsvorsitzende Jean-Baptiste Douville de Franssu, im Bilanz-Vorwort. Zusätzlich habe das Finanzinstitut seine IT modernisiert und ausgebaut, um den Anforderungen des europäischen Zahlungsraums zu genügen, in den es seit dem 1. Oktober 2019 eingebunden ist.\nDer vom Aufsichtsrat Ende April einstimmig genehmigten Bilanz habe auch der für das IOR zuständige Kardinalsrat zugestimmt. Nachdem das Mandat des bisherigen Wirtschaftsprüfers Deloitte & Touche ausgelaufen war, wurde die Bilanz 2019 vom Unternehmen Mazars Italia geprüft.\nEnorm hohe Liquiditätsdeckung\nHinsichtlich finanzieller Risiken ist das IOR den Angaben zufolge gut abgesichert. Demnach beträgt die Liquiditätsdeckungsquote 443 Prozent; die Mindesthöhe dieser international etablierten Kennzahl zur Bewertung kurzfristiger Liquiditätsrisiken von Kreditinstituten beträgt 100 Prozent. Die Mindesthöhe der strukturellen Liquiditätsquote übertrifft das IOR den Angaben zufolge mit 1,008 Prozent um das Zehnfache.\nDas 1942 gegründete «Institut für die religiösen Werke» ist für die Verwaltung von Finanzen, Sachwerten und Immobilien zuständig, die für religiöse oder wohltätige Zwecke bestimmt sind. In der Vergangenheit geriet das IOR durch Geldwäscheverdacht in Kritik. Seit 2010 gab es mehrere Reformschritte, die auch mehr Transparenz schaffen sollten.\nIm August 2019 hatte Papst Franziskus die aus dem Jahr 1990 stammenden Statuten des Instituts erneuert. (cic)\n\n\nNeuer Wind für die vatikanische Finanzaufsicht\n\n\n© Katholisches Medienzentrum, 08.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-08 16:00", "author": "cic"}