{"id": "vatikan-antwortet-auf-juedische-kritik-an-papstansprache", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan antwortet auf jüdische Kritik an Papstansprache", "text": "\nAuf jüdische Kritik an einer Ansprache des Papstes hat der Vatikan inzwischen offiziell reagiert. Wie das CIC aus Vatikankreisen erfuhr, schrieb das Staatssekretariat einen Antwortbrief an die Kommission des israelischen Grossrabbinats für den Dialog mit dem Heiligen Stuhl.\nDeren Leiter, Rabbiner Rasson Arousi, hatte kritisiert, der Papst habe den christlichen Glauben nicht nur als Ersatz für die Thora dargestellt, sondern er behaupte auch, jüdische Religionsausübung sei «in der heutigen Zeit obsolet».\nIn seiner Generalaudienz am 11. August hatte Franziskus über einen Brief des Apostels Paulus gesprochen und dabei unter anderem gesagt: «Das Gesetz (die Thora) aber gibt kein Leben.» In der Katechese zum Galaterbrief skizzierte der Papst die Argumentation des Paulus in einem frühen innerchristlichen Konflikt in Auseinandersetzung zum damaligen Judentum. Auf das heutige Judentum ging der Papst nicht ein.\nDie Rolle von Jesus\nZwar ist der Wortlaut der vatikanischen Antwort noch nicht öffentlich. Sie dürfte nach Ansicht von Beobachtern aber auf dieser Linie liegen und bekräftigen, welche zentrale Rolle Jesus Christus für den christlichen Glauben hat und entsprechend das jüdische Gesetz von Thora und Halacha für den jüdischen Glauben.\nJüdische Kreise in New York haben den Eingang des Briefes bestätigt, wie das CIC erfuhr. Man sehe ihn als Zeichen der Versöhnung, berichtete die Agentur Reuters.\nIn seinem Brief an die Gemeinde in Galatien in der heutigen Zentraltürkei, über den der Papst am 11. August in seiner Katechese sprach, setzt sich Paulus mit damaligen theologischen Positionen auseinander.\nEs ging um die Bedeutung von Gesetzen und Vorschriften der jüdischen Thora für die ersten Christen – von denen etliche zunächst Juden waren. Manche behaupteten damals, die Thora sei unverändert gültig; andere sagten, sie sei völlig irrelevant. (kna)\n\n\n\nRabbiner: Wortwahl des Papstes war Fauxpas – Dialog geht weiter\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 18:12", "author": "kna"}