{"id": "vatikan-wuerdigt-komitee-fuer-interreligioesen-dialog-in-abu-dhabi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan würdigt Komitee für interreligiösen Dialog in Abu Dhabi", "text": "\nRom, 26.8.19 (kath.ch) Der Vatikan hat die Einrichtung eines «Hohen interreligiöses Komitees» in den Vereinigten Arabischen Emiraten begrüsst.\nDas Gremium will die Verbreitung und Umsetzung des Dokuments über menschliche Brüderlichkeit von Papst Franziskus und dem Grossimam der Kairoer Al-Azhar-Universität, Scheich Ahmad Al-Tayyeb, fördern.\nUnter den Mitgliedern des neuen interreligiösen Komitees ist auch der Präsident des Päpstlichen Rates für interreligiösen Dialog, Bischof Miguel Ayuso Guixot. Es handele sich um einen bedeutenden Schritt, sagte er im Gespräch mit vatikanischen Medien am Montag. «Gebet, Dialog, Respekt und Solidarität sind die einzig gewinnbringenden Waffen im Kampf gegen Terrorismus, Fundamentalismus und jegliche Art von Krieg und Gewalt», so der Bischof. Er betonte, allen Religionen stünden diese Mittel zur Verfügung. Besonders wichtig sei es, junge Leute einzubeziehen, aber auch religiöse Führer sowie Bildungsverantwortliche. Angaben zu seinen künftigen Aufgaben in dem vor einer Woche gegründeten Komitee machte er nicht.\nWeitere Initiativen erhofft\nPapst Franziskus äusserte laut Vatikansprecher Matteo Bruni Hoffnung auf ähnliche Initiativen weltweit. «Auch wenn leider oft das Schlechte, der Hass und die Zwietracht die Nachrichten ausmachen, gibt es ein verborgenes Meer des Guten, das wächst und Hoffnung macht auf den Dialog, auf weiteres gegenseitiges Kennenlernen und auf die Möglichkeit, mit den Angehörigen anderer Glaubensgemeinschaften und allen Männern und Frauen guten Willens eine Welt der Brüderlichkeit und des Friedens aufzubauen», zitierte Bruni das Kirchenoberhaupt in einer Erklärung vom Montag.\nAbsichtserklärung umsetzen\nDie Vereinigten Arabischen Emirate hatten in der Vorwoche in Abu Dhabi ein «Hohes interreligiöses Komitee» gegründet. Aufgabe des Komitees ist etwa, Vorschläge und Ziele der katholisch-islamischen Absichtserklärung umzusetzen. In dem «Dokument über die Brüderlichkeit aller Menschen für ein friedliches Zusammenleben in der Welt» verurteilen der Papst und der Grossimam Extremismus im Namen Gottes und werben für die Menschenrechte sowie praktische Zusammenarbeit der Religionen bei der Lösung von Konflikten, für Umweltschutz und soziale Gerechtigkeit. Das Dokument hatte Franziskus gemeinsam mit Al-Tayyeb am 4. Februar in Abu Dhabi unterzeichnet.\nMitglieder des Komitees sind den Medienberichten zufolge neben dem Präsident des Päpstlichen Rates für interreligiösen Dialog auch der Präsident der Al-Azhar-Universität, Mohamed Mahrasawi, sowie der persönliche Sekretär des Papstes, der ägyptische Priester Yoannis Lahzi Gaid. Weiter gehören dazu ein islamischer Richter und Berater des Grossimams, der Generalsekretär des muslimischen Ältestenrates sowie der Präsident der Kultur- und Tourismus-Abteilung in Abu Dhabi. (CIC)\n\n© Katholisches Medienzentrum, 26.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-26 17:08", "author": "CIC"}