{"id": "vatikanische-weihnachtskrippe-kommt-aus-keramik-zentrum-in-den-abbruzzen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanische Weihnachtskrippe kommt aus Keramik-Zentrum in den Abbruzzen", "text": "\nBei der Gestaltung der diesjährigen Weihnachtskrippe auf dem Petersplatz greift der Vatikan wieder auf traditionelle Stilmittel zurück. Dies nach teils experimentellen Darstellungen in den vergangenen Jahren.\nDie Figuren werden diesmal aus einem Zentrum für Keramikkunst in der Abruzzen-Provinz Teramo geliefert. Es handelt sich demnach um monumentale Skulpturen aus der Kunsthochschule F.A. Grue in Castelli, die sich in den Jahren 1965 bis 1975 besonders dem Weihnachtsthema widmete. Auf dem Petersplatz wird allerdings nur ein Teil des insgesamt 54 Figuren umfassenden Ensembles ausgestellt.\nIn diesem Jahr solle die Weihnachtsszene «noch mehr als sonst ein Zeichen der Hoffnung und Zuversicht für die ganze Welt sein», heisst es in der Vatikan-Mitteilung. Man wolle in Zeiten des Gesundheitsnotstands die Gewissheit zum Ausdruck bringen, dass «Jesus unter sein Volk kommt, um es zu retten und zu trösten».\nWeihnachtsbaum aus Südslowenien\nDer vatikanische Weihnachtsbaum für das bevorstehende Fest, eine «majestätische Fichte», stammt den Angaben zufolge aus der südslowenischen Gemeinde Kocevje. Er ist 28 Meter hoch, der Stammdurchmesser beträgt 70 Zentimeter. Die Fichte stamme aus einer Region, in der die Natur noch intakt sei, versicherte der Vatikan. 90 Prozent des slowenischen Territoriums seien von Wäldern bedeckt.\nEinweihung am 11. Dezember\nDie Einweihung der Krippenszene und die Illumination des Weihnachtsbaums sind für den 11. Dezember um 16.30 Uhr geplant. Die Zeremonie wird von Kardinal Giuseppe Bertello, dem Präsidenten des Governatorats des Vatikanstaates, geleitet. Baum und Krippe sollen bis zum 10. Januar 2021 zu sehen sein. (cic)\n\n\nWie wir Weihnachten unter dem Sternenhimmel feiern können\n\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 10:04", "author": "Die Figuren werden diesmal aus einem Zentrum für Keramikkunst in der Abruzzen-Provinz Teramo geliefert. Es handelt sich demnach um monumentale Skulpturen aus der Kunsthochschule F.A. Grue in Castelli, die sich in den Jahren 1965 bis 1975 besonders dem Weihnachtsthema widmete. Auf dem Petersplatz wird allerdings nur ein Teil des insgesamt 54 Figuren umfassenden Ensembles ausgestellt."}