{"id": "vatikanvertreter-politik-muss-oberhand-ueber-wirtschaft-erhalten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikanvertreter: Politik muss Oberhand über Wirtschaft erhalten", "text": "\nEtwas stimmt nicht im Kräfteverhältnis zwischen Wirtschaft und Politik – das zeige die Pandemie auf, findet ein vatikanischer Wirtschaftsexperte. Lizenzen für die Vakzinherstellung müssten kostenlos sein.\nDie Politik muss nach Aussage eines vatikanischen Wirtschaftsexperten wieder die Oberhand über die Wirtschaft erhalten. Dass im Verhältnis zwischen beiden Kräften etwas nicht stimme, belege die derzeitige Pandemie, so Stefano Zamagni, Präsident der Päpstlichen Akademie der Sozialwissenschaften, im Interview mit Radio Vatikan am Samstag.\nFünf Konzerne halten Welt in Schach\n«Wie ist es möglich, dass fünf Pharmakonzerne die ganze Welt in Schach halten, indem sie anderen Menschen nicht erlauben, lizenzierte Impfstoffe herzustellen?», so der italienische Ökonom. Niemand bestreite, dass die Firmen für ihre Erfindungen «belohnt werden und einen angemessenen Gewinn erzielen sollten». Angesichts der vielen Menschenleben, um die es weltweit geht, müsse aber öffentliches Interesse über Privatrecht stehen.\nLizenzen zur Vakzin-Herstellung sollen kostenlos sein\nZamagni unterstützt Forderungen von Papst Franziskus und des Heiligen Stuhls, für eine kostenlose Lizenzvergabe der Patente zur Vakzin-Herstellung. Anfang Mai plant der Vatikan eine internationale Online-Tagung zu Folgen der derzeitigen medizinischen Entwicklung. Teilnehmen sollen unter anderem der US-amerikanische Infektionswissenschaftler Anthony Fauci und die Chefs der Impfstoff-Konzerne Pfizer und Moderna, Albert Bourla und Stephane Bancel.\nPapst Franziskus, so Zamagni weiter, sei sich «mehr als andere» bewusst, dass in den letzten 30 Jahren die Welt der Wirtschaft jene der Politik dominiert. Viele Politiker seien nicht mehr frei, zu handeln «und Entscheidungen für das Gemeinwohl zu treffen, weil sie buchstäblich von Wirtschafts- und Finanzpotentaten erpresst werden». (cic)\n\n\nVatikan: Gemeinwohl geht vor Patentschutz bei Corona-Impfungen\n\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 13:42", "author": "Die Politik muss nach Aussage eines vatikanischen Wirtschaftsexperten wieder die Oberhand über die Wirtschaft erhalten. Dass im Verhältnis zwischen beiden Kräften etwas nicht stimme, belege die derzeitige Pandemie, so Stefano Zamagni, Präsident der Päpstlichen Akademie der Sozialwissenschaften, im Interview mit Radio Vatikan am Samstag."}