{"id": "veganerin-und-keine-kinder-fuers-klima-skf-hat-neue-co-geschaeftsleiterin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Veganerin und keine Kinder fürs Klima: SKF hat neue Co-Geschäftsleiterin", "text": "\nKinder, Küche, Kirche: Dieses Image hatte früher der Schweizerische Katholische Frauenbund (SKF). Heute gibt er sich modern. Neue Co-Geschäftsleiterin wird Danielle Cotten (34). Sie ist Veganerin und verzichtet wegen des Klimawandels auf Kinder.\nRaphael Rauch\nCotten tritt Mitte April die Nachfolge von Regula Ott als Co-Geschäftsleiterin an. Zusammen mit Karin Ottiger wird sie die Geschäftsstelle des Schweizerischen Katholischen Frauenbunds (SKF) managen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDanielle Cotten\n\n\n\nZurzeit leitet Cotten das Marketing von «Swissveg«. Laut eigenen Angaben ist «Swissveg» die «grösste Interessenvertretung vegetarisch und vegan lebender Menschen in der Schweiz». \nPflanzenbasiert speisen\nZiel sei es, «den Fleischkonsum dauerhaft zu senken und eine pflanzenbasierte, verantwortungsbewusste Lebensweise als attraktive und gesunde Alternative allen Menschen zugänglich zu machen und zu fördern». Zuvor war Cotten am KKL Luzern im Veranstaltungsmanagement tätig und bei der Beratungsgesellschaft PwC im Controlling.\n«Kinderlos suggeriert einen biologisch nicht erfüllbaren Kinderwunsch.»\n2019 berichtete die NZZ wie folgt über Danielle Cotten: «Danielle Cotten ist (…) in einer festen Beziehung, Kinder hat sie gern. ‹Nach den Regeln unserer Gesellschaft müsste ich also bald eine Familie gründen.› Doch Danielle hat sich entschieden, ‹kinderfrei› zu bleiben. Die Bezeichnung ist ihr wichtig, denn ‹kinderlos› suggeriere einen biologisch nicht erfüllbaren Kinderwunsch.»\nDem Klima zuliebe will sie auf Kinder verzichten. Irgendwann doch noch Mutter zu werden schliesse sie aber nicht aus: «Ein Waisenkind zu adoptieren, wäre eine Möglichkeit. Ich suche das aber nicht aktiv», sagte sie der NZZ.\nUnterwegs als Aktivistin\nIn ihrer Freizeit ist Danielle Cotten vor allem sportlich unterwegs. Wenn sie nicht mit ihrem Wolfshund in den Bergen am Wandern oder Joggen ist, macht sie Krafttraining, segelt oder fährt Rennrad. \nAuch soziales und politisches Engagement sei ihr wichtig, sagt Danielle Cotten. Sie unterstützt als Aktivistin regelmässig Petitionen und Initiativen, die sich für mehr Nachhaltigkeit und soziale Gerechtigkeit einsetzen. \n«Tatsachen schafft man nicht dadurch aus der Welt, dass man sie ignoriert.»\nDanielle Cottens Motto passt gut zum Kampf der Katholikinnen für gleiche Würde und gleiche Rechte: «Tatsachen schafft man nicht dadurch aus der Welt, dass man sie ignoriert.»\n«SKF macht Welt schöner und lebenswerter»\n«Ich freue mich sehr auf die neue Herausforderung beim SKF: Ich freue mich, von vielen inspirierenden Frauen umgeben zu sein und den Verein im Team nicht nur weiter voran zu bringen, sondern auch digital zu transformieren und zu vergrössern», sagt Danielle Cotten.\n«Der SKF macht die Welt schöner, gerechter und lebenswerter und engagiert sich für die Rechte aller Frauen in diversen Belangen – sogar über die Landesgrenzen hinaus. Das ist nebst Veganismus ein Herzensthema für mich, dem ich mit grösster Passion und Engagement nachgehe.»\nDanielle Cotten ist katholisch aufgewachsen: «Ich bin mit der Barock-Kirche von Eschenbach gross geworden und war als Kind während vieler Jahre aktive Ministrantin.»\n\n\nVeganös statt religiös\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 18:10", "author": "Raphael Rauch"}