{"id": "veganoes-statt-religioes", "tag": "Religion anders", "tag2": "Religion anders", "title": "Veganös statt religiös", "text": "\nEine Ernährungsphilosophie mit religionsähnlichen Aspekten. Vegan zu leben betrifft viele Bereiche des Lebens und verbindet. Veganer Daniel Krieg (57) sagt: «Ich fühle mich anderen Veganern zugehörig.»\nAlice Küng\nKlare Regeln dirigieren das Leben von Veganern. Alle tierischen Produkte sind verboten. Dazu gehören nicht nur Lebensmittel wie Milch oder Honig. Auch Lederschuhe, Zoobesuche und Schmerzmittel, die an Tieren getestet wurden, sind tabu. Teilweise erinnert das konsequente Verhalten an religiöse Praktiken.\n\n\n\n\n\n\n\n©  Manuel Weiersmüller\n\n\nDaniel Krieg lebt seit neun Jahren vegan.\n\n\n\nKeine Hierarchie zwischen Mensch und Tier\n«Ich mache das wegen der Tiere», sagt Daniel Krieg. Er gehört zu den drei Prozent der Schweizer Bevölkerung, die vegan lebt. Durch das Buch «Wir fressen uns zu Tode» der Russin Galina Schatalowa wurde er vor neun Jahren zum Veganer.\n«Der Mensch hat nicht das Recht, ein Tier auszubeuten oder gar zu töten.»\nSeither stellt er die beiden Spezies Mensch und Tier gleich. «Antispeziesismus», nennt sich diese Haltung. «Der Mensch hat nicht das Recht, ein Tier auszubeuten oder gar zu töten.» Das sei diskriminierend. Diese Auffassung zeigt, dass sich hinter dem Veganismus klare moralische Überzeugungen verbergen. Das erinnert im jüdisch-christlichen Kontext etwa an die zehn Gebote oder an Speisetabus und -vorschriften in anderen religiösen Traditionen.\n\n\n\n\n\n\n\n©  Wikimedia Commons/Biswarup Ganguly\n\n\nDiese Kuh wird nicht gegessen. Markt in Kolkata, Indien\n\n\n\nVeganer unter sich\nDer Antispeziesismus steht aber im Gegensatz zu Aussagen aus dem Alten Testament. Im Buch Genesis heisst es: «Füllt die Erde und unterwerft sie und waltet über die Fische des Meeres, über die Vögel des Himmels und über alle Tiere, die auf der Erde kriechen!»\n«Ich respektiere andere Meinungen.»\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nSechster Tag, Gott erschafft die Landtiere, zuletzt die Menschen, und setzt diese als Herrscher über alle Lebewesen ein. Holzschnitt aus «Die Bibel in Bildern», zwischen 1851–60, Schnorr von Carolsfeld\n\n\n\nTatsächlich konsumiert heute die Mehrheit der Schweizer Bevölkerung regelmässig tierische Produkte. Obwohl Krieg überzeugter Veganer ist, sind diese Leute für ihn nicht a priori schlechte Menschen. «Ich respektiere andere Meinungen», sagt er.\nGleiches zieht sich an\nDie ethische Haltung gegenüber Tieren schweisst Veganer zusammen. «Lerne ich andere Veganer kennen, entsteht automatisch ein Zusammengehörigkeitsgefühl», sagt Krieg. Ähnlich wie sich auch Menschen innerhalb einer bestimmten Religionstradition oder einer religiösen Gruppierung einander zugehörig fühlen und gleiche Werte und Ansichten teilen und pflegen.\n\n\n\n\n\n\n\n©  Pixabay/Pixabay License/pixabay.com\n\n\nWürste\n\n\n\nSo ist es kein Zufall, dass Kriegs Partnerin ebenfalls vegan lebt. «Ich würde es nicht ertragen, wenn sie zu Hause Fleisch kochen würde», sagt er. Es gibt nicht nur vegane Pärchen und WGs, sondern auch vegane Datingplattformen wie «VeganeSingels.ch».\nDie Gesundheit im Blick\nBeim Thema Veganismus taucht immer wieder die Frage nach Mangelerscheinungen auf. «Tierische Produkte sind völlig unnötig für eine gesunde Ernährung», sagt Krieg. Vitamin B12 sei der einzige Bestandteil, der bei einer rein pflanzlichen Ernährung fehlt. Dieser könne jedoch einfach supplementiert werden.\n\n\n\n\n\n\n\n©  silviarita/Pixabay/Pixabay License/pixabay.com\n\n\n\n\n\n\n«Ich teste regelmässig meine Blutwerte.»\n«Ich teste regelmässig meine Blutwerte.» Käme es zu massiven gesundheitlichen Problemen, würde sich Krieg wieder mit seiner Ernährung auseinandersetzen. Für ihn ist klar: «Ich ziehe das nicht durch, wenn es meinem Körper schadet.» Bis jetzt gehe es ihm aber gut.\nAuch die Umwelt profitiert\nWie viele Veganer träumt Krieg von einer tierproduktfreien Welt, in der alle Menschen vegan leben. \n\n\n\n\n\n\n\n©  Alexas Fotos CCO/Pixabay/Pixabay License/pixabay.com\n\n\nGlückliches Schwein, glücklicher Mensch\n\n\n\n«Veganismus ist für mich das einzig Sinnvolle.» Pflanzliche Produkte brauchen viel weniger Umweltressourcen als tierische. Krieg ist sich aber bewusst: «Eine komplett vegane Welt ist eine Utopie.»\nDennoch rufen einige vegane Webseiten wie beispielsweise «Vegan.eu» dazu auf, andere Menschen vom Veganismus zu überzeugen. Dieser Appell erinnert an den Missionsbefehl aus dem Matthäus-Evangelium: «Geht und macht alle Völker zu meinen Jüngern.»\n\n\nEin Emoji sagt mehr als tausend Worte\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 05:00", "author": "Alice Küng"}