{"id": "veraenderungen-und-krisen-fordern-die-bischoefe", "tag": "Schweiz", "title": "Veränderungen und Krisen fordern die Bischöfe", "text": "\nWelche Themen beschäftigen die katholische Kirche Schweiz 2019? kath.ch blickt in einer Serie zum Jahreswechsel zurück und beleuchtet sechs Themen, die 2019 für Schlagzeilen sorgten. Den Anfang machen ausgewählte Aktivitäten der Mitglieder der Schweizer Bischofskonferenz.\n Martin Spilker\nAuf den 1. Januar hat Felix Gmür, Bischof von Basel, das Präsidium der Schweizer Bischofskonferenz (SBK) übernommen. In dieser Funktion durfte er im Oktober einem Höhepunkt für die katholische Kirche in der Schweiz beiwohnen: Der Heiligsprechung der Freiburgerin Marguerite Bays (1815-1879). Dass eine Laiin heiliggesprochen wurde, würdigte Gmür so: «Das ist bemerkenswert und zeigt, dass jede und jeder von uns ein heiligmässiges Leben führen kann», sagte er in Rom. \n\n\n\n\n\n\n\n© Markus Brun/Fastenopfer\n\n\nBischof Felix Gmür bei der Fastenopfer-Partnerorganisation Semillas de Agua in Kolumbien.\n\n\n\nIm August war Felix Gmür als Stiftungsratspräsident des katholischen Hilfswerks Fastenopfer unterwegs in Kolumbien: «Ich ging als einer, der sich interessiert und zuhört», sagte er danach gegenüber kath.ch. Er habe mit seiner Präsenz gezeigt, dass die Kirche hinter der Arbeit des Hilfswerks stehe.\nVor der Amazonas-Synode in Rom erklärte der Bischof von Basel: Wenn nicht-geweihte Männer dort abstimmen, dann sollen dies auch Ordensfrauen tun dürfen. Gmür äusserte sich bei einem Presseauftritt der katholischen Erneuerungsbewegung «Voices of faith» in Rom. \nDenis Theurillat, Weihbischof im Bistum Basel, hat Anfang Dezember den Gottesdienst zur Eröffnung der Legislaturperiode des Schweizer Parlaments mitgestaltet. Dort sagte er: «Ich bin überzeugt, dass diese Art von Feierlichkeiten für die Politik nützlich sind. Der Heilige Geist ist überall gegenwärtig und hat die Fähigkeit, alle Herzen zu öffnen.»\n «Hohe Erwartungen sollen in Dialog münden.»Denis Theurillat, Weihbischof Basel\nBereits Mitte Juni hat der Weihbischof an der Delegiertenversammlung des Schweizerischen Katholischen Frauenbundes Ende Mai teilgenommen. Zum dort behandelten «Frauen*KirchenStreik» und der Forderung «Gleichberechtigung. Punkt. Amen.» sagte Theurillat, er sei «zuversichtlich, dass die hohen Erwartungen, die im Hinblick auf die kirchlichen Veränderungen geäussert werden, in einen entwicklungsorientierten Dialog münden, der uns weiterführt.»\nWarten auf den nächsten Schritt in Chur\nNach der 2017 um zwei Jahre verlängerten Amtszeit des Churer Bischofs Vitus Huonder wurde gespannt dessen 77. Geburtstag erwartet. Ist die Amtszeit Huonders nun zu Ende oder geht es in eine weitere Zusatzrunde? Die Antwort kam kurz darauf: Papst Franziskus hat am 20. Mai den Rücktritt von Vitus Huonder angenommen und den Walliser Pierre Bürcher zum Apostolischen Administrator im Bistum Chur eingesetzt.\nDer 73-jährige Pierre Bürcher gilt als guter Zuhörer. Von 1994 bis 2007 war er Weihbischof der Diözese Lausanne, Genf und Freiburg. Ab 2007 war Bürcher Bischof von Reykjavik auf Island. 2015 trat er aus gesundheitlichen Gründen von diesem Amt zurück. Seine Ernennung zum Apostolischen Administrator liess darauf schliessen, dass die Übergangszeit bis zur Wahl und Einsetzung eines neuen Bischofs nicht sehr lange dauern werde. Bürcher beliess denn auch sämtliche Mitarbeiter auf ihren Posten. Momentan scheint das Verfahren zur Wahl eines Nachfolgers aber zu ruhen. Gemäss einer Aussage von Nuntius Thomas Gullickson kommt «erst Weihnachten, dann Ostern und dann wohl ein Bischof für Chur…»\n\n\n\n\n\n\n\n© kath.ch\n\n\nPeter Bürcher ging am 6. April vor Vitus Huonder - anlässlich der Priesterweihe in Schwyz\n\n\n\nDer nun emeritierte Bischof Huonder hatte zuletzt mit seinen Kontakten zur traditionalistischen Pius-Bruderschaft von sich reden gemacht. Nach Angaben des Bistums wollte Huonder nach seinem Rücktritt nach Wangs im Kanton St. Gallen umziehen. Dort will er im Gebet und Schweigen sowie in der Feier der traditionellen Messe «für die Tradition wirken», worin er das einzige Mittel zur Erneuerung der Kirche erkenne.\nSehr medienwirksam, aber oft schwer nachvollziehbar, agierte der Churer Weihbischof Marian Eleganti. Auf Portalen wie «Die Tagespost» oder «kath.net» schoss er scharf gegen Inhalte, welche an der Amazonas-Synode debattiert und zuhanden des Papstes festgehalten wurden. Vor kurzem hat Eleganti in einem Interview mit der «Luzerner Zeitung» auch den Papst direkt angegriffen: Dessen Treffen mit dem Grossimam von Kairo und die Unterzeichnung «der gemeinsamen Erklärung zur Geschwisterlichkeit aller Menschen» hat er als «Klitterung von Widersprüchen» zwischen den Religionen bezeichnet. Damit dürfte sich der Weihbischof in Sachen interreligiöser Dialog ziemlich ins Abseits gestellt haben, wurde die Unterzeichnung der Erklärung doch als historischer Moment bezeichnet.\nEindrückliche Zeichen zum Missbrauchsskandal\nCharles Morerod, Bischof der Diözese Lausanne, Genf und Freiburg, hat sich in diesem Jahr in einem der ganz grossen, aber auch traurigen Kapitel der katholischen Kirche mit grossem Engagement hervorgetan: Bei der Aufarbeitung von Fällen von sexuellem Missbrauch im Umfeld der Kirche. Zum einen ist Morerod innerhalb der Schweizer Bischofskonferenz für Fragen zur Missbrauchsbewältigung zuständig und forciert die Arbeit auf nationaler Ebene merklich. Zum andern hat er das Thema auch in seiner Diözese zur Chefsache erklärt. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Morerod und Jacques Nuoffer vor dem Mahnmal\n\n\n\nAuf Vorschlag der Westschweizer Opfervereinigung «Groupe Sapec» wurde eine Gedenktafel für Opfer sexueller Übergriffe in Auftrag gegeben und  im November in der Freiburger Kathedrale im Rahmen einer eindringlichen Feier der Öffentlichkeit vorgestellt. Das Thema wird die katholische Kirche nicht nur in der Schweiz weiter beschäftigen. Mit Charles Morerod hat die SBK einen Vertreter, der sich nicht scheut, solche heisse Eisen anzupacken.\nAm 8. September pilgerten Gläubige von Genf nach Freiburg. Es war der 200. Jahrestag der Zugehörigkeit des Kantons Genf zur Diözese Lausanne. Charles Morerod hat die Teilnehmenden vor einer feierlichen Messe begrüsst und zum Mittagessen ins Kloster Les Cordeliers eingeladen. – Es gab Brot, Suppe und Käse…\n «Es sind reelle Zustände, keine Facebook-Fassade!» Alain de Raemy, Weihbischof LGF\nAlain de Raemy ist Weihbischof im Bistum Lausanne, Genf und Freiburg und in der Bischofskonferenz unter anderem für die Bereiche Medien und Jugend zuständig. In dieser Funktion konnte er den Medienpreis der SBK für den Bildband «Im Fahr» überreichen. Das Buch zeigt in Wort und Bild Geschichte und Alltag der Benediktinerinnen des gleichnamigen Benediktinerinnenklosters bei Zürich. Dort laufe es aber «nicht wie in einem Märchen», so der Bischof. «Es sind reelle Zustände, keine Facebook-Fassade!»\nAnfang Jahr hatte de Raemy als Jugendbischof eine Gruppe Schweizer Jugendlicher nach Panama an den Weltjugendtag begleitet. Er zeigte sich beeindruckt von der Lebendigkeit, mit der der Glaube von Jugendlichen aus der ganzen Welt gelebt wird. Im Jahr zuvor hatte sich der Weihbischof mit grossem Engagement an der Jugendsynode beteiligt. Er sieht in dem im März publizierten päpstlichen Schreiben «Christus vivit» einen Text, der sich durch seine Offenheit ausdrücklich an Jugendliche wendet. De Raemy unterstützt zudem «die Idee eines Jugendrates in der Schweiz, für junge und vor allem von jungen Menschen», wie er im Gespräch mit cath.ch festhielt\nHirtenbriefe für Kinder\nValerio Lazzeri, Bischof von Lugano, will seine Hirtenbriefe auch Kindern näher bringen. Zu diesem Zweck hat die Diözese Lugano 2019 eine illustrierte Broschüre hergestellt. Darin wird anhand kürzerer Textpassagen der Inhalt von vier Hirtenbriefen erklärt, die der Bischof verfasst hat. Die Publikation ist zudem mit farbigen Bildern einer jugendlichen Figur illustriert, die dem Bischof gleicht. Die Hirtenbriefe hat Lazzeri den vier Elementen Feuer, Wasser, Luft und Erde gewidmet. Die Broschüre könne sowohl in Schulen als auch in der Katechese eingesetzt werden.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischof Valerio Lazzeri\n\n\n\nDie Tessiner Zeitung «Corriere del Ticino» hat Mitte Januar erstmals die vierseitige Beilage «Catholica» veröffentlicht. Der Bischof von Lugano bezeichnete dies in einer Botschaft als «eine grossartige Chance, die uns geboten wird». Der Untergang der diözesanen Zeitung «Giornale del Popolo» im Mai 2018 habe eine «papierene Wüste» in der Medienpräsenz der Kirche hinterlassen, schreibt der Bischof. Darum schätzt er es, dass die Verlagsgruppe des «Corriere» und Freude es möglich gemacht hätten, der katholischen Stimme im Tessin wieder Gehör zu verschaffen.\nAber auch in den Sozialen Medien machte der Bischof von Lugano dieses Jahr auf sich aufmerksam: Er ist der Schweizer Bischof mit den meisten Followern auf Facebook! 4100 Personen folgen @VescovoValerioLazzeri. \nFür ein Apostolat der Nichtgeweihten\nAngesichts ausbleibender Priesterberufungen hat der Bischof von Sitten, Jean-Marie Lovey, auf die Bedeutung der Mission hingewiesen. Lovey äusserte sich Ende September an einem Treffen mit Journalisten, bei dem er nach fünf Jahren an der Spitze der Diözese Bilanz zog. «Wir können nicht mehr für jede Pfarrei einen Priester zur Verfügung stellen», sagte Lovey laut einem Bericht von cath.ch.  «Jeder Getaufte muss sich seiner Rolle und seiner Verantwortung bei der Verkündigung des Evangeliums bewusst werden», betonte er. Das Apostolat der nicht geweihten Katholikinnen und Katholiken steht deshalb weit oben auf der Prioritätenliste des Bischofs. Dafür will Lovey auch die nötigen pädagogischen Mittel einsetzen.\n\n\n\n\n\n\n\n© Bernard Hallet\n\n\nJean-Marie Lovey, Bischof von Sitten, bei der Firmung in Martigny\n\n\n\nIm Auftrag des Bischofs von Sitten hat der Walliser Jean-Raphaël Kurmann die Präsenz der Kirche im Tourismus studiert. Pfarreien und Tourismusbüros sollten engeren Kontakt suchen, folgert er. Der Walliser befasste sich zwischen Dezember 2017 und Sommer 2018 mit dem Thema Tourismusseelsorge. Der Bischof von Sitten möchte diesen diözesanen Dienst im französischsprachigen Teil der Diözese wieder aufnehmen.\nNoch voller Zuversicht\nMarkus Büchel, Bischof von St. Gallen, wurde am 9. August 70 Jahre alt. 2006 hatte er sein Amt angetreten. Sein Wahlspruch lautet «in gaudio et spe» – «in Freude und Hoffnung». Hat sich die eine oder andere Hoffnung an sein Amt in den letzten 13 Jahren zerschlagen? «Nein, ich bin immer noch voller Zuversicht. Auch wenn ich feststelle, dass uns in der Kirche dieselben Themen umtreiben wie zu meiner Studienzeit. Frauen in der Kirche oder das Zölibat sind Brennpunkte, die offenbar nicht von heute auf morgen gelöst werden», sagte er gegenüber kath.ch\n «Daran hätte vor 50 Jahren niemand gedacht.» Markus Büchel, Bischof von St. Gallen\nUnd doch habe sich schon viel verändert, etwa durch neue Berufsfelder, nicht-geweihte Frauen und Männer in verantwortungsvollen Aufgaben in der Seelsorge. «Daran hätte noch vor 50 Jahren niemand auch nur im Traum gedacht», so der Bischof. \nWarum wurden gerade in der katholischen Kirche Opfer von sexueller Gewalt nicht gehört und Täter geschützt? Über Strukturen zu sprechen sei wichtig, sagte Markus Büchel in einem offenen Brief vom 26. März. Sowohl Machtmissbrauch als auch der Umgang mit Sexualität müssten thematisiert und angegangen werden. «Irregeleitete Rücksicht auf den Ruf der Kirche» hätten es unter anderem möglich gemacht, die Verbrechen zu vertuschen, das Leid der Opfer zu verdrängen und damit noch zu vergrössern», schreibt der Bischof. «Nicht die Aufklärung verletzt die Menschen und spaltet die Kirche, sondern die Verbrechen der sexuellen Gewalt und ihre Vertuschung.» \n\n\n\n\n\n\n\n©  Missio\n\n\nMarkus Büchel, Bischof von St. Gallen, mit seiner Mission.\n\n\n\nWeiter müsse die Kirche endlich den Umgang mit Sexualität auf den Prüfstand stellen. Viel zu lange habe die katholische Kirche sie nicht wie ein Gottesgeschenk, sondern wie eine Geissel der Menschheit behandelt. «Unterdrückung und Missbrauch liegen da ganz eng beieinander», so Büchel im offenen Brief.\nDer St. Galler Klosterhof heisst neu «Bischofshof». Nach Abschluss der Sanierung und Umgestaltung segnete Bischof Markus Büchel den Hof Mitte Mai – im strömenden Regen. Die Sanierung und Umgestaltung des inneren Klosterhofs in St. Gallen war bereits seit November 2018 abgeschlossen. An der Feier lobte Büchel insbesondere die Begegnungsmöglichkeit durch die Steinumrandung des Teichs. Der Bischofshof sei ein spiritueller Ort, so Büchel. \n«Fenster ins Kloster» und eine kostbare Reliquie\nMitglieder der Bischofskonferenz sind auch die Äbte der Territorialabteien von Saint-Maurice und Einsiedeln. Urban Federer, Abt von Einsiedeln, hat in einer Serie zum Thema Mission festgehalten, dass diese zuerst ihn selbst herausfordere: «Ich soll aus der eigenen Komfortzone hinaustreten. So kann Mission zur Leidenschaft für Jesus Christus und zugleich zur Leidenschaft für sein Volk werden.»\n\n\n\n\n\n\n\n© Cabaret Voltaire\n\n\nAbt Urban Federer am Anlass \"Andere Maria\"\n\n\n\nDas Kloster Einsiedeln ist über das bedeutende Pilgerwesen hinaus ein beliebter Ort. Berühmt sind die nach der Renovation des Vorplatzes wieder eröffneten Läden in den Arkaden. Dort hat das Kloster nun selbst einen Infopavillon eingerichtet, der «ein Fenster ins Kloster» öffnen will. 2019 waren in Einsiedeln bereits die ersten Zeichen des Welttheaters 2020 spürbar und nicht zuletzt schickte Abt Urban am 20. Juni die «Tour de Suisse» auf eine Etappe in die Flumserberge. \nDer Reliquienschrein der Abtei Saint-Maurice im Wallis ist um eine Attraktion reicher: Unter den Ausstellungsstücken befindet sich neu ein Stück eines Mantels von Louis IX., König von Frankreich (Ludwig der Heilige). Die neue Reliquie wurde am Festtag Allerheiligen den Gläubigen präsentiert. Dieser Moment gehe in die Geschichte des Klosters ein, sagte Jean Scarcella, Abt von Saint-Maurice. Das Stoffstück wurde dem Kloster von einem Walliser gespendet, der anonym bleiben will. Es ruht nun in einem reichverzierten Reliquiar.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nAbt Jean Scarcella von Saint Maurice\n\n\n\nRund sechzig derartige Artefakte werden derzeit in der Abtei ausgestellt, davon sind zwei Drittel Reliquien. Die Ausstellung dauert bis am 5. Januar 2020. Die Abtei Saint-Maurice gilt als das älteste Kloster des Abendlands mit noch aktivem, ununterbrochenem Klosterleben. Ende September konnte sie in Anwesenheit des Schweizer Kurienkardinals Kurt Koch den Abschluss der 1500-Jahr-Feierlichkeiten begehen.\nSchub für eine neue Mission\nAusserordentliche Ereignisse wurden auch ausserordentlich gefeiert: Mit einem Gottesdienst in der ältesten Taufkapelle der Schweiz in Riva San Vitale am unteren Ende des Luganersees wurde Anfang Oktober der Weltmissionsmonat eröffnet. \n\n\n\n\n\n\n\n©  Marco Gianinazzi\n\n\nGiacomo Grampa, Valerio Lazzeri, Jean Scarcella, Jean-Marie Lovey, Peter Bürcher, Marian Eleganti (v.l) im Baptisterium in Riva San Vitale\n\n\n\nDie Schweizer Bischofskonferenz war an dem Anlass mit sechs Mitgliedern vertreten. Angereist waren aus der Deutschschweiz Bischof Peter Bürcher und Weihbischof Marian Eleganti. Die Westschweiz war vertreten durch Bischof Jean-Marie Lovey und Abt  Jean Scarcella. Bischof Valerio Lazzeri und alt Bischof Giacomo Grampa kamen für das Tessin. Papst Franziskus hatte die Weltkirche dazu eingeladen, im Oktober 2019 anlässlich des 100. Jahrestages des Apostolischen Schreibens «Maximum Illud» zur katholischen Mission einen «Ausserordentlichen Monat der Weltmission» zu begehen.\nVeränderungen in der Kirche – na ja\nMit Spannung wurde erwartet, wie die Schweizer Bischöfe auf die sich stellenden Herausforderungen in der Kirchenlandschaft reagieren und welche Veränderungen sie angehen würden.  Doch innerhalb des Gremiums besteht keine Übereinkunft über den Weg  dorthin. Die Sache wird zurück in die Kompetenz der einzelnen Bischöfe  zurückgegeben. Termine wurden keine genannt. \nBei zahlreichen Organisationen engagierter Katholikinnen und Katholiken in der Schweiz ist die Haltung der Bischofskonferenz zur innerkirchlichen Erneuerung auf Unverständnis gestossen. Dass es eine solche brauche, darin sind sich die Mitglieder der SBK zwar einig. Aber zum Weg wurden mit Verweis auf die Unterschiedlichkeit der katholischen Kirche in der Schweiz keine verbindlichen Aussagen gemacht. – Sicher ein Thema, das sich für einen Jahresrückblick 2020 anbietet. (cath.ch/catt.ch/kath.ch/sda)\n\n© Katholisches Medienzentrum, 26.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-26 11:51", "author": "Martin Spilker"}