{"id": "veraenderungen-in-den-religionen-werden-von-den-raendern-her-angestossen", "tag": "Schweiz", "title": "«Veränderungen in den Religionen werden von den Rändern her angestossen»", "text": "\nZürich, 23.8.19 (kath.ch) Am Mittwoch feierte der Interreligöse Thinktank sein 10-Jahr-Jubiläum. Im Interview erklärt dessen Präsidentin Amira Hafner-Al Jabaji, warum die Stimme von Frauen im interreligiösen Dialog wichtig ist und weshalb es den Interreligiösen Thinktank weiterhin braucht.\nSylvia Stam\nZehn Jahre Interreligiöser Thinktank – ein Grund zum Feiern?\n Amira Hafner- Al Jabaji: Auf jeden Fall! Die religiöse Landschaft der Schweiz hat sich in dieser Zeit rasant verändert. Dennoch zehn Jahre an interreligiösen Themen dranzubleiben und die Ziele, die wir vor zehn Jahren definiert haben (siehe Kasten), weiterhin zu verfolgen, ist ein Grund zum Feiern.\nWelche Veränderungen in der Religionslandschaft Schweiz sind für den Interreligiösen Thinktank relevant?\nHafner-Al Jabaji: Zum einen hat die Entfremdung von der eigenen Religion deutlich zugenommen. Hier müsste zunächst eine Alphabetisierung in Gang gesetzt werden, damit eine Auseinandersetzung über die eigenen Traditionen überhaupt stattfinden kann. Ein weiterer Aspekt ist die Diversifizierung der religiösen Identitäten. Es gibt einerseits durch die Zuwanderung mehr Religionen, und wir stellen fest, dass sich in den einzelnen Religionen an den Rändern neue Identitäten herausbilden. Das macht den interreligiösen Dialog nicht einfacher, aber spannend.\nWie reagiert der Interreligiöse Thinktank auf solche Entwicklungen?\nHafner-Al Jabaji: Wir sind keine Organisation, die religiöse Inhalte vermittelt. Uns geht es darum, in die gesellschaftlichen, religionspolitischen Debatten einzugreifen. Dazu braucht es zuerst eine Beschreibung, was für Dynamiken in der Gesellschaft herrschen.\n«Frauen erfahren in allen drei Religionen Benachteiligungen.»\nIn welche religionspolitischen Debatten konnte der Thinktank in den letzten zehn Jahren eingreifen?\nHafner-Al Jabaji: Wir haben 2009 mit der Anti-Minarett-Initiative begonnen, öffentlich mitzudebattieren. Die Initiative hat einen grossen Schub an Diskussionen über Identität, Religion, Zuwanderung und das Verhältnis zwischen Kirchen, Gesellschaft und Islam ausgelöst.\nEin weiteres Thema des Interreligiösen Thinktanks sind Gender-Fragen. \nHafner-Al Jabaji: Unsere Studie über Leitungsfunktionen von Frauen in Judentum, Christentum und Islam aus dem Jahr 2011  hat gezeigt, dass Frauen in allen drei Religionen Benachteiligungen erfahren, allerdings auf unterschiedliche Art. Einzig die römisch-katholische Kirche führt theologische Argumente für diese Benachteiligung an. Im Judentum und im Islam sind es eher pragmatische Fragen, die zu einer Diskriminierung der Frauen führen.\nWird die Stimme des interreligiösen Thinktanks auch gehört?\nHafner-Al Jabaji: Unsere Publikationen werden an Hochschulen, religiösen Bildungseinrichtungen und in interrelgiösen Gesprächskreisen verwendet. Besonders der «Leitfaden für den interreligiösen Dialog» aus dem Jahr 2013 wird in der Schweiz und im deutschsprachigen Ausland rege verwendet. Wir bekommen Rückmeldungen, dass wir eine der wenigen differenzierten Stimmen sind, die nicht polemisieren.  Wir orientieren uns stets an den Anliegen des interreligiösen Dialogs und des genderspezifischen Ansatzes. Die Fronten verhärten sich heute rasch, da ist es wichtig, dass es eine Stimme von erfahrenen Fachfrauen gibt, die sachlich, differenziert und unabhängig ist.\n«Traditionen werden vermehrt hinterfragt.»\nGerade das Gender-Thema polarisiert in vielen Religionsgemeinschaften, nicht zuletzt in der römisch-katholischen Kirche. Wie werden Sie von den drei genannten Religionsgemeinschaften wahrgenommen?\nHafner-Al Jabaji: Mit den Themen und Ansätzen, die wir verfolgen, stehen wir eher am Rand unserer jeweiligen Religionsgemeinschaften. Aber Veränderungen werden vor allem von den Rändern her angestossen.\nWo stellen Sie solche Veränderungen fest?\nHafner-Al Jabaji: Persönlich stelle ich auf muslimischer Seite fest, dass eine Öffnung hin zu einer vielfältigeren Sicht stattfindet, dass die Traditionen vermehrt hinterfragt werden. Das ist auch die Folge einer gewissen Verunsicherung unter den Gläubigen aller Religionsgemeinschaften. Sie fragen sich, wie sehr ihre Religionslehren sie in ihrem Leben noch stützen und ob die traditionellen Haltungen das Lebensbejahende und Menschenfreundliche vielleicht zu wenig zutage fördern.\n«Religiöse Identität taucht wieder öfters in Partei-Programmen auf.»\nWas haben Sie in den zehn Jahren als besonders schwierig erlebt? \nHafner-Al Jabaji: Die zunehmende Politisierung der Religion und die Religionisierung der Politik. Mit Ersterem meine ich, dass religiöse Identität wieder öfters in parteipolitischen Programmen auftaucht. Das zeigt sich etwa beim Begriff «christlich-jüdisches Abendland», der in den letzten Jahren verstärkt in politische Debatten eingeflossen ist. Oder bei der Frage, wie christlich sich die Schweiz als Staat definiert. Ist «christlich» als Wert gemeint oder als Abgrenzung gegenüber all denen, die sich nicht als christlich definieren? Solche Debatten erlebe ich als schwierig, weil es hier nicht um differenzierte religiöse Befindlichkeiten geht, sondern  darum, eine bestimmte Wählerschaft anzusprechen.\nUnd inwiefern wird die Politik religionisiert?\nHafner-Al Jabaji: Gewisse Themen werden übermässig religiös aufgeladen. Etwa in der Anti-Minarett-Diskussion, bei der Burka-Initiative, bei vielen Fragen betreffend Migration und Integration. Es wird zu schnell und zu heftig religiös argumentiert und aus Bibel und Koran zitiert, von allen Seiten. Das führt zu nichts.\nWird sich der interreligiöse Think-Tank dennoch in den Abstimmungskampf zur Burkainitiative einmischen?\nHafner-Al Jabaji: Wir haben bereits 2016 ein Argumentarium gegen ein Burkaverbot auf unserer Website publiziert. Ein weiters Engagement wird es dazu wohl nicht geben. Es ist alles gesagt. Wir sind zudem der Ansicht, dass das Thema der Gesichtsverhüllung nicht zusätzlich religiös aufgeladen werden soll.\nWozu braucht es den Interreligiösen Thinktank weiterhin? \nHafner-Al Jabaji: Es braucht ihn einerseits, um die Differenziertheit in der interreligiösen Debatte immer wieder sachlich und unaufgeregt einzufordern, und um die Anliegen und die Sicht von Frauen in den Religionsgemeinschaften und in den öffentliche Religionsdebatten verstärkt einzubringen.\n \n \n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 07:58", "author": "Sylvia Stam"}