{"id": "verbaende-wollen-bei-missbrauchspraevention-koordiniert-handeln", "tag": "Schweiz", "title": "Verbände wollen bei Missbrauchsprävention koordiniert handeln", "text": "\nVerantwortliche aus den Landeskirchen, Diözesen und Verbänden tauschten sich in Olten zum Thema sexuelle Ausbeutung, Prävention und Intervention aus.\nZum Thema Prävention von sexuellem Missbrauch existiert eine\nVielzahl von Konzepten. So auch innerhalb der Kirche. Das Kompetenzzentrum\nJugend (KOJ) mit seinen Beteiligten OKJ (Fachstelle offene kirchliche\nJugendarbeit) DAMP (Arbeitsstelle für MinistrantInnenpastoral) VKP(Verband\nkatholischer Pfadis) und Jubla (Jungwacht Blauring Schweiz) hat sich des Themas\nangenommen. Im Rahmen einer Tagung kürzlich ging es auch darum, dass die\nVerbände die Konzepte der Landeskirchen und der Bistümer kennen wie auch\numgekehrt, wie aus einer Mitteilung von Donnerstag der Fachstelle Jugend der\nSynode Solothurn (juse-so) hervorgeht.  \nFachlich begleitet hat die vom KOJ organisierte Tagung die Fachstelle Limita. Diskutiert wurden die Themen Wissensmanagement, Risikomanagement, Melde- und Krisenmanagement und Personalmanagement. \n Bemühungen weit fortgeschritten \nGemäss Thomas Boutellier, Fachstellenleiter juseo-so und Verbandspräses\nder katholischen Pfadi, habe man festegstellt, dass die Bemühungen der\nkatholischen Kirche Schweiz im Bereich Melde- und Krisen- sowie\nPersonalmanagement weit fortgeschritten seien. «Es sind aber weitere\nAnstrengungen erforderlich, dass diese auch in sämtlichen Kirchgemeinden und\nPfarreien verbindlichen Einzug finden», so Boutellier.\nEine Podiumsdiskussion am Schluss der Tagung griff gemäss\nMitteilung die entscheidenden Themen auf und stellte auch die Frage nach den\noffenen Themenfeldern. Ziel sei eine Kirche zu sein, «die eine möglichst\nhohe Sicherheit bietet und sich ganz in den Dienst der Mitmenschen stellen\nkann. Dabei aber nie vergisst, dass diese Arbeit Risiken beinhaltet, die nie\nvollständig ausgeschaltet werden können.» (uab)\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 11:40", "author": "uab"}