{"id": "verband-maria-2-0-kirchenaustritte-stehen-fuer-frust-von-vielen", "tag": "International", "tag2": "International", "title": "Verband: Maria 2.0-Kirchenaustritte stehen für Frust von vielen", "text": "\nDie Katholische Frauengemeinschaft Deutschlands (kfd) im Bistum Münster zeigt Verständnis für den Kirchenaustritt zweier Mitgründerinnen der katholischen Reforminitiative Maria 2.0.\nDer Schritt spiegele den Frust, die Verletzungen und die Zweifel vieler Frauen und Männer wider, die sich der Kirche verbunden fühlten und sich dort engagierten, erklärte der Verband am Mittwochabend in Münster. Er mache die Zerreissprobe deutlich, in der sich reformwillige Katholikinnen und Katholiken befänden.\nMitgliedschaft als Komplizenschaft\nVor einer Woche war bekannt geworden, dass Lisa Kötter und Andrea Voss-Frick aus der Kirche austreten wollen. Die beiden hatten 2019 mit weiteren Frauen Maria 2.0 in Münster gegründet. Die Initiative, die mittlerweile bundesweit aktiv ist, fordert unter anderem die Aufarbeitung von Missbrauch in der Kirche sowie die Priesterweihe auch für Frauen. Als Grund für den für April geplanten Kirchenaustritt nannten Kötter und Voss-Frick ihren Ärger über sexuellen Missbrauch durch Priester und die Vertuschung von Taten. Sie fragten sich immer mehr, ob eine Mitgliedschaft nicht auch Komplizenschaft bedeute.\nSchaden durch Festhalten an autoritären Strukturen\n«Die Verantwortlichen in der katholischen Kirche in Rom und in Deutschland fügen ihren Mitgliedern und dieser Kirche grossen Schaden zu durch die Diskriminierung von homosexuellen Menschen und Paaren, durch die Intransparenz bei der Aufarbeitung der Missbrauchsfälle und durch Festhalten an autoritären Strukturen und Machtverhältnissen», erklärte die kfd. Der Diözesanverband kooperiert mit der Initiative Maria 2.0 seit deren Gründung. (kna)\n\nMaria 2.0: Weitere Theologinnen solidarisieren sich mit den Thesen\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 14:18", "author": "Der Schritt spiegele den Frust, die Verletzungen und die Zweifel vieler Frauen und Männer wider, die sich der Kirche verbunden fühlten und sich dort engagierten, erklärte der Verband am Mittwochabend in Münster. Er mache die Zerreissprobe deutlich, in der sich reformwillige Katholikinnen und Katholiken befänden."}