{"id": "verbotene-liebe-augustiner-chorherr-hat-ein-kind-und-ein-enkelkind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verbotene Liebe: Augustiner-Chorherr hat ein Kind und ein Enkelkind", "text": "\nEin Chorherr des Hospizes auf dem Grossen St. Bernhard ist Vater und Grossvater. Offiziell anerkannt hat er sein Kind nicht. Aber: «Er hat jetzt ein gutes Verhältnis zu ihm», sagt der Propst.\nJean-Michel Girard steht den Augustiner-Chorherren auf dem Grossen St. Bernhard vor. Der Propst bestätigte gegenüber cath.ch, dass ein Chorherr vor zwei Jahren Grossvater geworden sei.\n«Offen über das Thema sprechen»\n«Der Mitbruder hat das in seinem Umfeld bekannt gemacht, so dass wir beschlossen haben, offen über dieses Thema zu sprechen», sagt Jean-Michel Girard.\n\n\n\n\n\n\n\n\n© Alphonse Darbellay\n\n\nJean-Michel Girard\n\n\n\nAm Montag hatte der Propst im Einvernehmen mit dem Bischof von Sitten, Jean-Marie Lovey, eine entsprechende Medienmitteilung herausgegeben. Von 2009 bis zu seiner Ernennung zum Bischof von Sitten 2014 war Lovey selbst Propst der Kongregation vom Grossen Sankt Bernhard.\n«Nicht mit Steinen beworfen»\nDie Vaterschaft des Chorherrn sei intern bekannt gewesen: «Wir haben ihn damals nicht mit Steinen beworfen, und das ist auch heute noch so», zitiert «Le Nouvelliste» den Propst.\n\n\n\n\n\n\n\n\n©  Pierre Pistoletti\n\n\n\"Für mich sind die Berge eine Inspirationsquelle\" - Jean-Marie Lovey ist Bischof von Sitten.\n\n\n\n«Er hat damals mit dem Vorgesetzten über seine Vaterschaft gesprochen. Er und die Mutter des Kindes hatten nicht die Absicht zu heiraten. Sie wollten beide, dass unser Mitbruder seinen Dienst fortsetzt.»\nDie Krise überwinden\nTrotz Verstosses gegen den Zölibat konnte er als Priester aktiv bleiben: «Das muss man je nach Situation beurteilen. Es ist wie mit der Untreue in einer Partnerschaft: Manchmal überwindet man die Krise», sagt Jean-Michel Girard.\n«Unser Mitbruder hat das Kind nicht anerkannt. Er hat es aber regelmässig gesehen und sich um das Kind gekümmert. Er hat jetzt ein gutes Verhältnis zu ihm», sagt Jean-Michel Girard. Der Domherr sei aus Altersgründen nicht mehr im aktiven Dienst und stehe der Messe nicht mehr öffentlich vor.\nPropst: ein Einzelfall\nÄhnliche Situationen in der Gemeinschaft habe er bislang nicht erlebt, sagt der Propst. Andere Priester hätten die Gemeinschaft verlassen, um zu heiraten und eine Familie zu gründen. (cath.ch/kath.ch)\n\n\nPriester heiratet auf dem Sterbebett seine langjährige Freundin\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 11:11", "author": "cath.ch/kath.ch"}