{"id": "verbot-weiterer-weiheaemter-fuer-frauen-ist-nicht-in-stein-gemeisselt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Verbot weiterer Weiheämter für Frauen ist nicht in Stein gemeisselt", "text": "\nPapst Franziskus hat das kirchliche Strafrecht verschärft und erweitert, auch für die Bereiche Missbrauch und Korruption. Die Katholische Nachrichten-Agentur (KNA) beantwortet fünf Fragen rund um das neue Recht, das im Dezember mit Beginn des neuen Kirchenjahres in Kraft tritt.\nLudwig Ring-Eifel\nWarum hat die katholische Kirche ein eigenes Strafrecht?\nWie die meisten Religionsgemeinschaften hat auch die katholische Kirche ein eigenes Strafrecht, das ergänzend zum weltlichen Strafrecht angewendet wird. Es ist Teil des weltweiten katholischen Kirchenrechts (universales Kirchenrecht), das im «Codex iuris canonici» (CIC) niedergeschrieben ist. Er trat 1983 in Kraft. In den einzelnen Ländern können die Bischöfe aber auch Spezialgesetze in Kraft setzen – sogenanntes Partikularrecht.\nWelche Strafen kann die Kirche verhängen?\nAnders als staatliche Gerichte kann ein Kirchengericht keine Haftstrafen verhängen. Verhängt werden «Beugestrafen», die nach Reue und Umkehr des Täters wieder aufgehoben werden müssen. Höchststrafe ist hier der zeitweise Ausschluss aus der Kirchengemeinschaft, die Exkommunikation. Ferner gibt es Sühnestrafen, die zeitlich befristet oder für immer verhängt werden können. Bei Geistlichen ist die Höchststrafe die unwiderrufliche Entfernung aus dem Klerikerstand.\nWas ändert sich im neuen Kirchenrecht in Bezug auf sexuellen Missbrauch?\nErstmals wird der sexuelle Missbrauch von Minderjährigen benannt als eine Straftat gegen Leben, Würde und Freiheit des Menschen und nicht mehr als Verstoß gegen den Zölibat, also die Pflicht der Priester zum ehelosen Leben. Missbrauch steht nun im selben Kapitel wie Mord, Vergewaltigung und Abtreibung. Die Höchststrafe für Geistliche bleibt die Entlassung aus dem Klerikerstand. Neu ist, dass auch kirchliche Angestellte oder Laien in Ehrenämtern wegen Missbrauchs kirchenrechtlich bestraft werden können. Anders als im weltlichen Strafrecht gibt es außerdem nun in der katholischen Kirche bei sexuellem Missbrauch keine Verjährungsfristen mehr.\nWas ist sonst neu im veränderten Kirchenrecht?\nDie Bischöfe werden erstmals rechtlich verpflichtet, das Wohl der Gläubigen durch die Anwendung von Strafgesetzen zu schützen. Eine Neuerung gibt es auch beim Kirchenvermögen: Die widerrechtliche Aneignung (auch durch einen Bischof) ist nun ebenso strafbar wie die Veräußerung von Kirchenbesitz ohne die vorgeschriebene Beratung, Zustimmung oder Erlaubnis. Ebenfalls neu ist ein erweiterter Straftatbestand der Korruption, der im Höchstfall zur Entlassung aus dem Amt führen kann. Neu geregelt sind außerdem Geldstrafen und Schadensersatzzahlungen für Kleriker und andere kirchliche Angestellte.\nWas bedeuten die expliziten Verbote der Frauenweihe sowie der Sakramentenspendung an jene, denen der Empfang verboten ist?\nDie Verbote sind nicht neu, stehen jetzt nur im Codex. Sollte das kirchliche Lehramt aber irgendwann feststellen, dass eine Weihe für Frauen möglich ist, etwa als Diakonin, würde das Strafrecht entsprechend geändert. Das Verbot der Sakramentenspendung an jene, denen der Empfang verboten ist, gilt nur im Fall eines formalen rechtlichen Urteils. Die Frage der Zulassung von wiederverheirateten Geschiedenen und Nicht-Katholiken dagegen ist eine moralische und seelsorgliche. (kna\n\n\n\n\nMissbrauch und Segnungen: Katholische Kirche verschärft ihr Strafrecht\n\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 15:38", "author": "Ludwig Ring-Eifel"}