{"id": "verbotene-liebe-meinrad-furrer-kirchentag-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Verbotene Liebe, Meinrad Furrer, Kirchentag: Was diese Woche wichtig wird", "text": "\nPfarrer liebt Nonne: Was nach «Dornenvögel» klingt, war in Genf Realität. Ein krebskranker Pfarrer hat kurz vor seinem Tod seine Lebensgefährtin geheiratet. Das Beispiel zeigt ebenso wie die «Segen für alle»-Diskussion: Die Sexualmoral der katholischen Kirche braucht ein Update. Dringend.\nRaphael Rauch\nDie Sexualmoral der katholischen Kirche gab im Bistum Lausanne, Genf und Freiburg wegen der Frochaux-Affäre und wegen des Falls Chardonnens zu reden. Im ersten Fall ging es um Missbrauch, Mitwisserschaft und Vertuschung. Im zweiten Fall um Verstösse gegen den Zölibat.\n«Wer bin ich, dass ich urteile?»\nVöllig anders zu bewerten ist der Fall, den gestern die Zeitung «Le Matin Dimanche» publik machte: Ein krebskranker Spitalseelsorger im Alter von 62 Jahren beichtet kurz vor dem Sterben seinem Bischof Charles Morerod, er habe seine langjährige Freundin standesamtlich geheiratet – eine ehemalige Ordensschwester.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNähe und Distanz: Abstand halten mit Herz zwischen den Kirchbänken.\n\n\n\n«Wer bin ich, dass ich urteile?» Diese Worte von Papst Franziskus kommen einem in dem Sinn. Schade, dass der Priester ein Doppelleben führen musste. Schade, dass es eines tödlichen Krebses bedurfte, um reinen Tisch zu machen. Die Witwe verdient seitens der Kirche uneingeschränktes Beileid – und materielle Versorgung.\nDer Zölibat ist erst 948 Jahre alt\nSchade auch, dass Bischof Charles Morerod in seinem Brief an die Seelsorger kein Wort an die Witwe verliert. Anders als Morerod sehe ich auch keine Konkurrenz zwischen Gottesliebe und Ehe. Das Christentum ist übrigens mehr als 2000 Jahre alt, der Zölibat hingegen nur 948 Jahre.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\n«Wer bin ich, dass ich urteile?» Diese Worte von Papst Franziskus schweben auch über der «Segen für alle»-Debatte, die am heutigen Montag ein vorläufiges Finale hat. Ab 16 Uhr wird der schwule Seelsorger Meinrad Furrer auf dem Zürcher Platzspitz alle Liebende segnen – also auch schwule und lesbische Paare.\nBunt wie Noahs Regenbogen\nDas Datum ist übrigens kein Zufall: «Der 10. Mai ist laut Heiligenlexikon einer der Gedenktage des Noah. Er ist in der Bibel der Stammvater aller Geschlechter. Gott sandte ihm den Regenbogen als Zeichen seiner Zuwendung zu allen Menschen», schreibt «zhkath.ch».\n\n\n\n\n\n\n\n© Christian Murer\n\n\nDie oberste Zürcher Katholikin, Franziska Driessen-Reding, mit Meinrad Furrer an der Pride Zurich\n\n\n\nIn Deutschland protestieren über hundert Seelsorgerinnen und Seelsorger mit der Aktion «Liebe gewinnt». In der Schweiz traut sich aber nur Meinrad Furrer – ein Seelsorger ohne Missio – dies öffentlich zu tun.\nWarum schweigen so viele?\nWarum schweigen die vielen schwulen Priester? Warum schweigen die Priester, die ähnlich wie der verstorbene Pfarrer in Genf eine Freundin haben? Warum schweigt die Regenbogenpastoral im Bistum Basel?\nUnd warum haben Professorinnen und Professoren, die sonst liberal argumentieren, ihre Kritik am Responsum nicht kundgetan?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nJedem, der seine Vorurteile über Schwule sowohl bestätigen als auch revidieren möchte, empfehle ich die ARD-Serie «All you need». Es ist die erste öffentlich-rechtliche Serie mit ausschliesslich schwulen Protagonisten. Sie erzählt nicht nur schonungslos, wie das Leben vor Corona in der Party-Metropole Berlin war und wohl bald wieder sein kann (»Feiern, flirten…»). Sondern auch, dass Hedonismus nur einen Teil queerer Lebenswelten ausmacht.\n\n\n\nÖkumenischer Kirchentag in Frankfurt\nAm Donnerstag ist Auffahrt. Dann beginnt der Ökumenische Kirchentag in Frankfurt. Er findet hauptsächlich digital statt. Für Schweizerinnen und Schweizer war es noch nie so einfach, an einem Kirchentag teilzunehmen, sagt Marc Frings. Er ist Generalsekretär des Zentralkomitees der deutschen Katholiken (ZdK).\n\n\n\n\n\n\n\n©  KNA\n\n\nMarc Frings, Generalsekretär des Zentralkomitees der deutschen Katholiken (ZdK).\n\n\n\nMarc Frings ist ein gutes Beispiel dafür, wie überraschend Personaldiskussionen sein können. Vor seinem Amt als ZdK-Generalsekretär war er Büroleiter der CDU-nahen Konrad-Adenauer-Stiftung in Ramallah. Niemand hatte ihn für den ZdK-Posten auf dem Schirm – und plötzlich war er Generalsekretär.\n\n\n\n\n\n\n\n©  Screenshot \"tagesschau.de\" (ARD) vom 8. Mai 2021\n\n\nAnna-Nicole Heinrich, neue Präses der Synode der Evangelischen Kirche in Deutschland (EKD)\n\n\n\nÄhnlich überraschend stürmte die erst 25-jährige Anna-Nicole Heinrich an die Spitze der evangelischen Kirche in Deutschland. Ich bin gespannt, welche jungen Katholikinnen und Katholiken in der Schweiz bald durchstarten.\nEin eigener Schweizer Vatikan-Botschafter\nNach dem Besuch von Bundespräsident Guy Parmelin diskutiert die Schweiz die Frage nach einem eigenen Vatikan-Botschafter. Die Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz, Renata Asal-Steger, begrüsst den Vorstoss – weist aber darauf hin: «Die diplomatischen Beziehungen zwischen dem Heiligen Stuhl und der Eidgenossenschaft sind allerdings nur ein Element des Verhältnisses von Staat und katholischer Kirche in der Schweiz.»\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nRenata Asal-Steger\n\n\n\nKritischer bewertet das Vorhaben die Präsidentin der Evangelisch-reformierten Kirche Schweiz, Rita Famos. So verständlich der reformierte Wunsch ist, auf Augenhöhe mit den Katholiken wahrgenommen zu werden: Die reformierte Kirche ist eine Kirche – der Heilige Stuhl aber auch ein Staat und damit ein Völkerrechtssubjekt.\n«Der Vatikan funktioniert analog»\nDer Plan des Bundesrates ergibt Sinn. Die besten Argumente dafür liefert die ehemalige deutsche Vatikan-Botschafterin Annette Schavan: «Der Vatikan funktioniert analog», sagte sie im Dezember im Podcast «Rauchzeichen», und fügte hinzu: «Die Zahl der Staaten, die diplomatische Beziehungen mit dem Vatikan aufnehmen, nimmt nach wie vor zu. Die katholische Kirche ist eine Weltkirche mit einem dichten weltweiten Netz. Niemand weiss so viel über Gott und die Welt und damit auch über das politische Geschehen wie der Vatikan.»\n\n\n\n\n\n\n\n©  Wikipedia\n\n\nReformierte Kirche Effretikon. Das Holzkreuz unter dem Kirchturm wurde einst für die Katholiken gebaut.\n\n\n\nÜber Kirche und Architektur gäbe es viel zu sagen. Das Gedenken an den Stararchitekten Erst Gisel überlassen wir einer hübschen Anekdote: warum die reformierte Kirche in Effretikon ZH aussen ein katholisches Holzkreuz hat – und was Bischof Johannes Vonderach damit zu tun hat.\nArchitektur von Synagogen\nDie Architektur von Synagogen ist ein weniger beachtetes Thema. Manchmal geht es um Sicherheitsmassnahmen: kugelsichere Fenster, Schleusen oder Stahltüren. Dabei sind Synagogen oft auch künstlerisch anspruchsvolle Architektur-Tempel.\n\n\n\n\n\n\n\n©  KNA\n\n\nEröffnungsfeier der Neuen Synagoge in Mainz 2010. Der zweite von links ist der Basler Architekt Manuel Herz.\n\n\n\nDas zeigt der Basler Architekt Manuel Herz mit der Neuen Synagoge in Mainz. Die UNESCO berät im Sommer darüber, ob das jüdische Erbe der Region – das «Jerusalem am Rhein» – besonders gewürdigt wird. In Zürich soll bald ein säkularer Neubau die Synagoge in Mainz zitieren.\nBasler Architekt erinnert an den NS-Massenmord\nAm Freitag weilt Manuel Herz in Kiew, wo er mit einem Kunstprojekt an das Massaker von Babyn Jar erinnert. Sein Beitrag ist eine Synagoge aus Holz. Dabei lässt er sich von Pop-up-Büchern inspirieren.\n\n\n\n\n\n\n\n©  Instagram\n\n\nAuf Instagram informiert der Basler Architekt Manuel Herz über das Gedenken an Babyn Yar.\n\n\n\nAm Samstag wird Pater Franziskus Jordan seliggesprochen. Die Salvatorianerinnen und Salvatorianer engagieren sich vor allem im Schulwesen und in der Spitalseelsorge. Der Ordensgründer wuchs im badischen Gurtweil auf, nahe der Schweizer Grenze.\nPater Jordan starb in Tafers FR\nWegen des Kulturkampfes konnte Pater Jordan seine Primiz nicht in Deutschland feiern. Er wich nach Döttingen AG aus. Später zwang ihn der Erste Weltkrieg, den Ordenssitz aus dem unruhigen Rom in die neutrale Schweiz zu verlegen – nach Freiburg. 1918 wurde er in Tafers FR bestattet. 1956 wurden die Gebeine in die Ordenszentrale nach Rom überführt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBüste von Pater Jordan, dem Gründer des Salvatorianer-Ordens, auf dem Gelände des Klosters Maria Opferung oberhalb von Zug.\n\n\n\nAm Samstag wird Pater Jordan seliggesprochen. Um 10.30 Uhr übertragen «Telepacenews» und «EWTN» die Feier. «Die geplanten Dankgottesdienste in Tafers FR und an seinem Geburtsort in Gurtweil fallen coronabedingt aus. Wir möchten sie aber irgendwann mal nachholen», sagt der Schweizer Superior Karl Meier. Mehr über die Salvatorianer in der Schweiz finden Sie hier.\nMediensonntag: «Komm und sieh»\nAm Sonntag ist Mediensonntag. Die Kollekte dient der kirchlichen Medienarbeit und kommt auch den katholischen Medienzentren in Lausanne, Lugano und Zürich zugute. «Lehre uns, dorthin zu gehen, wohin sonst niemand gehen will»: Die Botschaft von Papst Franziskus zum Mediensonntag finden Sie hier.\nNächste Woche ist Pfingsten. Was wird sonst wichtig? Wir freuen uns über Ihr Feedback an rauchzeichen@kath.ch.\nEinen segensreichen Start in die neue Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nGuy Parmelin, Kirchengesangbuch, „Alice nimmt’s wunder“: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 10.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-10 05:00", "author": "Raphael Rauch"}