{"id": "verband-der-freikirchen-feiert-100-jaehriges-bestehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verband der Freikirchen feiert 100-jähriges Bestehen", "text": "\nDer Dachverband VFG Freikirchen Schweiz feiert dieses Jahr sein 100-jähriges Bestehen. Der Verband versteht sich in der Kirchenlandschaft Schweiz als «dritte Kraft» neben der Schweizer Bischofskonferenz und dem Schweizerischen Evangelischen Kirchenbund.\nDem VFG – Verband Evangelischer Freikirchen und Gemeinden in der Schweiz – gehören 17 Freikirchen mehrheitlich aus der Deutschschweiz an. Er vernetzt die angeschlossenen Freikirchen und Bewegungen, äussert sich bei Vernehmlassungen des Bundes und setzt sich für christlich-ethische Werte ein, wie es in einer Mitteilung zum Jubiläum heisst. Mit seinem öffentlichen Auftreten will der Verband gemäss eigener Beschreibung als «dritte Kraft» neben den beiden grossen staatlich anerkannten Kirchen wahrgenommen werden. \nGleiche Herausforderungen\n2017 hat die Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK) dem VFG den Gaststatus verliehen. «Der VFG möchte im Gaststatus bei der AGCK mitarbeiten, da die Kirchen in der Schweiz mit einem zunehmend säkularen Umfeld konfrontiert sind», wird der heutige VFG-Präsident, Peter Schneeberger, zu diesem Schritt zitiert. \nDas Jubiläum fällt zusammen mit dem 500-jährigen Bestehen von Freikirchen, deren erste 1519 in Zollikon am Zürichsee gegründet worden ist. Laut VFG-Webseite bezeichnete der Zürcher Kirchenhistoriker Fritz Blanke das Dorf Zollikon am Zürichsee als Ort, «wo innerhalb der protestantischen Geschichte zuerst versucht wurde, eine staatsfreie und auf freiwilliger Mitgliedschaft beruhende christliche Gemeinschaft zu verwirklichen».\nFrei gewählte Zugehörigkeit\nDer Begriff Freikirchen bezog sich ursprünglich auf das Verständnis als vom Staat unabhängige Gemeinschaften. Heute wird die Bezeichnung als Abgrenzung zu den staatskirchlich anerkannten Kirchen benutzt. Auch die frei gewählte Mitgliedschaft kommt im Titel zum Ausdruck. Die Organisation kann sich je nach Gemeinschaft stark unterscheiden. Bei den Glaubensinhalten bestehen Unterschiede untereinander sowie zu den Landeskirchen. \nZum Jubiläum veranstaltet der Verband am Freitag ein Fest in Bern. Er hat zudem eine Broschüre mit dem Titel «Profile einer dynamischen Bewegung. Schweizer Freikirchen – was sie seit 100 Jahren verbindet» herausgegeben. (ms)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 11:29", "author": "Dem VFG – Verband Evangelischer Freikirchen und Gemeinden in der Schweiz – gehören 17 Freikirchen mehrheitlich aus der Deutschschweiz an. Er vernetzt die angeschlossenen Freikirchen und Bewegungen, äussert sich bei Vernehmlassungen des Bundes und setzt sich für christlich-ethische Werte ein, wie es in einer Mitteilung zum Jubiläum heisst. Mit seinem öffentlichen Auftreten will der Verband gemäss eigener Beschreibung als «dritte Kraft» neben den beiden grossen staatlich anerkannten Kirchen wahrgenommen werden."}