{"id": "verdacht-gegen-krienser-imam-nicht-nachgewiesen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verdacht gegen Krienser Imam nicht nachgewiesen", "text": "\nDie Staatsanwaltschaft hat eine Untersuchung gegen einen Imam eingestellt. Ihm war vorgeworfen worden, in einer Predigt zu Gewalt aufgerufen zu haben. Die Islamische Gemeinde Luzern zieht dennoch Konsequenzen.\nDer 39-jährige Imam war im Oktober 2019 festgenommen worden. Bei einer Hausdurchsuchung sei nichts Nachteiliges zum Vorschein gekommen, teilte die Luzerner Staatsanwaltschaft am Dienstag mit. Auch die Untersuchungen hätten den Verdacht der öffentlichen Aufforderung zu Verbrechen oder Gewalttätigkeit nicht genügend nachweisen können.\nImam und Journalist befragt\nDie Ermittlungen gegen den aus dem Irak stammende Imam nahmen ihren Anfang, nachdem die «SonntagsZeitung» berichtetet hatte, er habe in einem Freitagsgebet in der Krienser Moschee Dar Assalam den Gläubigen geraten, ihre Ehefrauen mit leichten Schlägen zu disziplinieren, wenn andere Massnahmen, wie Gespräche und das Verlassen des Ehebetts, nichts genützt hätten.\nDie Ermittler hätten den Imam befragt und den Journalisten, der den Vorwurf veröffentlichte, sagte ein Sprecher der Luzerner Staatsanwaltschaft auf Anfrage. Zudem habe man Notizen und Unterlagen ausgewertet, auf die man bei der Hausdurchsuchung gestossen sei.\nKein konkreter Tatbeweis\nDer Imam habe zwar bestätigt, eine Predigt gehalten zu haben, aber die Vorwürfe zum Inhalt bestritten. Bei einem fehlenden Geständnis hätten es für eine allfällige Verurteilung etwa belastende Video- oder Tonaufnahmen oder Texte gebraucht. Die Staatsanwaltschaft habe aber nirgends einen konkreten Tatbeweis gefunden. Anwesende der Predigt konnte sie nicht eruieren.\nDer Vorstand der Moschee hatte den Imam wegen der Vorwürfe freigestellt. Er begründete dies damit, dass er die Verfassungen der Schweiz und des Kantons Luzern respektiere. In der Moschee dürfe kein Hass, keine Hetze und keine Gewalt verbreitet werden. Es würden weder radikale Prediger noch radikale Reden akzeptiert.\nKünftig alle Predigten aufzeichnen\nDer Dar Assalam Verein gehört zur Islamischen Gemeinde Luzern (IGL), der acht islamischen Vereine angehören. Seit 2005 ist die IGL im Auftrag der Vereine Ansprech- und Dialogpartner der Luzerner Muslime für Behörden, Kirchen und der Öffentlichkeit. Im Kanton Luzern leben rund 20’000 Muslime.\nAls Folge des Vorfalls empfahl die IGL, künftig alle Predigten aufzuzeichnen und die Aufnahmen ein Jahr lang aufzubewahren. Zudem sollen die Gemeinden vier Personen einführen, die ständig bei Predigten dabei sind und einschreiten könnten. (sda)\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 13:52", "author": "sda"}