{"id": "vereinigung-fuer-schweizerische-kirchengeschichte-mariano-delgado-bleibt-praesident", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vereinigung für Schweizerische Kirchengeschichte: Mariano Delgado bleibt Präsident", "text": "\nDie Mitglieder der Vereinigung für Schweizerische Kirchengeschichte haben den Vorstand im Amt bestätigt. Präsident Mariano Delgado und sein Vize Franz Xaver Bischof kündigten an, nur noch für eine Amtszeit zur Verfügung zu stehen. Hans Küngs Schwester Irene schlug vor, einen Film über einen der letzten Ketzerprozesse zu unterstützen.\nRaphael Rauch\n«Nächstes Mal muss die jüngere Generation übernehmen», kündigte Präsident Mariano Delgado (66) an. Der Kirchenhistoriker ist Dekan der Theologischen Fakultät in Freiburg.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMariano Delgado\n\n\n\nFranz Xaver Bischof ist emeritiert\nAuch sein Stellvertreter, der St. Galler Kirchenhistoriker Franz Xaver Bischof (66), sagte, er trete ein letztes Mal an. Bischof wurde am 1. April an der Ludwig-Maximilians-Universität München emeritiert. Er lehrt aber weiterhin in München, bis seine Nachfolge geregelt ist.\nEbenfalls im Amt bestätigt wurden Markus Ries als Kassier und Franziska Metzger als Aktuarin. Ries ist Prorektor der Uni Luzern und dort aktuell mit Corona-Massnahmen eingespannt. Franziska Metzger lehrt an der Pädagogischen Hochschule Luzern und ist Chefredaktorin der Schweizerischen Zeitschrift für Religions- und Kulturgeschichte (SZRKG).\nFilm über einen der letzten Ketzerprozesse in der Schweiz\nMarigona Ibrahimi stellte die Social-Media-Strategie der SZRKG vor. Thema der Versammlung war auch ein Filmprojekt über einen der letzten Ketzerprozesse in der Schweiz: die Causa Jakob Schmidli (1747) in Luzern. An dem Projekt sind der Luzerner Altregierungsrat Anton Schwingruber und die Freiburger Kirchenhistoriker Gregor Emmenegger und David Neuhold beteiligt.\n\nDie Mitglieder stimmten Irene Dias-Küngs Vorschlag zu, das Filmprojekt finanziell zu unterstützen. Dias-Küng ist die Schwester des im April verstorbenen Theologen Hans Küng.\nThomas Zaugg und Melanie Stempfel  \nZwei Fachvorträge rundeten die Mitgliederversammlung ab: Thomas Zaugg sprach über «Die goldenen Jahre des demokratischen Korporatismus: Eine politische Biografie über Bundesrat Philipp Etter» und Melanie Stempfel über «Die Basler Mission als Produzentin von Selbst- und Fremdbildkonstruktionen und deren Vermittlung».\n\n\nDelgado zum Dekan an Europäischer Akademie der Wissenschaften berufen\n\n\n© Katholisches Medienzentrum, 09.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-09 19:13", "author": "Raphael Rauch"}