{"id": "verein-dignitas-will-suizidhilfe-in-deutschland-anbieten", "tag": "International", "tag2": "International", "title": "Verein Dignitas will Suizidhilfe in Deutschland anbieten", "text": "\nNach dem Sterbehilfe-Urteil des Bundesverfassungsgerichts hat der Schweizer Verein Dignitas angekündigt, auch in Deutschland wieder Menschen beim Suizid helfen zu wollen. Derzeit müsse man jedoch «konkrete Anfragen etwas vertrösten», sagte die Dignitas-Vorsitzende in Deutschland, Sandra Martino, am Montag in Berlin. \nEs gebe noch einige «Knackpunkte» zu klären: So verbiete die Berufsordnung der Ärzte in vielen Bundesländern die Suizidhilfe. Zudem stehe das «beste Mittel» für einen Suizid – Natrium-Pentobarbital – für die Humanmedizin zur Zeit nicht zur Verfügung.\nDas deutsche Bundesverfassungsgericht hatte das Gesetz zum Verbot der Suizidbeihilfe in der vergangenen Woche als verfassungswidrig gekippt. Die Richter argumentierten, dass ein Verbot dem Recht auf ein selbstbestimmtes Sterben widerspreche. Dieses Recht schliesse die Freiheit ein, auch die Hilfe Dritter in Anspruch zu nehmen.\nGesundheitsminister bekräftigt Weisung\nDer deutsche Gesundheitsminister Jens Spahn hatte nach dem Urteil seine Weisung an das zuständige Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) verteidigt, keine Medikamente oder Betäubungsmittel für sterbewillige Menschen auszuliefern. Dies betrifft auch das tödliche Mittel Natrium-Pentobarbital.\nMan werde mit Ärzten daran arbeiten, zu erforschen, welche Alternative die «zweitbeste Lösung» sei, sagte Dignitas-Vorsitzende Martino weiter. Einen genauen Zeitpunkt, wann Dignitas nach dem Urteil den ersten Suizid in Deutschland begleiten werde, könne sie noch nicht nennen. Es werde aber definitiv nicht bereits in der kommenden Woche sein.\nÄnderung des Standesrechts für Ärzte gefordert\nDer Vizepräsident der Deutschen Gesellschaft für Humanes Sterben (DGHS), Robert Rossbruch, sagte, es hätten sich bereits Ärzte bei seiner Organisation gemeldet, die bereit wären, eine Suizidbegleitung vorzunehmen. Wenn Anfragen «ernsthaft, wohlüberlegt und freiverantwortlich» seien, werde man sie an diese Mediziner weiterleiten. \nDie DGHS betreibt zudem ab sofort gemeinsam mit Dignitas eine Beratungsstelle. Rossbruch forderte eine Änderung des Standesrechts für Ärzte, damit sie Suizidhilfe leisten könnten, ohne Sanktionen fürchten zu müssen. \nSuizidhelfer dürfen nicht Gewinn machen\nNach dem Verfassungsgerichtsurteil fordern die deutschen Intensiv- und Notfallmediziner gesetzliche Klarstellungen. «Die Sterbehilfe-Gesetzgebung ist lückenhaft und muss so schnell wie möglich präzisiert werden», erklärte der Präsident der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI), Uwe Janssens, am Montag in München. \nDer Gesetzgeber müsse einem Ausbreiten kommerzieller Dienstleister keineswegs tatenlos zusehen. «Wir fordern eine klare gesetzliche Regelung, die jedweden impliziten oder expliziten finanziellen Gewinn von kommerziellen Dienstleistern im Zusammenhang mit der Suizidhilfe unterbindet.»\nAuch Rechte der Ärzteschaft schützen\nEinerseits müssten die Rechte von Sterbewilligen geschützt und der Weg zu Suizidhilfe in begründeten Einzelfällen geregelt werden, betonte Janssens. «Andererseits müssen wir Klarheit darüber schaffen, wie die Mehrheit von alten und kranken Menschen vor einem sozialen Druck zur Inanspruchnahme von Suizidhilfe geschützt werden kann.» \nGeschützt werden müssen dabei auch die Rechte von Ärzten, die aus Gewissensgründen keine Suizidhilfe leisten möchten. (kna)\nHinweis: «Der moderne Tod», Beitrag von Stephan Wehowsky zum Urteil des deutschen Bundesverfassungsgerichts. \n\n\nSterbehilfeorganisationen begrüssen deutsches Urteil\n\n\n© Katholisches Medienzentrum, 02.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-02 12:16"}