{"id": "vereidigung-der-schweizergarde-findet-ohne-gaeste-statt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vereidigung der Garde findet ohne Gäste statt", "text": "\nDie Vereidigung von 38 Schweizergardisten findet unter Ausschluss der Öffentlichkeit statt. Der Anlass war wegen der Coronavirus-Situation vom 6. Mai auf den 4. Oktober verschoben worden; dabei bleibt es.\nEltern und Familienangehörige sowie geladene Gäste und Delegationen werden an der Vereidigung von 38 Gardisten der Päpstlichen Schweizergarde im Herbst nicht teilnehmen können, wie diese am Mittwoch in Vatikanstadt bekanntgab. Auch der Gastkanton Basel-Landschaft werde somit nicht teilnehmen können.\nSchutzbestimmungen einhalten\nMitte März hatte die Schweizergarde darüber informiert, dass die traditionelle Vereidigung am 6. Mai, dem Jahrestag der Plünderung Roms 1527, auf den 4. Oktober verschoben werde. Dies sollte nach dem erhofften Ende der Pandemie die Teilnahme von Angehörigen und anderen Gästen ermöglichen. \nNun aber werde die Vereidigung aufgrund der Pandemie «in Absprache mit vorgesetzter Stelle ohne Publikum, unter Einhaltung der Schutzbestimmungen, durchgeführt».\nLive-Übertragung vorgesehen\nEine Live-Übertragung des Events werde aber noch gleichentags sichergestellt. Vorgesehen sind um 7.30 Uhr eine Messe im Petersdom sowie um 17 Uhr die Vereidigungszeremonie im Damasushof des päpstlichen Palastes.\nDie Schweizergarde ist zuständig für die Sicherheit des Heiligen Vaters. Sie betreibt Personenschutz, Objektschutz, Wachdienst und Ordnungsdienst, zudem leistet sie Ehrendienste bei Audienzen, Besuchen, Messen und Schildwachen. (sda/cic)\n\n© Katholisches Medienzentrum, 10.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-10 15:46", "author": "sda/cic"}