{"id": "verein-fra-z-in-zug-lichterkette-mahnt-gewalt-an-frauen-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verein Fra-z in Zug: Lichterkette mahnt Gewalt an Frauen an", "text": "\nDer kirchlich verwurzelte Verein Fra-Z macht in Zug auf das Problem der Gewalt gegen Frauen aufmerksam. Dies im Rahmen der Kampagne «16 Tage gegen Gewalt an Frauen» – und gemeinsam mit anderen Organisationen. Es gehe um ein gutes Leben für alle, auch für Frauen, sagt Jeannette Simeon-Dubach von Fra-z.\nRund 1000 Lichttüten beleuchten aktuell die Zuger Seepromenade. Sie sind Teil der Kampagne «16 Tage gegen Gewalt an Frauen – Frauen sind unschlagbar». Aufgestellt wurden die Lichttüten von Zuger Organisationen, die sich im Alltag für gewaltbetroffene Frauen engagieren. Darunter befinden sich die Herberge für Frauen Zug, die Organisation FRZ Interkultureller Dialog, zwei Opferberatungsstellen, ein Anbieter für Selbstverteidigung – und der Frauen-Serviceclub Soroptimist.\n«Uns liegen die Frauenschicksale sehr am Herzen.»Jeannette Simeon-Dubach\nAuch der kirchlich verwurzelte Verein Fra-z ist dabei. «Uns liegen die Frauenschicksale sehr am Herzen», sagt Jeannette Simeon-Dubach, Kommunikationsverantwortliche des Vereins Fra-z. Die Fra-z engagiere sich hier für christliche Nächstenliebe und ein gutes Leben für alle. Der Verein ist aus der früheren Institution Frauenkirche Zentralschweiz hervorgegangen.\nDie Lichterketten-Aktion findet neben dem Weihnachtsmarkt in Zug statt. «Das wussten wir vorher nicht», sagt Simeon-Dubach. Sie platzierten die Lichter deshalb etwas anders als die Jahre zuvor.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nLichttüten bilden eine Kette am Seeufer.\n\n\n\nNähe zum Weihnachtsmarkt bietet Vorteile\nDer Markt hat auch seinen Vorteil: So wurden auch Leute auf die Aktion aufmerksam, die nicht wegen der Aktion vorbeischauten. «Wir kamen mit einigen Leuten in Kontakt und hatten gute Gespräche», sagt Simeon-Dubach. Und das war auch ein Ziel der Aktion: die Menschen auf ein gesellschaftliches Problem aufmerksam machen.\nOb sich unter den Interessentinnen auch Gewaltbetroffene befanden, war laut Simeon-Dubach nicht erkennbar. «Es geht ja auch darum, dass sie in der Dunkelheit anonym vorbeischauen, sich die Nothilfenummern notieren und später dort anrufen können», sagt Simeon-Dubach.\nLichterketten auch in anderen Städten\nDie Fra-z-Frau ist auch beim international tätigen Frauen-Serviceclub Soroptimist https://swiss-soroptimist.ch engagiert. Dieser vereint qualifizierte berufstätige Frauen, wie es auf der Webseite heisst. Im Auftrag von Soroptimist hat Simeon-Dubach an rund zehn weitere Orte Tüten mit Lichterketten verschickt. Die seien in Zürich, Thun, Rapperswil, Appenzell und an anderen Orten – auch in der Westschweiz – aufgestellt worden.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nEine Lichttüte mit der Aufschrift \"Frauen sind unschlagbar.\"\n\n\n\nDie Lichterketten-Aktion in Zug ist bereits die vierte im Rahmen der internationalen Kampagne «16 Tage gegen Gewalt an Frauen – Frauen sind unschlagbar». Das diesjährige Fokusthema der Kampagne ist sexualisierte Gewalt. Sexualisierte Gewalt an Frauen habe epidemische Ausmasse, heisst es in der Mitteilung. Mindestens jeder zweiten Frau in der Schweiz werde solche angetan, alle gesellschaftlichen Schichten seien davon betroffen.\nDie Aktion dauert bis Freitag, 10. Dezember, dem Internationalen Tag der Menschenrechte. (rp)\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 18:24", "author": "rp"}