{"id": "verein-pfarrei-initiative-will-sich-selbst-aufloesen", "tag": "Schweiz", "title": "Verein Pfarrei-Initiative will sich selbst auflösen", "text": "\nFreundliche, aber unverbindliche Gespräche und kosmetische Veränderungen seien nicht genug, um die Kirche zu erneuern, sagen Vertreter der Reformbewegung Pfarrei-Initiative. An der Generalversammlung im Januar sollen die Mitglieder über die Auflösung abstimmen.\nUeli Abt\nDie Pfarrei-Initiative war eine Reaktion\nauf den konservativen Kurs des damaligen Churer Bischofs Vitus Huonder (im Amt\nvon 2007 bis 2019). Ihre Anliegen formulierte die\nReformbewegung erstmals 2012, deren Vertreter formierten sich zwei Jahre später\nals Verein. Nun soll bald Schluss sein: An der nächsten Generalversammlung im\nJanuar 2020 schlägt der Vorstand den Mitgliedern vor, dass sich der Verein\nauflöst. \n«Wir haben unsere Ziele klar verfehlt.»Willi Anderau\n«Wir haben unsere Ziele klar verfehlt», sagt Willi Anderau, Kapuziner und bei der Pfarrei-Initiative für die Kommunikation zuständig. Einige der Ziele der Pfarrei-Initiative: konfessionsübergreifende Eucharistiefeiern, Segen und Zulassung zur Eucharistie von wiederverheirateten Paaren und von Menschen anderer sexueller Orientierung, Weihe zu «verantwortlichen Diensten» auch für Frauen. Und: Es sollen nicht immer mehr Pfarreien zu pastoralen Grossräumen zusammengelegt werden, um dem Priestermangel zu begegnen – so würden «überfällige Reformen» umgangen.\nAustritt als Form des Protests \nMit dem Umstand, dass man bei diesen Themen nicht weiter gekommen sei, reiht sich laut Anderau die Pfarrei-Initiative ein in das Schicksal anderer Reforminitiativen der jüngsten Zeit, «die gegen das erstarrte klerikale System ebenso wenig ausrichten konnten», wie er sagt. So etwa «Kirche mit* den Frauen», der Marsch der Frauen nach Rom im Jahr 2016, die Protestbewegung «Segen statt Brot», wie auch der Frauenkirchenstreik. Nicht zuletzt seien die vielen Kirchenaustritte, darunter auch die Austritte sechs prominenter Theologinnen beziehungsweise Politikerinnen 2018, auch eine Form des Protests. \nFreundliche Gespräche ohne Folgen \n«Wir haben den Glauben an die Reformwilligkeit der Hierarchie verloren», begründet Anderau weiter. In den vergangenen Jahren hatte die Pfarrei-Initiative immer wieder das Gespräch mit den Bischöfen gesucht. Die Erfahrungen schildert Anderau wie folgt: «Manchmal werden Vertreter dieser Bewegungen zu einem freundlichen Gespräch eingeladen, manchmal wird unverbindlich Verständnis und Sympathie signalisiert, aber getroffen werden keine Massnahmen.»\nIn Einzelfällen würden zur Beruhigung kosmetische Veränderungen angekündet. Damit werde von der Kirchenleitung signalisiert, dass man das Problem erkannt habe und etwas bewegen möchte. «Aber mit kosmetischen Korrekturen dispensiert man sich gleichzeitig, das Übel grundsätzlich anzugehen», sagt Anderau.\nLähmende Angst in der Kirche \nDie Angst in der Kirche sei ein grosses Problem, diagnostiziert Anderau. Die Bischöfe hätten Angst vor der Mitsprache der Laien und deren Ermächtigung. Und «natürlich» hätten sie Angst vor dem Vatikan. Wie in jedem hierarchischen System gebe es auf jeder Stufe Angst vor der nächsthöheren Stufe.\nBezeichnend findet Anderau auch die Kommunikation der Bischöfe zur «Erneuerung in einem synodalen Prozess». Die Aussage, dass alles «viel Zeit» brauche, wertet Anderau als weiteren Ausdruck der Reform-Unfähigkeit. Bildhaft vergleicht er das wie folgt: «Das Dach der Kirche steht in Brand, doch die Kirchenleitung diskutiert, mit welchen Schläuchen gelöscht werden soll.»\n«Die Pfarrei-Initiative war für die Bischöfe ein rotes Tuch.»Willi Anderau\nMit dem Antrag des Vorstands auf Auflösung reagiert der Vorstand aber auch auf die Resignation beziehungsweise den Unmut an der Basis. Die Mitgliederzahlen des Vereins bröckelten: Hätten die Initiative  zu Beginn «Hunderte» unterzeichnet, habe der Verein inzwischen noch circa 60 Mitglieder. Gemäss Anderau zogen sich Mitglieder auch aus Angst vor Repressionen zurück. Kirchlichen Mitarbeitenden habe die Nichtbestätigung der Missio gedroht. «Die Pfarrei-Initiative war für die Bischöfe ein rotes Tuch», sagt Anderau. \nNeuer Ansatz: Selbstermächtigung \nLaut Anderau dürften Reformimpulse nun allerdings nicht einfach ausbleiben. Man muss stattdessen andere Wege gehen. Anderau beruft sich dabei auf das Buch von Daniel Bogner mit dem Titel: «Ihr macht uns die Kirche kaputt…!» Anderau meint insbesondere den Titelzusatz «… doch wir lassen das nicht zu!», wenn er von Selbstermächtigung der Gläubigen und der Gemeinden spricht. \nRealistischerweise könne man nicht davon ausgehen, dass die Mächtigen freiwillig auf Macht verzichten. Somit bleibe dann nur die Revolution von unten. Konkret würde dies heissen, dass Gemeindeleiterinnen und -Leiter beginnen, Abendmahl zu feiern, dass in den Pfarreien gleichgeschlechtliche Partnerschaften gesegnet würden und dass es überkonfessionelle Abendmahlfeiern geben soll. \n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 15:29", "author": "Ueli Abt"}