{"id": "verfahren-gegen-mutmasslichen-madonnen-koepfer-eingestellt", "tag": "International", "tag2": "International", "title": "Verfahren gegen mutmasslichen Madonnen-Köpfer eingestellt", "text": "\nDer Tatverdächtige, der im Oktober 2020 die Marienstatue in der Straubinger Jesuitenkirche geköpft haben soll, ist wieder frei. Die Ermittlungen haben laut Polizei keinen Hinweis auf eine religiös oder extremistisch motivierte Tat ergeben.\nDer junge Mann sei «krankheitsbedingt schuldunfähig», teilte die Staatsanwaltschaft Regensburg am Donnerstag der Katholischen Nachrichten-Agentur (KNA) auf Anfrage mit. Das Ermittlungsverfahren sei eingestellt worden.\nErfolg dank Spurensicherung\nBei der beschuldigten Person handelte sich um einen Straubinger, der zur Tatzeit 20 Jahre gewesen sein soll. Der Fahndungserfolg vom Juni hatte laut Kripo auf den vor Ort gesicherten Spuren beruht. Die Ermittlungen hätten keinen Hinweis auf eine religiös oder extremistisch motivierte Tat ergeben.\nFacebook-Post führte zu Empörung\nEin Bericht über die enthauptete Statue auf der Facebook-Seite des Bistums Regensburg hatte zu einer Flut von Reaktionen geführt. Viele Menschen empörten sich über den Vorfall. Ein Polizist hatte auf dem Weg zum Dienst am Abend des 22. Oktober 2020 am Eingang der Jesuitenkirche den abgeschlagenen Kopf der Marienfigur entdeckt, dem eine Mund-Nase-Maske übergezogen worden war. Im Vorraum der Kirche stiess der Beamte auf die umgestürzte und beschädigte Statue.\nUnentgeltlich restauriert\nDie Figur war seit Dezember 2020 im niederrheinischen Neuss. Der dort ansässige Puppendoktor Marcel Offermann restaurierte sie unentgeltlich. Anfang September soll die Statue an ihren angestammten Platz zurückkehren. (kna)\n\n“Geköpfte” Marienstatue sorgt auf Facebook für Empörung\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 11:24", "author": "kna"}