{"id": "vergabe-des-nihil-obstat-ethiker-kritisiert-kardinal-kurt-koch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vergabe des «Nihil obstat»: Ethiker kritisiert Kardinal Kurt Koch", "text": "\nGoldene 20er in der Kirche verlangen mehr Fairness in Berufungsverfahren. Das «Nihil obstat» ist eine Unbedenklichkeitsformel für katholische Professorinnen und Professoren. Selten geht es dabei um wissenschaftliche Kriterien. Das beweist auch das Verhalten von Kurt Koch. \nDietmar Mieth*\nStephan Pfürtner OP (1922–2012) war mein Vorgänger als Freiburger Moraltheologe (Schweiz). Er wurde kirchlich angegriffen, nachdem er in einem Berner Vortrag 1971 die sexuelle Liebe vor der Ehe nicht so ohne Weiteres moralisch verbieten wollte.\nDarauf reagierte der an sich weder für Bern noch für die Freiburger Universität zu dieser Zeit zuständige Bischof von Lausanne, Genf und Fribourg, Pierre Mamie (1920–2008), mit einer pastoralen Sonderklage in Rom.\n\n\n\n\n\n\n\n©  Youtube/Akademie der Diözese Rottenburg-Stuttgart\n\n\nDietmar Mieth bei einem Vortrag\n\n\n\nAutoritärer Befehl aus Rom\nDiese Klage wurde seitens der Glaubenskongregation als pastoraler Notstand behandelt und daher einem ausserordentlichen Schnellverfahren überantwortet. Statt eines Verfahrens nach juridischen Regeln erging sofort die Aufforderung zum Widerruf an Pfürtner.\nDieser autoritäre Zugriff führte schliesslich zum Rückzug Pfürtners von dem Lehrstuhl, den ich im Sommer 1974 vertreten sollte. Dies trotz langwieriger Verhandlungen, die von dem Konzilsberichterstatter Ludwig Kaufmann SJ (1918–1991) gut dokumentiert wurden (»Der Fall Pfürtner», Fribourg 1987).\nDeutsche Moraltheologen besser abgesichert\nLudwig Kaufmann kritisierte später die mangelnde Diskursbereitschaft und Solidarität der – im Vergleich zum schweizerischen Freiburg – institutionell besser abgesicherten deutschen Moraltheologen: Sie sahen das Problem, sie waren – auf dem von mir bereits erwähnten Moraltheologen-Kongress zur Sexualethik in Wien 1969 – teilweise viel weiter als ihr Kollege Pfürtner gegangen. Aber sie fühlten sich wohl nicht direkt betroffen, weil ihre Rechtsstellung besser abgesichert war, als dies in Freiburg der Fall war.\nIch hatte 1973 bei dem Strassburger Moraltheologen-Kongress erstmals durch Bernhard Stoeckle OSB (1927–2009), Moraltheologe in Freiburg i. B., von der Anklage gegen Pfürtner gehört. Er setzte sich mit Pfürtners Thesen kritisch auseinander. Und ich erinnere mich gut an sein Argument, diese Diskussion zeige die wissenschaftliche Debatte und verlagere damit die kirchliche Auseinandersetzung in diese Richtung.\nNicht mit dieser Schärfe gerechnet\nFür mich war es zu dieser Zeit schwierig, die besondere Situation einer Zuständigkeit des Dominikanerordens und die gesetzliche Lage im Kanton einzuschätzen: Wie die auf Lehrstühlen etablierten Kollegen rechnete ich nicht mit der Schärfe dieses ausserordentlichen Verfahrens.\nNun kam die Einladung zu einer Gastprofessur im Sommersemester 1974 auf mich zu, und ich liess mir bestätigen, dass Pfürtner, den ich damals noch nicht persönlich kannte, damit einverstanden sei. So lag eine Bewerbung auf den moraltheologischen Lehrstuhl Pfürtners im sogenannten Lizentiandenkurs – heute würde man Masterstudium sagen – nahe.\nEntscheid lag bei Ortsbischöfen\nDies schloss die Erteilung eines «Nihil obstat» durch die zuständige kirchliche Obrigkeit ein. Zu dieser Zeit meiner Erstberufung lag diese Entscheidung noch ganz in den Händen der zuständigen Ortsbischöfe oder des zuständigen Ordensoberen, in diesem Fall also des Generals des Dominikanerordens.\nRom zog erst später durch seine Bildungskongregation in Absprache mit der Glaubenskongregation die Zuständigkeit für Ersternennungen zum Professor der Theologie, also das Nihil-obstat-Verfahren, generell an sich.\nDie Bewerbung in Freiburg führte nicht zur Berufung und Ernennung. Die Fakultät wählte mich zwar mit guter Mehrheit. Mir fehlte aber eine Stimme zur Zweidrittelmehrheit, die den berufenden Dominikanergeneral Aniceto Fernández Alonso (1895–1981) gebunden hätte. Alonso hatte die Auseinandersetzung mit Pfürtner zu bestehen. So berief er nach dem Minderheitenvotum.\nDoch 1974 wechselte der Dominikanergeneral – es wurde Vincent de Couesnongle (1916–1992). Inzwischen hatten die Studierenden in meiner Vorlesung in Freiburg sich für mich eingesetzt. In den Semesterferien besuchte ich mit meiner Frau auf Anraten Heinrich Stirnimanns OP (1920–2005) den Vorsitzenden der Bischofskonferenz in Sitten, Nestor Adam (1903–1990). Und ich stellte mich einer Befragung durch Bischof Pierre Mamie in Freiburg.\nNeuer Dominikanergeneral entscheidet \nLetztlich entschied über die Ernennung der neue Dominikanergeneral, so dass es von einer vorherigen Ablehnung zu einer Ernennung kam. Dazu gehört auch eine skurrile Geschichte, die mir später erzählt wurde. Der Hochschulrat der Universität Freiburg hatte zu einer Ernennung seine Zustimmung zu geben. Da bei der Abstimmung ein Patt entstand, musste der Vorsitzende den Stichentscheid für mich fällen. Er reiste, so wurde mir erzählt, nach Rom, um sich diese ungewöhnliche Entscheidung für einen Laien bestätigen zu lassen.\nIch war in der komfortablen Situation, dass ich auch einen Ruf nach Frankfurt hatte. Doch gerne entschied ich mich für Freiburg. Das lag zum einen daran, dass ich hier einen Doktorandenkurs – nach Pfürtners Vorarbeit – in Theologie aufbauen konnte. Gewiss mochte ich auch den Dominikanerorden (in seinem Pluralismus) und die frankophone Kultur. Aber insbesondere mochte ich den Durchbruch, der in dieser Berufung lag und der auch die Öffnung für Laien in dieser Richtung zwar langsam, aber stetig erweiterte.\n«Ich hatte damals Glück – ich erhielt das «Nihil obstat».\n\nIch hatte damals Glück – ich erhielt das «Nihil obstat». Andere bekamen immer wieder den römischen Machtanspruch mit voller Wucht zu spüren. 1988 formulierte ich zusammen mit Kollegen die «Kölner Erklärung». Einer unserer Kritikpunkte war die «Praxis der Nihil-obstat-Erteilung».\nKölner Kritik am «Nihil Obstat»\nDie Kölner Erklärung trug den Titel «Wider die Entmündigung – für eine offene Katholizität». Wir plädierten für eine stärkere Einbeziehung der Ortskirchen in die Bischofsernennungen und eine stärkere Berücksichtigung gewachsener Rechte, damit die «Vielgestaltigkeit der Kirche angemessen zum Ausdruck» komme.\nIn der Erteilung der kirchlichen Lehrerlaubnis erhofften wir eine Beachtung des Subsidiaritätsprinzips. Auch heute ist die Forderung nicht obsolet geworden: «Einwände gegen die Erteilung einer Lehrbefugnis […] sind mit Argumenten zu begründen und nach anerkannten akademischen Normen zu belegen». Dabei seien die «Hierarchie der Wahrheiten» und die «theologischen Gewissheitsgrade» zu berücksichtigen.\nEthische Detailfragen hochgespielt\nKritisch konstatierten wir, dass «einzelne ethische und dogmatische Detailfragen» zur Frage nach der Glaubensidentität hochgespielt werden, «während mit der Glaubenspraxis unmittelbar verbundene sittliche Einstellungen (etwa gegen die Folter, die Rassentrennung oder die Ausbeutung) nicht von gleichem theologischen Belang für die Frage nach der Wahrheit zu sein scheinen».\nBevormundung der Fakultäten hat zugenommen\nDer damals befürchtete «Verlust des Ansehens der Theologie an den Universitäten» ist inzwischen eingetreten. Die Praxis der Nihil-obstat-Verfahren hat sich meines Erachtens eher verschärft, und die Bevormundung der Fakultäten hat dabei unter der römischen Reklamation von Priesterquoten und mit dem Eingriff in deren Bestimmung der jeweiligen fachlichen Schwerpunkte zugenommen.\nEin Unterzeichner der Kölner Erklärung bekam das repressive Regime der katholischen Kirche direkt zu spüren: Siegfried Wiedenhofer (1941–2015), ein früherer Assistentenkollege in Tübingen (bei Professor Ratzinger), war einer der besten Kenner der Theologie Ratzingers. Er lehrte als Dogmatikprofessor in Frankfurt und bewarb sich von dort auf den Dogmatiklehrstuhl in Graz. Doch der Bischof von Graz, Johann Weber (* 1927), verweigerte ihm wegen seiner Unterzeichnung der Kölner Erklärung das «Nihil obstat». Erneut sammelte ich viele Unterschriften (wiederum 220!) zum Protest gegen diese Verweigerung. Diese Aktion war aber wirkungslos.\nTheologinnen an Berufung gehindert\nImmer wieder wurde ich unmittelbar Zeuge der willkürlichen «Nihil obstat»-Politik. In den 1990er-Jahren wollten wir Silvia Schröer (* 1958) aus Fribourg nach Tübingen berufen – auf den Lehrstuhl für Biblische Einleitung. Wir wollten Schröer nicht nur, um unsere schlechte Frauenquote zu verbessern, sondern weil sich fachlich die erste Wahl war. Doch dann kam es zu einer Schweizer Denunziationen in Rom.\nDer Bischof von Rottenburg-Stuttgart, Walter Kasper, empfing mich und meinen Kollegen Walter Groß. Kasper war der Meinung: Es wäre besser für ihre akademische Laufbahn, wenn er als Bischof interveniere, als wenn es in Rom zu einem «Nihil obstat» komme. Wir konnten Silvia Schröer also nicht berufen. Umso mehr hat es mich gefreut, dass sie in Bern Karriere machte und heute sogar Vizerektorin der Universität Bern ist.\nAuch eine meiner vielversprechendsten Schülerinnen, Regina Ammicht Quinn, bekam die Folgen der willkürlichen «Nihil obstat»-Politik zu spüren. Zwei Mal hätte die Mutter zweier Kinder an einen Lehrstuhl berufen werden sollen – einmal in Augsburg, einmal in Trier. Beides Mal wurde ihr das «Nihil obstat» verweigert.\nRechtliches Gehör verwehrt\nDas Problem des «rechtlichen Gehörs» ist das Problem aller römisch-kirchlichen Verfahren bei Erstbesetzungen von Theologieprofessuren. Wo Verfahrensordnungen existieren, die dies berücksichtigen wollen, bleibt immer noch die ungelöste Frage bestehen, wer diejenigen, die sich daran nicht halten, zur Rechenschaft ziehen kann.\nIm Falle Ammicht Quinn wurden in Trier die rechtlichen Vorschriften einer Handreichung der Deutschen Bischofskonferenz, die von Rom kanonisch anerkannt war, nicht eingehalten. Auch in Augsburg fand vorher keine sachliche Debatte mit der Kandidatin statt.\nDer Bischof von Limburg, Franz Kamphaus, hat in einem späteren Gespräch mit mir mit grosser persönlicher Trauer das Problem erläutert, dass es unmöglich sei, eine in Rom bereits verbrannte Kandidatur zu retten. Das Gespräch fand ironischerweise in Peking statt, wo wir als Delegation mit dem Hilfswerk «Misereor» – dem deutschen Pendant zum «Fastenopfer» – weilten. Im Unterschied zum Trierer Bischof, der ebenfalls die Kandidatur in seinem Schreiben an das Ministerium ausbremste, erreichte Kamphaus aber die römische Lehrerlaubnis für Hille Haker, die zuvor für Saarbrücken ebenfalls abgelehnt worden war.\nDie Phrase vom «persönlichen Ansatz»\nDie Nihil-obstat-Verweigerung gegenüber Ammicht Quinn ist freilich eine Geschichte für sich. Sie erhielt aus Rom, übermittelt durch Bischof Dammertz, den Bescheid: «Ihr persönlicher Ansatz stimmt mit dem Glauben der Kirche nicht überein.» Eine solche Phrase ist schwer zu verifizieren, auch rechtlich gesehen, denn die Kirche, auch die Glaubenskongregation, ist daran gebunden, ihrerseits Gründe für die Behauptung einer solchen Differenz anzugeben.\nThema der Habilitationsschrift war «Religion und Sexualität». Da es in der Habilitationsschrift nicht um eine normative Abweichung ging, wurde ein Unterschied in der wissenschaftlichen Methode unterstellt: Die Bibel werde zwar für ihre Einstellung zum sexuellen Handeln, aber nicht als normative Quelle herangezogen. Ausserdem werde das Lehramt, wie von der Kongregation im Anschluss an ein vom Bischof übersandtes unfreundliches Gutachten verlangt, nicht als «Quelle der theologischen Erkenntnis» genutzt.\nRom verwechselt theologische Erkenntnisquellen\nNun ist die Bibel ja ohnehin normativ nicht widerspruchsfrei. Ich halte jedoch diesen Text, in dem sich die römische Kongregation auf ein vom Bischof – im deutlichen Interesse an einer Priesterberufung – vorgelegtes Gutachten bezog, für eine Verwechslung von theologischen Erkenntnisquellen und lehramtlicher Zuständigkeit für die Prüfung von Übereinstimmungen in der Lehre. Eine Abweichung von der Lehre lag nicht vor, insofern zog man sich auf einen Methodendiskurs zurück, für den die alleinige Zuständigkeit der Kongregation in Frage steht.\nBischöfe bevorzugen krumme Wege\nDer bischöfliche Anteil an dem Verfahren gegenüber Ammicht Quinn belehrte mich unter anderem darüber, dass auch Bischöfe krumme Wege – sogar an der rechtlichen, von Rom genehmigten Handreichung der Deutschen Bischofskonferenz vorbei – bevorzugten, wenn sie eigene Besetzungsvorstellungen hatten. Ich fragte mich zu dieser Zeit, warum der Staat, der ja auf theologische Lehrstühle beruft, nicht darauf besteht, dass die Kirche ihre formalen Rechtsvorschriften selbst befolgt. Er unterstützt damit kirchliche Willkür.\nDenn auch im nächsten Berufungsverfahren Ammicht Quinns für die Universität Saarbrücken fand weder eine vorherige – kirchenrechtlich durchaus vorgesehene – Beratung statt, an der ich als Berater hätte teilnehmen können. Lassen wir die rechtlichen Bedenken, über die sich Bischöfe hinwegsetzen, beiseite: Wo sind ihre menschlichen Bedenken angesichts der Zerstörung akademischer Karrieren, für die besondere Lebensleistungen gläubiger Menschen erbracht wurden?\nRömisch-rechtlicher Rekurs fehlt\nDer Bischof von Limburg, Franz Kamphaus, war, wie bereits erwähnt, neben Bischof Karl Lehmann der einzige, der das Vorgehen als problematisch empfand. Lehmann nannte damals das konkrete Verfahren mir und den Tübinger Kollegen gegenüber «gegen die Menschenwürde». Verbrannte Karrieren in der Theologie können bestenfalls durch engagierte und politisch mächtige Personen kompensiert werden, wie es in Baden-Württemberg in Bezug auf Tübingen auch geschah. Aber es gibt keine umsetzbaren römisch-rechtlichen Rekursmöglichkeiten.\nKirchenrecht wartet auf Gewaltenteilung\nEinerseits liegt dies daran, dass die beteiligten Bischöfe in ihrer Rechtssouveränität nicht korrigiert werden können, andererseits ist eine römische Instanz nicht bereit dazuzulernen – auch dann nicht, wenn sich die Einstellung zum Thema in päpstlichen Schreiben verändert. Selbstkorrektur bedeutet Machtverlust.\n«Geistlich» und «weltlich» sind fast austauschbar, wenn es um Machtfragen geht. Die Rechtskontrolle ist freilich in weltlichen Händen besser und vor allem unabhängig aufgestellt. Das Kirchenrecht wartet auf die Adaption einer Gewaltenteilung. Was daran wäre theologisch problematisch?\nBischof Kurt Koch verzögert Berufung\nAls später die Berufung einer weiteren Moraltheologin aus der «Tübinger Ethik-Schule», Monika Bobbert (* 1963), auf eine Professur an die Theologische Fakultät der Universität Luzern anstand, bemühte sich der zuständige Bischof von Basel, Kurt Koch (* 1950), nicht um ein «Nihil obstat», sondern verzögerte die Anfrage in Rom. \nAls Grund dafür wurde mir genannt, dass die Kandidatin mit den beiden anderen Moraltheologinnen einen Artikel zur Bioethik verfasst habe. (Das Buch mit diesem Beitrag wurde von Konrad Hilpert und mir herausgegeben und von Bischof Gebhard Fürst als Vorsitzendem der Unterkommission Bioethik der Deutschen Bischofskonferenz finanziert.)\nBischof Felix Gmür ermöglicht sie\nWeniger der Inhalt des Beitrages der Luzerner Kandidatin als die Verbindung der Autorinnen mit der abgelehnten Regina Ammicht Quinn schien eine Rolle zu spielen. Bischof Kurt Koch trat als Kardinal die Nachfolge Walter Kaspers im Päpstlichen Rat zur Förderung der Einheit der Christen an. \nSein Nachfolger im Bistum Basel, Bischof Felix Gmür (* 1966), ermöglichte dann eine unvoreingenommene Behandlung der Anfrage in der Bildungs- oder in der Glaubenskongregation, so dass die Ernennung zur Professorin für Moraltheologie schliesslich 2013 erfolgte.\nDie unbekümmerte Vereitelung einer akademischen Karriere, wie sie im Fall Ammicht Quinn durchgezogen wurde, fasse ich in einem Merkspruch zusammen: Der Kampf um Glaube und Moral kann den Verlust von Anstand und Sitte bedeuten. In der Folge gibt es dann für einige Mandatsträger nur noch Unterwerfung statt eines Brückenbaus.\n* Dietmar Mieth (80) gehört zu den bekanntesten katholischen Ethikern Deutschlands. Er war von 1974–1981 Professor für Moraltheologie in Freiburg/Schweiz und lehrte anschliessend in Tübingen. Dieser Artikel ist ein Auszug aus seinem soeben im Herder-Verlag erschienenen Buch: «Nicht einverstanden: Meine Erfahrungen als Laientheologe und Ethiker».\n\n\n\nGoldene 20er\n\n\n\n\n        Am 1.1.2021 begannen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie “Goldene 20er” – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nEthiker über Altersheime: „Niemand kann besser leben, wenn er nicht überlebt“\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 13:45", "author": "Dietmar Mieth*"}