{"id": "verhoevens-benedetta-gewaltvoll-exzessiv-und-doch-spannend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verhoevens «Benedetta»: gewaltvoll, exzessiv und doch spannend", "text": "\n«Schändliche Leidenschaften: das Leben einer lesbischen Nonne in Italien zur Zeit der Renaissance.» So lautet der Titel eines Buches, das Paul Verhoeven verfilmt hat. Was sagt eine Expertin für Klostergeschichte zum Film «Benedetta»? kath.ch hat den Film mit Annalena Müller gesehen.\nSarah Stutte\n\n\n\n\n\n\n\n\n©  zVg\n\n\nAnnalena Müller forscht an der Uni Freiburg.\n\n\n\nWas sagen Sie zum Zeitkolorit des Films?\nAnnalena Müller*: Das Kloster in Pescia, in das Benedetta im Film gebracht wird, ist zwar gotisch, aber völlig ungeschmückt – für das 17. Jahrhundert ist das eher ungewöhnlich. Beeindruckt hat mich jedoch die Äbtissin und ihr Verhandlungsgeschick um die Mitgift. Auch, dass wohlhabende Eltern, wie diejenigen von Benedetta, ihr Kind schon früh einem Kloster versprechen, ist nicht untypisch für diese Zeit. Doch vordergründig ist der Film nicht so sehr an den historischen Begebenheiten interessiert, sondern mehr daran, die Geschichte gewaltvoll und exzessiv in Szene zu setzen.\nDie Handlung spielt um 1630 in der Gegend um Florenz. Pest und Tod scheinen im Film allgegenwärtig zu sein. Entspricht das den Tatsachen?\nMüller: Ja. Die Pest ist im 17. Jahrhundert endemisch geworden. Speziell in dieser Region gab es zur Zeit Benedettas Ausbrüche. Der Tod ist allgemein sehr präsent in der Vormoderne und im 17. Jahrhundert. Dieses Vanitas-Motiv, das alles vergänglich ist, ist sehr Barock-typisch und deshalb sicher realistisch. Ebenso die Versuche, Quarantäne-Regeln aufzuerlegen und die Stadt sowie die Zufahrtsstrassen erst einmal abzuriegeln.\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nBartolomea wird zu den Vorfällen verhört.\n\n\n\nWie steht es um die Selbstgeisselungen?\nMüller: Auch diese gibt es – immer wieder. Genauso wie die Idee, dass das Fleisch schwach ist und die Sehnsüchte und Triebe unterdrückt werden müssen. Die Vorstellung, dass man Jesus nur durch Schmerz wirklich spüren kann, spielt ab dem Spätmittelalter, in der Mystik eine grosse Rolle. Viele Menschen glaubten, dass sich durch ihre Sünden die Pest als Strafe Gottes manifestierte und sie, indem sie sich erniedrigten und selbst Schmerzen zufügten, die göttliche Vergebung wieder erreichten.\nKonnten Frauen damals nur im Kloster Bildung erfahren?\nMüller: Ja und nein. Besonders wohlhabendere Klöster mit umfangreichen Bibliotheken standen nicht allen Frauen offen. Der Eintritt erforderte eine hohe Mitgift. Bildung war also eher ein Vorrecht der Eliten – und Klöster, die diese bieten konnten, oftmals auch Elite-Institutionen. Jemand wie Bartolomea, die offensichtlich aus einer unteren Schicht kam, hätte deshalb in einem solchen Kloster als Novizin sicher keine Aufnahme gefunden. Wenn überhaupt, dann nur als Dienerin.\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nEin Komet am nächtlichen Himmel über Pescia kündigt Unheil an.\n\n\n\nIn Benedettas Visionen wird Jesus als Retter in der Not dargestellt, in teilweise sexuell recht aufgeladenen Szenen.\nMüller: Diese mystischen Erfahrungen ab dem Spätmittelalter waren oft in der Tat erotisch. Es ging um die Vereinigung mit Jesus, das war alles sehr körperlich. Doch ganz so abenteuerlich wie bei Paul Verhoeven ging das vermutlich nicht zu und her. Dennoch hat sich der Regisseur sichtbar von christlichen Ideen inspirieren lassen. Jesus als Schafhirte, der die Lämmer beschützt, ist in der Ikonografie ein häufiges Bild, aber auch Jesus als Weltenrächer und Richter.\n«Mit dem Bild, dass Benedetta von der Mutter Gottes penetriert wird, sollen sicher bewusst religiöse Gefühle provoziert werden.»\nMit diesen Extremen spielt der Regisseur relativ häufig – auch bei den beiden Frauen. Die eine verkörpert die Unschuld als personifizierte Maria und die andere führt diese Unschuld immer in Versuchung, als personifizierte Eva. Das Thema, aus der Sünde zur Tugend zu gelangen oder eben nicht, spielt eine Rolle, genauso wie die Doppelmoral der Kirche: der Nuntius mit seiner hochschwangeren Geliebten. Auch, dass viele kirchlichen Würdenträger Benedetta früh in Verdacht haben und trotzdem sagen: das kann uns zum Vorteil dienen, also lassen wir es erst einmal laufen.\nAuch der Marien-Holzdildo bleibt im Gedächtnis haften.\nMüller: Auf jeden Fall. Mit dem Bild, dass Benedetta von der Mutter Gottes penetriert wird, sollen sicher bewusst religiöse Gefühle provoziert werden. Dafür gibt es jedoch keine Erwähnung in den Quellen. Diese Gerichtsprotokolle beschreiben die Vorgänge detailliert, natürlich in der Sprache des 17. Jahrhunderts. Wenn dort steht, dass sich die Frauen aneinander rieben, bis sie sich beide korrumpiert hätten, kann man sich sehr gut vorstellen, was damit gemeint war.\n\n\n\n\n\n\n\n\n©  Pathé Films AG\n\n\nBenedetta wird verurteilt und soll – zumindest im Film – verbrannt werden.\n\n\n\nSolche Beziehungen sind aber doch sicher häufiger vorgekommen.\nMüller: In einem grösseren Konvent mit 100 Frauen hätten, rein statistisch, ungefähr zehn davon lesbisch sein müssen. Historische Quellen dazu gibt es wenige. Was es gibt, sind gewisse Regeln für die Gemeinschaften, die auch im Film zur Sprache kommen. Zwei Schwestern durften nicht im selben Bett schlafen und nicht nackt voreinander sein. Aus solchen Dokumenten kann man zumindest erahnen, dass es ein gewisses Bewusstsein dafür gab. Hier ist es aber eindeutig dokumentiert, was diesen Fall so einmalig macht.\n«Aus den Prozessakten geht hervor, dass die Unsicherheit darüber gross war, ob Benedettas Gabe echt ist oder nicht.»  \nInwiefern unterscheidet sich die filmische von der historischen Benedetta?\nMüller: Aus den Prozessakten geht hervor, dass dieser Fall durchaus ernstgenommen wurde und die Unsicherheit darüber gross war, ob Benedettas Gabe echt ist oder nicht. Sie hat aber dann ein paar Fehler gemacht. Wenn Jesus beispielsweise durch sie sprach, hat er sie immer zu sehr gelobt. Das passt nicht zu der demütigen Selbstdarstellung einer Heiligen. Für die Kirche war es in diesen Inquisitionsprozessen oft nicht einfach herauszufinden, ob sie es hier mit einer Heiligen oder einer Häretikerin zu tun hatte. Tatsächlich gab es im Fall von Benedetta zwei Untersuchungen vor dem eigentlichen Prozess. Erst nach der zweiten Untersuchung wurde Bartolomea zur Hauptklägerin.\nWurde Bartolomea für diese Aussage tatsächlich gefoltert?\nMüller: Darüber weiss man nichts. Es könnte sein. Das Buch, das nun auch schon über 30 Jahre alt ist, lässt viele Fragen offen. Um herauszufinden, ob Folterungen stattgefunden haben, müsste man mehr darüber wissen, welche Interessen für die jeweiligen Personen eine Rolle gespielt haben. Im Film werden gewisse Möglichkeiten angedeutet, die sicherlich in die richtige Richtung zielen.\n«Bei Benedetta entschied das Gericht, dass es weder Jesus noch der Teufel gewesen sein kann.»\nIm Film entzieht sich selbst Benedetta bis zum Schluss geschickt einer Antwort.\nMüller: Das entspricht auch der historischen Benedetta, die immer gesagt hat, dass sie nicht weiss, was mit ihr passiert. Sie hat die sexuellen Akte nie gestanden, sie hat sie aber auch nicht endgültig ausgeschlossen. Laut Bartolomea ging alles von Benedetta aus und immer im Zusammenhang mit mystischen Erfahrungen, die durch einen dämonischen Engel namens Splenditello hervorgerufen wurden. Über ihn werden alle Handlungen gerechtfertigt und damit ist niemand sonst endgültig schuldig.\nBenedettas Stimme klingt in diesen Momenten ziemlich diabolisch.\nMüller: Anscheinend hat sie in einer anderen Stimmlage gesprochen. Sie selbst bestand darauf, dass das immer Jesus war. In solchen Fällen wird der Ursprung der Stimme – nach der Untersuchung durch die Kirche – im besten Fall Gott zugeordnet, was bei bekannten Mystikerinnen wie Hildegard von Bingen und Katharina von Siena der Fall war. Bei Benedetta entschied das Gericht, dass es weder Jesus noch der Teufel gewesen sein kann.\nWar es eine Ausnahme, dass Benedetta nicht auf dem Scheiterhaufen verbrannt wurde?\nMüller: Nein, diese Möglichkeit stand in ihrem Fall gar nicht zur Debatte. Anders als im Film gezeigt, wurde meines Wissens kein Scheiterhaufen errichtet. Meistens drohte einer Häretikerin lebenslange Haft, wenn sie sich von der Sünde losgesagt hatte. Erst wenn sie wieder rückfällig wurde, kam der Scheiterhaufen ins Spiel. Benedetta wurde später im Kloster eingekerkert, von ihren Mitschwestern erniedrigt und bestraft für ihren Betrug. Sie blieb aber beliebt beim Volk und wurde von diesem als Heilige verehrt. Vielleicht hat sie das am Ende auch vor einem schlimmeren Schicksal bewahrt.\n*Die Historikerin Annalena Müller forscht an der Uni Freiburg zur wirtschaftlichen und politischen Macht von Äbtissinnen und Frauenklöstern im mittelalterlichen Europa.\n\n\n«Eine Äbtissin konnte sogar Priester ernennen»\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 13:10", "author": "Sarah Stutte"}