{"id": "verheiratete-priester-appellieren-an-deutsche-bischoefe", "tag": "International", "tag2": "International", "title": "Verheiratete Priester appellieren an deutsche Bischöfe", "text": "\nWiesbaden, 25.3.19 (kath.ch) Die Vereinigung katholischer Priester und ihrer Frauen (VkPF) plädiert für eine Aufhebung des im Kirchenrecht verankerten Pflichtzölibats. In einer am Sonntagabend in Wiesbaden veröffentlichten Erklärung appellierte die Vereinigung an die deutschen Bischöfe, «die Aussetzung der Zölibatsvorschrift für ihre Diözesen in Rom zu beantragen».\nAus eigener Erfahrung und durch den Dialog mit vielen Betroffenen welcher geschlechtlichen Orientierung auch immer wisse man, «dass gelebte Sexualität für weitaus den grössten Teil dieser Menschen von existenzieller Bedeutung ist», heisst es.\nAkt des Machtverzichts\nZudem sollten die Bischöfe in einem «Akt des Machtverzichts» synodale Strukturen einrichten, «die wirklich entscheidungsfähig sind und deren Entscheidungen durch die Ortsbischöfe respektiert werden». Papst Franziskus habe die Bischöfe ausdrücklich aufgefordert, mehr von der ihnen durch das Zweite Vatikanische Konzil verliehenen Autorität Gebrauch zu machen.\nDie Vereinigung äusserte sich bei ihrer Jahreshauptversammlung anlässlich ihres 35-jährigen Bestehens. Sie vertritt nach eigener Darstellung Priester, die wegen einer Partnerschaft ihren Beruf verloren, und Frauen, die mit Priestern eine Lebensgemeinschaft gegründet haben – ausserdem Ordensleute, die das Kloster verlassen haben, sowie Kinder aus diesen Beziehungen. (kna)\n \n\n“Schweigepapiere zugeben und aufheben”\n\n \n\n© Katholisches Medienzentrum, 25.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-25 17:04"}