{"id": "verlaengert-der-vatikan-seine-vereinbarung-mit-china", "tag": "Vatikan", "tag2": "Vatikan", "title": "Verlängert der Vatikan seine Vereinbarung mit China?", "text": "\nIn gut drei Wochen läuft das vorläufige chinesisch-vatikanische Abkommen zu Ernennung von Bischöfen aus. Beobachter rechnen mit einer Verlängerung, auch wenn sie die umstrittene Vereinbarung unterschiedlich bewerten.\nRoland Juchem\nOb Wang Yi, als er dieser Tage in Rom war, sich mit seinem Amtskollegen Paul Gallagher erneut getroffen hat? Die Frage lag nahe, als Chinas Aussenminister am Dienstag in Rom weilte. Laut der italienischen Zeitung «La Repubblica» nutzte Wang seine derzeitige Europa-Reise nicht zu Gesprächen mit dem vatikanischen Aussenbeauftragten, Erzbischof Gallagher.\n«Es ist keine offizielle Begegnung geplant», zitierte die «Repubblica» eine ungenannte Quelle im Staatssekretariat, um sogleich hinzuzufügen, dass damit informelle Treffen nicht ausgeschlossen seien. Aber auch von einem solchen ist bislang nichts bekannt.\nTreffen in Bayern\nWang und Gallagher hatten sich im Februar am Rande der Münchner Sicherheitskonferenz in einem Hotel der bayerischen Landeshauptstadt getroffen und anschliessend kommentarlos ein Foto von sich verbreiten lassen. Bei dem Treffen damals dürfte es um das am 22. September 2018 geschlossene vorläufige Abkommen gegangen sein, in dem die Ernennung von Bischöfen sowie die Regelung von Diözesangrenzen geregelt sind. Der genaue Inhalt der umstrittenen Vereinbarung ist bisher nicht öffentlich bekannt.\nAnfang August zitierte die chinesische Parteizeitung «Global Times» mehrere Stimmen, laut denen aktuelle Verhandlungen beweisen, «dass das Rahmenabkommen in den vergangenen zwei Jahren gut funktioniert» habe. Für ihre Einschätzung berief sich die Zeitung unter anderem auf den Kanzler der Vatikanischen Wissenschaftsakademie, Bischof Marcelo Sanchez Sorondo.\nVerlängerung würde Image aufbessern\nWeiter schrieb die Zeitung, man wolle «die bilateralen Beziehungen auf die nächste Ebene heben». Was dies konkret bedeuten könnte, liess der Artikel offen. Denkbar wäre es, das vorläufige Abkommen zu einem unbefristeten zu machen. Der internationalen Image-Pflege Pekings käme eine Erneuerung des Abkommens mit der moralischen Soft Power Vatikan sehr gelegen, auch wenn sich an der Menschenrechtslage und der eingeschränkten Religionsfreiheit in China kaum etwas änderte.\nZudem passt die Vereinbarung in Pekings Bemühen, Europa fort von den USA unter Trump hin zu sich zu ziehen – ein Hauptanliegen der Europa-Reise Wangs. Dem entgegen steht der Umgang mit Menschenrechten. Besonders negativ ist dieser im Fall der muslimischen Volksgruppe der Uiguren im Westen Chinas.\nVatikan schweigt zu Chinas Umgang mit Minderheiten\nIm vatikanischen Staatssekretariat fällt die Bilanz des Abkommens keineswegs rosig aus. Man weiss sehr wohl von der misslichen Lage der Kirche im Reich der Mitte. Gleichwohl gibt es so gut wie keine öffentliche Kritik an Pekings Umgang mit Religion und Menschenrechten – weder im Fall Hongkong, noch bei den Uiguren oder den Christen. Es scheint, also wollten Franziskus und seine Leute es sich auf keinen Fall mit Peking verderben. Deswegen kritisiert nicht nur Hongkongs früherer Bischof, Kardinal Joseph Zen, den Vatikan. Auch die Internationale Gesellschaft für Menschenrechte monierte das Schweigen des Papstes.\nPastorale Lage ist dürftig\nNach Einschätzung aus diplomatischen Kreisen ist das Abkommen jedoch die einzige Chance des Vatikan, mit der Volksrepublik überhaupt im Gespräch zu bleiben. Die pastorale Lage der Kirche in China ist dürftig; vor allem in wachsenden städtischen Ballungsräumen gibt es kaum Priester, auch das Interesse von Gläubigen hält sich in Grenzen. Seit 2012 gab es pro Jahr zwischen 60 und 97 Priesterweihen (plus einiger unregistrierter in der Untergrundkirche), im vergangenen Jahr waren es nur 48.\nMehr Protestanten als Katholiken\nAngaben und Schätzungen zur Zahl von Gläubigen in der Volksrepublik schwanken. Sicher ist aber, dass die Zahl der Anhänger oder Mitglieder protestantischer Kirchen deutlich höher ist als die der Katholiken. Erhebungen der Jahre 2012 bis 2016 zufolge bekennen sich etwa fünf Mal mehr Chinesen zum protestantischen Glauben (2,06 Prozent) als zum katholischen (0,46 Prozent). Grösste Religionsgruppe sind die Buddhisten mit rund neun Prozent, gut 87 Prozent geben an, dass sie keiner Religionsgemeinschaft angehören.\nWas hat das Abkommen gebracht?\nNeue Nahrung für eine anstehende Erneuerung des sino-vatikanischen Abkommens lieferten jüngste Berichte über öffentliche Auftritte diverser Bischöfe. Demnach feierten Bischof Xavier Jin Yangke von Ningbo und Paul Ma Cunguo von Shuozuo öffentliche Gottesdienste zu ihrer Amtseinführung, obschon sie bereits länger geweiht waren. Italiens katholische Tageszeitung «Avvenire» sah in den Feiern einen Beleg dafür, dass das Abkommen «viele Dinge ermöglicht, die zuvor undenkbar waren».\nZur Vorsicht mahnt dagegen der italienische Missionsexperte Sergio Ticozzi in einem Beitrag der katholischen Website «Asia News»: Ernennungen und Weihen der vergangenen Monate seien nicht unbedingt eine (kurzfristige) Frucht des Abkommens, sondern eher Folge langfristiger Entwicklungen in den Bistümern oder in deren Verhältnis zu örtlichen Behörden. (cic)\n\nSie will die Bischöfe über China ins Bild setzen\n\n\n© Katholisches Medienzentrum, 27.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-27 17:25", "author": "Roland Juchem"}