{"id": "verliererin-die-kirchen-haben-an-profil-gewonnen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Verliererin? Die Kirchen haben an Profil gewonnen!", "text": "\nDie KVI-Abstimmung ist vorbei. Laut der CH-Mediengruppe steht «eine Verliererin schon fest», die Kirchen. Welch ein Trugschluss! Ein Gastkommentar von Thomas Vaszary.\nDie fachlich richtige, politisch aber unvorsichtige Holocaust-Anspielung auf kath.ch am 9. November kam gerade recht, um moralisch und exemplarisch darzustellen, «wie die Kirche den Abstimmungskampf um die Konzernverantwortungsinitiative (KVI) eskalieren liess». Ein Staatsrechtler war schnell gefunden, um die Kirchen auch rechtlich anzuprangern, einseitig die Transparenz der eingesetzten Mittel in Frage zu stellen und die strikte Trennung von Kirche und Staat zu fordern.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Vaszary\n\n\n\nDie Transparenzinitiative wird bald zeigen, wer im Parlament für die Offenlegung der Abstimmungs- und Wahlfinanzierung eintreten wird und wer nicht. Und wer von Kirche als öffentlich-rechtliche Institution spricht, sollte sich bewusst machen, dass Kirche auch und vor allem aus Seelsorge, sozialer Unterstützung und Hilfswerken besteht, von der die Zivilgesellschaft – unabhängig von Konfession und Glauben – tagtäglich profitiert.\n«Dieses spezielle Kirchen-Bashing befremdet mit Blick auf die Bischofsnachfolge.»\nDieses spezielle «Kirchen-Bashing» befremdet auch mit Blick auf die Bischofsnachfolge im Bistum Chur: Wieso werden seit Jahren sowohl in den Publikationen von CH Media wie auch in der «NZZ» der Churer Schatten-Bischof Martin Grichting und sein Mediensprecher Giuseppe Garcia gehegt und gepflegt?\nTransparenz und Veränderung beiseite gedrängt\nGanze Seiten für Besprechungen ihrer neusten Bücher, regelmässige Meinungsartikel und die mediale Unterstützung der selbstgewählten Rolle als Verteidiger der einzigen Wahrheit machen dies immer offenkundiger. Gleichzeitig werden jene Kreise, die im Bistum Chur seit dreissig Jahren für Transparenz, Veränderung und eine offene Kirche einstehen, ins schlechte Licht gerückt.\nHilfswerke, Kirchen und ihre Exponentinnen und Exponenten sollen den Mund halten – ausserhalb der Kirche sowieso, am liebsten auch auf der Kanzel und sogar in den kircheneigenen Medien. Dies belegen Rücktrittsforderungen und Freistellungen von Redaktionsleitern, ja sogar die Zensur von ganzen Ausgaben durch Kirchenräte.\n«Das Gegenteil ist der Fall.»\nKirche wird in diesem völlig losgelösten und komplett entgleisten Abstimmungskampf um die KVI einseitig als die überbordende Kraft dargestellt – eine Verliererin.\n«Den Kirchen ist das mit dem Thema Verantwortung gelungen.»\nDoch das Gegenteil ist der Fall. Was die Kirchen während des ersten Corona-Lockdowns bis tief in den Herbst hinein mit einigen Ausnahmen nicht geschafft haben, ist eine wahrnehmbare Stimme voller Kraft und Stütze für die Menschen zu sein. In der KVI-Debatte hingegen ist genau das den Kirchen mit dem Thema Verantwortung gelungen.\nKirche haben sich positiv Gehör verschafft\nEndlich haben sich die Kirchen abseits von Missbrauch und Kolonialismus wieder einmal positiv Gehör verschafft und ihre zentralen Botschaften von Nächstenliebe, Menschenrechte und Bewahrung der Schöpfung ans breite Publikum gebracht. Auch die Diskussion, wie viel Politik in Kirche drin sein darf, hat breite Kirchenkreise mobilisiert. So soll es sein.\n«Die Grundlage ist Dialogbereitschaft und Respekt.»\nBewegt sich Kirche mittendrin im Leben oder ist sie nur eine stille Zuschauerin am Rande des Geschehens? Wer profilierte Menschen in einer Profilkirche will, muss auch eine Kultur des Streitens entwickeln. Meinungsverschiedenheiten erfordern Debatten. Grundlage dafür ist Dialogbereitschaft und Respekt für unterschiedliche Ansichten.\nEin Kraftschub für die Kirchen\nDie christlichen Kirchen tun gut daran, diese Kraft der Mobilisierung nun in die von Corona-Massnahmen beeinträchtigte Advents- und Weihnachtszeit mitzunehmen. Indem sie sich weniger um ihr Image sorgen und sich mehr um die Menschen kümmern und deren Verlangen nach Heilung.\nDas Gleiche tun und mehr, aber anders. Das ist die Herausforderung unserer Zeit, auch für Religionen und ihre Vertreterinnen und Vertreter. Es sind diese Menschen, die sich engagieren, einbringen und ermitteln, um das spirituelle Haus – die Schöpfung – aktiv und verantwortungsvoll mitzugestalten.\n* Thomas Vaszary ist freier Journalist und lebt in Nidwalden. Er war bis zum 23. Oktober 2020 Redaktionsleiter der «Kirchen-News», einem Magazin für spirituelles Leben. Gegen seine Freistellung – unter anderem auf Druck einer wirtschaftsnahen Vize-Kirchenrätin – hat unter anderem die ARPF protestiert, die katholische Arbeitsgemeinschaft der Pfarrblatt-Redaktionen der deutschsprachigen Schweiz. Hintergründe zur Zensur bei den Reformierten finden Sie hier.\n\n\n\nKeller-Sutter über die Kirchen in der KVI-Debatte: „Hier muss etwas gekittet werden“\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 15:49"}