{"id": "verlieren-und-finden-seelsorge-in-der-corona-krise", "tag": "Schweiz", "tag2": "Kommentar", "title": "Verlieren und finden – Seelsorge in der Corona-Krise", "text": "\nDas öffentliche Leben hat sich verändert. Das zeigt sich auch in der Seelsorge und betrifft längst nicht nur die Gottesdienste. Ein Gastbeitrag der Pfarreiseelsorgerin Ingrid Schell*. \n\n\n\n\n\n\n\n©  zVg\n\n\nIngrid Schell\n\n\n\n«Der Vater einer Schülerin hat sich infiziert», erzählt die Katechetin, die gerade im Büro am Kopierer steht. «Er liegt im Bruderholz Spital auf der Intensivstation.» Ich zucke innerlich zusammen. Das Virus, das ich noch weit weg in China wähnte, ist plötzlich auf dreihundert Meter herangerückt.  \nIn den Gottesdiensten war es inzwischen leicht die Abstandsregeln einzuhalten. Nur noch ein Drittel der Besucher wagte sich am Sonntag in die Kirche. Die Angst kroch zwischen die leeren Kirchenbänke. Und bevor die Politiker handelten, schickten sich nicht wenige Menschen selbst in die häusliche Quarantäne.\nKontrasterfahrung Wüste\nUnd dann legte sich «Abgesagt» wie ein schwerer Riegel über alles Leben in der Pfarrgemeinde. Eine ganz spezielle Fastenzeit überrollte uns. Wir wurden sozusagen mit Jesus, mindestens 40 Tage, wenn nicht länger, in die Wüste geschickt: in die Stille, in die Einsamkeit, in die Angst vor dem Tod. Wüstenerfahrungen, denen ich in den letzten Wochen oft begegne. Dass ich nun Telefonseelsorgerin bin, die aufmerksame, wache Ohren braucht, habe ich inzwischen gelernt.\n«Freiheiten gehen verloren.»\nEin radikaler Perspektivenwechsel wird uns da zugemutet als Gesellschaft und Kirche. Freiheiten gehen verloren, sinnliche Liturgien und Gemeinschaftserfahrungen, die Stärke der katholischen Kirche, helfen nicht mehr zum Leben, sondern bedrohen es sogar. Wie können wir damit umgehen? \nEs ist wie bei jedem Schicksalsschlag: Ich kann dagegen ankämpfen oder ich versuche die neue Situation zu gestalten. Dies in der Hoffnung auf einen Gott, der mein und unser Leben in der Hand hält.\nDie wichtigsten Fragen der Seelsorge\nIn mir erwachte recht schnell Pioniergeist. Wie können wir als Seelsorgeteam diejenigen im Blick behalten, die vor der Krise schon in Not waren und jetzt noch härter getroffen werden? Alleinlebende ohne Familie, psychisch Erkrankte, Menschen mit pflegebedürftigen Angehörigen. \nMeine und unsere Strategie: Wir wollen nicht nur im Büro sitzen und warten, bis uns jemand kontaktiert. Wir suchen als Pastoralteam aktiv den Kontakt und nutzen unsere Adressverwaltung weit über die sogenannte Kerngemeinde hinaus. Ebenso pflegen wir die unterschiedlichen medialen Kanäle.\n«Runter von der Kanzel»\nEin Kommentar eines Journalisten zur Bedeutung der Kirchen in der Krise traf den Nagel auf den Kopf. «Die Kirchen müssen jetzt runter von der Kanzel und hin zu den Menschen. Und sie sollen nicht der Versuchung erliegen, dass die Krise eine Strafe Gottes ist und beten lehrt.»\n«Ich bin begeistert, was da geschieht.»\nDie Pfadfinder aus der Gemeinde haben es schnell kapiert. Nach drei Tagen Einschränkungen ist ihre Solidarität perfekt organisiert. Sie kleben Plakate an Wohnblocks, werfen Flyer in Briefkästen und bieten sich für Senioren und Menschen in Quarantäne als Helfer an. Kreative, humorvolle Initiativen schiessen wie Pilze aus dem Boden in Quartieren und Wohnhäusern, in Familien und Freundeskreisen. \nIch bin begeistert, was da geschieht. Ja, es stimmt, das Reich Gottes ist viel, viel grösser als die Kirche, das erlebe ich zurzeit jeden Tag. Kirche als Teil des Reiches Gottes, das uns überrascht und unseren Horizont weit macht.\nGottesdienste ohne Realpräsenz der Gemeinde\nIm Netz lässt sich beobachten, wie in vielen Pfarreien mit viel Liebe Videos von Eucharistiefeiern, Gottesdiensten und geistlichen Impulsen gedreht werden. Sicher eine gute Möglichkeit, in der heutigen Zeit in Kontakt zu bleiben.\nObwohl die Inhalte oft ansprechend waren, fehlte mir das dialogische und dynamische Geschehen, das unsere Gottesdienste prägt. Ich bin eben nur Zuschauer vor dem Bildschirm, habe keine Beziehung zu den Mitfeiernden und zu den Liturginnen oder Liturgen.\n«Das dialogische Geschehen nicht verlieren.»\nDies ist nicht nur eine gruppendynamische Beobachtung. Es ist eine Errungenschaft des Zweiten Vatikanischen Konzils, die mir in diesen Tagen besonders bewusst wird. Dieses dialogische Geschehen dürfen wir nicht verlieren, sondern müssen es achten und sorgsam pflegen und nach dieser Krise vielleicht sogar neu entdecken.\nDen Glauben neu einbringen\nWelche Werte tragen uns in der Krise und wie können wir sie kultivieren in unserer Kirche und in der Gesellschaft? Die kraftvollen Ideen der Solidarität und Achtsamkeit, die in den letzten Wochen gewachsen sind, könnten ein erster Fingerzeig sein. \nIch wünsche mir, dass wir heute schon mit viel Mut und Demut die Perspektiven unseres Glaubens in den gesellschaftlichen Diskurs einbringen. Gemeinsam werden wir neue Wege suchen und finden.\n* Ingrid Schell ist Theologin und Seelsorgerin in der Pfarrei Heilig Kreuz Binnigen-Bottmingen im Kanton Basel-Landschaft.\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 11:50"}