{"id": "verletzlichkeit-auferstehung-osterlachen-das-sagen-die-schweizer-bischoefe-zu-ostern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verletzlichkeit, Auferstehung, Osterlachen: Das sagen die Schweizer Bischöfe zu Ostern", "text": "\nWas Ostern für heute bedeuten könnte, lässt sich unterschiedlich sehen. Das zeigen die Osterbotschaften der Schweizer Bischöfe. Die Pandemie schwingt bei allen mit.\nRegula Pfeifer\nDas Licht des Lebens beschäftigt den Churer Bischof Joseph Maria Bonnemain in seiner Osterbotschaft: «In der Osternacht entzünden wir die Osterkerze, welche den Sieg Christi über die Finsternis und das Dunkel darstellt.»\n«Unsere Auferstehung»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Bonnemain\n\n\n\n\n        Das Leben siege über den Tod. Und das bringe den gläubigen Menschen Zuversicht. «Wir feiern an Ostern die Auferstehung des Menschlichen, unsere Auferstehung», sagt Bonnemain. Mit diesem Bewusstsein lasse sich auch die Pandemie überwinden.\nAuch der Bischof von Basel, Felix Gmür, spricht die Pandemie an. Corona konfrontiere uns mit unserer Verletzlichkeit, schreibt er. Da sei die Erfahrung der Ostertage hilfreich. Denn in den drei Tagen und Nächten bündle sich «das ganze Drama» des Leidens und Lebens von Jesus Christus. Es sei ein «Kondensat von Kümmernis und Erlösung» und zeige die Fülle der Wirklichkeit.\nBescheidener, gesünder werden\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\n\n        Das zu sehen sei heilsam, findet Gmür. Denn unser Leben in der Erfolgsgesellschaft mache krank. Da gebe es eine grosse Kluft zwischen Schein und Wirklichkeit. Gmür ruft zur Umkehr auf. Er fordert «eine Anpassung an die Wirklichkeit, damit wir dem Leben näherkommen, bescheidener und gesünder werden».\n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nBischof Markus Büchel\n\n\n\n\n        Wegen der Corona-Pandemie befinden wir uns «in einem Teufelskreis». Das schreibt der Bischof von St. Gallen, Markus Büchel. Denn sowohl das Virus wie auch die Bekämpfung richteten Schaden an. Betroffen seien das Gesundheitswesen, das Zusammenleben, die Wirtschaft – und der Mensch ganz persönlich. In dieser Situation brauche es eine «solidarische Gesinnung, die immer auch die Mitmenschen und die Verantwortung für die Gemeinschaft im Blick hat», schreibt Büchel.\nSolidarität und Achtsamkeit\nEine solche sieht er auch in der Osterbotschaft. Denn Jesus sei «ganz solidarisch mit uns Menschen bis ins Leiden und Sterben hinein» und schenke so Hoffnung. «Ostern erfahren wir auch im Corona-Alltag», schreibt Büchel, nämlich «dort, wo Achtsamkeit, Liebe und Solidarität aufleuchten».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\n\n        Aus dem Bistum Sitten meldet sich Paul Martone mit einer Osterbotschaft. Der Sprecher des deutschsprachigen Bistumsteils erinnert an die frühere Tradition des Osterlachens. Der Brauch sei im 14. Jahrhundert entstanden und habe bedeutet: Da Christus auferstanden sei, habe der Teufel nichts mehr zu lachen. Die Erlösten dürften diesen nun lauthals auslachen. Später habe der Pfarrer von der Kanzel einen Witz erzählt, um die Gläubigen zum Lachen zu bringen.\nOsterlachen als Medizin\nMartone findet: In der heute schwierigen Zeit könnte man diesen Brauch wieder aufleben lassen. Denn Lachen sei Medizin. Aber Ostern sei mehr. Es stärke «unsere Hoffnung, weil es zeigt, dass am Ende unseres Lebens das grosse, befreiende Lachen in der ewigen Vollendung kommt».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Charles Morerod\n\n\n\n\n        Der Westschweizer Bischof Charles Morerod zitiert zwei deutsche Philosophen und kommt dann zum Schluss: «Wenn wir aber jeden Menschen wahrnehmen als einen vom Sohn Gottes bis zum Kreuz geliebten und zur ‘ewigen Gemeinschaft mit Gott’ geladenen Menschen, dann verändert dies das Gesicht der Welt.»\n\n\n\n\n\n\n\n©  Bistum Lugano\n\n\nValerio Lazzeri, Bischof von Lugano\n\n\n\n\n        Der Bischof des Bistums Lugano, Valerio Lazzeri, erinnerte in seiner Predigt in der Chrisam-Messe an die Herausforderungen der Corona-Pandemie: «Wir sind erschüttert worden und haben uns die radikalsten Fragen über den Sinn unseres Daseins in der Kirche gestellt!»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Hinder\n\n\n\n\n        Für Bischof Paul Hinder bedeutet Ostern: «Jesus lebt und ist nicht tot. Er will, dass wir leben.» Der Schweizer Kapuziner ist Bischof von Arabien. «Vielleicht bist du nach einem Jahr Pandemie nicht in der Lage, in Freude auszubrechen und Halleluja zu singen», sagt er in seiner österlichen Videobotschaft auf Englisch. «Ich bitte dich, heute die Tür zu deinem Herzen weit zu öffnen. Lass Licht in deine Dunkelheit.»\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 17:58", "author": "Regula Pfeifer"}