{"id": "verletzlichkeit-ist-keine-schande-sondern-eine-chance", "tag": "Schweiz", "title": "«Verletzlichkeit ist keine Schande, sondern eine Chance»", "text": "\nDie Corona-Pandemie zeigt, wie verletzlich Gesellschaften und Systeme sind. Plötzlich ist alles anders. Zwei Theologen, zwei Deutungsversuche.\nInes Schaberger\nIn der gegenwärtigen Situation fragen sich manche: Was hat Gott mit der Corona-Pandemie zu tun?\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nSimon Peng-Keller*: Gott führt sicher kein Leid des Menschen aktiv herbei. Ich finde die Vorstellung absurd, dass Gott so eine Pandemie dem Menschen auferlegt. Gerade durch seine Verletzlichkeit kann Gott wirksam sein und den Menschen in ihren Nöten und Krisen beistehen. Dass Christus durch sein Leiden die Welt verändert hat, ist der Angelpunkt der Christologie.\nBarbara Hallensleben**: Die Frage «Warum?» führt in die Irre. Auch Jesus konnte sie für seinen Leidensweg nicht beantworten. Seine Antwort lautete: «Dein Wille geschehe.» Und Paulus entdeckt gerade in seiner Schwachheit das Einfallstor für die Gnade Gottes, wenn er sagt: «Deshalb bejahe ich meine Ohnmacht… Nöte… Ängste; denn wenn ich schwach bin, dann bin ich stark.» (2. Korintherbrief 12,10)\nDass wir unsere Verletzlichkeit annehmen müssen, klingt das nicht zynisch angesichts der vielen Toten, aber auch des politischen Versagens vielerorts?\n\n\n\n\n\n\n\n© Prinstcreen youtube.com\n\n\nBarbara Hallensleben\n\n\n\nHallensleben: Die politischen Begleitumstände der Pandemie machen mir am meisten Sorgen, darin folge ich den provozierenden Worten des Philosophen Giorgio Agamben. Die Menschheit ist immer in Versuchung, ihre Freiheit zu verkaufen an diejenigen, die Sicherheit versprechen und die deshalb gern die Angst schüren.\n«Hier sollten Christen andere Zeichen setzen.»Barbara Hallensleben\nDie «soziale Distanzierung» zerstört fundamentale Werte des Menschseins. Letztlich steht ja nicht jedes einzigartige Individuum im Zentrum der Aufmerksamkeit, sondern das «Betriebskontinuitätsmanagement», wie es in der Universität Fribourg hiess: Der Betrieb soll weitergehen, die Opfer sind in erster Linie statistische Zahlen. Hier sollten Christen mit aller Entschiedenheit andere Zeichen setzen.\nPeng-Keller: Das Leiden von Menschen kann man mit einer solchen Deutung nicht wegwischen oder erklärbar machen. Es bleibt schrecklich. Die Frage ist, in welchem Moment wir von einer Theologie der Vulnerabilität sprechen.\n«Am Krankenbett sollte man nicht viel sprechen.» Simon Peng-Keller\nMeine Erfahrung als Seelsorger ist, dass man am Krankenbett nicht mehr viel sprechen sollte, sondern nachfragen, zuhören und wahrnehmen.\nDas Gebet ist die beste Weise, in solchen Situationen etwas zur Sprache zu bringen. Die Pfingstsequenz finde ich deshalb so stark, weil sie die Wirklichkeit Gottes mit der Not des Menschen zusammenbringt.\nViele wollen so rasch wie möglich zurück zur Normalität. Ist das überhaupt möglich? Oder sollten wir uns die Erinnerung an die Verletzlichkeit behalten?\nPeng-Keller: Es ist eine Illusion, zu glauben, dass wir in ein paar Wochen wieder zur Normalität zurückkehren, so berechtigt dieser Wunsch ist. Alles weist ja darauf hin, dass die Krise nicht in ein paar Wochen wieder vorbei sein wird – weder auf medizinischer, wirtschaftlicher noch auf psychischer Ebene.\n«Was ist denn normal?»Barbara Hallensleben\nHallensleben: Was ist denn normal? Die Welt ist angesichts der Pandemie katholisch geworden. Wir sind zu einer weltweiten, allumfassenden Aufmerksamkeit genötigt und reagieren mit Isolationismus. Aus dieser verhängnisvollen Dialektik sollten wir herausfinden.\nDas geht nur, wenn wir – wie Paulus – unsere Schwachheit bejahen und sie in einer neuen Form der Solidarität leben. Der Preis der Freiheit ist die Übernahme von Verantwortung – statt die Opfer der Verletzlichkeit an andere zu delegieren.\n* Simon Peng-Keller ist Professor für Spiritual Care an der Universität Zürich und Seelsorger im Kompetenzzentrum Palliative Care des Universitätsspitals Zürich.\n** Barbara Hallensleben ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg.\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 08:47", "author": "Ines Schaberger"}