{"id": "vermutlich-gelegte-waldbraende-bedrohen-existenzgrundlage-christlicher-doerfer", "tag": "International", "tag2": "International", "title": "Vermutlich gelegte Waldbrände bedrohen christliche Dörfer in der Türkei", "text": "\nAnkara, 4.8.19 (kath.ch) Im Südosten der Türkei waren und sind mehrere christliche Dörfer und Klöster von Bränden bedroht, wie die «Initiative Christlicher Orient» (ICO) berichtet. Die Region ist syrisch-orthodoxes Kernland.\nDer sogenannte Tur Abdin im Südosten der Türkei ist eines der ältesten christlichen Siedlungsgebiete der Welt. Er ist das Kernland der syrisch-orthodoxen Kirche. Die ältesten noch erhaltenen (und bewohnten) Klöster und Kirchen gehen auf das vierte Jahrhundert zurück.\nBrandstiftung vermutet\nIn Midin, dem grössten christlichen Dorf in der Region, wurden Wälder, Felder und Weingärten vernichtet. Das Feuer brach an mehreren Stellen aus, es wird Brandstiftung vermutet.\nMehrmals war in diesem Sommer auch bereits das Kloster Deyrulzafaran beziehungsweise dessen landwirtschaftliche Flächen, die das Kloster umgeben, von Feuer betroffen. Vor wenigen Tagen vernichtete ein Brand mehr als 500 Olivenbäume und zahlreiche Obstbäume. Auch in diesem Fall vermutet die Polizei Brandstiftung.\nExistenz der Mönche bedroht\nDas Kloster, das derzeit von drei Mönchen bewohnt wird, hat in den letzten Jahren grosse Anstrengungen unternommen, die vorhandenen Ländereien aufzupflanzen, um so eine Einkommensquelle zu schaffen. Die Brände gefährden demnach die Existenz der letzten verbliebenen Bewohner des Tur Abdin.\nAuch in zahlreichen weiteren christlichen Dörfern, die vor allem in der schwer zugänglichen Bergregion des Tur Abdin liegen, wurden durch Brände grosse landwirtschaftliche Flächen vernichtet. Personen kamen laut dem in Linz ansässigen Hilfswerk ICO bislang nicht zu Schaden.\nGrossteil als Gastarbeiter ausgewandert\nNoch in den 1960er-Jahren sollen im Tur Abdin bis zu 100’000 Christen gelebt haben. Inzwischen sind es nur mehr 2600, wie die ICO berichtet. Die seit 1961 in der Türkei angeworbenen Gastarbeiter für Deutschland und Österreich waren in den ersten Jahren fast nur christliche «Tur Abdiner».\nSie waren nach Jahrhunderten des Leidens und der Unterdrückung auf der Suche nach materieller Sicherheit und kehrten ihrer angestammten Heimat den Rücken.\nZwischen den Fronten aufgerieben\nWer blieb, geriet in der felsigen und unübersichtlichen Bergregion in den 1980er- und 1990er-Jahren zwischen die Fronten. Aufgerieben in den Kämpfen zwischen türkischem Militär, kurdischer PKK und kurdischen Dorfmilizen verliessen Tausende ihre Dörfer. Nur wenige blieben zurück. (kap)\n\n© Katholisches Medienzentrum, 04.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-04 13:47", "author": "Der sogenannte Tur Abdin im Südosten der Türkei ist eines der ältesten christlichen Siedlungsgebiete der Welt. Er ist das Kernland der syrisch-orthodoxen Kirche. Die ältesten noch erhaltenen (und bewohnten) Klöster und Kirchen gehen auf das vierte Jahrhundert zurück."}