{"id": "vermoegensverwalter-des-vatikan-begruesst-anti-korruptionsregeln", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vermögensverwalter des Vatikan begrüsst Anti-Korruptionsregeln", "text": "\nDer Leiter der vatikanischen Vermögensverwaltung, Bischof Nunzio Galantino, hat den von Papst Franziskus erlassenen verschärften Finanzkodex begrüsst. Die neuen Regeln dienten dazu, bereits bestehende allgemeine Vorgaben im Kampf gegen betrügerisches Verhalten zu konkretisieren.\n«Wir müssen ins Detail gehen», sagte Galantino im Interview der Zeitung «Avvenire» (Freitag). Nur dann sei es möglich, betrügerisches Verhalten effektiv zu bekämpfen.\nDer am Donnerstag veröffentlichte Moralkodex enthält strengere Regeln insbesondere für Führungskräfte der Kurie. Es ist ihnen künftig verboten, Geld in Steuerparadiesen anzulegen oder ethisch bedenkliche Investments einzugehen.\nKeine teuren Geschenke annehmen\nÜberdies wird allen Mitarbeitern untersagt, Geschenke im Wert von mehr als 40 Euro anzunehmen. Obendrein muss jede leitende Kraft versichern, dass sie nicht in Korruption, Betrug, Terrorismus, Geldwäsche, Steuerhinterziehung oder Ausbeutung von Minderjährigen involiert war oder ist.\nPapst kein Einzelkämpfer\nDas Motu Proprio des Papstes ergänzt jenes vom Juni 2020, in dem er ein neues Regelwerk für die Vergabe öffentlicher Aufträge festgelegt hatte. Die vatikanischen Bemühungen um mehr Transparenz fingen demnach nicht «bei Null» an, betonte Galantino.\nEr wehrte sich gegen Darstellungen in etlichen Medien, die den Vatikan als «Reich der Übeltäter» zeichneten, in dem einzig Franziskus gegen Korruption und Missstände kämpfe. Dies entspreche nicht der Wahrheit.\n«Niemand leugnet die Existenz von fragwürdigen Praktiken.»\nMit Blick auf eine Reihe von Finanzskandalen, die den Vatikan in den vergangenen Jahren erschütterten, sagte Galantino: «Niemand leugnet die Existenz von fragwürdigen Praktiken.» Die vatikanische Justiz sei sehr an einer umfassenden Aufarbeitung interessiert. Schliesslich diene eine gute und transparente Verwaltung dazu, Glaubwürdigkeit und Ansehen der Kirche zu wahren. (cic)\n\n\n\nPapst verschärft Vorgaben gegen Korruption an der Kurie\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 12:58", "author": "cic"}