{"id": "vernunft-und-religionsfreiheit-die-kirchen-sind-menschenrelevant", "tag": "Kommentar", "tag2": "Kommentar", "title": "Vernunft und Religionsfreiheit: Die Kirchen sind menschenrelevant", "text": "\nGottesdienste sind weiterhin möglich. Der Bundesrat hat richtig entschieden, denn Religionsfreiheit und Pandemie-Bekämpfung widersprechen sich nicht. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nWer die Klosterkirche in Einsiedeln oder die Martinskirche in Schwyz kennt, weiss: Es gibt nicht nur an den Bischofssitzen Kathedralen. Überall in der Schweiz gibt es grosse Kirchen, wo sich die Menschen gut verteilen können. Eineinhalb Meter Abstand halten ist hier kein Problem.\n«Selbst Jesus und seine zwölf Jünger wären zuviel gewesen.»\nInsofern war der Angriff auf die Religionsfreiheit in den Kantonen Wallis, Bern und Schwyz unverhältnismässig. Im Wallis dürfen maximal zehn Menschen an Gottesdiensten teilnehmen. Will heissen: Selbst Jesus und seine zwölf Jünger wären hier zuviel. Bern mit einer Obergrenze von 15 Gläubigen und Schwyz mit 30 sind kaum besser.\nIn Deutschland und in Italien haben sich Schutzkonzepte bewährt, wo statt absoluter Zahlen die tatsächliche Grösse der Kirche und das Schutzkonzept zählt.\nDer Angriff auf die Religionsfreiheit ist auch deshalb unangemessen, weil von Gottesdiensten keine grosse Gefahr für die öffentliche Gesundheit ausgeht. Es ist unfair, dass Restaurants und Beizen nach wie vor zig Gäste empfangen dürfen, Gottesdienste sich aber einem strengen Reglement unterwerfen müssen.\n«Gläubige halten sich an Regeln und Schutzkonzepte.»\nGläubige, die Gottesdienste besuchen, sind oft bürgerlich geprägte Menschen. Sie halten sich an Regeln und Schutzkonzepte. Die Gefahr, dass Massnahmen unterwandert werden, ist gering.\nDie Zeiten sind vorbei, wo es zu Ansammlungen vor oder nach den Gottesdiensten kommt. Mit preussischer Disziplin befolgen die Menschen das Schutzkonzept, argwöhnisch bewacht von eifrigen Sakristanen. Ein Beispiel aus St. Peter und Paul in Zürich zeigt: Wer sich weigert, im Gottesdienst eine Maske zu tragen, muss mit der Polizei rechnen.\nDer Bund hat richtig entschieden: Epidemie-Bekämpfung und Religionsfreiheit, Glaube und Vernunft schliessen sich nicht aus. Die Kirchen sind vielleicht nicht mehr systemrelevant, aber menschenrelevant. So hat es ein Pfarrer im Oberwallis formuliert. \nIhm ist zu wünschen, dass die Kantone Wallis, Bern und Schwyz sich nun am Bund orientieren und die Obergrenze auf 50 erhöhen. Ein Flickenteppich mit unterschiedlichen Regeln bei Gottesdiensten gibt nur Corona-Skeptikern Aufwind, die ohnehin von willkürlichen Massnahmen sprechen.\n\n\nBundesrat erlaubt Gottesdienste mit bis zu 50 Personen\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 17:06", "author": "Raphael Rauch"}