{"id": "veronika-jehle-sucht-unterstuetzung-bei-warte-aktion-in-der-fastenzeit", "tag": "Schweiz", "title": "Jehle sucht Unterstützung bei Warte-Aktion in der Fastenzeit", "text": "\nDie Theologin Veronika Jehle hielt im Advent an drei Donnerstagen am Zürcher Central eine Mahnwache. Ihr Anliegen: Gleichberechtigung von Frauen in der katholischen Kirche. Die Aktion soll in der Fastenzeit fortgesetzt werden. Dafür sucht sie Unterstützung.  \nVeronika Jehle, einem breiteren Publikum als Sprecherin des «Worts zum Sonntag» bekannt, hat an drei Donnerstagen im vergangenen Advent an der Zürcher Bahnhofbrücke Position bezogen und für Reformen in der katholischen Kirche geworben. «Ich warte, dass wir gleichberechtigt und transparent leben», hiess es auf einem der Plakate, die sie aufgestellt hatte. \nNun will die junge Theologin an den Donnerstagen der siebenwöchigen Fastenzeit wieder am Central warten. Dies geht aus einem Rundmail hervor, das sie an all jene Personen verschickt hat, die sie im Advent auf ihre Aktion angesprochen hatten, erklärt sie auf Nachfrage von kath.ch. \n«Es braucht vereinte Kräfte.»\n«Einige von euch waren da, haben mitgewartet, sind hingestanden, haben Stärkung gebracht», heisst es in ihrem Rundmail, das kath.ch vorliegt. Nun möchte sie «unserem Warten, das unverändert weiter geht, auch weiter einen Ausdruck geben». Weil sie das Warten jedoch als kräftezehrend erfahren habe, bittet sie um Unterstützung ihrer Aktion. «Für die sieben Wochen der Fastenzeit braucht es vereinte Kräfte», schreibt Jehle, die auch als Spitalseelsorgerin im Bistum Chur tätig ist. \nVon Aschermittwoch bis Gründonnerstag\nKonkret soll an Aschermittwoch (26. Februar) und an den Donnerstagen vom 5.  März bis 9. April (Gründonnerstag) jeweils von 8.30 bis 12.45 und von 12.45 bis 17 Uhr mindestens eine Person am Central stehen. Jehle lädt daher Interessierte ein, für jeweils einen halben Tag in der Fastenzeit die Stellung am Central zu halten, oder aber dies in einer anderen Stadt zu tun. Es brauche dazu einzig eine Bewilligung und eine Spanholzplatte mit der Aufschrift «Ich warte auf…. in der römisch-katholischen Kirche.» \nDem Mail ist eine Liste beigefügt, auf der noch offene Haltbtage ersichtlich sind. Sie selbst wird voraussichtlich fünf Halbtage abdecken. Falls nicht alle Zeiten abgedeckt werden können, will Jehle neu schauen, «in welcher Weise das ‹aktive Warten› in der Fastenzeit» für sie stimme. Interessentinnen und Interessenten sind eingeladen, sich direkt mit ihr in Verbindung zu setzen. (sys) \n\n\n“Das Warten macht krank”\n\n\n© Katholisches Medienzentrum, 07.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-07 15:34", "author": "sys"}