{"id": "veronika-jehle-sieht-sich-durch-wander-medaille-bestaerkt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Veronika Jehle sieht sich durch Wander-Medaille bestärkt", "text": "\nFreudig und überrascht reagiert die Theologin Veronika Jehle (35) auf die Medaille des «Herbert-Haag-Preises für Freiheit in der Kirche». Die Medaille gehe nicht nur an sie, sondern an alle, die sie in ihrem Kampf für mehr Gerechtigkeit in der Kirche unterstützen.\nGeorges Scherrer\n«Für mich bedeutet die Auszeichnung eine Anerkennung dafür, offen und wach kirchenpolitische Entwicklungen aufzunehmen», sagt Veronika Jehle zu kath.ch. Sie sieht die Medaille als Dank für ihren Einsatz für die Kirche. Dies sei aber nur möglich gewesen aufgrund der Solidarität und dem gemeinsamen Engagement der Kolleginnen und Kollegen von «vielstimmig Kirche sein». Insofern gebühre diese Auszeichnung diesen – «und so verstehe ich sie auch».\nBereit zur Weitergabe\nBei der Auszeichnung handelt es sich um eine «Wander-Medaille». Für Jehle heisst das: Niemand könne alleine eine Veränderung in der Kirche bewirken. Dafür brauche es viele. \n«Kein Mensch und keine Generation» könne alleine handeln, es gehe «weiter und immer weiter». Jehle sieht sich als eine Vertreterin der jungen Generation und sie sei sich bewusst, dass diese Medaille «weiterwandern» werde.\nLaute und leise Stimmen\nVeronika Jehle stammt aus Österreich und gewann als «Wort zum Sonntag»-Sprecherin an Bekanntheit in der Deutschschweiz. Die Theologin arbeitet für die Zürcher Spitalseelsorge und als Redaktorin für das Pfarrblatt «Forum». Ende 2019 sorgte sie mit einem stillen Protest am Zürcher Central für Schlagzeilen. Trotz klirrender Kälte forderte sie dort mit Transparenten Kirchenreformen ein. Später konzentrierte sich ihr Engagement auf eine Online-Petition zugunsten des geschassten Generalvikars Martin Kopp und auf einen Protestmarsch nach Chur.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVeronika Jehle (blaue Mütze) und Nadja Eigenmann (rote Mütze) fordern Gleichberechtigung in der Kirche.\n\n\n\nWem würde sie die Medaille weitergeben? Innerlich teile sie diese bereits mit den Kolleginnen und Kollegen von «vielstimmig Kirche sein». Gleichzeitig fühle sie sich mit allen verbunden, die sich «laut und leise» für Gleichberechtigung, Fairness und Transparenz einsetzten. Wenn die Zeit reif sein werde, werde sich jemand oder eine Gruppe von Menschen für die Übernahme der Medaille finden. Als Überraschung behält sie sich den Ort vor, wo sie die Medaille erstmals öffentlich zeigen wird. \nWander-Medaille geht auf Martha Brun zurück\nDie Wander-Medaille gibt es noch gar nicht so lange. Sie geht auf Martha Brun zurück. Die ehemalige Menzinger Schwester und spätere Pfarreiverantwortliche in Lüggern-Kleindöttingen AG erhielt den Herbert-Haag-Preis 1991.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Theologin Veronika Jehle befestigt die \"Maria 2.0\"-Thesen an die Kirchentür in Celerina.\n\n\n\nKurz vor ihrem Tod 2015 entschied sie sich, «die mit dem Preis verbundene Verpflichtung mit anderen zu teilen und weiterzugeben», schreibt die Herbert-Haag-Stiftung. Sie gab die Herbert-Haag-Medaille Bernadette Tischhauser, einer befreundeten Theologin. Diese wiederum reichte die Medaille an Brigitta Biberstein weiter.\n«Brigitta Biberstein und Bernadette Tischhauser haben aus der Geschichte dieser Medaille die Idee einer Wander-Medaille entwickelt», heisst es im Communiqué. Es steht Veronika Jehle frei zu entscheiden, wann sie die Wander-Medaille weitergibt – und an wen.\n\n\n“Das Warten macht krank”\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 15:46", "author": "Georges Scherrer"}