{"id": "verschwoerungsmythen-wirken-wie-drogen", "tag": "International", "tag2": "International", "title": "Verschwörungsmythen wirken wie Drogen", "text": "\nVerschwörungsmythen wirken nach Worten des Vizepräsidenten des Jüdischen Weltkongresses (WJC), Maram Stern, wie Drogen. «Ihre Konsumenten wollen immer mehr davon haben, und es muss immer härter werden.»\nIn unruhigen Zeiten werde deutlich, wie gefährlich diese Entwicklung sein könne, , schreibt er in einem Beitrag für den am Wochenende aus Berlin erscheinenden Hintergrunddienst «Der Hauptstadtbrief».\nAls Beispiel nennt Stern den Sturm auf das Kapitol in Washington zu Jahresbeginn. Unter den Beteiligten waren viele Anhänger der QAnon-Bewegung. «Diese Gruppe ist eine wahre Dreckschleuder an Unfug, Lügen und Hass.»\nMissbrauch von Namen und Symbolen\nDer WJC-Vize verurteilte zudem die Instrumentalisierung des Holocaust durch Corona-Leugner. Im Herbst hatten Vorfälle in Deutschland Aufsehen erregt, bei denen auf Demonstrationen die Corona-Massnahmen in Bezug zum Schicksal von Anne Frank oder Sophie Scholl gesetzt worden waren.\nScholl wurde wegen ihres Widerstandes gegen den Nationalsozialismus hingerichtet, Anne Frank versteckte sich vor den Nationalsozialisten und starb später im Konzentrationslager Bergen-Belsen. Auch sind auf den Demonstrationen immer wieder Judensterne zu sehen – für Stern «der Inbegriff von Empathielosigkeit, Verblendung und Zynismus».\nBewusst Grenzen überschreiten\nZugleich gehöre «das Überschreiten aller roten Linien» zum Konzept: «Diesen Leuten ist nichts heilig.» Darauf brauche es zivilgesellschaftliche Antworten wie die Kampagne #WeRemember, die der WJC zum Internationalen Holocaust-Gedenktag am Mittwoch ins Leben gerufen hat.\nZudem dürfe die Politik nicht tatenlos bleiben, mahnt Stern: Wenn Menschen etwa Hakenkreuz-Tattoos präsentierten, dürfe man dies «nicht als Kleinkram abtun, der den bürokratischen Aufwand nicht lohnt. Denn genau darauf spekulieren Hetzer, dass sie Stück für Stück kleine Freiräume für sich etablieren.»\nDas diesjährige Holocaust-Gedenken werde durch die Corona-Pandemie erschwert, fügt Stern hinzu. Persönliche Begegnungen mit den wenigen verbleibenden Überlebenden seien nicht möglich. Digitale Formen könnten «die Eindringlichkeit und Nähe eines persönlichen Eindrucks» nicht ersetzen. \n«Beschämend»\n«Die heute Jungen stumpfen ab», schreibt die ehemalige Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD) in der «Bild am Sonntag». Ein Beispiel sei das Verhalten mancher Besucher in Gedenkstätten: Der Leiter der Gedenkstätte Buchenwald, Jens-Christian Wagner, hatte kürzlich von Wintersportlern in unmittelbarer Nähe von Mahnmal und Massengräbern berichtet. Kässmann: «Haben die Leute keinen Respekt, keinen Anstand?»\nDass Verschwörungstheoretiker den Juden die Schuld an der Corona-Pandemie geben wollten, sei «beschämend», so die Theologin. Jeder Einzelne sei gefragt, antisemitischen Äußerungen zu widersprechen. (kna)\n\n\nEsoterik und Verschwörungen sind sektenhaft\n\n\n\n© Katholisches Medienzentrum, 24.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-24 11:55", "author": "kna"}