{"id": "verschlusssache-locher-jetzt-spricht-die-eks", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verschlusssache Locher? Jetzt spricht die EKS", "text": "\nDie evangelisch-reformierte Kirche Schweiz (EKS) hält einen Bericht zum Locher-Komplex unter Verschluss. Warum, erklärt EKS-Pressesprecher Dominic Wägli. Tut sich vielleicht etwas im September? «Warten wir die Diskussionen in der Synode ab.»\nRaphael Rauch\nIn Deutschland werden Gutachten von Bistümern zum Missbrauch komplett öffentlich gemacht – zum Teil mit geschwärzten Passagen. Warum handhaben Sie das nicht so? Persönlichkeitsrechte könnten durch das Schwärzen entsprechender Stellen laut dem Schweizer Juristen Patrice Zumsteg gewährt werden.\nDominic Wägli*: Der Bericht der Anwaltskanzlei ist nicht öffentlich, um die Persönlichkeitsrechte der Beschwerdeführerin, von Herrn Locher und den übrigen befragten Personen zu schützen.\n\n«Der Rat der EKS entscheidet erst noch, ob und welche Schritte er allenfalls einleitet.»\n\nEs handelt sich hier um eine Abklärung bezüglich Vorkommnisse in einem privatrechtlichen Verein. Konkret geht es darum, ob das Verhalten des ehemaligen Präsidenten dem Verein, also dem SEK und der EKS, zugerechnet werden kann. Dieser Sachverhalt ist nicht mit den von Ihnen erwähnten Vorkommnissen in Deutschland vergleichbar. Abgesehen davon ist aber entscheidend, dass der Rat der EKS derzeit erst noch entscheidet, ob und welche Schritte er allenfalls einleitet und dass vor dieser Entscheidung keine internen Dokumente veröffentlicht werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nEKS-Sprecher Dominic Wägli.\n\n\n\nHeisst das: Zu einem späteren Zeitpunkt könnten Teile des Berichtes zugänglich gemacht werden – etwa, wenn die Synode im September den Rat dazu auffordert?\nWägli: Das kann ich so nicht bestätigen. Aber warten wir die Diskussionen in der Synode im September ab.\n\n«Herr Locher machte klar, dass er keinen Kontakt wünschte.»\n\nWarum wurde Gottfried Locher von der Kommission nicht pro forma kontaktiert – allein schon deshalb, um sich nicht nachsagen lassen zu müssen, nicht alles versucht zu haben?\nWägli: Herr Locher machte bei der Kontaktaufnahme durch die Anwaltskanzlei klar, dass er keinen Kontakt wünschte. Die nichtständige Untersuchungskommission hatte das Mandat, auf Basis der Ergebnisse der externen Untersuchung durch die Anwaltskanzlei eine administrative Untersuchung durchzuführen – und nicht, den Sachverhalt nochmals zu erheben.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nStimmt die Aussage, die aus dem Locher-Umfeld kolportiert wird: «Herr Locher hat zusammen mit seiner Frau vor dem Rat der EKS seine Situation klar aufgedeckt. Nichts, nicht die leiseste Anspielung darauf, ist im jetzigen Untersuchungsbericht zu lesen.» Und falls ja: Warum geht der Bericht nicht darauf ein?\nWägli: Wir kommentieren keine kolportierten Aussagen. Der Bericht der Untersuchungskommission macht klar, welche Grundlagen ihm zugrunde liegen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nMarie-Claude Ischer\n\n\n\nWas ist die Quellengrundlage für den Bericht der Anwaltskanzlei – ausser den Akten der Beschwerdeführerin?\nWägli: An der Septembersynode 2020 wurde mündlich über das Vorgehen der mandatierten Anwaltskanzlei Bericht erstattet. Es gab drei Phasen, die durchlaufen wurden, darunter erstens die Beschaffung der Akten – insbesondere Protokolle der Organe der EKS sowie Korrespondenz, zweitens das Einvernehmen von Zeugen, Auskunftspersonen, Verfahrensbetroffenen – und der Beschwerdeführerin. Schliesslich folgte drittens die Berichterstattung. Der Entwurf wurde allen Betroffenen zum rechtlichen Gehör zugestellt.\n* Dominic Wägli (42) leitet seit Januar 2021 die Kommunikation der evangelisch-reformierten Kirche Schweiz. Seine Antworten erfolgen nach Rücksprache mit der Präsidentin der nichtständigen Untersuchungskommission, Marie-Claude Ischer, der Synodepräsidentin Evelyn Borer und der Präsidentin der EKS, Rita Famos.\nDie EKS hat letzte Woche einen Bericht der Untersuchungskommission und eine Stellungnahme des Rates veröffentlicht, nicht aber den Bericht einer Anwaltskanzlei mit 198 Seiten und 103 Anhängen.\n\nJurist zum Locher-Bericht: «Eine komplette Geheimhaltung erscheint mir unverhältnismässig»\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 19:09", "author": "Raphael Rauch"}