{"id": "versuch-einer-bilanz-der-ersten-synodalversammlung", "tag": "International", "title": "Offenheit und Respekt prägten erste Synodalversammlung", "text": "\nDie erste Vollversammlung des Synodalen Wegs ist vorüber. Was bleibt von diesem Treffen am Anfang eines Weges, der das Gesicht der katholischen Kirche verändern könnte?\nJoachim Heinz \nMit einem Gottesdienst im Frankfurter Dom hatte der Synodale Weg zur Zukunft der Kirche in Deutschland am Donnerstag begonnen. Unter festlichem Geläut aller neun Glocken zogen die rund 230 Teilnehmer der ersten Synodalversammlung in das Gotteshaus – durch ein Spalier von Demonstrantinnen, die mehr Beteiligung von Frauen am kirchlichen Leben forderten.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nEröffnungsgottesdienst der ersten Synodalversammlung des Synodalen Weges im St.-Bartholomäusdom in Frankfurt am Main\n\n\n\nHat die Kirche verstanden, was die Stunde geschlagen hat?\nDas fragten sich manche von denen, die für Veränderungen eintreten. Schlägt die\nletzte Stunde für die Kirche und ihre jahrhundertealten Traditionen?\nDiese Furcht schwang in manchen Einlassungen derer mit, die dem Synodalen Weg skeptisch gegenüber stehen.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nNachtwache der Fraueninitiative Maria 2.0 im Anschluss an den zweiten Tag der Synodalversammlung.\n\n\n\nNeu-Definition der Macht von Klerikern?\nBei der am Samstag beendeten Synodalversammlung deutete sich\nan, wohin die Reise bei diesem auf zwei Jahre angelegten «geistlichen\nExperiment» gehen könnte, das die Deutsche Bischofskonferenz und das\nZentralkomitee der deutschen Katholiken (ZdK) angestossen haben: In Richtung\neiner Gemeinschaft, in der Frauen eine stärkere Rolle spielen, in der die Macht\nvon Klerikern neu definiert wird und in der sich die Sexualmoral der Kirche\nverändert.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nClaudia Lücking-Michel, Vizepräsidentin im Zentralkomitee der deutschen Katholiken, referiert an der Synodalversammlung.\n\n\n\nOffene Atmosphäre \nDass die deutschen Katholiken keinen Sonderweg beschreiten, zeigten die Einlassungen der internationalen Beobachter zum Abschluss des Treffens. Sie zeigten sich beeindruckt von der offenen Atmosphäre. Aus der Schweiz waren Alain de Raemy, Weihbischof von Freiburg, Lausanne und Genf, sowie Daniel Kosch, Generalsekretär der Römisch-katholischen Zentralkonferenz, als Beobachter dabei. \n\nDie Arbeit ist geprägt von Wortmeldungen von 2 bis 3 Minuten – Bischöfe, Leute unter 30, kritische Laien, Professorinnen – alle haben die gleiche Zeit, die gleiche Aufmerksamkeit, Lacher, Applaus und spürbares Befremden. #SynodalerWeg pic.twitter.com/Gof9E3Ww3F— daniel.kosch (@Lk1616) February 1, 2020\n\nÄhnlich kommentierten einige der 145 akkreditierten\nJournalisten das Geschehen. Ein Kommentator der «Frankfurter Allgemeinen\nZeitung» sprach von einem «Geist der Freimut», der spürbar sei.\nNeuaufbrüche gibt es auch in anderen Teilen der Welt, wie\ndie von Papst Franziskus einberufene Amazonas-Synode im vergangenen Herbst\nzeigte.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nFranz-Josef Overbeck, Bschof von Essen, referiert an der ersten Synodalversammlung.\n\n\n\nSperrminorität abgelehnt\nDas päpstliche Schreiben dazu dürfte die künftigen Versammlungen des Synodalen Wegs beeinflussen. Das erste Treffen prägten Bestandsaufnahmen zu den vier zentralen Themen Macht, priesterliches Leben, Rolle der Frauen und Sexualmoral. Es galt, die dazu gehörenden Foren zu besetzen – und eine Geschäftsordnung zu verabschieden.\nAufwertung Stimmrecht der Frauen\nStattdessen wurde das Stimmrecht der Frauen aufgewertet. Auf\nAntrag muss künftig auch eine Mehrheit der Frauen für einen Beschluss stimmen,\ndamit dieser als angenommen gilt.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nNicola Maria Schmitt, Mitglied der deutschen Ordensobernkonferenz, an der Synodalversammlung.\n\n\n\nEine Gruppe von Skeptikern des Reformdialogs um den Kölner\nKardinal Rainer Maria Woelki versuchte, in der mehrstündigen Debatte über die\nGeschäftsordnung, eine Sperrminorität auf der Ebene der Arbeitsgruppen\n(«Foren») durchzusetzen. Dieser Vorstoss wurde in der Synodalversammlung mit\neiner Mehrheit von 87 Prozent abgelehnt.\nAls respektvoll umschrieben Teilnehmer den Ton der\nAussprachen. Das blieb auch so, als der Regensburger Bischof Rudolf Voderholzer\ngleich zum Auftakt des Treffens die Wissenschaftlichkeit der von den Bischöfen\nin Auftrag gegebenen MHG-Studie zu sexuellem Missbrauch anzweifelte. Sie\nlieferte einen wesentlichen Impuls für den Start des Reformdialogs.\nPolemik im Netz\nEin ganz anderer Umgangsstil wird offenbar im Netz gepflegt. Beleidigungen und Polemik zeichneten auch einen Teil der rund 6000 Eingaben aus, die im Vorfeld bei den Veranstaltern des Synodalen Wegs eingingen. «Das hat mich schon erschreckt», bekannte die Erfurter Theologin Julia Knop. \n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nDer Hamburger Bischof Stefan Hesse hört aufmerksam zu.\n\n\n\nBei der Fraktion der unter 30-Jährigen sorgte unterdessen eine mit lateinischen Einsprengseln durchsetzte theologische Fachsprache für Stirnrunzeln. Einige ältere Teilnehmer liess das ganz offensichtlich unbeeindruckt, wenn sie eine Abstimmungen mehrerer Einzelpositionen «in cumulo», also in Gänze, forderten.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nImpression der ersten Synodalversammlung in Frankfurt.\n\n\n\nWas bleibt? Eindrucksvolle und sehr persönliche Zeugnisse zum Leben von Priestern – «Bis zur Weihe werden wir hofiert, danach werden wir verheizt» -, zum Umgang mit Macht und Sexualität. Ein von Frauen geleiteter Gottesdienst im voll besetzten Frankfurter Dom. Und die drängende Frage der weiteren Aufarbeitung des Missbrauchsskandals. Dieser stand am Beginn des Synodalen Weges. Und er wird ihn weiter begleiten. (kna)  \n\n© Katholisches Medienzentrum, 01.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-01 15:09", "author": "Joachim Heinz "}