{"id": "verstaendlich-dass-menschen-den-koller-bekommen", "tag": "International", "title": "«Verständlich, dass Menschen den Koller bekommen»", "text": "\nDer Benediktinermönch und Bestseller-Autor Anselm Grün veröffentlicht am Dienstag das Buch «Quarantäne! Eine Gebrauchsanweisung». Im Interview spricht der Münsterschwarzacher Pater über die Parallelen zum Leben im Kloster, die Balance zwischen Nähe und Distanz, Home-Office und Familie. Und darüber, wie die Krise nicht im Egoismus enden muss. \n Christian Wölfel \nPater Anselm, Sie sind sonst viel auf Vortragsreisen. Wie ist es jetzt, ständig zu Hause zu bleiben?\nAnselm Grün: Mir geht es gut, ich habe endlich mal Zeit zu lesen. Und ich habe auch noch ein paar Bücher zu schreiben. Mir tut es ganz gut, jetzt eine ganze Zeit lang im Kloster zu sein.\n«Wir haben gelernt uns zurückzuziehen.»\nIn der Ankündigung Ihres neuen Buches heisst es, die Mönche hätten durch die Klausur Erfahrung für die jetzige Situation – was sind die Vorteile, was sind die Probleme?\nGrün: Ein Problem ist natürlich, dass man eng zusammenlebt. Aber wir haben als Benediktiner in über 1500 Jahren eine gute Balance zwischen Nähe und Distanz gefunden, so dass sich die Leute nicht auf die Nerven gehen. Wir haben gelernt, uns auch mal in die Zelle zurückzuziehen, also Nischen zu finden, in denen man geschützt ist. Das brauchen die Menschen zu Hause jetzt auch.\nDie Klausur ist freiwillig, wer nicht im Kloster lebt, empfindet die Ausgangsbeschränkung eher als Arrest.\nGrün: Das ist in der Tat ein Problem. Die Leute sind es\nnicht gewohnt, daheim zu bleiben. Der christliche Philosoph und Literat Blaise\nPascal wusste schon im 17. Jahrhundert: Das Problem des modernen Menschen ist,\ndass keiner mehr allein in seinem Zimmer bleiben kann. Es ist verständlich,\ndass Menschen den Koller bekommen und sie Kontakte haben wollen.\nDazu kommt – auch im Gegensatz zur Klausur der Mönche – für Menschen nun der Spagat zwischen Home-Office und Kinderbetreuung.\nGrün: Das Home-Office hat Vor-, aber auch Nachteile. Es\nbesteht die Gefahr, dass sich Arbeit und Familie zu sehr vermischen. Da braucht\nes gute Grenzen, klare Zeiten, in denen ich arbeite, und Freiraum für die\nFamilie. Nötig ist eine klare Unterscheidung.\n«Es geht darum, gut mit Emotionen umzugehen.»\nWelche Tipps haben Sie in Ihrem Buch noch für die Menschen, die nun in sozialer Distanz leben sollen?\nGrün: Es geht darum, gut mit Emotionen umzugehen. Es werden\nwelche hochkommen, die muss ich aber mit Neugierde anpacken, mich ehrlich\nanschauen. Das ist auch jenseits der derzeitigen Situation sehr wichtig: Es\ngeht nicht darum, die Emotionen zu verdrängen oder zu werten, sondern zu\nfragen, was sie mir sagen wollen.\n«Ärger kann ich nicht unterdrücken.»\nWas heisst das konkret?\nGrün: Es geht darum, den Sinn zu verstehen. Ärger etwa kann\nich nicht unterdrücken. Er wird trotzdem rauskommen. Er kann aber der Impuls\nsein, sich besser abzugrenzen, wenn jemand meine Grenze überschritten hat und\nich sie habe überschreiten lassen. Wenn ich diesen Ärger jetzt umwandeln will,\nheisst das: Ich brauche auch Zeit für mich selbst, muss mich auch mal\nabgrenzen.\n«Es ist wichtig, verbunden zu bleiben.»\nDer Mensch ist ein soziales Wesen – wie lange kann er beschränkt auf wenige Sozialkontakte überhaupt leben?\nGrün: In der Familie können ja weiter Sozialkontakte gelebt\nwerden. Die muss man auch kultivieren. Wenn jemand Single ist, allein, auch\nältere Menschen, dann ist es wichtig, zumindest per Telefon oder die neuen\nMedien verbunden zu bleiben. Wir sind ja keine Einsiedler. Ein solches Leben\nnun von den Menschen zu verlangen, das wäre eine Überforderung.\n «Solidarität bekommt einen neuen Wert.»\nWas nehmen wir mit aus solch einer Krise?\nGrün: Es wird sich zeigen, ob der Egoismus hochkommt oder ob sie hilft, wieder solidarischer zu sein mit anderen. Es gibt schon jetzt sehr viele Menschen, die andere unterstützen. Und die praktizierte Haltung «Ich schütze mich, um andere zu schützen» ist ein Akt der Nächstenliebe. Solidarität bekommt einen neuen Wert. Wenn ich das spüre, dann bekommt es einen Sinn. Wenn ich keinen Sinn finde, dann werde ich aggressiv. (kna)\nDas Buch «Quarantäne! Eine Gebrauchsanweisung» von Anselm Grün erscheint am Dienstag zunächst als E-Book im Freiburger Herder-Verlag. Eine gedruckte Version ist voraussichtlich ab 1. April lieferbar.\n\n© Katholisches Medienzentrum, 23.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-23 15:27", "author": "Christian Wölfel"}