{"id": "verteidiger-von-kardinal-pell-gibt-den-fall-ab", "tag": "International", "tag2": "International", "title": "Verteidiger von Kardinal Pell gibt den Fall ab", "text": "\nMelbourne/Sydney, 5.3.19 (kath.ch) Der Strafverteidiger Robert Richter wird seinen Mandanten Kardinal George Pell nicht im Berufungsverfahren vertreten. Pell wurde Ende Februar nach der Verurteilung wegen sexuellen Missbrauchs inhaftiert.\n«Ich bin wütend über das Urteil, weil ich es für pervers halte», wird der Anwalt in der Zeitung «Sydney Morning Herald» (Dienstag) zitiert. Gleichzeitig wies Robert Richter Spekulationen zurück, er habe seine Mitarbeit im Verteidigerteam von Pell «aufgekündigt». «Bei Bedarf» stehe er für Konsultationen zur Verfügung.\nDer Kardinal war bereits Ende Dezember 2018 von einem Geschworenengericht in Australien des sexuellen Missbrauchs für schuldig gesprochen worden. Bis zur Verkündung des Strafmasses am 13. März muss er in Untersuchungshaft bleiben. Pell beteuert seine Unschuld und hat Berufung eingelegt.\nEntschuldigung für «Blümchensex»\nRichter vertritt den Kardinal seit 2017. Vergangene Woche hatte er sich für das Herunterspielen von sexuellen Übergriffen auf Minderjährige als «Blümchensex» öffentlich entschuldigt. «Im Bestreben, eine milde Strafe zu erlangen, habe ich eine vollkommen unangemessene Wortwahl benutzt, für die ich mich bei allen zutiefst entschuldige, die diese in einer Weise interpretiert haben, wie sie nie gemeint war», hiess es in einer Erklärung Richters.\nRichter zweifele daran, dass er als Verteidiger über «ausreichend Objektivität» verfüge, um die Berufung selbst voranzubringen, erklärte einer der weiteren Rechtsvertreter Pells. Die Anwaltskanzlei des prominenten Verteidigers bestätigte, dass es nicht Richters Praxis sei, einen Prozess zu führen und anschliessend auch die Berufung einzuleiten.\nWeitere Klage gegen Pell angekündigt\nUnterdessen könnte Pell ein weiteres Verfahren drohen. Ein 50-jähriger Mann plant laut australischen Medien eine Zivilklage gegen ihn. In dem neuen Fall geht es um Vorwürfe sexuellen Fehlverhaltens in einem Schwimmbad in Pells Heimatort Ballarat in den 1970er-Jahren. Der Vorwurf sollte zunächst Gegenstand eines zweiten Strafrechtsverfahrens sein, das aber von der Staatsanwaltschaft eingestellt wurde.\nEr habe sich «leer» gefühlt, als der Strafprozess eingestellt wurde, ohne dass er ausgesagt hatte, sagte der Mann, der Pell beschuldigt, nach Angaben der australischen Zeitung «The Age». Es habe ihn «viel Mut gekostet, seine Geschichte zu erzählen», zitiert die Zeitung aus der Klageschrift.\nDer Mann plant dem Bericht zufolge nicht nur eine Klage gegen Pell, sondern auch gegen den australischen Bundesstaat Victoria, die Erzdiözese Melbourne und gegen die Betreiber des katholischen Kinderheims, in dem er zum Zeitpunkt des mutmasslichen Missbrauchs lebte. Er fordert eine Entschädigung für seelische Schäden, Arztkosten und Gehaltseinbussen. (kna)\n\n\nKardinal Pell verhaftet\n\n\n© Katholisches Medienzentrum, 05.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-05 14:59", "author": "kna"}