{"id": "vertraulicher-vatikan-brief-zur-alten-messe-aufgetaucht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vertraulicher Vatikan-Brief zur Alten Messe aufgetaucht", "text": "\nAuf verschiedenen Websites ist ein vertraulicher Brief des Vatikan mit Erläuterungen zum Papst-Erlass «Traditionis custodes» aufgetaucht. Das dreiseitige Schreiben vom 4. August ist an den Vorsitzenden der Bischofskonferenz von England und Wales, Kardinal Vincent Nichols, gerichtet. \nDer Präfekt der Gottesdienstkongregation, der englische Erzbischof Arthur Roche, beantwortet seinem Landsmann darin mehrere Fragen. Roche betont, dass Papst Franziskus mit «Traditionis custodes» alle bisherigen Ausnahmen und Zugeständnisse für die Feier der sogenannten Alten Messe abschaffen wolle. Für eine «sehr begrenzte Zeit» könne man bis zur vollen Umsetzung «pastorale Besonnenheit» walten lassen. \nDabei seien aber sorgfältige Beobachtung und Begleitung notwendig. Konsil aufwerten «Alles, was im neuen Gesetz steht, zielt darauf ab, zur vom Zweiten Vatikanum vorgesehenen Liturgie zurückzukehren und sie zu stabilisieren», so Roche.\n Die Ausnahmeregelungen hätten zu «beträchtlichen Fehlinterpretationen» geführt, denen man Einhalt gebieten müsse. Der Erzbischof weist in dem Brief ausdrücklich darauf hin, dass seine Ausführungen «persönlicher Natur» seien. \nSpaltung vorbeugen\nMit dem Erlass «Traditionis custodes» hatte Franziskus Mitte Juli die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt. Die 2007 von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form von 1962 darf künftig nur noch mit ausdrücklicher Erlaubnis des Ortsbischofs gefeiert werden. \nDie neuen Vorgaben sollen nach den Worten des Papstes einer kirchenpolitischen Instrumentalisierung der sogenannten Alten Messe für eine Spaltung der Kirche begegnen. Verteidiger der traditionellen Liturgie beklagen neben dem Inhalt des Dokuments auch den strengen Ton von Franziskus. \n«Rückkehr zu einheitlicher Form» \nUnterdessen verteidigte Kardinal Blase Cupich von Chicago die Regelverschärfung. Es gehe dem Kirchenoberhaupt um eine «Rückkehr zu einer einheitlichen Form der Zelebration», schrieb er in einem Beitrag für die US-Website «Pray Tell». Es gehe darum, die alte Art und Weise der Sakramentenfeier hinter sich zu lassen und die neue Form zu wählen. \nEs könne nicht zwei Formen geben. «Traditionis custodes» diene daher der Einheit der Kirche. «Die Erlaubnis, die frühere Form der Liturgie zu benutzen, sollte die Spaltung mit der Piusbruderschaft heilen; aber leider wurde das nicht erreicht», so der Kardinal. (cic)\n\n\nFranzösische Traditionalisten bitten Bischöfe um Vermittlung\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 15:51", "author": "cic"}