{"id": "vertrauen-zu-moscheevereinen-entsteht-durch-geduldiges-nachfragen", "tag": "Schweiz", "title": "«Vertrauen von Moscheevereinen wächst durch geduldiges Nachfragen»", "text": "\nIn Kriens soll ein irakischer Imam zu Gewalt aufgerufen haben. Im Interview erläutert Andreas Tunger-Zanetti, Islamwissenschaftler am Zentrum Religionsforschung an der Universität Luzern, mit welchen Schwierigkeiten Moscheevereine bei der Suche nach Imamen konfrontiert sind. \nSylvia Stam\nDer Krienser\nImam soll Gläubige dazu aufgerufen haben, Ehefrauen mit leichten\nSchlägen zu disziplinieren, wenn andere Massnahmen nichts nützten. Wie ist\ndiese Koranstelle zu verstehen?\nAndreas Tunger-Zanetti: Es gibt verschiedene Lesarten, je nach dem theologischen und kulturellen Hintergrund und dem Frömmigkeitsprofil des Imams. Wenn die Zitate aus der Sonntagszeitung stimmen und auch richtig übersetzt wurden, ist dies eine Auslegung, die ich stossend finde. Ob das wirklich strafbar ist, muss die Justiz entscheiden. \nWas für andere Auslegungen gäbe es denn?\nTunger-Zanetti: Eine Auslegung, wie sie in der\nSonntagszeitung zitiert wurde, hatte in der Gesellschaft des 7. Jahrhunderts ihren\nPlatz. Heute gehen die Geschlechter anders miteinander um. In der heutigen Schweizer\nGesellschaft kann man das Verhältnis von Mann und Frau, von Gehorsam und das\nÄussern von Wünschen anders regeln als mit einer solchen Koranauslegung. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\n\"Es gibt verschiedene Lesarten des Koran, je nach dem theologischen und kulturellen Hintergrund\", sagt Andreas Tunger-Zanetti.\n\n\n\nDer Imam kommt aus dem Irak. Kann das eine Erklärung sein\nfür diese Auslegung?\nTunger-Zanetti: Das alleine erklärt es nicht. Aber nach meinem Eindruck haben muslimische Gemeinschaften mit Gläubigen aus dem arabischen Raum einen weiteren Weg des Lernens vor sich. Der kulturelle Unterschied zur Schweiz  ist  grösser als etwa bei einer Gemeinschaft aus dem Balkan. Die Struktur eines Vereins und wie man ihn führt, solche Fragen sind Muslimen aus dem Balkan vertrauter als Muslimen aus dem arabischen Raum. \nWie finden diese Vereine ihre Imame?\nTunger-Zanetti: Oft ist es ein Herumfragen und Suchen. Es gibt auch Ausschreibungen, die auf verschiedenen Plattformen inklusive sozialer Medien publiziert werden. Manchmal fragt man im Herkunftsland der Gemeindemitglieder nach, wenn es dort eine Religionsbehörde gibt. \n«Brückenbauer der Polizei sind in Kontakt mit den Moscheen.»\nGibt es von staatlicher Seite her eine Form der\nKontrolle, was für Profile diese Imame mitbringen?\nTunger-Zanetti: Wir können davon ausgehen, dass die Brückenbauer der Polizei in regelmässigem Kontakt mit den Moscheen sind. Das hat sich in den letzten Jahren etabliert. Dabei handelt es sich um spezialisierte Mitarbeiter, deren Aufgabe unter anderem der Kontakt zu den Moscheevorständen ist, gelegentlich auch zu den Imamen. Ich nehme an, dass es solche Kontakte auch hier in Kriens gegeben hat.\nDas ist allerdings keine eigentliche Kontrolle.\nTunger-Zanetti: Natürlich kann die Polizei nicht im Voraus engmaschig kontrollieren. Aber auch sporadische Gespräche schaffen in den Vereinen das Bewusstsein dafür, welches die Grenzen in einem Rechtsstaat sind und wie man Probleme angehen kann. Wenn das auch andere Behörden sowie die Zivilgesellschaft, Kirchen oder Medien tun, kann daraus ein gedeihliches Verhältnis entstehen. Der Verein bekommt dadurch das Gefühl, dass man sich nicht nur dann für ihn interessiert, wenn etwas nicht gut läuft. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nAndreas Tunger-Zanetti im Gespräch mit einer Journalistin.\n\n\n\nWelche Rolle könnten die Kirchen konkret spielen?\nTunger-Zanetti: Die Landeskirchen, die hierfür Strukturen\nhaben, tun bereits viel im Bereich des interreligiösen Dialogs. In Kreuzlingen\ngibt es ein Projekt zum islamischen Religionsunterricht. Hier wurde mit\nverschiedenen Akteuren ein Verein gegründet, um den Unterricht einzuführen und\ndie langfristige Finanzierung sicherzustellen. In solchen Fragen sind die Kirchen,\ndie Erfahrungen haben im Umgang mit Behörden, Schulen und Öffentlichkeit,\ninteressante Gesprächspartner für die Moscheevereine. \n«Der Verein Dar Assalam zeigt sich weiterhin äusserst unzugänglich.»\nDie Islamische Gemeinde Luzern hält Imamausbildungen in der Schweiz für wünschenswert. Was für Ausbildungsmöglichkeiten gibt es derzeit?\nTunger-Zanetti: Ein islamisches Theologiestudium auf\nakademischem Niveau, gefolgt von einer praktischen Ausbildung, die von den\nIslamischen Vereinen getragen werden müsste, gibt es in der Schweiz nicht. Das\nwird es wohl auch in den nächsten 20 Jahren nicht geben. \nWarum nicht?\nTunger-Zanetti: Die Voraussetzungen dafür fehlen, nicht zuletzt die Nachfrage: Es ist nicht sehr attraktiv für einen jungen Menschen, der in der Schweiz sozialisiert wurde, sich in einem schlecht bezahlten Beruf von einem nicht immer sehr stabilen Vereinsvorstand anstellen zu lassen. \nEr muss damit rechnen, regelmässig im Rampenlicht zu stehen, und wird mit Erwartungen der Gemeindemitglieder überfrachtet. Man engagiert sich gern freiwillig in einem Verein. Aber für die berufliche Perspektive finden sich kaum Leute, die hier aufgewachsen sind. \n«Die Kurse des SZIG wirken unspektakulär, aber langfristig.»\nWas für Weiterbildungen bietet das Zentrum für Islam und\nGesellschaft der Uni Freiburg an?\nTunger-Zanetti: Die Kurse des SZIG haben in den letzten\nJahren etliche Imame und Leute aus Vereinsvorständen erreicht. Hier werden sie\nfür theologische und gesellschaftliche Fragen sensibilisiert und lernen, den\nislamischen Glauben vor einem Schweizer Hintergrund zu übersetzen. Diese Kurse wirken\nrelativ unspektakulär, aber langfristig und in die Breite. \nWäre es möglich, Imame ohne Schweizer Sozialisierung für\nsolche Weiterbildungen zu verpflichten?\nTunger-Zanetti: Das können nur die Arbeitgeber der Imame\ntun. Das sind in den meisten Fällen die Moscheevorstände, für manche türkischen\nImame ist es der Zürcher Ableger der Religionsbehörde in Ankara. Auch ein Schweizer\nSpital oder Gefängnis, das einen islamischen Seelsorger beschäftigt, kann Weiterbildung\nverlangen. Die muslimischen Dachverbände hingegen können einen Imam nicht\nzwingen. Dachverbände können Angebote koordinieren, der Staat kann die\nTeilnahme finanziell unterstützen.\nWie nehmen Sie den Dar Assalam Verein wahr?\nTunger-Zanetti: Ich finde es nicht gut, dass der Verein\nniemanden vom Vorstand zum wichtigsten Medienanlass seiner Vereinsgeschichte\nmobilisieren konnte. Das passt nicht zu den schönen Erklärungen, die er\nschriftlich abgegeben hat. Der Verein zeigt sich damit im Moment weiterhin\näusserst unzugänglich. Ob der Vorstand unwillig, unfähig oder nur schlecht\nberaten ist – es wirft ein sehr ungünstiges Licht auf ihn.\nWie könnte eine grössere Offenheit erreicht werden?\nTunger-Zanetti: Durch geduldiges, unvoreingenommenes Nachfragen, gerade auch dann, wenn kein kontroverser Anlass vorliegt. Das können Behörden, andere Vereine und Religionsgemeinschaften, aber auch Medienschaffende sein. So könnte mit der Zeit Vertrauen entstehen.\n\nKrienser Islamverein will Predigten künftig aufzeichnen\n\n\n© Katholisches Medienzentrum, 17.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-17 11:19", "author": "Sylvia Stam"}