{"id": "vertrauter-von-flavio-cotti-wie-der-bundesrat-die-haas-affaere-loeste", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vertrauter von Flavio Cotti: Wie der Bundesrat die Haas-Affäre löste", "text": "\nDer verstorbene alt Bundesrat Flavio Cotti hatte sich für eine Lösung der Affäre Wolfgang Haas stark gemacht. Sein damaliger Vatikan-Botschafter François-Charles Pictet sagt, Haas habe den Religionsfrieden gestört.\nRaphael Rauch\nSie waren von 1993–1997 Schweizer Botschafter am Heiligen Stuhl. Wie wichtig war Flavio Cotti das Bistum Chur?\nFrançois-Charles Pictet*: Sehr wichtig. Er hat sich der Sache persönlich angenommen. Herr Cotti hat erkannt, es sei eine heikle Angelegenheit, die den religiösen Frieden bedrohen könnte. Zum einen, weil viele Katholiken unzufrieden waren mit ihrem Bischof. Zum anderen, weil Wolfgang Haas sich nicht für die Ökumene interessierte. Die schlechte Stimmung im Bistum Chur drohte außerdem eine vorgesehene Revision der Bundesverfassung zu gefährden, für welche eine doppelte Mehrheit ohne Zustimmung der Protestanten nicht möglich gewesen wäre.\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas, heute Erzbischof von Vaduz, war von 1990 bis 1997 umstrittener Bischof von Chur.\n\n\n\nUm welche Revision ging es?\nPictet: Die Abschaffung der Genehmigungspflicht für die Errichtung neuer Bistümer. Das war ein Relikt aus dem Kulturkampf. Aber Herrn Cotti war klar: Wenn wir das Problem-Bistum Chur nicht in den Griff bekommen, dann gewinnen wir diese Abstimmung nicht, zumal die Möglichkeit für den Heiligen Stuhl bestand, etwa ein neues Bistum Genf zu errichten.\n«Reformierte befürchteten, der Bund würde Katholiken bevorzugen.»\nFlavio Cotti engagierte sich auch für die Ökumene.\nPictet: Einige Reformierte befürchteten, die Ernennung eines – auch nicht-residierenden Botschafters – beim Heiligen Stuhl würde eine Bevorzugung der katholischen Kirche bedeuten. Um dem zuvorzukommen, hat Herr Cotti beschlossen, informelle Beziehungen mit Vertretern der reformierten Kirchen zu etablieren. Er hat den Präsidenten des Kirchenbundes und Vertreter der evangelischen Hilfswerke einmal im Jahr mit einigen hohen EDA- und DEZA Beamten persönlich zu einem Mittagessen im von Wattenwylhaus in Bern empfangen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nWorum ging es in den Gesprächen?\nPictet: Es gab mehrere gemeinsame Interessensgebiete. Die evangelischen Kirchen sind zum Beispiel auch engagiert in der Entwicklungszusammenarbeit. Wir haben ethische Fragen wie Menschenrechte oder Waffenexporte besprochen. Dem damaligen Kirchenbund-Präsident Pfarrer Heinrich Rusterholz und seinen Kollegen hat dies sehr gefallen, die Stimmung war sehr entspannt. So hat Herr Cotti sein Ziel erreicht: zu zeigen, dass er sich nicht nur für die Katholiken interessierte.\nSie waren mehrmals im Jahr in Rom, um das ungelöste Problem des Bistums Chur in Erinnerung zu rufen. Wie haben Sie das geschafft?\nPictet: Man kann nicht im Vatikan vorsprechen um nur über Chur zu reden. Als Aussenminister war Bundesrat Cotti sofort einverstanden, dass ich mich im Staatssekretariat über andere Themen austausche – wie üblich bei allen anderen Aussenministerien. Wir haben unter anderem über die grossen Herausforderungen der 1990er-Jahre gesprochen: den Krieg in Jugoslawien, den Bürgerkrieg in Ruanda, die Beziehungen des Vatikans mit Israel, Russland, den Oststaaten, China und so weiter.\n«Das Blatt hat sich mit der Berufung der Weihbischöfe Peter Henrici und Paul Vollmar gewendet.»\nUnd dann kamen Sie auf das Bistum Chur zu sprechen. Hat der Vatikan die Problematik erkannt?\nPictet: Ja, die Beziehungen mit der Schweiz waren sonst ohne Probleme. Die Vertiefung der Beziehungen hat der Vatikan begrüsst. Dies hat vielleicht zur Lösung im Bistum Chur beigetragen. Das Blatt hatte sich schon gewendet mit der Ernennung von Erzbischof Karl-Josef Rauber als Nuntius und der Berufung der Weihbischöfe Peter Henrici und Paul Vollmar.\nHat sich Flavio Cotti für das Bistum Chur engagiert, weil er Katholik war?\nPictet: Nein. Er war ein Magistrat. Er hätte das sicherlich auch als Reformierter Bundesrat gemacht. Es ging ihm um die guten Beziehungen zum Heiligen Stuhl und dem konfessionellen Frieden im Land.\n* François-Charles Pictet (Jahrgang 1929) war ein langjähriger EDA-Diplomat und von 1993–1997 Schweizer Botschafter am Heiligen Stuhl. In dieser Zeit arbeitete er eng mit dem verstorbenen Bundesrat Flavio Cotti zusammen. Der Protestant Pictet ist mit der Katholikin Marie-Thérèse Pictet-Althann verheiratet. Die Österreicherin ist Botschafterin des Souveränen Malteserordens bei den Vereinten Nationen in Genf.\n\n\n„Flavio Cotti wünschte sich einen Brückenbauer für Chur“\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 16:21", "author": "Raphael Rauch"}