{"id": "verurteilter-kardinal-pell-gelangt-vor-oberstes-gericht-australiens", "tag": "International", "title": "Verurteilter Kardinal Pell gelangt vor oberstes Gericht Australiens", "text": "\nCanberra, 27.8.19 (kath.ch) Der wegen sexuellen Missbrauchs verurteilte Kardinal Georg Pell legt vor dem höchsten australischen Gericht Berufung ein. Am 21. August hatte das Oberste Strafgericht des Bundesstaates Victoria die sechsjährige Haftstrafe gegen den Kardinal bestätigt.\nDie deutsche Wochenzeitung «Die Tagespost» hält am Dienstag auf ihrem Onlineportal fest, dass der australische Kardinal und frühere Wirtschaftssekretär des Vatikans seine Verurteilung an das höchste Gericht Australiens weiterziehen werde. Die Zeitung nimmt dabei Bezug auf einen Bericht der «Catholic News Agency» (CNA) von Montag.\nEinstimmiges Urteil\nDer 78-jährige Pell ist im Dezember 2018 von einem Geschworenen-Gericht einstimmig für schuldig befunden worden, während seiner Amtszeit als Erzbischof von Melbourne einen 13-jährigen Chorknaben sexuell missbraucht und einen weiteren belästigt zu haben. Der Kardinal hat stets seine Unschuld beteuert.\nDie Anwälte Pells hatten beim ersten Berufungsprozess kritisiert, dass die Verurteilung allein auf der Aussage eines Klägers beruhe. Laut dem Bericht der CNA, auf den die «Tagespost» Bezug nimmt, werden die Rechtsvertreter des Kardinals diesen Umstand wieder als Grundlage für ihre Berufung nehmen.\nWeiterhin in Haft\nDas Gericht des Bundesstaats Victoria wies die Berufung mit 2:1 Stimmen ab. Pell war unmittelbar nach Abschluss des Berufungsverfahrens wieder in Haft genommen worden.\nPapst Franziskus hatte Georg Pell im Juni 2017, als die Vorwürfe gegen den Kardinal an die Öffentlichkeit gekommen sind, von seinem Amt beurlaubt und später aus dem Kardinalsrat für die Kirchenreform ausgeschlossen. Der Pell ist der ranghöchste Vertreter der katholischen Kirche, der wegen eines Missbrauchsdelikts verurteilt wurde. (ms)\n\n© Katholisches Medienzentrum, 27.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-27 16:15", "author": "ms"}