{"id": "verwechslung-von-arzt-und-patient-grichtings-lehrer-kritisiert-bonnemain-und-koch", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Verwechslung von Arzt und Patient»: Grichtings Lehrer kritisiert Bonnemain und Koch", "text": "\nUnd noch ein konservativer Theologe ist von Joseph Bonnemain enttäuscht: der Münchner Kirchenrechtler Winfried Aymans kritisiert den Bischof von Chur, aber auch Kurienkardinal Kurt Koch. Der ehemalige Generalvikar Martin Grichting hatte sich bei Aymans habilitiert.\nRaphael Rauch\n«Joseph Bonnemain, den ich früher sehr geschätzt habe…» Schon der erste Satz eines Leserbriefes in der konservativen «Tagespost» hat es in sich: Winfried Aymans, emeritierter Professor für Kirchenrecht an der LMU München, ist von Joseph Bonnemain enttäuscht. Er nimmt ihm die Diagnose übel, wonach das Bistum Chur krank sei und eine Therapie brauche.\n«Zwei Parallelkirchen»\n«Man muss nicht Medizin studiert haben, um die richtige Diagnose zu stellen. Bischof Huonder hat – soweit ich das beurteilen kann – verstanden, wer der eigentlich Kranke ist. Es ist das staatskirchenrechtliche System, das die ganze katholische Kirche in der Schweiz beherrscht», schreibt Winfried Aymans in seinem Leserbrief. «Hier bestehen praktisch zwei Parallelkirchen: die eine für die frommen Dinge wie Sakramente, Segnungen und Weihen, die andere, die das Sagen hat, vor allem in finanzieller Hinsicht und allem, was damit zusammenhängt.»\n\n\n\n\n\n\n\n©  M. Nelles\n\n\nWinfried Aymans ist emeritierter Kirchenrechtler der LMU München.\n\n\n\nLaut dem Leserbrief hat Winfried Aymans bereits «vor Jahrzehnten (…) auf einem deutschen Rechtshistorikertag mit dem Baseler Kollegen Johannes Georg Fuchs über dieses kirchenrechtlich und ekklesiologisch inakzeptable System gestritten».\nWinfried Aymans hat Mühe damit, «dass viele Pfarreien von Laien geleitet werden, die sich dann für die frommen Sachen (z.B. Zelebration von Sonntagsmessen) geneigte Priester halten. Weil das Ganze ein äusserst heisses Thema in der Schweiz ist, werden die Verhältnisse von Rom aus dissimuliert.»\nKritik an Kurienkardinal Kurt Koch\nNicht nur der neue Bischof von Chur bekommt in dem Leserbrief sein Fett weg – auch Kurienkardinal Kurt Koch wird zur Zielscheibe: «Der frühere Baseler Bischof Kurt Koch hat ausreichend Bekanntschaft mit diesem System gemacht, so dass ich mich schwertue, seine Weihepredigt als gerecht und voll angemessen zu bezeichnen.» Kurt Koch hatte am Josephstag Joseph Bonnemain zum neuen Bischof von Chur geweiht.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nKurienkardinal Kurt Koch weiht Joseph Bonnemain zum Bischof.\n\n\n\nIn der «Tagespost» schreiben oft konservative Möchtegerns. Winfried Aymans hingegen ist eine gewichtige konservative Stimme. 2017 unterzeichnete er eine Zurechtweisung wegen der angeblichen Verbreitung von Häresien.\n«Darin wird erklärt, dass der Papst durch sein Apostolisches Schreiben Amoris laetitia und weitere damit verbundene Aussagen, Handlungen und Unterlassungen sieben häretische Positionen zur Ehe, dem moralischen Leben und dem Empfang der Sakramente vertreten und die Verbreitung dieser häretischen Meinungen in der Katholischen Kirche verursacht hat», teilte die konservative Gruppierung 2017 mit. Seit 2001 trägt Winfried Aymans den Ehrentitel «Apostolischer Protonotar».\nMartin Grichting ist Winfried Aymans Schüler\nDer Münchner Kirchenrechtler ist mit Kurienkardinal Gerhard Ludwig Müller befreundet. Aymans hielt 2008 die Festrede zu Müllers 60. Geburtstag. 2011 revanchierte sich Müller mit einem Festakt anlässlich von Aymans 75. Geburtstag.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Sekretär von Benedikt XVI., Georg Gänswein, und Gerhard Ludwig Müller.\n\n\n\nAnwesend waren laut einer Medienmitteilung auch «Prälat Dr. Georg Gänswein, Privatsekretär des Heiligen Vaters, und Dr. Hans-Peter Fischer, Direktor des Campo Santo Teutonico in Rom». Zu Winfried Aymans Schülern gehört auch der Kirchenrechtler Martin Grichting, der ehemalige Generalvikar des Bistums Chur. Grichting hatte versucht, Joseph Bonnemain als Bischof von Chur zu verhindern. \n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDonald Trump und Martin Grichting verfolgen die Bischofsweihe im Livestream.\n\n\n\nDer neue Bischof von Chur ist Arzt und Kirchenrechtler. Er stellt das duale System nicht infrage, möchte es aber weiterentwickeln. «Die Körperschaften sollten auch im innerkirchlichen Recht verankert sein, und das innerkirchliche Recht auch im Staatskirchenrecht. Beide Seiten bilden die eine Kirche», sagte Joseph Bonnemain in einem Interview mit kath.ch.\nAuf die Frage, ob er an ein Konkordat denke, sagte der neue Bischof: «Konkordat ist ein grosses Wort. Aber sicher werden wir eine Vereinbarung treffen müssen. Die bestehenden Vereinbarungen reichen aus meiner Sicht nicht aus. Die Konkordate sind zum Teil vor zwei Jahrhunderten entstanden, und da war das duale System noch nicht in Sicht.»\nBonnemain: «Zwei unabhängige Realitäten»\nIn einem Interview mit der «Schweizerischen Kirchenzeitung» doppelte Joseph Bonnemain nun nach: «Das Problem ist, dass es sich auf der juristischen Ebene um zwei unabhängige Realitäten handelt. Wir müssen daran arbeiten, diese Spannung zu überwinden.»\n\n\n\n\n\n\n\n© Hansruedi Huber\n\n\nNuntius Thomas E. Gullickson\n\n\n\nDie umstrittene Aussage des ehemaligen Nuntius Thomas Gullickson, wonach das Deutschschweizer Kirchensystem dysfunktional sei, kommentierte Joseph Bonnemain mit den Worten: «Die wirkliche Dysfunktion beginnt im Herzen des Menschen. Die Einladung Christi, seine Sendungsparole sind einfach und klar: ‹Geht hinaus in die ganze Welt und verkündet das Evangelium› (Mk 16,15).»\nJedes System, das bemüht sei, «das materielle Substrat, die Organisation und die Verwaltung des kirchlichen Lebens zu gewährleisten, ist so überzeugend oder fragwürdig, wie die christliche Identität der einzelnen überzeugend oder fragwürdig ist».\n\n\n\n\n\n\n\n©  BLICK/Philippe Rossier\n\n\nBischof Joseph Maria Bonnemain (72)\n\n\n\nPapst Franziskus ermutige zu einer synodalen Kirche. «Das bedeutet gemeinsames Ringen, um in der Nachfolge Christi treu zu sein. Und das ist viel mehr als Demokratie, es ist Ausdruck der christlichen Geschwisterlichkeit, in der alle die Stimme des Heiligen Geistes als massgebend verstehen und anzunehmen bereit sind», sagt Joseph Bonnemain.\nDer Bischof von Chur betont: «In einem solchen Entscheidungsprozess zählt auch prioritär die Stimme der Weltkirche – Papst, Bischofskollegium und Volk Gottes. So betrachtet sind stärkere Partizipation, gewagte Subsidiarität und gelebte Solidarität in der Kirche nur zu begrüssen.»\n\nGrichting tritt zurück und macht Ferien: Bischof Bonnemain baut Bistumsleitung um\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 07:27", "author": "Raphael Rauch"}