{"id": "verwirrter-mann-drohte-in-zuerich-mit-tod-seines-sohnes", "tag": "Schweiz", "title": "Verwirrter Mann drohte in Zürich mit Tod seines Sohnes", "text": "\nEin verwirrter Mann hat am Donnerstagmittag in Zürich-Affoltern einen Grosseinsatz der Polizei ausgelöst: Der Schweizer Muslim drohte, sein Kind aus dem zweiten Stock zu werfen. Später verschanzte er sich in seiner Wohnung. Erst nach längeren Verhandlungen gab er auf.\nDie Stadtpolizei erhielt kurz nach 11 Uhr die Meldung, dass in einer Liegenschaft am Bergacker ein Mann herumschreien würde, wie sie mitteilte. Beim Eintreffen einer Polizeipatrouille sass der\n«offensichtlich verwirrte Mann» auf dem Fenstersims im zweiten Stock.\nDer 45-Jährige hatte seinen weinenden und schreienden Sohn bei sich und drohte,\nden Knaben fallen zu lassen, wenn seine Forderungen nicht erfüllt würden.\nGespräch mit Imam gefordert\nDie Polizisten alarmierten Spezialisten der Verhandlungsgruppe der Stadtpolizei Zürich auf, ferner die Sanität und die Feuerwehr. Nach ersten erfolglosen Gesprächen boten sich Personen aus dem privaten Umfeld des Mannes und dessen 31-jähriger Ehefrau an zu vermitteln.\nDer Muslim lehnte diese Personen jedoch ab und verlangte ein Gespräch mit einem Imam, einem muslimischen Priester oder Prediger. Dieser Forderung wurde stattgegeben. \nEhepaar wurde verhaftet\nKurz nach 16 Uhr führten diese Verhandlungen dazu, dass der verwirrte Vater bereit war, die Wohnung mit seiner Frau und seinem Kind zu verlassen. Das Schweizer Ehepaar wurde verhaftet und medizinischem Fachpersonal übergeben. Der Knabe wurde in die Obhut einer befreundeten Familie übergeben.\nWelche Forderungen der Mann gestellt hatte, wollte die Stadtpolizei aus ermittlungsstrategischen Gründen nicht bekannt geben. Auch zum Alter des Kindes wurden keine Angaben gemacht. Laut dem Portal «nzz.ch» soll der Knabe sechs Jahre alt sein. (sda)\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 18:00", "author": "sda"}