{"id": "verzicht-wird-zu-einem-akt-der-solidaritaet", "tag": "Schweiz", "tag2": "Kommentar", "title": "Verzicht wird zu einem Akt der Solidarität", "text": "\nDie Vorbereitungswochen auf das Osterfest sind in unserer christlichen Tradition eine Zeit der Besinnung und Neuorientierung. Wer hätte am Aschermittwoch gedacht, dass unsere diesjährige Fastenzeit uns in eine so existenzielle und alle Menschen verbindende Herausforderung führen würde, wie wir sie nun mit der Corona-Epidemie erleben. Ein Gastbeitrag von Markus Büchel, Bischof von St. Gallen.\nDass Menschen in Elends-, Kriegs- und Flüchtlingssituationen täglich leiden, ist uns bewusst. Um unsere christliche Solidarität wird in diesen Wochen in besonderer Weise vom Fastenopfer und anderen Hilfsorganisationen geworben, auch jetzt sind wir gefordert ihnen zu helfen. \n«Ohnmacht, Leiden und Ängste erleben wir hautnah.»\nLetztlich bleibt diese Not aber doch weit weg – in Griechenland, in der Türkei und in Syrien oder in Afrika. Jetzt bedroht eine Krankheit unser Leben ganz nah und persönlich, und zwar flächendeckend über Landesgrenzen und Kontinente hinweg. Ohnmacht, Leiden und auch Ängste der Menschen erleben wir hautnah. Verantwortliche in Staaten und Organisationen tun das Möglichste, um eine Ausbreitung des Virus einzudämmen. Jede und jeder Einzelne ist gefordert, sich an Vorgaben zu halten, die unsere Freiheiten einschränken. \n” Glaubende dürfen einander im Gebet unterstützen.»\nDies betrifft auch unsere kirchlichen Anlässe und Gottesdienste. Jeder Verzicht wird zu einem Akt der Solidarität zugunsten der Menschen, die am stärksten gefährdet sind. Als Bischof danke ich allen, die in den Pfarreien und Kirchgemeinden diese Massnahmen unterstützen und sich der Betroffenen annehmen. \nWo physische Nähe zu Kranken und Betagten nicht mehr möglich ist, dürfen wir Glaubende einander im Gebet unterstützen. In der Seelsorge sind wir daran, neue Wege zu finden, über digitale Medien, Telefongespräche, Gebetsvorlagen, aufmunternde Briefe.\n«Gott hat uns seine Nähe zugesprochen.»\nAuch wenn schliesslich sehr viele Menschen nicht oder kaum krank werden durch das Virus, spüren wir eine grosse, kollektive Angst. Gerade in diesen Erfahrungen der Angst und der Ohnmacht ist das Vertrauen auf Gott eine tragende und heilende Kraft: Er hat uns seine Nähe zugesprochen. Er lässt uns nicht im Stich und schenkt uns auch in grossen Herausforderungen eine Hoffnung, die trägt. \nJesus Christus geht unseren Weg mit, auch durch diese Epidemie hindurch. In diesem Vertrauen begegnen wir auch geistlich der Krankheit mit aller Ernsthaftigkeit und beten für das Heil aller Betroffenen. Möge Gott sie alle segnen und möge er seine Kraft auch allen schenken, die sich in den Gesundheitsinstitutionen mit grossem Engagement für die Kranken einsetzen. \nMit herzlichen Segenswünschen an Sie alle,  Markus Büchel, Bischof von St. Gallen.\n\n© Katholisches Medienzentrum, 15.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-15 08:00"}