{"id": "verzerrte-unklarheiten-juristen-kritisieren-karin-keller-sutter", "tag": "Zitat", "tag2": "Zitat", "title": "Verzerrte Unklarheiten: Juristen kritisieren Karin Keller-Sutter", "text": "\n«Aus der verwendeten Begrifflichkeit lassen sich keine Folgerungen für die Anwendung auf KMU ziehen.\nDer Initiativtext verpflichtet den Bundesgesetzgeber, bei der Umsetzung auf die Bedürfnisse kleiner und mittlerer Unternehmen Rücksicht zu nehmen, bei denen das Risiko von Menschenrechtsverletzungen gering ist. Diese Regelung lässt den eidgenössischen Räten einen grossen Entscheidungsspielraum. Der Bundesrat selber schlägt in seiner Botschaft die naheliegende Lösung vor, KMU mittels bewährter Schwellenwerte generell auszunehmen und nur wenige Hochrisiko-KMU zusammen mit den Grossunternehmen der Regelung zu unterstellen.\nUnklarheiten bei Konzernhaftung\nZweitens bestehen Unklarheiten, was die Konzernhaftung anbelangt. (…) Der Boden ernsthafter rechtlicher Analyse wird mit der Feststellung verlassen, die Initiative enthalte eine Beweislastumkehr. Der Schaden, die Kausalität, die Widerrechtlichkeit und das Kontrollverhältnis müssen auch unter der Initiative vom Kläger bewiesen werden. Dass sich das beklagte Unternehmen durch Nachweis angemessener Sorgfalt von seiner Haftung befreien kann, entspricht einer Befreiungsmöglichkeit und nicht einer Beweislastumkehr.\nBesonders irritierend sind die diesbezüglichen Darlegungen der Justizministerin: «Eigentlich muss mir der Staat beweisen, dass ich einen Schaden verursacht habe, und nicht umgekehrt, dass ich beweisen muss, dass ich unschuldig bin.» Diese Verwechslung von Straf- und Zivilrecht verunmöglicht eine nüchterne rechtliche Einordnung der Haftungsregelungen der Initiative.\nKarin Keller-Sutter muss «inhaltlich richtig und sachlich» kommunizieren\nDie Bundesverfassung verpflichtet Regierung und Verwaltung, ihre Stellungnahmen im Vorfeld von Volksabstimmungen inhaltlich richtig und sachlich vorzubringen und dadurch den Stimmberechtigten eine unverzerrte Willensbildung zu ermöglichen. Verschiedene Stellungnahmen vermögen diesen Anforderungen nicht zu genügen.»\nVier Juristen kritisieren in einem NZZ-Gastbeitrag Bundesrätin Karin Keller-Sutter für ihre Kommunikation zu KVI-Themen: Alexander Brunner, Oberrichter a. D.; Markus Schefer, Professor für Staats- und Verwaltungsrecht an der Universität Basel; Roland von Büren, emeritierter Professor für Wirtschaftsrecht an der Universität Bern; Franz Werro, Professor für Obligationenrecht an der Universität Freiburg.\n\n\nKarin Keller-Sutter zum Gegenvorschlag: “Wir haben eine Peitsche”\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 07:25"}