{"id": "via-francigena-kein-schweizer-antrag-um-aufnahme-ins-weltkulturerbe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Via Francigena: Kein Schweizer Antrag um Aufnahme ins Weltkulturerbe", "text": "\nBern, 30.8.19 (kath.ch) Die Schweiz will sich im Moment nicht am Antrag Italiens beteiligen, die Via Francigena ins Unesco-Weltkulturerbe aufzunehmen.\n«Die materiellen und formalen Voraussetzungen für eine solche Entscheidung fehlen derzeit: Für einen Eintrag in die Liste des Weltkulturerbes muss das Kulturgut von aussergewöhnlichem universellem Wert sein», sagt Oliver Martin, Leiter der Sektion Heimatschutz und Denkmalpflege beim Bundesamt für Kultur (BAK) in Bern, gegenüber cath.ch.\nInformelle Anfrage\n«Ein solcher Wert kann nur auf der Grundlage einer eingehenden Studie und insbesondere einer vergleichenden Analyse von ähnlich wertvollen Kulturgütern ermittelt werden, die allenfalls auch bereits in die Liste der Unesco aufgenommen wurden», so Oliver Martin weiter. Das BAK habe sich auf eine informelle Anfrage des zuständigen italienischen Ministeriums hin bereit erklärt, mit anderen Ländern an einer Studie über Pilgerwege in Europa und anderswo teilzunehmen.\n«Unsere Teilnahme an dieser Studie führt nicht automatisch zur Teilnahme der Schweiz an einer möglichen Bewerbung», so Martin. Darüber hinaus müsse ein allfälliger Antrag formell in die je eigene nationale Vorschlagsliste für das Weltkulturerbe aufgenommen werden.\nRevision der Vorschlagsliste in zehn Jahren\nDie Liste mit Anträgen aus der Schweiz wurde laut Martin 2016 überarbeitet und vom Bundesrat gutgeheissen. Darin sei die Via Francigena nicht enthalten. «Eine Revision dieser Liste ist in den nächsten zehn Jahren nicht geplant», erklärt Martin weiter.\nMartin korrigiert damit eine Aussage von Luca Bruschi, Präsident der Associazione Europea Vie Francigene (AEVF) mit Sitz in Piacenza (I). Dieser hatte am 22. August gegenüber «Vatican News» von einer italienischen Studie gesprochen, die im Herbst mit Grossbritannien, der Schweiz und Frankreich besprochen werden soll. Nach den Konsultationen mit diesen drei Ländern wolle man sich mit dem Projekt bei der Unesco bewerben.\nRom hat Bewerbungsdossier genehmigt\nDie Via Francigena – auf deutsch Frankenweg – ist ein System alter Pilger- und Handelsstrassen, das vom englischen Canterbury über das französische Reims und Lausanne nach Rom führt. In der Schweiz sind die offiziellen Etappen Yverdon-les-Bains, Orbe, Lausanne, Vevey, Aigle, Saint-Maurice, Orsières und Bourg-Saint-Pierre.\nNachdem sich die beteiligten sieben italienischen Regionen von Val d’Aosta bis Latium bei dem Projekt geeinigt hätten, habe auch das Kulturministerium in Rom das Bewerbungsdossier genehmigt, so Bruschi gegenüber «Vatican News».\nRoute seit dem 9. Jahrhundert bekannt\nWie zuvor der Jakobsweg nach Santiago de Compostela und andere alte Pilgerwege erlebt auch die Via Francigena seit einigen Jahren eine Renaissance und wird von Fuss- wie Velopilgern und Touristen genutzt. Die Route und ihre verschiedenen Verläufe sind seit dem 9. Jahrhundert bekannt. Im Jahr 990 schrieb Erzbischof Sigerich von Canterbury einen ausführlichen Reisebericht. Für jene Pilger, die nach Rom noch ins Heilige Land wollten, setzt sich der Frankenweg bis nach Apulien zu dortigen Hafenstädten fort. Seit 1994 zählt der Frankenweg zu den «Kulturrouten des Europarats».\nDie Hauptroute des Jakobsweges in den spanischen Pyrenäen zählt seit 1993 zum Unesco- Weltkulturerbe. 1998 nahm die Unesco auch die französischen Pilgerstrassen nach Santiago de Compostela in die Welterbeliste auf. 2015 kamen vier weitere Routen in Nordspanien dazu. (cath.ch/cic/sys)\nHinweis: Die Redaktion von cath.ch in Lausanne ist im Sommer 2018 mehrere Schweizer Etappen der Via Francigena gelaufen:\n\nVia Francigena: tous les chemins mènent à Rome\n\n \n\n© Katholisches Medienzentrum, 30.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-30 11:42", "author": "«Die materiellen und formalen Voraussetzungen für eine solche Entscheidung fehlen derzeit: Für einen Eintrag in die Liste des Weltkulturerbes muss das Kulturgut von aussergewöhnlichem universellem Wert sein», sagt Oliver Martin, Leiter der Sektion Heimatschutz und Denkmalpflege beim Bundesamt für Kultur (BAK) in Bern, gegenüber cath.ch."}