{"id": "videos-pro-srf-religion-bei-der-religion-zu-sparen-ist-dumm", "tag": "Schweiz", "title": "Videos «Pro SRF Religion»: «Bei der Religion zu sparen, ist dumm»", "text": "\nSRF will Religionssendungen streichen. Dagegen wehren sich über 1900 Menschen in einer Online-Petition. Die Aktion setzt nun auf Videos. «Religionssendungen sind wichtiger denn je», sagt der Islam-Professor Amir Dziri auf www.pro-srf-religion.ch.\nRaphael Rauch\nInnerhalb von wenigen Tagen haben über 1900 Menschen die Online-Petition unterschrieben: «Kahlschlag bei der Religion verhindern – SRF verletzt Konzessionsauftrag«. Die Petition setzt sich für den Erhalt der SRF-Radiosendungen «Blickpunkt Religion» und «Zwischenhalt» ein.\nProtest von Christen, Juden, Muslimen und Aleviten\nEiner der Erstunterzeichner ist Amir Dziri, Co-Direktor des Schweizerischen Zentrums für Islam und Gesellschaft. «Durch die Arbeit der SRF-Religionssendungen haben muslimische Stimmen Zugang gefunden zum öffentlichen Diskurs», sagt Dziri in einem Video-Statement. «Die Arbeit der SRF-Fachredaktion Religion ist kritisch, unabhängig, sorgfältig. Wir brauchen sie mehr denn je.»\n«Nathalie Wappler soll ihren Kahlschlag überdenken.»Odilo Noti\n\n\nAmir Dziri setzt sich für muslimische Stimmen beim SRF ein.\nDas Video-Statement ist Teil einer Aktion, die der Trägerverein des Katholischen Medienzentrums lanciert hat. «Die neue Website heisst www.pro-srf-religion.ch«, sagt Odilo Noti, Präsident des Trägervereins. «Christen, Juden, Muslime und Aleviten setzen sich gemeinsam dafür ein, dass SRF-Direktorin Nathalie Wappler ihren Kahlschlag bei den Religionssendungen überdenkt.»\nZiel: 2000 Unterschriften\nNoti ist optimistisch, dass das Ziel von 2000 Unterschriften bald erreicht wird. Der Tenor unter den Petitionären sei eindeutig: «Die Menschen in der Schweiz schätzen den Service public. Dazu gehört auch ein qualitativ hochwertiger Fachjournalismus in Religionsfragen», sagt Noti. «Wir werden beim traditionellen Kirchengespräch am 29. Oktober Nathalie Wappler die Unterschriften übergeben.»\n«Die SRF-Religionssendungen sind eine Stimme gegen Antisemitismus.»Rabbiner Tovia Ben Chorin \n\n\nOdilo Noti unterstützt die Petition.\nZu den Erstunterzeichnern gehört auch der Rabbiner Tovia Ben Chorin aus St. Gallen. «Die SRF-Religionssendungen sind eine Stimme gegen Antisemitismus. Sie schaffen Verständnis zwischen Juden, Christen und anderen Menschen», sagt Ben Chorin. «Religionen müssen sich von Klischees befreien. Deswegen braucht es Radioprogramme, die das zum Thema machen.»\n«SRF verliert seine Legitimation»\nEin weiterer Kritiker der SRF-Pläne ist Arnd Bünker vom Schweizerischen Pastoralsoziologischen Institut SPI in St. Gallen. «Religion gehört zu den grossen Konfliktthemen unserer Zeit. Radio SRF will ausgerechnet hier sparen? Ich finde das dumm», sagt Bünker. «Damit verliert SRF seine Legitimation. Es geht doch darum, gerade über Konfliktthemen gut zu informieren und kluge Debatten zu führen.»\n«Gerade online wird oft auf unmögliche Weise über Religion gesprochen.»Arnd Bünker\n\n\nArnd Bünker engagiert sich für mehr Religion beim SRF.\nKluge Köpfe brauche es gerade auch für den Online-Bereich. «Ich finde es richtig, dass SRF online mehr machen möchte. Denn dort wird auf alle mögliche, aber auch auf unmögliche Weise über Religion gesprochen. Gerade hier braucht es Qualität», sagt Bünker. «Wenn die SRG Menschen entlässt, die gute Qualität liefern können, frage ich mich: Was soll online über Religion berichtet werden?»\n«Religion ist gesellschaftsrelevant»\nFür den Erhalt der beliebten Radiosendungen «Blickpunkt Religion» und «Zwischenhalt» setzt sich auch Renata Asal-Steger ein. Sie ist Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz. «Die beliebten Sendungen dürfen nicht ersatzlos gestrichen werden», sagt Asal-Steger. «Glaubens- und Sinnfragen sind für viele Menschen wichtig.»\n«Die religiöse Vielfalt muss sachlich diskutiert werden.»Katja Joho\nIhr pflichtet Katja Joho bei. Sie ist Geschäftsführerin von Iras Cotis, der interreligiösen Arbeitsgemeinschaft in der Schweiz. «Religion ist gesellschaftsrelevant. Es muss Gefässe geben, wo Aspekte der religiösen Vielfalt sachlich diskutiert werden können», sagt Joho. «Wir erwarten, dass SRF genau die Rolle wahrnimmt im Rahmen des Service public.»\n\n\nAuch Katja Joho pflichtet der Petition bei.\nÜberlässt SRF «Scharlatanen» das Feld?\nMit Sorge beobachtet auch Csongor Kozma die angekündigten Sparmassnahmen. Er ist Direktor der Paulus-Akademie in Zürich. «Wenn sich SRF von Religionssendungen verabschiedet, dann überlässt es Extremisten, Verschwörungstheoretikern und den Scharlatanen das Feld», sagt Kozma. «Und dann erfüllt SRF auch nicht den Auftrag, einen Beitrag zum friedlichen Zusammenhalt der Kulturen und Religionen in der Schweiz zu fördern.»\n«Über Religion erfahre ich gar nichts mehr.»Alain Claude Sulzer\nVon den SRF-Sparmassnahmen ist auch die beliebte Literatursendung «52 beste Bücher betroffen». Literaten protestieren dagegen – bedauern aber auch die Streichung von Religionssendungen. «Persönlich finde ich die Absetzung des Religionsmagazins eigentlich noch ärgerlicher als die von 52 beste Bücher. Über Literatur brauche ich mich nicht zu informieren, ich bin ja dabei», sagt der Schriftsteller Alain Claude Sulzer. «Über Religion, die mir eher fremd ist, erfahre ich gar nichts mehr, wenn ich diese Sendungen nicht mehr hören kann. Verkehrte Welt.»\n\n\nDas Fallbeil vom Leutschenbach macht die Kirchen zu nützlichen Idioten\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 13:17", "author": "Raphael Rauch"}