{"id": "video-gedenkaktion-fuer-im-kz-ermordete-karmelitin-edith-stein", "tag": "International", "tag2": "International", "title": "Video-Gedenkaktion für im KZ ermordete Karmelitin Edith Stein", "text": "\nAm 9. August wird an den Todestag der «Patronin Europas», Edith Stein, erinnert. Die Karmelitin mit jüdischen Wurzeln wurde an diesem Tag 1942 im KZ ermordet. Diesmal findet eine digitale Gedenkaktion mit Filmen statt. \nEdith Stein, geboren 1891 in Breslau (Wroclaw), war jüdischer Herkunft. Sie liess sich später katholisch taufen und trat in ein Kloster des Karmel-Ordens ein. 1942 wurde sie wegen ihrer jüdischen Abstammung in Auschwitz ermordet. Am 9. August wird an den Todestag der «Patronin Europas» erinnert.\nOrganisiert durch Zentrum für Dialog und Gebet\nZum digitalen Gedenken aufgerufen hatte das Zentrum für Dialog und Gebet nahe der KZ-Gedenkstätte Auschwitz-Birkenau. «Insgesamt bin ich sehr froh über die vielen Antworten von ganz verschiedenen Menschen, meistens aus Deutschland oder Polen, aber auch aus Russland und Kasachstan, jung und alt, katholisch und evangelisch und suchend», sagte Manfred Deselaers, Auslandsseelsorger der Deutschen Bischofskonferenz im Vorfeld am Zentrum für Dialog und Gebet im polnischen Oswiecim, der Katholischen Nachrichten-Agentur (KNA).\nVorbild bei Wahrheitssuche\n«Viele betonen, dass Edith Stein mit ihrer konsequenten Wahrheitssuche Vorbild ist, mit ihrem Mut, sich der Lüge zu widersetzen, mit ihrem klaren Blick für die Wirklichkeit, mit ihrer Offenheit für die Anderen, mit ihrem sozialen Engagement für die Kranken, mit ihrer Glaubenstiefe und ihrem Gottvertrauen.» Steins Schicksal sei eine Warnung für die Menschen heute, so Deselaers.\nEin Treffen an dem Jahrestag in der Gedenkstätte beziehungsweise in Oswiecim sei nicht möglich, hatten Deselaers und der Direktor des Zentrums, Jan Nowak, im Vorfeld erklärt. Daher war die Idee zu der audiovisuellen Gedenkaktion aufgekommen.\nDie zugesandten Beiträge können auf der extra dafür eingerichteten Webseite angesehen werden. Unter anderen haben Edtith-Stein-Gesellschaften, Pax Christi und eine Schule einen Beitrag dazu geleistet. (kna)\nZum Projekt und zu den Filmen \nHomepage Zentrum für Dialog und Gebet\n\n© Katholisches Medienzentrum, 09.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-09 10:33", "author": "kna"}