{"id": "video-wettbewerb-soll-breit-auf-kirchenberufe-aufmerksam-machen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Video-Wettbewerb soll breit auf Kirchenberufe aufmerksam machen", "text": "\nLuzern, 9.5.19 (kath.ch) Das katholische Projekt «Chancen Kirchenberufe» will die Attraktivität des beruflichen Engagements in der Kirche sichtbarer machen und schreibt einen Wettbewerb aus. Als Preis winkt die Umsetzung eines Videoauftritts, als Einzelvideo oder als Serie.\nNur wenige junge Menschen entscheiden sich für einen kirchlichen Beruf, heisst es auf der Homepage des Projekts. Die Erfahrung zeige, dass viele gar nicht wüssten, welche Berufs- und Entwicklungsmöglichkeiten die katholische Kirche biete.\nÖffentlich machen\nÜber verschiedene Kanäle informiert das Projekt seit einigen Jahren über das Angebot der Kirche für Berufsleute. Während dreier Wochen warben im Jahr 2017 junge Seelsorgende mit ihrem Portrait auf über 2300 Plakaten und 220 Bildschirm-Terminals in der Öffentlichkeit für Kirchenberufe.\nMit dem «Chancenmobil» wird der direkte Kontakt zu Schülerinnen und Schülern gesucht. Dieses wird von Thomas Leist begleitet, der die Fachstelle Information Kirchliche Berufe (IKB) in Luzern leitet. Das Mobil fährt regelmässig Schulen in verschiedenen Orten der Deutschschweiz an.\nKreativ überraschen\nNun soll ein Videoprojekt erarbeitet werden, das 20- bis 30-Jährige anspricht. Gesucht sind neben fertigen Videos auch Ideenskizzen für einen Beitrag oder eine Serie, wie Severin Bischof gegenüber kath.ch erklärte. Als Kommunikationsberater begleitet für die Agentur «Weissgrund Kommunikation» in Zürich das kirchliche Projekt.\nDie Videos dürfen nicht länger als 45 Sekunden dauern und sollen kreativ und überraschend sein. Aus den eingesandten Beiträgen soll ein Vorschlag ausgewählt werden. Zu gewinnen gib es einen persönlichen Intensivkurs mit Filmprofis. Das gewünschte Video soll sich Social Media eignen. Einsendeschluss für Ideen oder Video ist der 14. Juli.\nDie Mehrheit der Deutschschweizer Landeskirchen und andere kirchliche Institutionen unterstützen das Projekt «Chance Kirchenberufe». Dieses will das Interesse für Berufe in der katholischen Kirche wecken. Die Kampagne «Chance Kirchenberufe» wurde im Jahr 2013 in Olten lanciert. (gs)\n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 08:26", "author": "gs"}