{"id": "viel-lob-fuer-das-deutsche-lieferkettengesetz", "tag": "International", "tag2": "International", "title": "Viel Lob für das deutsche Lieferkettengesetz", "text": "\nNach der Einigung der deutschen Bundesregierung auf den Entwurf eines Lieferkettengesetzes hat der Bamberger Erzbischof Ludwig Schick von einem «ersten Schritt in die richtige Richtung» gesprochen. Lob gab es auch aus dem Kongo.\nEin solches Gesetz könne besonders den vielen Kindern nützen, «die für Hungerlohn und unter gefährlichen Umständen arbeiten müssen statt in die Schule zu gehen», schrieb Erzbischof Ludwig Schick am Wochenende auf Twitter. Der katholische Bischof rief zudem dazu auf: «Setzt Euch gegen Kinderarbeit ein. Echte Liebe ist inklusiv und schliesst niemanden aus.»\nDeutschland als Pionier\nEntwicklungsminister Gerd Müller (CSU) sagte im Deutschlandfunk: «Das ist wirklich ein Meilenstein für die Durchsetzung von Menschenrechten in der gesamten Lieferkette.» Klar sei auch, man könne sich immer noch mehr wünschen. In der Schweiz dagegen sei das Lieferkettengesetz gescheitert. «Es gibt kein Lieferkettengesetz in keinem europäischen Land mit Standards, wie wir das jetzt in Deutschland bekommen.» Man komme jetzt «wesentlich» voran. Und es würden weitere Schritte notwendig sein, kündigte Müller an.\nRebellen profitierten von «Blutmineralien»\nDer kongolesische Menschenrechtler Justin Nkunzi sprach von einem «wichtigen Signal». Er sei Minister Müller, den er bei einem Deutschlandbesuch getroffen hatte, dankbar für die Unterstützung, sagte der Pfarrer dem Hilfswerk missio Aachen. Aus dem Kongo kommen Mineralien, die bei der Herstellung von Smartphones und anderen Geräten verwendet werden. «Die Rebellen haben bislang von diesen Blutmineralien profitiert, während die Bevölkerung ausgebeutet und terrorisiert wurde», betonte Nkunzi, der Direktor der Menschenrechtsorganisation «Justice & Peace» ist.\nAppell an Hersteller\nAuch Missio-Präsident Dirk Bingener begrüsste den Koalitionsbeschluss. Er werde «die Arbeitsbedingungen für Menschen im globalen Süden nachhaltig verbessern». Mit der Aktion Schutzengel setzt sich das Hilfswerk für Frieden im Kongo ein. Verbunden damit ist der Appell an Hersteller von Smartphones, die Herkunft der in Handys verbauten Mineralien eindeutig nachzuweisen.\nDie deutsche Bundesregierung hatte sich nach langem Tauziehen auf den Entwurf eines Lieferkettengesetzes geeinigt. Nach dem Kompromiss müssen grosse deutsche Unternehmen nach einem gestuften Verfahren auf die Einhaltung von Menschenrechten auch bei ausländischen Zulieferern achten. Ansonsten drohen Bussgelder. Die Regelung soll noch vor den Wahlen verabschiedet werden.\nZunächst für Firmen mit über 3000 Angestellten\nDie Regelung soll nach Worten von Bundeswirtschaftsminister Peter Altmaier (CDU) ab dem 1. Januar 2023 für Unternehmen mit mehr als 3000 Arbeitnehmern gelten und ein Jahr später für solche mit mehr als 1000 Arbeitnehmern. Danach ist eine Evaluierung geplant. So könnten sich deutsche Unternehmen zunächst mit der Bewältigung der Pandemie befassen. Es gebe keine zusätzliche zivilrechtliche Haftung. Entwicklungsorganisationen und kirchliche Hilfswerke begrüssten den Durchbruch und forderten Nachbesserungen im Gesetzgebungsverfahren. (kna)\n\n\nErzbischof Schick begrüsst Entwurf für deutsches Lieferkettengesetz\n\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 16:22", "author": "kna"}