{"id": "viele-von-uns-stehen-auf-wunden-fuessen-aber-wir-stehen-im-leben", "tag": "Zitat", "tag2": "Zitat", "title": "«Viele von uns stehen auf wunden Füssen. Aber wir stehen – im Leben»", "text": "\nAn der Gedenkfeier zum Attentat von Zug vor 20 Jahren am Montagabend ist auch der katholische Pfarrer Reto Kaufmann aufgetreten. Er hat über die Wunden und Narben gesprochen, die die Gewalttat bei den Menschen hinterlassen hat. \nDas Gedenken fand in der St. Michaelskirche in Zug statt. Es wurde per Livestream übertragen und ist bei SRF weiterhin aufgeschaltet. Während die Politiker – Regierungspräsident Martin Pfister, Kantonsratspräsidentin Esther Haas und Bundespräsident Guy Parmelin – vor allem die Gewalt verurteilten, ihr Mitgefühl ausdrückten und zu Solidarität aufriefen, ging der katholische Pfarrer Reto Kaufmann auf die Wunden ein, die diese Tat bei den Menschen hinterlassen hat. Ausgehend von Jesu Heilung des Blinden aus dem Markusevangelium hat er folgende Worte an die Betroffenen gerichtet:\n«Heilt die Zeit Wunden? Ja, die Zeit heilt Wunden. Aber es bleiben Narben zurück. Narben die sichtbar und manchmal auch spürbar bleiben. Narben, die mich immer wieder an das Geschehene erinnern. Und heilt die Zeit auch seelische Wunden?\nWenn mit der Zeit auch diese Wunden verheilen können, so bleiben doch auch gerade hier Narben zurück. Nicht sichtbar wie körperliche Narben. Aber auch sie und gerade sie können weh tun und erinnern an das Erlittene.\nIn der Geschichte aus dem Markusevangelium wird der Blinde geheilt. Der Heilung aber geht voraus, dass Jesus ihm sich zuwendet. Ihm Zeit schenkt und mit ihm redet. Auch die Berührung ist für den Blinden heilsam. Er spürt, da ist jemand da für mich. Ich werde wahrgenommen, ich bin wichtig. Und indem Jesus ihn von der Masse der Menschen wegnimmt, indem er ihn berührt, kann Heilung geschehen. Und darum schickt er ihn nach Hause. Derselbe Mensch wie vorher und doch ein ganz anderer.\nMit Erfahrungen, Erlebnissen, die unserer Seele Wunden zugefügt haben, müssen wir zunächst alleine klarkommen. Jede und jeder von uns findet hoffentlich ihren, seinen ganz persönlichen Weg. Vielleicht sind es ebenfalls Begegnungen, Berührungen, Gespräche, die helfen. Vielleicht ist es das Alleinsein und das Schweigen. Das Erlebte schmerzt immer wieder. Und trotzdem lebe ich.  \nOder wie es eine deutsche Dichterin, die selber Opfer von Gewalt wurde, ausdrückt: «Aufrecht gehe ich, auf wunden Füssen. Mit Gottes Stärke im Rücken.»\nWenn wir heute hier sind, 20 Jahre nach dem schrecklichen Ereignis, dann stehen viele von uns auf wunden Füssen. Aber wir stehen – im Leben. Und damit bezeugen wir, dass das Erlebte und Erfahrene als Narbe bleibt, wir aber trotzdem Tag für Tag das Leben wagen. Dazu stärken uns Menschen den Rücken. Mit ihrem Dasein, ihrem Mitgefühlt, mit ihrem Reden und Schweigen. Und mit ihnen ist auch der Gott des Lebens uns Stärke und Zuversicht. Jener Gott, der uns in Jesus Christus heilsam nahegekommen ist.» (Protokoll: rp)\n\nPfarrer zum Attentat in Zug vor 20 Jahren: “Aufpassen, dass die Narben nicht aufbrechen”\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 11:57"}