{"id": "viele-leute-in-den-laendlichen-gebieten-des-landes-gehoeren-zu-den-verlierern", "tag": "Schweiz", "title": "«Leid zu sehen, ist eine Herausforderung im Glauben»", "text": "\nSolothurn/Luzern, 2.9.19 (kath.ch) Im August besuchte der Bischof von Basel, Felix Gmür, Kolumbien. Er habe mit seiner Präsenz gezeigt, dass die Kirche hinter der Arbeit des Hilfswerks stehe, sagt Gmür. Der Präsident des Stiftungsrats von Fastenopfer hat sich Zusammenarbeitsprojekte angesehen.\nMartin Spilker\nHerr Bischof, Sie waren knapp zwei Wochen in Kolumbien. Gibt es ein Bild, das besonders prägend war?\nFelix Gmür: Die Lebensfreude in den Gesichtern der Leute, die man trifft. Für sehr viele von ihnen interessiert sich niemand. Sie haben Freude, wenn jemand zu ihnen kommt.\nWas war der Zweck der Reise?\nGmür: Als Stiftungsratspräsident des Fastenopfers ist es mir ein Anliegen, unsere Projekte kennenzulernen. Mit der Präsenz zeige ich zudem: Die Kirche steht hinter der Arbeit, die hier geleistet wird. Für mich als Bischof ist es aber auch eine Herausforderung im Glauben: Leid zu sehen, Klagen zu hören. Viele Leute in den ländlichen Gebieten des Landes gehören zu den Verlierern.\n«Wir sollen auf die Verlierer und Verliererinnen schauen.»\nWas macht das mit Ihnen?\nGmür: Jesus hat uns vorgezeigt: Wir sollen auf die Verlierer und Verliererinnen schauen. Aber man darf es sich nicht zu leicht machen. Es gibt nicht einfach die «böse» Politik oder Wirtschaft und die «gute» Landbevölkerung. Unternehmen haben das Ziel, wirtschaftlich erfolgreich zu arbeiten. Das ist ihr Recht und nicht falsch. Leider kommt dabei die Bevölkerung oft zu kurz.\n\n \nSind das Fragen, mit denen sich die Kirche beschäftigen muss?\nGmür: Natürlich! Mit der Enzyklika «Laudato sì» wird die Bewahrung der Schöpfung als vordringliche kirchliche Aufgabe bezeichnet. Fastenopfer setzt sich für den Erhalt der Lebensgrundlagen wie Land und Wasser ein. Umweltveränderungen bringen oft auch gesellschaftliche Folgen mit sich, die sonst nicht auftreten würden. «Laudato sì» spricht hier von der «integralen Ökologie».\nWie sehen das die Kirchenvertreter vor Ort?\nGmür: Im Gespräch mit kolumbianischen Bischöfen habe ich mich intensiv über Minen unterhalten. Für die Kirchenvertreter gehört der Kontakt zur Arbeiterschaft zur alltäglichen Seelsorge. Wie weit Umwelt- und soziale Fragen durch die Kirche in der breiten Öffentlichkeit thematisiert werden, hängt stark vom Bischof ab.\nIn unseren Gesprächen spielte der Begriff «conversion», Umkehr, eine wichtige Rolle. Das Wort lässt sich auch mit Umdenken oder Neudenken übersetzen.\n«Ich ging als einer, der sich interessiert und zuhört.»\n«Neudenken» ist positiv besetzt. Aber wir wissen doch, vieles läuft schief.\nGmür: Ich komme zurück auf mein erstes Bild: Ich ging als einer, der sich interessiert und der zuhört. Ich habe kein fertiges Rezept. Wir sind auf der Suche nach neuen Ansätzen. Das kostet Geld und es benötigt Zeit. Und es ist nicht leicht zu vermitteln. Mit «Laudato sì» haben wir ein Instrument, das die ökologischen oder sozialen Fragen miteinander verknüpft.\n«Wir konnten an einer Amazonas-Vorsyode teilnehmen.»\nWar die Amazonas-Synode auf Ihrer Reise ein Thema?\nGmür: Während wir im Land waren, hat die kolumbianische Bischofskonferenz eine Vorsynode durchgeführt, an der wir teilnehmen konnten. In einer Arbeitsgruppe war eine Partnerorganisation von Fastenopfer vertreten. Einbezogen waren dazu viele Fachleute, Vertreter des Staates sowie Angehörige indigener Völker, die direkt betroffen sind.\nDabei wurde nicht nur die Bedeutung der Amazonasregion behandelt, die sich bis nach Kolumbien erstreckt. Es ging auch darum festzuhalten, dass das Land einen Reichtum an Kulturen hat und es sich lohnt darauf zu schauen, wie diese mit den vorhandenen Ressourcen umgehen.\nMit der Amazonas-Synode wird dieser Teil der Erde bewusst in den Vordergrund gestellt und der Rest der Welt aussen vor gelassen. Wie kommt das bei einem europäischen Bischof an?\nGmür: Das kommt gut an. Es gab immer schon Kontinentalsynoden. Hier steht für einmal nicht ein Kontinent, sondern ein bestimmtes Gebiet im Zentrum. Die Synode beinhaltet zudem drei Arbeitsschritte, die auch für uns interessant sind: Zuhören, unterscheiden und am Schluss des Prozesses das genannte «convertir», das Um- oder eben Neudenken.\n«Diese Pfarreien sind riesig gross!»\nPapst Franziskus stellt an der Synode zur Diskussion, ob eine Pfarrei immer von einem Geistlichen geleitet werden muss. Wie ist Ihre Einschätzung nach dem Besuch in Lateinamerika?\nGmür: In den Pfarreien, die ich kennengelernt habe, gibt es überall einen Priester. Nur sind diese Pfarreien riesig gross! Vor Ort ist jeweils jemand für das Gemeindeleben zuständig: Es ist die Person, die das am besten kann. Es sind sehr oft Frauen, die die Gebete leiten, während der Priester teilnimmt.\nDas geht ohne Schwierigkeiten?\nGmür: Ich habe keine Probleme mit Kompetenzfragen erlebt. Allerdings handelte es sich nicht um Eucharistiefeiern, sondern um andere Gebetsformen. Meines Wissens stehen in Kolumbien keine Fragen in der Struktur der Leitung von Gemeinden an.\nIn Brasilien soll die Situation ganz anders sein; das kann ich aber nicht beurteilen. – Und ich füge gleich an: In Europa ist es wieder ganz anders, weil wir hier eine andere Ausgangslage haben. Und in der Schweiz mit ihren verschiedenen Sprachregionen und Kulturen ist es noch einmal anders!\nVerabschiedet sich die katholische Kirche vom Anspruch, überall die gleiche zu sein?\nGmür: Katholisch heisst nicht, einfach identisch zu sein. Natürlich haben wir denselben Glauben, beten zum selben Gott,  Jesus Christus, auf den wir schauen, ist überall derselbe. Aber die Volksfrömmigkeit ist doch überall eine andere. Und das ist gut und legitim.\n\n© Katholisches Medienzentrum, 02.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-02 14:00", "author": "Martin Spilker"}