{"id": "vielfalt-der-rollen-als-ergaenzung-und-nicht-als-konkurrenz-erleben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Vielfalt der Rollen als Ergänzung und nicht als Konkurrenz erleben»", "text": "\nLausanne, 26.4.19 (kath.ch) Die Kirche darf nicht auf ein System reduziert werden, das Perversionen erzeugt, warnt die Gemeinschaft der kontemplativen Frauenorden in der Westschweiz. Eine bessere Einbindung der Frauen in die Entscheidungsfindung der Kirche müsse geprüft werden.\nDer Vereinigung gehören unter anderem Zisterzienserinnen, Karmelitinnen, Kapuzinerinnen, Dominikanerinnen und Visitandinnen an. Der in diesem Frühjahr ausgestrahlte Dokumentarfilm «Gottes missbrauchte Dienerinnen», der systematische sexuelle Ausbeutung von Ordensfrauen durch Priester weltweit enthüllte, veranlasste die Gemeinschaften, Kontakt mit ihren Ordensschwestern auf anderen Kontinenten aufzunehmen.\nIhnen sei es darum gegangen, die Ordensfrauen zu warnen, schreibt die «Union des Contemplatives de Suisse romande» (UCSR) in einer Mitteilung. «Wir kontaktierten Schwestern, die wir aus verschiedenen Gemeinden kennen. Ihre Antworten waren oft überraschend. Einige von ihnen wissen nichts, sondern fragen nach weiteren Informationen. Andere haben davon gehört, über soziale Netzwerke oder an internationalen Treffen.»\nVor «Wohltätern» schützen\nDer genannte Dokumentarfilm weist darauf hin, dass junge Ordensfrauen sich in Rom «prostituierten, um ihr Studium zu finanzieren», heisst es in der Mitteilung der UCSR. Weiter heisst es, dass Ordensschwestern manchmal ohne finanzielle Mittel zur Schule geschickt würden. Daher bestehe die  grosse Gefahr, dass sie «Wohltätern» nachgeben.\n »Vielleicht müsste etwas auf dieser Seite verbessert werden.»\n«Auf jeden Fall ist es unerträglich, dass Priester diese Notsituationen ausnutzen und dass ein Oberer die Arbeit der Gemeinschaft zum Nachteil der Mitglieder finanziert». Die Westschweizer Union fordert, dass die Schuldigen verurteilt werden.\nKeine «Patentlösung»\nAblehnend äussern sich die Frauengemeinschaften zur Aufhebung des Zölibats und zum Frauenpriestertum. Beides eigne sich nicht als «Patentlösung» zur Behebung der Probleme. Ein einsamer Priester werde möglicherweise, «wenn er gesund ist», eine liebevolle Beziehung eingehen. Das unterscheide sich deutlich von einer Gewalthandlung.\nAuch Frauen seien vor Gewalthandlungen nicht gefeit. Auch die Weihe von Frauen sei darum keine Lösung. Die Ordensgemeinschaften weisen darauf hin, dass die Entscheidungsfindung in der Kirche stark an das Priesteramt gebunden sei. «Vielleicht müsste etwas auf dieser Seite verbessert werden, damit die Vielfalt der Rollen als Ergänzung und nicht als Konkurrenz erlebt wird», betonen die Schwestergemeinschaften.\n«Wenn auch langsam, so geht es doch vorwärts.»\nSie weisen zudem darauf hin, dass Frauen in der Geschichte der katholischen Kirche eine viel grössere Rolle gespielt hätten, als dies allgemein wahrgenommen werde. Sie gründeten, organisierten, reformierten «sogar männliche Gemeinschaften, manchmal mit beunruhigender Kühnheit». Die Mitteilung verweist auf Figuren wie Katharina von Siena, Colette von Corbie und Thérèse von Avila . «Wenn auch langsam, so geht es doch vorwärts.»\nBesser hinsehen\nDas Missbrauchsrisiko könne gesenkt werden, wenn die Berufung besser geprüft werde. Dazu gehöre auch die Verbesserung der «Lebensqualität in unseren Gemeinschaften». Es gelte, ein offenes Ohr für die Mitglieder zu haben. Mechanismen, die zu einem Missbrauch führen könnten, müssten geortet werden.\nKeuschheit bedeute sowohl, dass man einen Menschen weder vereinnahme noch als Sache ansehe. Wichtig sei es, dass Freundschaften gepflegt würden, sowohl mit den Mitschwestern wie auch mit Menschen ausserhalb der Gemeinschaften.\nEchte gegenseitige Hilfe\n«Wir möchten betonen, dass es auch schöne Erfahrungen der Begleitung oder freundschaftlicher Beziehungen zu Priestern gibt, eine echte gegenseitige Hilfe zur Vertiefung unseres Lebens als geweihte Personen. Viele von ihnen arbeiten von ganzem Herzen und leiden derzeit unter dem verdächtigen Blick, der auf sie gerichtet sein kann», heisst es abschliessend in der Mitteilung der «Union des Contemplatives de Suisse romande».\nDiese Priester brauchten Unterstützung. Es wäre schade, wenn die jüngsten Ereignisse sie alle in Verruf bringen würden. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 26.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-26 14:36", "author": "cath.ch/gs"}