{"id": "viele-staaten-tun-zu-wenig-fuer-den-schutz-von-kindern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Viele Staaten tun zu wenig für den Schutz von Kindern", "text": "\nLaut einer Studie schützen  viele Staaten schützen das Wohlergehen und die Gesundheit von Kindern nur unzureichend. Ausserdem seien Kinder besonders stark von Klimawandel und Schädigung der Umwelt betroffen, so das Ergebnis eines am Mittwoch in Genf veröffentlichten Berichts.\nFür die Studie haben die Weltgesundheitsorganisation (WHO), das Uno-Kinderhilfswerks Unicef sowie das Medizinjournals «The Lancet» zusammengearbeitet. Die schlechtesten Entwicklungschancen haben demnach Kinder und Jugendliche in der Zentralafrikanischen Republik, die besten in Norwegen. Die Schweiz liegt auf Rang 154. \nIn dem Bericht mit dem Titel «Eine Zukunft für die Kinder der Welt» stellen die Wissenschaftler fest, auch arme Länder müssten mehr unternehmen, um Kindern ein gesundes Leben zu ermöglichen.\nHohe Emmission betreffen Kinder weltweit\nGleichzeitig bedrohten die hohen Kohlenstoffemissionen,\ndie überproportional aus wohlhabenden Ländern stammen, die Zukunft aller Kinder\nweltweit. «Während einige der ärmsten Länder die niedrigsten CO2-Emissionen\nhaben, sind viele den härtesten Auswirkungen eines sich schnell ändernden\nKlimas ausgesetzt», so Awa Coll-Seck, Staatsministerin aus dem Senegal und\nMitvorsitzende der Studienkommission.\nNeben der Senkung der CO2-Emissionen müssen nach Einschätzung der Studie Kinder künftig in den Mittelpunkt der Bemühungen um bessere Lebensbedingungen gestellt werden. Auch sollten sie bei Entscheidungen, die ihr Lebensumfeld betreffen, stärker mit einbezogen werden. (kna)\n\n© Katholisches Medienzentrum, 19.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-19 16:17", "author": "Für die Studie haben die Weltgesundheitsorganisation (WHO), das Uno-Kinderhilfswerks Unicef sowie das Medizinjournals «The Lancet» zusammengearbeitet. Die schlechtesten Entwicklungschancen haben demnach Kinder und Jugendliche in der Zentralafrikanischen Republik, die besten in Norwegen. Die Schweiz liegt auf Rang 154."}