{"id": "viele-bischoefe-fuer-verheiratete-priester-und-frauendiakonat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Viele Bischöfe für verheiratete Priester und Frauendiakonat", "text": "\n\nDie in Rom tagende Amazonas-Synode hat sich in Kleingruppen teils deutlich für eine Zulassung von Frauen zum Diakonat und für einen Zugang verheirateter Männer zum Priesteramt ausgesprochen. \nEin portugiesischer Sprachzirkel bezeichnete die Weihe\nsogenannter «Viri probati» für die katholische Kirche in Amazonien\nals «notwendig». Für ein Frauendiakonat sprächen die gleichen\nArgumente, die zu der Einführung des entsprechenden Amts für Männer mit dem\nZweiten Vatikanischen Konzil (1962-1965) geführt hätten, hiess es in den am\nFreitag veröffentlichten Thesenpapieren. \nAndere Gruppen verlangten eine Debatte auf\nweltkirchlicher Ebene. Die Beiträge sind Grundlage für das Schlussdokument der\nSynode, die am 27. Oktober endet.\nBeobachtungsstelle für Menschenrechte \nWeitere Schwerpunkte lagen auf Forderungen nach mehr\nkirchlichem Engagement für Menschenrechte, Ökologie und Inkulturation. Mehrere\nder zwölf Sprachzirkel regten die Einrichtung einer eigenen kirchlichen\nBeobachtungsstelle für Menschenrechte an. Hintergrund ist die Situation\nindigener Völker, deren Rechte unter anderem von Wirtschaftskonzernen und von\neinzelnen Regierungen missachtet werden. \nWiederholt war von der Notwendigkeit eines «prophetischen»\nAuftretens der Kirche gegen Ausbeutung und Umweltzerstörung die Rede. Unter dem\nStichwort Inkulturation verlangten mehrere Beiträge eine stärkere Aufnahme\nindigener Traditionen in Liturgie, Seelsorge und Leitungsformen.\nAmazonischer Ritus mit Sonderrecht\nVor dem Hintergrund des Priestermangels sprachen sich\nmehrere Gruppen für eine Weihezulassung verheirateter Männer aus. Ein\nitalienischer Sprachzirkel verwies auf die bereits jetzt im Kirchenrecht\nvorgesehene Dispensmöglichkeit; ein anderer deutete die Möglichkeit an, analog\nzu den katholischen Ostkirchen, in denen es verheiratete Priester gibt, einen\neigenen amazonischen Ritus mit einem entsprechenden Sonderrecht einzuführen. \nWährend manche Synodenteilnehmer offenbar auf eine\nZulassung verheirateter Priester per Papstentscheid setzen, votierten andere\nfür eine eigene Synode zu diesem Thema.\nNachdenken über Frauendiakonat gefordert\nÄhnlich sprachen sich einzelne Gruppen für die Öffnung\ndes Diakonats für Frauen aus. Ein spanischer Sprachzirkel wollte eine stärkere\nBeteiligung von Frauen hingegen auf solche Funktionen beschränkt sehen, die\nnicht an eine Weihe gebunden sind; zugleich verlangte diese Stellungnahme ein\nNachdenken über den Frauendiakonat auf Grundlage des Zweiten Vatikanischen\nKonzils.\nAus den Stellungnahmen erarbeitet eine Kommission einen\nEntwurf für das Synoden-Schlussdokument, über das kommende Woche debattiert\nwird. Die Abstimmung über die einzelnen Artikel der Endfassung ist am 26. Oktober\ngeplant. (cic)\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 17:00", "author": "cic"}