{"id": "vier-afroamerikanische-idole-gegen-den-hass", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Vier afroamerikanische Idole gegen den Hass", "text": "\n1964 überlegen Cassius Clay, Malcom X, Footballspieler Jim Brown und Soulsänger Sam Cooke, was sie gegen Rassendiskriminierung tun können. In «One Night in Miami» verweben sich reale Begebenheiten und Fiktion zu einer fesselnden Geschichtslektion.\nEs ist der 25. Februar 1964 in Miami. Der erst 22-jährige Cassius Clay hat gerade im Kampf gegen Sonny Liston seinen ersten Weltmeistertitel gewonnen. Zusammen mit drei Freunden, dem Bürgerrechtler Malcom X, dem Footballspieler Jim Brown und dem Soulsänger Sam Cooke trifft er sich in einem Hotelzimmer, um zu feiern. Doch die Nacht entwickelt sich zu einer kämpferischen Diskussion über die Rassendiskriminierung. Während Clay sein geplanter Übertritt zur Nation of Islam beschäftigt, versucht Malcom X, seine Kollegen davon zu überzeugen, dass sie ihre Popularität für wichtige Anliegen einsetzen sollten.\nRealität und Fiktion vermischen sich\n«One Night in Miami» ist das Regiedebüt der oscarprämierten Schauspielerin Regina King. Das originelle Gedanken- und politisch-wuchtige Kammerspiel basiert auf dem gleichnamigen Theaterstück von Kemp Powers aus dem Jahr 2013. Er hat auch das Drehbuch für die Verfilmung verfasst. Das reale Zusammentreffen der vier afroamerikanischen Ikonen der 60er-Jahre – Clay, Cooke, Brown und Malcom X waren tatsächlich miteinander befreundet – ist mit fiktiven, überaus intelligenten und schnellen Dialogen angereichert.\nVier Ikonen – ein Ziel\nVerzweifelt suchen sie nach dem wirksamsten Mittel zum Erreichen der Gleichstellung. Sie hinterfragen ihre eigene Verantwortung als Persönlichkeiten des öffentlichen Lebens, während in den Strassen die blutige Schlacht gegen menschenverachtende Segregationsgesetze tobte. Stark gespielt ist «One Night in Miami» ein potenzieller Kandidat für die diesjährigen Oscars.\nSarah Stutte, Filmjournalistin\n«One Night in Miami», USA 2020, Regie: Regina King, Besetzung: Kingsley Ben-Adir, Aldis Hodge, Leslie Odom Jr.; Verleih: Amazon Studios, Homepage: www.studios.amazon.com; Film-Homepage: www.onenightinmiami.movie\nAuf Amazon Prime zu Streamen verfügbar.\nTrailer auf Englisch\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 05:00"}