{"id": "vier-mal-jesus-in-der-psychiatrie-darunter-eine-frau-was-wir-von-ernesto-vigne-lernen-duerfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vier Mal «Jesus» in der Psychiatrie, darunter eine Frau: Was wir von Ernesto Vigne lernen dürfen", "text": "\nEr war ein Urgestein und Pionier in der Psychiatrieseelsorge: Im Alter von 77 Jahren ist der Priester Ernesto Vigne gestorben. Zu seiner Abdankung verfügte er: keine Konzelebranten. Das passt zu einem Freigeist, der bis zuletzt Fremdsprachen lernte.\nSabine Zgraggen*\n33 Jahre lang war Ernesto Vigne Psychiatrieseelsorger im ehemaligen «Burghölzli», der Psychiatrischen Universitätsklinik Zürich. Er war ein erfahrener Seelsorger, der seinen Rat nie aufdrängte – und doch stets um Rat gebeten werden konnte. Vielleicht dürfen wir von Ernesto lernen?\nBescheidenheit – und ein gewisser Schalk\nErstens: Bescheidenheit. Psychiatrieseelsorge ist ein stiller Job. Wer selbst gross herauskommen möchte, ist hier falsch. Ernesto zog seine Bahnen durch die Gänge der Psychiatrie während 33 Jahren – und zwar still, bescheiden und treu, aber doch sehr präsent. Seine Augen waren wach und interessiert. Ein gewisser Schalk sass ihm dabei im Nacken.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSabine Zgraggen, Spitalseelsorgerin\n\n\n\nZweitens: Pragmatismus. Trotz aller Bescheidenheit konnte er hartnäckig sein. Als es während Jahren in der Unipsychiatrie keinen Gottesdienstraum gab, zog er durch die Katakomben der Klinik. Die Gottesdienste fanden in der Wäscherei, der Ergotherapie oder einem anderen Raum statt. 2007 wurde dann die neue Spitalkirche eingeweiht.\nFremdsprachen lernen – auch im hohen Alter\nDrittens: Uscire. Er ging auf alle Menschen zu, gleich welcher Couleur. Seelsorge lebt von Sprache. Gerade deswegen hat er auf die Menschen geachtet, denen es nicht so leichtfällt, sich sprachlich auszudrücken. Auch ihre Seele brachte er zum Sprechen – nonverbal.\n\n\n\n\n\n\n\n©  Sonja Kaufmann\n\n\nAufgestelltes Porträt von Ernesto Vigne an seinem Lieblingsplatz der Orgel in der PUK.\n\n\n\nViertens: Fremdsprachen lohnen sich. Bis zu seiner Pensionierung im Jahr 2019, also mit 75 Jahren, hatte er immer Vokabel-Kalender auf dem Tisch liegen. Jeden Tag ein paar Worte Albanisch, Serbisch, Portugiesisch… So konnte er viele Patienten in ihrer Muttersprache begrüssen, was diesen umgehend ein Lächeln abrang und die Herzen öffnete.\nVier Patienten hielten sich für Jesus\nFünftens: Humor. Sich den Humor zu bewahren, auch das lernte ich von ihm. Ernesto konnte pointierte Kurzgeschichten erzählen. Einmal erzählte er mir schmunzelnd, dass es eine Zeit gab, als gleichzeitig vier Patienten auf verschiedenen Stationen waren, die sich überzeugend für «Jesus» hielten. Schmunzelnd fügte er an: «Und einer war eine Frau».\n\n\n\n\n\n\n\n© zVg\n\n\nSpitalkirche der PUK: Ausschnitt aus einem Bild der Schaffhauser Künstlerin Christine Seiterle\n\n\n\nSechstens: Innovation. Ernesto erzählte mir von einem verzweifelten jungen Mann, der dringend sterben wollte. Ernesto lud ihn zu einem spontanen Orgelkonzert ein. Der Mann legte sich plötzlich auf den Boden, um die Vibrationen der Orgelmusik am ganzen Körper zu spüren. Es wäre für beide ein tiefgreifendes Erlebnis gewesen, denn über die Musik waren sie plötzlich mit «Gott» und sich selbst neu verbunden.\n«Grosszügigkeit Gottes»\nSiebtens: Musik. Die war überhaupt sehr wichtig für ihn. Alles, was er während eines Tages hörte, übergab er im Orgelspiel «Gott». Transformation des Gehörten und Erlebten in Reinform – oder einfach «ohne Worte».\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain war ein langjähriger Spitalseelsorger und Ernesto Vignes Kollege.\n\n\n\nAchtens: Offenheit. Seine Klinik-Gottesdienste waren kulturelle Leckerbissen. Er hatte immer wieder anspruchsvolle Kulturreisen unternommen und erzählte lebendig davon. Die Erzählungen wirkten einladend und waren Zeichen der «Grosszügigkeit Gottes». Es wäre ihm nie in den Sinn gekommen, die Anwesenden nach Konfessionen oder Religionen einzuteilen. Das Vertrauen, dass Christus selbst zur richtigen Zeit das Richtige bewirkt, war gross. Auch in der Mahlgemeinschaft.\nEr mochte keine salbungsvolle Reden\nNeuntens: Warten auf den richtigen Moment. Er hatte ein fotografisches Auge. Und ich staunte nicht schlecht, als er eines Tages seine Profi-Nikon-Kamera zückte. Er las dicke Bücher und Bedienungsanleitungen für die neuste Photoshop-Software. Er ging – auch technisch – absolut mit der Zeit. Einmal zeigte er mir analoge Fotos von einem Gewitter. Er hatte die Blitze perfekt eingefangen. Er konnte auf den richtigen Moment warten. Eine Kunst.\nZehntens: Aufbruch. Er war ein mutiger Mensch und tausendfach zur richtigen Zeit am richtigen Ort. Ob mit der Kamera oder in der Seelsorge! Bereits in den 1980er-Jahren konnte man von ihm lernen, wie wichtig es ist, nebst einer theologischen Grundbildung vertiefte Kenntnisse in Psychoanalyse und Psychotherapie zu haben. Hier war er ein Vorreiter, denn er vertrat nicht die Meinung, dass durch eine Weihe besondere Gaben vom Himmel fallen. Im Gegenteil. Gegenüber seiner eigenen Zunft war er auch kritisch. Salbungsvolle Reden oder verstiegenes Frömmeln waren ihm zuwider. Einen moralischen Zeigefinger kannte er nicht. Bibelauslegung in «Schwarz-Weiss» lehnte er ab.\nGrenzen setzen\nElftens: Professionalität. Seelsorger aus Leidenschaft haben manchmal Mühe, sich abzugrenzen. Besonders, wenn man wie Ernesto ein feines Gehör für Zwischentöne hat. Doch er konnte auch deutlich Grenzen aufzeigen und «Nein» sagen. Dass muss man in der Psychiatrie können und hilft auch sonst im Leben. Er hat sich von niemandem vereinnahmen lassen. Weder von Vorstellungen und Erwartungen der Patienten, Professoren und Ärzte, noch von jenen der Kirche. Er blieb professionell.\nZwölftens: Liebe zum Leben! Er war kein Priester, der nur Priester zu echten Freunden zählte. Er hatte einen eigenen Freundeskreis. Für ein Cüpli Prosecco war er gerne zu haben.\nWie im Himmel, so auf Erden\nVon ihm habe ich gelernt, dass ein ruhiges, geordnetes und reflektiertes Leben den längeren Atem hat als emotionale Höhen, Abstürze oder Grossspurigkeit. Wer ruhig atmet und sich selbst treu bleibt, findet seine Heimat: wie im Himmel, so auf Erden. Danke, Ernesto!\n* Sabine Zgraggen (52) leitet die Spital- und Klinikseelsorge der Katholischen Kirche im Kanton Zürich. Sie würdigt den Priester Ernesto Vigne, der am 5. September 2021 nach einer kurzen, schweren Erkrankung im Kreis seiner Familienangehörigen und Freunde im Spital starb.\nDie Abdankung findet am Donnerstag, 23. September, um 14 Uhr in der St. Antoniuskirche in Zürich-Hottingen statt. Auf Wunsch des Verstorbenen gestalten Frauen den Gottesdienst, dem Bischof Joseph Bonnemain vorsteht – ohne Konzelebranten. Der ehemalige Spitalseelsorger Joseph Bonnemain kannte Ernesto Vigne bestens.\n\n\nDen Graben zwischen Krankheit und Gesundheit überwinden\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 18:25", "author": "Sabine Zgraggen*"}