{"id": "vierte-welle-christoph-gellner-berner-organisationsreglement-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Vierte Welle, Christoph Gellner, Berner Organisationsreglement: Was diese Woche wichtig wird", "text": "\nWir steuern auf den ersten Advent zu – doch es wird wieder kein normaler Advent. Europa ist mitten in der vierten Welle. Christoph Gellner lädt ins TBI ein. Und die Berner Katholiken stimmen über ein neues Organisationsreglement ab.\nRaphael Rauch\nUnd wieder sind wir da gelandet, wo wir nicht hinwollten: mitten in der vierten Welle. Die Virologin Isabella Eckerle leitet in Genf das Zentrum für neuartige Viruserkrankungen. In einem Interview mit dem «Spiegel» sagt sie: «Die vierte Welle kam wirklich mit Ansage. Viele Experten haben sich seit Monaten den Mund fusselig geredet und genau vor der Entwicklung gewarnt, die jetzt eintritt.»\nSie beklagt die «antiwissenschaftliche Strömung, die es inzwischen in der Gesellschaft gibt, die einfach alles verleugnet, was wir Wissenschaftler in den vergangenen zwei Jahren herausgefunden haben». Demnach gebe es inzwischen auch «genug Daten, die zeigen, dass Kinder ebenfalls schwer erkranken können. Auch wenn dies nur einen kleinen Prozentsatz betrifft, so kann man das ja nicht einfach ignorieren.»\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil ZH.\n\n\n\nÖsterreich greift wegen der rasant steigenden Zahlen mit einem Lockdown für Ungeimpfte durch. Zurecht, findet der schweizerisch-österreichische Pfarrer Mario Pinggera. Katholische Stimmen zur Impfwoche von letzter Woche finden Sie hier.\nInternationale Medien haben sich in den letzten Tagen für das katholische Dorf Alpthal SZ interessiert. Der «Spiegel» berichtet in seiner jüngsten Ausgabe über die «Rebellen von Alpthal», weil das Dorf «dem kantonalen Impfbus die Einfahrt verweigert» hat. Alpthal sorgt immer wieder für Schlagzeilen, zuletzt wegen der 81.4 Prozent Nein-Stimmen beim katholischen Ausländer-Stimmrecht.\n\n\n\n\n\n\n\n\n\nChristoph Gellner\n\n\n\nKommen wir zu den erfreulicheren Themen der Woche: Der Leiter des Theologisch-pastoralen Bildungsinstitutes (TBI), Christoph Gellner, lädt heute in die Paulus-Akademie ein, wo auch das TBI zuhause ist: «Bildung für eine Kirche im Wandel – das TBI in Zürich-West» lautet das Programm, unter anderem mit der Feldkircher Religionspädagogin Helga-Kohler-Spiegel, Abt Urban Federer und dem Basler Generalvikar Markus Thürig.\nAm Dienstag feiert Bischof Markus Büchel um 18.15 Uhr in der Kathedrale von St. Gallen ein Pontifikalamt zum St. Otmarstag. Dies ist gleichzeitig der Start zu den «Grossen Exerzitien im Alltag im Rahmen des Bistumsjubiläums 2022», teilt das Bistum St. Gallen mit.\n«Sind die Kirchen ihr Geld wert?» Über die Zukunft der Kirchensteuer diskutiert RKZ-Generalsekretär Daniel Kosch am Dienstagabend in Chur zusammen mit Vertreterinnen und Vertretern aus Politik und Religion beim Wissenschaftscafé in Chur.\n\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nRita Famos\n\n\n\nNach dem Parolin-Besuch letzte Woche bei der evangelisch-reformierten Kirche Schweiz findet am Mittwoch der nächste Ökumene-Termin statt: 50 Jahre AGCK in Basel. Ein Interview mit EKS-Präsidentin Rita Famos über ihr Fazit des Parolin-Besuchs lesen Sie heute auf kath.ch.\nAm Donnerstag ist der Religionssoziologe Jörg Stolz an der Uni Freiburg zu Gast – im Rahmen einer Vortragsreihe zur Synodalität. kath.ch hat letzte Woche seine neue Studie vorgestellt. Demnach könnten die Kirchen dem Bedeutungsverlust nur schwer etwas entgegenhalten.\nAm Sonntag stimmen die Katholiken in Bern über ein neues Organisationsreglement ab. Was nicht gerade sexy klingt, ist spannender als gedacht. Erstmals sollen anderssprachige Gemeinschaften direkt im Kirchenparlament vertreten sein. Und die Vorlage enthält eine Präambel ohne expliziten Gottesbezug. Das ist, sanft formuliert, diskussionswürdig. Wir haken nach.\nNächste Woche ist bereits der erste Advent. Was wird sonst wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nVon Generation zu Generation weniger religiös\n\n\n© Katholisches Medienzentrum, 15.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-15 11:09", "author": "Raphael Rauch"}