{"id": "vier-kriterien-fuer-das-amt-des-churer-bischofs", "tag": "Schweiz", "tag2": "Kommentar", "title": "Vier Kriterien für das Amt des Churer Bischofs", "text": "\nScharfe Kritik an der Entlassung von Martin Kopp übt Hanspeter Schmitt*, Ethiker an der Theologischen Hochschule Chur. In einem Gastbeitrag fordert er dazu auf, den Diskurs über die anstehende Bischofswahl fortzuführen.\nDie Entlassung von Martin Kopp als Generalvikar der\nUrschweiz bedeutet für die Kirche und speziell für die Diözese Chur einen\nenormen Verlust und Schaden. Dass ihm in der offiziellen Erklärung nur im\nVorbeigehen gedankt wird, spiegelt weder seine Persönlichkeit noch seine zahlreichen\nAufgaben und Verdienste. Es stellt eine gravierende inhumane Verletzung dar. \n«Kopp hinterfragt Klerikalismus und die Perversion der Macht.» \nMan sollte sich vor Augen halten, wie überzeugend und nachhaltig Kopp Kirche, Gesellschaft und Kultur prägt: Durch seine pastoralen Kompetenzen und Initiativen. Durch seinen Beispiel gebenden Leitungsstil. Durch sein über Jahrzehnte andauerndes administratives Engagement. Durch schweizweit anerkannte jugendsoziale Projekte. Durch seinen unermüdlichen Einsatz für eine Theologie und Kirche, die autoritären Klerikalismus und die Perversion der Macht hinterfragt. Es liegt ihm daran, Menschen im Sinne des Evangeliums nahe zu sein und zu dienen. \nÄusserungen sind legitim\nDie Amtsenthebung von Martin Kopp wurde mit seinen öffentlichen Äusserungen zur in Chur jetzt anstehenden Bischofswahl begründet. Diese Äusserungen entsprechen der Weisung des Apostolischen Administrators Peter Bürcher nicht. Sie sind jedoch legitim. Es besteht ein allgemeines Interesse, an Überlegungen zum Profil dieses Amtes und zur Eignung möglicher Kandidaten beteiligt zu sein. \n «Es geht um das Recht auf Öffentlichkeit.»  \nDenn es geht dabei um das Recht auf Öffentlichkeit in einer Frage, die sowohl für die Mitglieder der Diözese Chur als auch für die Schweiz von grossem Belang ist. Es besteht daher ein legitimes institutionelles wie allgemeines Interesse, an Überlegungen zum Profil dieses Amtes und zur Eignung möglicher Kandidaten beteiligt zu sein.\nKirchliche Prozeduren berücksichtigen dieses Interesse\nbekanntlich unzureichend. So ist es notwendig, Formen verantwortlicher Öffentlichkeit\nselbst zu gestalten. Sie laden alle Betroffenen zum sachlichen Diskurs ein und\ndienen der Beratung und Mahnung derer, die nach geltendem Recht den Bischof zu\nwählen haben. \nBibel verlangt Integrität und Ansehen\nDer Vorgang bietet Anlass, in einen solchen Diskurs einzutreten! Was sind Kriterien, um für das Amt des Bischofs der Diözese Chur geeignet zu sein? Aus theologischer Sicht folgende: \nBiblisch wird von einem möglichen Bischof moralische Integrität, charakterliche Besonnenheit, ein umsichtiger Leitungsstil sowie eine tiefe Verwurzelung im christlichen Bekenntnis verlangt. Ausdrücklich wird auch erwartet, in der Öffentlichkeit vermittelbar und angesehen zu sein (vgl. Erster Brief an Timotheus 3,1-7). \nVersöhnung gefragt\nKontextuell geht es um die Lage der Churer Kirche. Wie alle wissen, ist sie in den letzten Jahren von wachsender Spaltung, personellen Konflikten und chronischer Unversöhnlichkeit geprägt worden – zum Schaden des kirchlichen und christlichen Zeugnisses. Ein Bischof muss daher fähig sein, zu versöhnen und zu heilen. \nWider den Klerikalismus\nPäpstlich wird seit dem Pontifikat von Franziskus für alle kirchlichen Ebenen der Primat engagierter Pastoral und konsequenter Barmherzigkeit gelehrt. Diese Haltung soll dem Legalismus in der Kirche wehren und die Praxis ihrer Amtsträger prägen – wider den selbstgefälligen Klerikalismus, gegen den Franziskus in Wort und Tat angeht. \nAlle einbeziehen\nStrukturell bewegen der Abbau und die zunehmende Bedeutungslosigkeit gewohnter kirchlicher und pfarrlicher Organisationen und Angebote. Die Diözese Chur hat wegen ihrer Vielgestaltigkeit zudem besondere Fragen. Ein Bischof hat daher die Aufgabe, mit allen Betroffenen zukunftsfähige kirchliche Strukturen zu entwickeln. \nDie Aufgabe der Theologinnen und Theologen ist nicht, kirchliche Personalpolitik zu betreiben. Gleichwohl haben sie eine eigene Verantwortung kirchliche Entwicklungen und Diskurse jeder Art fachlich zu begleiten. Das geschieht zum Wohl der Kirche kritisch und konstruktiv.\n* Hanspeter Schmitt ist Professor für Theologische Ethik an der Theologischen Hochschule Chur.\n\nDen Churer Bischöfen fehlte der Blick für den Stil der Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 14:30", "author": "Die Entlassung von Martin Kopp als Generalvikar der\nUrschweiz bedeutet für die Kirche und speziell für die Diözese Chur einen\nenormen Verlust und Schaden. Dass ihm in der offiziellen Erklärung nur im\nVorbeigehen gedankt wird, spiegelt weder seine Persönlichkeit noch seine zahlreichen\nAufgaben und Verdienste. Es stellt eine gravierende inhumane Verletzung dar."}