{"id": "vietnam-34-neupriester-in-einer-einzigen-dioezese", "tag": "International", "tag2": "International", "title": "Vietnam: 34 Neupriester in einer einzigen Diözese", "text": "\nWährend es in Europa nur wenige neue Priester gibt, erlebt die Kirche in Südostasien eine Blütezeit. Ein Beispiel dafür ist die vietnamesische Diözese Vinh, in der am Sonntag in einer gemeinsamen Feier 34 Neupriester geweiht wurden, wie der vatikanische Nachrichtendienst «Fides» am Dienstag berichtete.\nEin Teil der Neugeweihten würden als sogenannte «fidei donum»-Missionare an abgelegene Orte und andere Diözesen gesendet, in denen ein diesbezüglicher Mangel bestehe, kündigte Bischof Alphonso Nguyen Huu Long an. Die Diözese wolle ihr «kostbares Geschenk» der vielen Berufungen teilen.\nEs handle sich um einen «Moment des grossen Glücks in einer Zeit grossen Leids», erklärte der Bischof mit einem Verweis auf die Corona-Pandemie, die derzeit vielen Menschen in Vietnam stark zusetze.\nDie Priesterweihe hätte eigentlich in Anwesenheit aller Priester der Diözese gefeiert werden sollen, zusammen mit vielen anderen Ordensleuten, Seminaristen und Gläubigen, doch wurde der Rahmen aus Covid-Präventionsgründen auf eine kleine Gruppe Mitfeiernden beschränkt.\nMaterielle und geistliche Unterstützung\nDie neuen Priester seien gerufen, in der gegenwärtigen dramatischen Situation wie «barmherzige Samariter» zu sein, so der Bischof weiter. Ihre Entsendung in arme, schwer zugängliche oder von Konflikten, Naturkatastrophen oder hoher Ansteckungsgefahr betroffene Gebiete begründete er damit, dass die dort lebenden Menschen dringend der Anwesenheit von Priestern bedürften, «um materiellen und geistlichen Trost zu finden, um Hilfe bei der Überwindung des Schmerzes zu bekommen und um Hoffnung zu erhalten».\nWie Bischof Nguyen Huu Long erklärte, sähen viele Katholiken Vietnams die materielle und geistliche Unterstützung bedürftiger und in Quarantänegebieten lebender Menschen derzeit als Hauptaufgabe. Viele Priester, Ordensleute und Laien würden sich freiwillig für den Dienst an Patienten in den Covid-Krankenhäusern melden.\nDie nahe der Hauptstadt Hanoi gelegene Diözese Vinh umfasst laut vatikanischen Angaben eine Fläche von 16’500 Quadratkilometern, wobei die in 93 Pfarren lebenden 282.000 lebenden Katholiken einen Anteil von 9 Prozent der Bevölkerung von insgesamt 3 Millionen Einwohnern ausmachen. Bei 126 Diözesanpriestern (Stand: 2018) kommen 2238 Katholiken auf einen Priester, zudem gibt es neben 25 Ordensbrüdern auch 721 Ordensschwestern. (kap)\n\n\nAls Bischofsvertreter führt Romuald Babey die Kirche in Neuenburg weiter\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 15:10", "author": "kap"}