{"id": "vikar-von-zermatt-warnt-der-libanon-explodiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vikar von Zermatt warnt: Der Libanon explodiert", "text": "\nMilad Zein* sammelt Spenden für die ärmsten Familien im Libanon. Die Situation sei desolat, sagt der Vikar von Zermatt. Zein ist Libanese – und fürchtet eine «Volksexplosion» in seiner Heimat.\nRaphael Rauch und Regula Pfeifer\nWeshalb sind Sie in den Libanon gereist?\nMilad Zein: Ich wollte meine Familie besuchen. Mein jüngerer Bruder ist kürzlich an Leukämie gestorben, nach längerer Krankheit. Und dann wollte ich die rund hundert Familien aufsuchen, denen unsere Vereinigung Kadmos Liban Suisse hilft. Ich konnte unser Team vor Ort treffen.\nWas ist Ihnen in Beirut aufgefallen?\nZein: Die Stadt Beirut gleicht einem Weizenkorn, das man sterben sieht und begraben will. Würde das begrabene Korn je wieder keimen können und Früchte tragen?\n«Beirut lebt, aber ohne Leben.»\nDie Mehrheit der Libanesen, die ich getroffen habe, sind enttäuscht, niedergeschlagen und sogar verzweifelt. Beirut lebt, aber ohne Leben. Die Lebensbedingungen sind auf dem untersten Niveau. Die Armut ist überall spürbar. Die Bewohner des Libanon und von Beirut im Speziellen haben ihren Stolz aufgegeben. Sie brauchen Lebensmittel, Medikamente und finanzielle Unterstützung.\nWie präsent sind die Folgen der Explosion?\nZein: Ich hatte keine Gelegenheit, in die Quartiere zu fahren, die am meisten von der Explosion betroffen sind. Aber ich kann Ihnen sagen: Die Libanesen glauben nicht mehr an die libanesische Justiz.\nDer ganze Libanon explodiert auf allen Ebenen: sozial, wirtschaftlich, geldwirtschaftlich, bankwirtschaftlich, bildungsmässig, konfessionell, kulturell und so weiter. Die Frage ist nicht mehr, ob diese Volksexplosion geschehen wird, sondern wann. Der Libanon wird nicht mehr der Libanon sein, von dem man träumt. Übrigens ist der Libanon seit langem nicht mehr die Schweiz des Orients.\n«Wir wollten ihnen ein Lächeln schenken, aber ehrlich gesagt: Sie sind es, die uns mehr geben.»\nWie geht es den Menschen vor Ort?\nZein: Unser Team vor Ort – rund zwanzig Personen – ist in direktem Kontakt mit den ärmsten, bedürftigsten Familien. Die Menschen sind orientierungslos, verarmt, haben keine Mittel, um zu überleben und unter minimalster menschlicher Würde leben zu können. Ich habe rund 130 Familien in den Regionen Akkar, Tripolis, Aamchit, Byblos, Beirut, Sidon und Tyr besucht. Sie nehmen mit Freude und Dankbarkeit die Gesten an. Wir wollten ihnen ein Lächeln schenken, eine Präsenz, aber ehrlich gesagt: Sie sind es, die uns mehr geben – mit ihren herzlichen und aufrichtigen Dankesworten, ihrem Aufleuchten vor Freude und Erleichterung, ihren Gebete und ihrem Mut.\n\n\n\n\n\n\n\n©  zVg\n\n\nFamilie mit Mitgliedern des Teams der Vereinigung Kadmos Libanon-Schweiz\n\n\n\nWelche Hilfe benötigen die Menschen vor Ort?\nZein: Überall und in den meisten sozialen Schichten gibt es dieselben Bedürfnisse: Lebensmittel, Medikamente, medizinische Hilfe, Geld für die Miete, Schulgebühren, Laptops und Tablets – für den Online-Unterricht von Schülern. Nötig sind auch Schulmaterialien wie Hefte, Papiere, Bleistifte, Gummis, Lineale, Füller, und so weiter.\n«Der Glaube wird ein wenig Hoffnung geben auf ein Leben ohne Gefahr.»\nHinzu kommt: Das Land ist bankrott. Die Arbeitslosenrate ist sehr hoch – mehr als 50 Prozent. Die jungen Erwachsenen klopfen oft an den Türen der Botschaften – in der Hoffnung auf eine bessere Zukunft. So kommt es zum «Brain drain», der Abwanderung der Intellektuellen.\nWie werden die Christen im Libanon Weihnachten feiern – unter Corona-Bedingungen?\nZein: Weihnachten wird dieses Jahr mit viel Unruhe, Unsicherheit und gedämpfter Hoffnung gefeiert werden. Der Glaube wird ein wenig Hoffnung geben auf ein Leben ohne Gefahr. Covid-19 hat mein Dorf stark mitgenommen. Bkarzla liegt mit seinen 2000 Bewohnern in der ärmsten Region des Libanon. Es hat aktuell 40 positive Fälle. Trotz allem beten die Libanesen und sind untereinander solidarisch.\n«Sie haben ein schwieriges, sogar erbärmliches Leben.»\nWie geht es den vielen Flüchtlingen aus Syrien?\nZein: Generell hat sich die Situation im Libanon auf alle ausgewirkt. Auch die syrischen Flüchtlinge sind davon betroffen. Ihr Glück: Sie erhalten ihre Entschädigungen in amerikanischen Dollars. Das hat zur Folge, dass ein syrischer Flüchtling besser bezahlt wird als ein Primar- oder Sekundarschullehrer. Ich habe keinen direkten Kontakt zu syrischen Flüchtlingen gehabt. Was ich über die syrische Familie in meinem Dorf sagen kann: Sie haben ein schwieriges, sogar erbärmliches Leben. Ihr Trumpf: Sie sind bereit, jegliche Arbeit zu übernehmen, in dieser Saison vor allem die Olivenernte. Sie unterstützen die Landwirte des Dorfes.\n* Milad Zein ist Vikar von Zermatt. Er ist Direktor der Vereinigung Kadmos Liban Suisse KLS. Zein dankt für die Unterstützung durch die Zermatter Pfarreien und für die Spenden aus dem Wallis, aus Deutschland und aus Belgien. Er war kürzlich im Libanon, um sich ein Bild von den Folgen der Gas-Explosion im August zu machen.\n\n\nVikar von Zermatt: Der Libanon braucht Hilfe\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 17:45", "author": "Raphael Rauch und Regula Pfeifer"}