{"id": "vikar-von-zermatt-der-libanon-braucht-hilfe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vikar von Zermatt: Der Libanon braucht Hilfe", "text": "\nMilad Zein stammt aus dem Libanon und ist Vikar von Zermatt. Ein Mann aus seinem Dorf kam bei der Explosion in Beirut ums Leben.\nCarole Pirker/cath.ch\nDer Libanon ist ein krisengeschütteltes Land. Erst brach eine Wirtschaftskrise über die Menschen herein – die schlimmste seit dem Ende des 15-jährigen Bürgerkrieges vor rund 30 Jahren. Dann verschärfte die Corona-Krise die Situation. Und nun sorgt die Explosion von Beirut mit mehr als 130 Toten für grosse Betroffenheit.\n\n\n\n\n\n\n\n©  zVg\n\n\nSelfie aus Zermatt: Milad Zein, Vikar\n\n\n\nWie viele in der Schweiz verfolgt auch der Vikar von Zermatt die Ereignisse in Beirut. Milad Zein (63) stammt aus dem Libanon. Er hat unter anderem im Libanon, in Fribourg und in Rom studiert – und wurde maronitischer Priester. Die Maroniten sind eine mit Rom unierte Kirche. Das heisst: Sie haben ihren eigenen Patriarchen, erkennen aber den Papst als Oberhaupt an.\n«Ein Mann aus meinem Dorf kam ums Leben.»Milad Zein, Vikar von Zermatt\n28 Jahre lang war Zein in Kanada tätig, seit 2016 ist er wieder in der Schweiz. Zein stammt nicht aus Beirut, sondern aus dem Norden des Landes. Doch ein Mann aus seinem Dorf kam bei der Explosion ums Leben: «Er wohnte im Hafenviertel von Beirut. Die gewaltige Druckwelle der Explosion riss eine Deckenleuchte um und fiel auf ihn. Er erlitt eine Gehirnblutung und starb.»\nArme Familien unterstützen\nSchon länger wollte Zein einen Verein gründen, um seinen Landsleuten im Libanon zu helfen. Nun hat sein Anliegen eine neue Aktualität. Ziel des Vereins sei es, 300 bis 400 arme Familien zu unterstützen. «Der Verein soll ‹Kadmos Libanon Schweiz› heissen und bedürftigen Menschen helfen. Wir wollen eine enge Verbindung zwischen der Schweiz und dem Libanon aufbauen», sagt Zein.\n«Die Menschen in Zermatt sind sehr grosszügig.»Milad Zein, Vikar von Zermatt\nDer Verein werde am 10. August in Zermatt gegründet. «Wir werden uns über Zoom treffen. Dann planen wir eine Dringlichkeitssitzung, um den Verletzten und Vertriebenen zu helfen. Glücklicherweise sind die Menschen in Zermatt sehr grosszügig und verstehen die Situation in meinem Land.»\nPartnerschaften vor Ort \nZein sagt, er wolle vor Ort mit verschiedenen Partnern zusammenarbeiten, unter anderem mit der maronitischen Missionskongregation: «Wir haben zwei Projekte. Das eine ist ein Haus, in dem Familien zu einer Mahlzeit kommen können. Das andere kümmert sich um diejenigen, die in der Gesellschaft schnell vergessen werden.»\nUrsprünglich wollte Zein auch Schweizer Know-how exportieren. «In dieser Notsituation werden wir uns in erster Linie auf humanitäre Bedürfnisse konzentrieren.» (cath.ch/ Übersetzung: rr)\n\n\nFranziskus bittet um Hilfe für Opfer von Beirut\n\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 12:16", "author": "Carole Pirker/cath.ch"}