{"id": "viktor-orban-ich-habe-papst-franziskus-gebeten-das-christliche-ungarn-nicht-untergehen-zu-lassen", "tag": "International", "tag2": "International", "title": "Viktor Orban: «Ich habe Papst Franziskus gebeten, das christliche Ungarn nicht untergehen zu lassen»", "text": "\nMehr als sieben Stunden wollte Papst Franziskus nicht in Ungarn verbringen. Zu gross sind die Differenzen mit dem Orban-Regime, das gegen Flüchtlinge und Muslime Stimmung macht. Orbans harter Hand setzt Papst Franziskus Öffnung, Dialog und Mut zur Veränderung entgegen.\nAlexander Pitz\nBeim Auftakt zu seiner 34. Auslandsreise spricht Papst Franziskus in Budapest Klartext. Beim Eucharistischen Weltkongress macht er mehrmals deutlich, wie wenig er von der rechtsnationalen Regierung von Viktor Orban hält.\nKeine Höflichkeitsfloskeln\nNicht weniger als eine «eine Wiedergeburt der Kirche» haben sich die katholischen Bischöfe in Ungarn vom Auftritt des Papstes in Budapest erhofft. Doch die Worte von Franziskus beim Eucharistischen Weltkongress sind keine blosse Ermutigung nach harten Monaten der Pandemie.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Mädchen überreicht Papst Franziskus einen Blumenstrauss bei dessen Ankunft in Budapest.\n\n\n\nBei seinem siebenstündigen Kurzbesuch am Sonntag belässt es das Kirchenoberhaupt nicht bei diplomatischen Höflichkeitsfloskeln. Bei mehreren Auftritten übt er – mal mehr, mal weniger deutlich – Kritik an Regierung, Kirchenführung und der ungarischen Gesellschaft insgesamt.\n«Kein Ungarn-Besuch»\nLange vor Beginn der 34. Auslandsreise des 84-Jährigen hat sich angedeutet, dass es keine ganz einfache Visite werden würde. Die Misstöne waren unüberhörbar und wurden vom Papst selbst durch wenig charmante Äusserungen verstärkt.\n\n\n\n\n\n\n\n©  KNA\n\n\nAbschlussmesse des 52. Eucharistischen Weltkongresses in Budapest mit Papst Franziskus.\n\n\n\nSein Auftritt in Budapest sei «kein Ungarn-Besuch», betonte er in ungewohnter Manier. So als wolle er sich im Land der rechtsnationalen Regierung von Ministerpräsident Viktor Orban nicht länger als nötig aufhalten. Die zügige Weiterreise in die Slowakei, wo er gleich mehrere Tage verbringen wird, bestätigen diesen Eindruck.\nEine «herzliche Atmosphäre» sieht anders aus\nDas mit Spannung erwartete Begrüssungstreffen mit dem Calvinisten Orban und dem katholischen Staatspräsidenten absolviert Franziskus mit auffällig grosszügigem Sicherheitsabstand. Bei der rund halbstündigen Unterredung sitzt der Papst auf einem schmucklosen Holzstuhl inmitten des Museums der Schönen Künste.\n\n\n\n\n\n\n\n©  KNA\n\n\nEmpfang von Papst Franziskus durch Viktor Orban (rechts).\n\n\n\nFlankiert wird er von Kardinalstaatssekretär Pietro Parolin und dem päpstlichen Aussenbeauftragten Erzbischof Paul Richard Gallagher. Die ungarische Führung sitzt meterweit entfernt. Nach «herzlicher Atmosphäre», wie der Vatikan die Szenerie im Nachgang beschreibt, sieht das nicht aus.\nOrbans Sorge um das «christliche Ungarn»\nEine Erklärung dürfte die Flüchtlingspolitik der regierenden Fidesz-Partei sein, die so gar nicht dem «geschwisterlichen» Gesellschaftsbild des Papstes entspricht. Migranten aus muslimischen Ländern sollen nach ihrem Willen möglichst fernbleiben. Der Vatikan indes mahnt die EU-Staaten immer wieder zu Aufnahme und Unterstützung.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus inzensiert eine Marienikone mit Weihrauch bei der Abschlussmesse des 52. Eucharistischen Weltkongresses.\n\n\n\nOrban veröffentlicht zu der Begegnung mit dem obersten Repräsentanten der katholischen Kirche nur einen einzigen Satz. «Ich habe Papst Franziskus gebeten, das christliche Ungarn nicht untergehen zu lassen», schreibt er auf Facebook und schenkt dem Papst das Faksimile eines Briefes von König Bela IV., der Papst Innozenz IV. vor einer Tartaren-Invasion warnt. Auch das wirkt nicht gerade herzlich.\nPapst: öffnen, nicht schliessen\nOrban interpretiert die vielzitierten christlichen Werte offensichtlich anders als der Bischof von Rom. Pikanterweise befürworten grosse Teile des ungarischen Klerus den dezidiert konservativen Fidesz-Kurs – vor allem das propagierte klassische Familienbild kommt in kirchennahen Kreisen gut an. Selbst Orbans unverhohlene Ablehnung muslimischer Einwanderer stösst nicht selten auf Verständnis. Obwohl dies in eklatanter Weise der von Rom vorgegebenen Linie widerspricht.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus trifft ungarische Bischöfe am 12. September 2021 in Budapest (Ungarn).\n\n\n\nFranziskus spricht das Problem in einer Rede vor ungarischen Bischöfen direkt an. Öffnung, Dialog und mehr Mut zur Veränderung seien das Gebot der Stunde, mahnt er die Geistlichen. Angesichts kultureller, ethnischer, politischer und religiöser Unterschiede gebe es zwei Haltungen: «Entweder verschliessen wir uns in einer starren Verteidigung unserer sogenannten Identität, oder wir öffnen uns für die Begegnung mit dem Anderen und kultivieren gemeinsam den Traum einer geschwisterlichen Gesellschaft.»\n100’000 Menschen bei Abschlussmesse des Eucharistischen Kongresses\nUnd es kommt noch mehr Kritik hinzu. Bei einem Gespräch mit jüdischen Vertretern – ebenfalls im Museum der Schönen Künste – ruft der Papst zum Kampf gegen Antisemitismus auf, der «immer noch in Europa schwelt». Ungarn nennt er in diesem Zusammenhang nicht explizit, aber Gegner des Orban-Lagers werfen diesem immer wieder vor, mit antisemitischen Klischees Wahlkampf zu machen. Etwa im Falle einer fragwürdigen Kampagne gegen den ungarisch-amerikanischen Investor und Philanthropen George Soros.\n\n\n\n\n\n\n\n©  YouTube\n\n\nDer Papst trifft Vertreter von jüdischen Gemeinden in Ungarn\n\n\n\nKurz bevor Franziskus am Sonntagnachmittag in die Slowakei weiterfliegt, hätte er die perfekte Gelegenheit gehabt, die ungarische Seele zu streicheln. Gut 100’000 Gläubige haben sich bei Kaiserwetter auf dem Heldenplatz und ringsherum versammelt, um den Abschluss des Eucharistischen Kongresses zu feiern. Doch auch diesmal geht es nicht ohne mahnende Zwischentöne.\nDie  «Götzen unseres Ichs» \n«Zurschaustellung und Triumphalismus» seien nicht der Weg zu Gott», sagt der Papst – und warnt zu Füssen des Milleniumsdenkmals vor dem «Götzen unseres Ichs», den es mit Jesus Hilfe zu überwinden gelte. Das Ergebnis könnte tatsächlich «eine Wiedergeburt der Kirche» sein. Auch wenn sich Ungarns Bischöfe das vermutlich anders vorgestellt haben. (cic)\n\n\nFranziskus in Budapest: Der Papst ruft zum Kampf gegen Antisemitismus auf\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 21:08", "author": "Alexander Pitz"}