{"id": "viola-kohlberger-wirft-kardinal-woelki-taeter-opfer-umkehr-vor", "tag": "International", "tag2": "International", "title": "Viola Kohlberger wirft Kardinal Woelki «Täter-Opfer-Umkehr» vor", "text": "\nDie Pfadfinderin Viola Kohlberger (29) gehört zur Stimme der Jugend auf dem Synodalen Weg in Deutschland. Letzte Woche kam es zu einem Eklat mit Kardinal Woelki: «Ich musste weinen und bin ein bisschen zusammengeklappt.» Viola Kohlberger macht den Fall öffentlich – und wehrt sich gegen den Vorwurf, überempfindlich zu sein. \nRaphael Rauch \nSie werfen in einem Instagram-Video Kardinal Woelki Machtmissbrauch im Rahmen der Plenarversammlung des Synodalen Wegs vor. Was genau ist passiert? \nViola Kohlberger*: Ich vertrete als Synodale einen grossen Teil der katholischen Jugend. Ich habe mich letzte Woche am Donnerstag in Frankfurt zu Wort gemeldet, nachdem Bischof Georg Bätzing einen Facebook-Kommentar zitiert hatte. Den Kommentar hatte Johannes Norpoth vom Betroffenenbeirat der Deutschen Bischofskonferenz unter einen Facebook-Post von mir geschrieben. \n\nFacebook-Post von Viola Kohlberger \n«Ich weiss nicht, wie ich gerade mit der Information umgehen soll, dass Woelki, Schwaderlapp & Co in Amt und Würden bleiben. \nIch weiss nicht, wie ich diesen Menschen in einer Woche in Frankfurt begegnen will. \nWenn ich ihnen in der Synodalversammlung gegenüber sitze. In einer Versammlung, die zum Ziel hat, systemische Ursachen von Missbrauch und Vertuschung zu beseitigen und in deren Mitte diese Bischöfe sitzen, die Teil dieses Systems sind und sich nachweislich schuldig gemacht haben. Bischöfe, die davon wussten, dass anderen Menschen von Geistlichen Leid zugefügt wurde und die nichts oder viel zu wenig dagegen unternommen haben. \nBischöfe, die aufgrund der Aussage eines einzelnen alten Mannes dennoch bleiben dürfen. Die erstmal keine weiteren Konsequenzen zu fürchten haben, wenn sie nur genug Demut zeigen. \nEs ist eine unerträgliche Farce.» \n(Quelle: Facebook) \n\n\nWas haben Sie in Frankfurt gesagt? \nKohlberger: Das Video kann jeder online nachschauen. Ich habe in Frankfurt wiederholt, dass Männer wie Rainer Maria Woelki das System schützen wollen und nicht die Menschen im Blick haben. Ich habe aber auch gesagt, dass der Synodale Weg eine megagute Chance ist. Und dass es junge Menschen wie mich gibt, die Bock auf Kirche haben, die katholisch sind und sich das Katholischsein nicht absprechen lassen. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nViola Kohlberger äussert sich in einem Instagram-Video.\n\n\n\nUnd dann? \nKohlberger: Am Freitag wollte ich nach einer Mittagspause noch schnell zur Toilette. Rainer Maria Woelki stand in einer Gruppe, hat mich abgepasst und mich in eine sehr unangenehme Situation gebracht. Er hat mich zur Rede gestellt und unter Druck gesetzt. Er hat mich gefragt, was ich gegen ihn vorzubringen hätte und dass meine Vorwürfe nicht stimmten. \n«Er hat mich nicht berührt, aber trotzdem zu wenig Abstand gewahrt.»\nEr kam mir dabei sehr nahe. Er hat mich nicht berührt, aber trotzdem zu wenig Abstand gewahrt. Er hat regelrecht auf mich eingeredet. Das Gespräch dauerte vielleicht fünf Minuten, gefühlt war es eine Ewigkeit. \nIrgendwann war das Gespräch zu Ende. Ich bin dann zur Toilette, musste weinen und bin ein bisschen zusammengeklappt. \nWer hat sich um Sie gekümmert?\n Kohlberger: Wir jungen Synodalen haben einen Gruppen-Chat. Ich habe die anderen informiert. Glücklicherweise waren dann drei schnell zur Stelle und haben mich aufgefangen. \n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln, am 23. November 2018 in Bonn.\n\n\n\nKardinal Woelki hat sich laut einem Gutachten keine Pflichtverletzung zuschulden kommen lassen. Sie schreiben auf Instagram: «nachweislich schuldig». Ist es da nicht verständlich, dass er sich wehrt? \nKohlberger: Ich weiss nicht, ob Woelki nach meinem Redebeitrag am Donnerstag meinen Instagram-Beitrag gelesen hat. In der Versammlung habe ich diesen Teil des Posts nicht zitiert und wer genau liest, erkennt, dass das «nachweislich schuldig» nicht konkret auf Woelki bezogen war. \n«Man merkt erst hinterher, wie asymmetrisch etwas war.»\nWenn die Gesprächssituation für Sie nicht gestimmt hat – warum haben Sie sich überhaupt auf das Gespräch eingelassen? \nKohlberger: Das ist doch Teil des Komplexes Machtmissbrauch: Man merkt erst hinterher, wie asymmetrisch etwas war. Ich wollte nicht den Eindruck entstehen lassen, dass ich nicht gesprächsbereit sei. Uns, den reformorientierten Mitgliedern des Synodalen Weges, wird ja oft genug vorgeworfen, dass wir nur kritisieren und anderen nicht zuhören. Deswegen wollte ich Rainer Maria Woelki zuhören. Ich hatte aber nicht das Gefühl, dass der Kardinal mir zuhört. \n«Die Menschen treten nicht aus der Kirche aus, weil wir den Missbrauch aufarbeiten, sondern weil Teile der Kirche ihn vertuschen wollen.»\nEr hat mir vorgeworfen: Alles, was ich behaupte, sei auf Emotionalität aufgebaut, nicht auf Fakten. Und dass Katholiken wegen Menschen wie mir aus der Kirche austreten. Das ist eine Täter-Opfer-Umkehr, total an den Haaren herbeigezogen, aber vom System unterstützt. Die Menschen treten nicht aus der Kirche aus, weil wir den Missbrauch aufarbeiten, sondern weil Teile der Kirche ihn vertuschen wollen. Ich bekomme oft Rückmeldungen: «Leute wie du sind der Grund, dass ich meine Kinder taufen lasse und noch nicht ausgetreten bin.»  \n\nSie haben auf Instagram den Vorfall mit einem längeren Statement öffentlich gemacht. Warum? \nKohlberger: Für mich ist das ein kleines Beispiel von Machtmissbrauch, wie er täglich in der Kirche vorkommt. Jemand kommt mit der gesamten Autorität seines erzbischöflichen Daseins und kanzelt andere ab. Wenn ich schon grosse Mühe habe, damit klarzukommen: Wie geht es dann Menschen, die von Amtsträgern abhängig sind, für sie arbeiten – oder Missbrauch erlebt haben? Wenn alle schweigen und Angst haben, wirkt das System. Ich will nicht schweigen. \n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (DBK), beim Ökumenischen Kirchentag in Frankfurt\n\n\n\nSie haben auch mit Georg Bätzing gesprochen, dem Vorsitzenden der Bischofskonferenz. Was hat er gesagt? \nKohlberger: Er bedauerte den Vorfall und hat gesagt, er habe von ähnlichen Vorfällen aus dem Erzbistum Köln gehört. Er wirkte aber ratlos, was er konkret unternehmen soll. Der Vorsitzende der Bischofskonferenz hat keine direkte Handhabe über andere Bischöfe. \nSie haben in den sozialen Medien viel Zuspruch, aber auch Kritik bekommen, nach dem Motto: Wer austeilt, muss auch einstecken können. \nKohlberger: Ich kann einstecken. Ich kann auch gut mit Kritik umgehen. Dann muss die Kritik aber auch angemessen vorgebracht werden.  \n«Woelki ist überfallsartig auf mich losgegangen.»  \nHinzu kommt: Ich habe Rainer Maria Woelki in einer öffentlichen Plenarversammlung kritisiert. Er hätte sich auf die Redeliste setzen können und antworten können. Stattdessen hat er geschwiegen, mich aber in einem Moment abgepasst, wo ich absolut nicht auf ein Gespräch vorbereitet war. Er hat mich auch nicht gefragt, ob ich kurz Zeit habe, sondern ist überfallsartig auf mich losgegangen. Leider hat er sich nicht nur auf meinen Redebeitrag hin, sondern in der gesamten Versammlung nicht zu Wort gemeldet. \n\n\n\n\n\n\n\n©  Robert Kiderle / Synodaler Weg\n\n\nViola Kohlberger beim Synodalen Weg\n\n\n\nSie sind keine Privatperson, sondern Synodale. Müssen Sie unangenehmes, unerwartetes Feedback nicht aushalten können? \nKohlberger: Es kommt auf die Form des Feedbacks an. Eine Grundregel bei uns in der Jugendverbandsarbeit lautet: Wir geben nicht ungefragt Feedback, sondern fragen nach, ob wir Feedback geben dürfen. Nur dann kann Feedback überhaupt ankommen. Ich habe auch kein Problem damit, dass Rainer Maria Woelki anderer Meinung ist als ich – das ist sein gutes Recht. Aber mich einfach auf dem Weg abkanzeln – das ist kein Dialog auf Augenhöhe. \n«Rainer Maria Woelki hat mir keine Chance gegeben, anständig mit ihm zu diskutieren.»  \nIn den sozialen Medien werfen Ihnen manche vor, überempfindlich zu sein. \nKohlberger: Ich bin katholisch sozialisiert. Ich habe früher gelernt: Man spricht einen Priester mit «Herr Pfarrer» an. Wenn dann ein Kardinal vor mir steht, potenziert sich die Machtaura. Ich war in der Situation wie gefangen, ich konnte mich nicht adäquat wehren. Rainer Maria Woelki hat mir aber keine Chance gegeben, anständig mit ihm zu diskutieren. Er war gar nicht an meinen Argumenten interessiert. Er hat mir nicht zugehört, sondern mich unter Druck gesetzt. \n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Rainer Maria Woelki.\n\n\n\nWürden Sie mit dem Wissen von heute anders reagieren? \nKohlberger: Ja. Ich würde schneller sagen, dass wir uns darüber in Ruhe und nicht zwischen Tür und Angel unterhalten sollten. Ich würde mich für die Kontaktaufnahme bedanken – und gehen.  \nEin Kardinal ist auch nur ein Mensch. \nKohlberger: Natürlich verstehe ich, dass Woelki enorm unter Druck steht. Ab nächster Woche ist er ein halbes Jahr weg. Keine Ahnung, was danach passiert. Aber trotzdem sollte er sich als Priester und Bischof wie ein Seelsorger verhalten. So geht man einfach nicht mit Menschen um.\n«Es ist wichtig, nicht alleine zu bleiben, sondern mit anderen darüber zu reden.»\nWas macht der Vorfall mit Ihnen als Mensch? \nKohlberger: Es hat mein Vertrauen in das kirchliche System nicht gefördert. Aber ich gebe nicht auf. Ich habe schon zwei Mal Anzeige erstattet wegen Hatespeech im Internet. In diesem Kontext habe ich gelernt: Es ist wichtig, nicht alleine zu bleiben, sondern mit anderen darüber zu reden. Genau das mache ich.  \nKardinal Woelki hat nach Medienberichten den Vorfall bedauert und sich entschuldigt. Nehmen Sie die Entschuldigung an? \nKohlberger: Ja, ich nehme die Entschuldigung an, wenn er sie ernst meint. Ich hoffe, dass er aus dem Vorfall lernt und beispielsweise seine Selbst- und Fremdwahrnehmung reflektiert.  \n\n\n\n\n\n\n\n©  KNA\n\n\nProtest von Maria 2.0 vor der Frankfurter Messe - wo die Synodalversammlung tagt.\n\n\n\nWas fordern Sie mit Blick auf die nächste Plenarversammlung des Synodalen Wegs? \nKohlberger: Wir brauchen ein Awareness-Konzept: Wie funktioniert respektvoller Umgang auf Augenhöhe? Wie gehen wir miteinander um? Ich erwarte grössere Sensibilität von allen Teilnehmenden. Die Synodalversammlung soll ein sicherer, geschützter Ort sein. Dazu gehört auch ein überlegtes Beschwerdemanagement, zum Beispiel im Rahmen eines institutionellen Schutzkonzeptes. \nNoch wichtiger ist aber: Wie gehen wir in der Kirche miteinander um? Wie lernen wir einen respektvollen Umgang? Nicht alle Leute in der Kirche sind gut vernetzt und erfahren Rückhalt.  \n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGrillmeister Franziskus mit Kardinal Woelki (links) und Kardinal Marx.\n\n\n\nHätten Sie den Vorfall auch öffentlich gemacht, wenn es nicht Kardinal Woelki gewesen wäre, sondern jemand, der Ihnen kirchenpolitisch nähersteht – zum Beispiel Kardinal Marx? \nKohlberger: Ja. Ich verfolge keinen Rache-Feldzug gegen Rainer Maria Woelki. Mir geht es um die Aufdeckung und Aufarbeitung von Machtmissbrauch. Und Machtmissbrauch gibt es überall in der Kirche. Wir müssen unsere Kirche reformieren, um dem Evangelium näher zu kommen. \n* Viola Kohlberger (29) ist Vorsitzende des Diözesanverbandes Augsburg der Deutschen Pfadfinderschaft St. Georg. Sie verfolgt an der LMU München ein Dissertationsprojekt über die katholische Jugendarbeit im Bistum Augsburg. Ihr Doktorvater ist der St. Galler Kirchenhistoriker Franz Xaver Bischof. \n\nWas sagt Kardinal Woelki?\n«Kardinal Woelki hat Frau Kohlberger nach deren Statement auf dem synodalen Weg angesprochen, weil der synodale Weg von einem offenen Diskurs und Diskussion lebt. Es war ihm ein wichtiges Anliegen, sich mit ihr über ihre Kritikpunkte persönlich auszutauschen. Im Verlauf dieses persönlichen Gesprächs ist bei Frau Kohlberger offenbar der Eindruck entstanden, dass der Kardinal auf ihre Person Druck ausüben wolle. Nichts lag ihm ferner und das tut ihm leid. Dafür entschuldigt er sich ausdrücklich. Kardinal Woelki ist davon überzeugt, dass es nur dann gelingt, gemeinsam Wege zu finden, wenn man einen wertschätzenden, offenen Austausch sucht und im Gespräch bleibt», teilt die Pressestelle des Erzbistums Köln auf Anfrage von kath.ch mit. (rr)\n\n\n\nMissbrauchsbetroffene zur Auszeit für Kardinal Woelki: “Schlag ins Gesicht”\n\n\n© Katholisches Medienzentrum, 09.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-09 14:08", "author": "Raphael Rauch"}