{"id": "viri-probati-ein-jesuit-erklaert-den-rueckzieher-des-papstes", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Viri probati»: Ein Jesuit erklärt den Rückzieher des Papstes", "text": "\nDie Amazonas-Synode wollte verheiratete Männer als Priester. Papst Franziskus hat sich dagegen entschieden. Warum, ist in einer Notiz des Papstes nachzulesen. Was davon zu halten ist, erklärt ein Schweizer Jesuit.\nRaphael Rauch\nIn der Jesuiten-Zeitschrift «Civiltà Cattolica» ist ein Artikel erschienen, der sich dem Pontifikat von Papst Franziskus widmet. Darin ist auch eine persönliche Notiz von Franziskus enthalten. Sie gibt Aufschluss über das vorläufige «Nein» des Papstes zu den «viri probati». \nDie Unterscheidung der Geister\nEine Mehrheit auf der Amazonas-Synode forderte: Bewährte Männer, also verheiratete Männer mit Zivilberuf, sollen zu Priestern geweiht werden. Doch darauf liess sich der Papst bislang nicht ein.\nDas hat mit dem Begriff «discernimento» zu tun, der so viel wie Urteilsvermögen bedeutet. Oft wird er auch, etwas freier, mit «Unterscheidung der Geister» übersetzt. «Die Unterscheidung der Geister ist ein methodischer Schritt in einer Urteilsfindung. Discernimento hat mehr den ganzen Prozess der Meinungsbildung im Blick», sagt Christian Rutishauser, Provinzial der Schweizer Jesuiten.\nEinheit von Glauben und Vernunft\nUm den Jesuiten Franziskus zu verstehen, muss man sich mit der jesuitischen Praxis auseinandersetzen. Hinzu kommen kulturelle Unterschiede. «Ich habe einen Teil meiner Ausbildung in Frankreich gemacht. Das methodische Einüben von spiritueller Urteilsbildung ist im deutschsprechenden Raum weniger verbreitet», sagt Rutishauser. «Das Rationale und Spirituelle, das Institutionelle und Persönliche brechen bei uns mehr auseinander, als ich dies im romanischen Kulturraum erlebt habe.»\nWas es genau mit der Unterscheidung der Geister auf sich hat und wie er Franziskus’ Nein zu den viri probati versteht, sagt Rutishauser im kath.ch-Interview.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristian Rutishauser, Provinzial der Schweizer Jesuiten\n\n\n\nWarum hat Papst Franziskus bei den verheirateten Priestern einen Rückzieher gemacht?\nChristian Rutishauser: Der Papst hat die Voten der Amazonas-Synode angehört und die Mehrheitsmeinung gesehen. Sicher hat er beim Schreiben des Schlussdokuments die Synodenstimmen nochmals abgewogen, mit Stimmen von ausserhalb der Synode verglichen, auch mit den Fragen der Umsetzung, der Gesamtsituation etc. Eine solche Auswertung steht ihm zu, wenn er dann das Dokument schreibt. \n«Am Ende sollen nicht die Einen über die Anderen siegen.»\nPapst Franziskus schreibt in einer Notiz, es habe kein discernimento stattgefunden. Was ist damit gemeint?\nRutishauser: Franziskus betont, dass die Synode kein demokratisches Parlament ist. Letztlich geht es nicht um Mehrheitsentscheide, denen sich eine Minderheit fügen muss. Die Synode muss den Willen Gottes in bestimmten Fragen suchen. Dabei geht es um eine möglichst grosse Konsensfindung, vor allem darum, dass am Ende nicht die Einen über die Anderen siegen. Der Papst wirbt bei allen Gruppen darum, Verständnis für die Gegenseite zu finden, denn es muss um die Einheit der Kirche gehen. \nTrotzdem geht es um Reformen. \nRutishauser: Dazu braucht es natürlich offene und freie Debatten. Franziskus fördert und schätzt sie. So hat er ein Klima geschaffen, das in der Kirchenleitung alles andere als selbstverständlich ist. Doch er scheint den Eindruck zu haben, dass noch verschiedene Glaubensüberzeugungen aufeinanderprallen – ohne tieferes Verständnis füreinander. \nWarum ist den Jesuiten die «Unterscheidung der Geister» so wichtig?\nRutishauser: Die Frage, wie der einzelne Mensch das Leben gestalten und die Kirche als Gemeinschaft handeln soll, steht im Zentrum jesuitischer Spiritualität. Es gibt nämlich zwar allgemeine Regeln und Normen, doch das Leben ist so vielgestaltig, dass es immer verschiedene Möglichkeiten gibt, sie auszulegen. Manchmal erzeugt eine Regel, wenn man sie wortwörtlich anwendet, sogar das Gegenteil, was beabsichtigt ist. \n\n\n\n\n\n\n\n©  KNA\n\n\nGottesdienst an der Amazonas-Synode\n\n\n\nWann wäre die «Unterscheidung der Geister» denn gegeben? Kann man das intellektuell abwägen – oder ist hier das Bauchgefühl des Papstes gefragt?\nRutishauser: Wer Verstand und Intellekt gegen Bauchgefühl und Emotionen ausspielt, hat nichts von der Unterscheidung der Geister verstanden. Es gibt nur einen Gott und nur einen Heiligen Geist, wie Paulus im Korintherbrief ausführlich darlegt. Dieser eine Geist Gottes wirkt in den verschiedenen Menschentypen. Nicht das Mittel ist entscheidend – ob Kopf oder Bauch –, sondern ob es zum Aufbau der Kirche, zum Wohl der Menschen, zur Bewahrung der Schöpfung dient.\n«Alle in der Kirche sollten in diesem Sinne Charismatiker sein.»\nIst die «Unterscheidung der Geister» nicht eine Ausrede, um ein kirchenpolitisch schwieriges Thema zu vertagen?\nRutishauser: Alles kann immer als Ausrede genommen worden. Das ist Feigheit. Papst Franziskus ist aber wirklich kein Feigling. Er versucht, auf den Geist Gottes zu hören und daher ist er ein Charismatiker. Alle in der Kirche sollten in diesem Sinne Charismatiker sein. \n\n\n\n\n\n\n\n© kna\n\n\nPapst Franziskus in Lima\n\n\n\nDas heisst aber auch anzuerkennen, dass nicht nur ich selbst vom Geist Gottes geführt bin, sondern die Person, die auch eine gegenteilige Meinung vertritt. Dann beginnt das Ringen, das Zeit braucht, bis daraus Segen entsteht. Geistlich unterwegs zu sein bedeutet, sich mehr Zeit zu nehmen, um genauer hinzuhören.\nDie Jesuiten verteidigen den Jesuiten Franziskus und sagen: Seine Haltung ist konsequent. Andere finden: Er ist mal so, mal so. Ist das jesuitische Denken zu kompliziert? \nRutishauser: Jesuitisches Denken ist nicht kompliziert. Es setzt aber Gebet und Meditation voraus. Nur wer immer wieder neu nach dem Willen Gottes fragt, wird vertraut mit der «Unterscheidung der Geister». Ohne kontemplative Haltung und Achtsamkeit, ohne Gewissensbildung am Evangelium und der Wissenschaft können grosse Entscheide nicht geistlich getroffen werden. \n«Es gibt einen Machtkampf und einen Streit von Glaubenspositionen.»\nIch glaube, dass der Papst genau deswegen die Kirche noch nicht reif für gewisse Änderungen hält. Er hat den Eindruck, dass noch ein Machtkampf und ein Streit von Glaubenspositionen vorherrschen. Doch es muss darum gehen, aus dem Glauben immer wieder neu situations- und menschengerecht zu handeln.\nWie lernt ein junger Jesuit die Unterscheidung der Geister?\nRutishauser: Bei uns Jesuiten gehört die geistliche Urteilsbildung zur DNA. Zu jedem Gebet gehören Stille, inneres Abwägen, die Lebenswirklichkeit im Licht Gottes anzuschauen, andere Meinungen vor Gott anzuhören. Im Noviziat wird diese spirituelle Praxis während zwei Jahren intensiv und auch methodisch eingeübt. \n\n\n\n\n\n\n\n\nPapst Franziskus und Synodenteilnehmer in der Synodenaula.\n\n\n\n«Es hängt von einer kontemplativen Lebensführung ab.»\nAlles hängt schliesslich davon ab, ob auch nach der Ausbildung eine kontemplative Lebensführung gepflegt wird. Der Jesuitenorden bietet dazu einen Rahmen. Aufzwingen kann man eine geistliche Lebensführung niemandem.\nWie geht es jetzt weiter mit der Frage der viri probati?\nRutishauser: Das kann ich nicht sagen. Ich persönlich glaube, dass die Zeit reif dafür ist. Papst Franziskus kommt zu einem anderen Urteil. Das respektiere ich. Ich bin überzeugt, dass die Frage nach der Zulassung zu den Weihen grundsätzlich angegangen werden muss. Sonst gibt es eine Feuerlöschaktion nach der anderen. Das hat nichts mit der Führung durch der Heiligen Geist zu tun. Ein spiritueller Blick ist weiter und tiefer.\n\n\nPapst-Schreiben hält die Ausleger in Atem\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 07:08", "author": "Raphael Rauch"}