{"id": "virtuelle-messen-heilige-texte-brauchen-erklaerungen", "tag": "International", "tag2": "International", "title": "«Virtuelle» Messen: Heilige Texte brauchen Erklärungen", "text": "\nNach einer Osterliturgie vor dem Bildschirm erkannte eine Theologin: Mit der biblischen Gedankenwelt sind viele Mitfeiernde nicht vertraut. Jetzt gibt es einen Crashkurs «Altes Testament».\nKirche und Theologie müssen sich der Frage widmen, «wie wir unsere heiligen Texte in eine Zeit übersetzen können, die in religiöser Hinsicht völlig anders tickt.» Diese Notwendigkeit wurden der Wiener Pastoraltheologin Regina Polak in den  von ihr zuletzt virtuell besuchten Liturgien zwischen Gründonnerstag und Ostersonntag bewusst. \nEin «Crashkurs» in Sachen Altes Testament\nFür Polak sind diese zuletzt vielfrequentierten Übertragungen «eine missionarische Situation par excellence», zumal sich unter den Hunderttausenden «Hinzugeschalteten» auch viele Nicht-Kirchgänger, Agnostiker, Atheisten oder anders Religiöse befänden.\nMit Bibeltexten Unvertraute mit der Heiligen Schrift der Juden und der Christen bekannt zu machen ist derweil das Anliegen hinter dem «Crashkurs Altes Testament», den das Österreichische Katholische Bibelwerk bin den Sozialen Medien anbietet. (Siehe separater Text.)\nOstertexte sind nicht mehr geläufig.\nBiblische Texte für heute erschliessen\nDem oder der «idealen» Gläubigen seien die in der Osterzeit vorgelesenen Bibeltexte geläufig, doch dies sei in einer säkularisierten Gesellschaft keinesfalls mehr der Normalfall oder gar die Regel. – Auch nicht für viele Katholiken, wie Regina Polak im «theocare»-Blog anmerkte. \nAls Beispiele für «herausfordernde Textpassagen» nannte die Theologin die Ankündigung Gottes in der Gründonnerstag-Liturgie, er werde im Land Ägypten jede Erstgeburt bei Mensch und Vieh erschlagen (Buch Exodus 12,12), die am Karfreitag verwendete Forderung von «den Juden», Jesus müsse nach dem Gesetz Gottes sterben, weil er sich zu dessen Sohn machte (Johannesevangelium 19,7) oder die in der Osternacht von Abraham verlangte Opferung Isaaks (Buch Genesis 22).\nVerständliche Auslegungen sind vorhanden\nZu diesen alttestamentlichen Lesungen gebe es in der Theologie längst Auslegungen, die helfen, diese für heute zu erschliessen, erklärte Polak. In keinem der von ihr mitverfolgten virtuellen Gottesdienste habe es dazu einen erläuternden Kommentar gegeben. Viele der «Zaungäste» vor den Bildschirmen würden sich wohl fragen, warum sie an einen so gewalttätigen Gott glauben sollten. \nFür Polak stellt sich – wie sie schrieb – angesichts der Abraham-Versuchung die Frage: «Wie erzähle ich eine Begebenheit, für die man im richtigen Leben fünf Jahre Haft, eine Wegweisung und die Wegnahme des Kindes durch die Fürsorge bekommt, als frohe Botschaft zu Ostern?»\nDer Abstand der Weltbilder ist gross.\nDer Abstand zwischen biblischem, liturgischem und zeitgenössischem Weltbild sei gross geworden. Die Pastoraltheologin plädierte deshalb in Fällen wie dem genannten für ein einführendes Wort beziehungsweise eine Anmerkung in der Auslegung. \nNicht nur stimmungsvollen Ritualen genügen\nDie Texte müssten deshalb weder weggelassen noch entschärft oder gar banalisiert werden. Dieser «sicherlich anspruchsvollen Aufgabe auszuweichen» birgt laut Polak die Gefahr, dass die Kirche vor allem jene bedient, «denen zu allen heiligen Zeiten ein Kulturchristentum genügt, die auf der Suche nach stimmungsvollen Ritualen oder ein paar tröstlichen Worten sind, sonst aber nicht viel weiter denken wollen oder können». \nGebildete Zeitgenossen mit intellektuellem wie auch ethischen Anspruch an Religion «werden wir so nicht mehr gewinnen können», gab Polak zu bedenken. (kap)\nIn ihrem Blog auf «theocare.network» will Regina Polak «Theologie im Zeichen von (Post)Corona» vermitteln.\n\n© Katholisches Medienzentrum, 16.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-16 12:52", "author": "Post"}