{"id": "virus-faelle-haben-folgen-fuer-religionsunterricht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Virus-Fälle haben Folgen für Religionsunterricht", "text": "\nIn St. Moritz und in Oberwil BL sind Virus-Mutationen aufgetaucht. Die Gemeinden reagieren. Das wirkt sich auch auf den Religionsunterricht aus.\nIn St. Moritz im Kanton Graubünden und in Oberwil im Kanton Basel-Landschaft wurde die mutierte Corona-Virus-Variante aus Grossbritannien nachgewiesen, wie SRF berichtet. \nSt. Moritz hat deswegen zwei Hotels in Quarantäne gesetzt und die Schulen geschlossen. «Wegen der Schulschliessung fällt auch der Religionsunterricht aus», sagt Michael Fent, Vikar der katholischen Pfarrei St. Mauritius in St. Moritz, gegenüber kath.ch. Der konfessionelle Religionsunterricht finde jeweils in den Schulen statt.\nIn Oberwil tauchte das mutierte Virus bei einem Primarschulkind auf. Deshalb werden die 1. bis 3. Klässler aktuell auf das Virus getestet, so der Bericht auf SRF. Dabei komme der Speicheltest zum Zug.\nDrohende Quarantäne \n«Der Religionsunterricht fällt heute und morgen aus», sagt Bernhard Engeler, Gemeindeleiter der Pfarrei Oberwil auf Anfrage. «Auch die Religionslehrkräfte müssen sich testen», fügt er hinzu. \nDiese unterrichten teilweise auch in der von der Virus-Erkrankung betroffenen Schule. Je nach Resultat müssen die betreffenden Katechese-Lehrkräfte anschliessend in die Quarantäne. (rp)\n\n\nCovid 19 – Aktuelle Schutzkonzepte Katholische Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 12:29", "author": "rp"}