{"id": "visionen-fuer-eine-kirche-der-zukunft", "tag": "Kommentar", "title": "Visionen für eine Kirche der Zukunft?", "text": "\n «Man darf nicht auf Reformen von oben warten», sagt Daniel Bogner* in seinem Gastkommentar zum Papstschreiben «Querida Amazonia». Dieses mache deutlich, dass die katholische Kirche um eine Revision der theologischen Grundlagen zur absolutistischen Verfassungsform nicht herumkomme. \nDas Papstschreiben macht unfreiwillig sichtbar, welche Baustellen die Kirche dringend angehen muss. Immerhin: Der Text des Papstes ist ein ehrlicher Text. Er zeigt, wo Papst Franziskus steht, was man von ihm erwarten darf und was nicht. Und darin hat mich das Schreiben mehr als ernüchtert. \nZunächst sein Anspruch: Der Papst möchte\n«Visionen» aufzeigen, die kühn sind und mutig. Aber seine Empfehlungen zur\nKirche und dem, was sie tun sollte, bleiben blass und mutlos. Viele Menschen in\nder Kirche Amazoniens werden enttäuscht sein, weil ihnen keinerlei neue Wege\neröffnet werden, die ihnen in ihrer pastoralen Mangelsituation helfen. \n«Der Papst ruft das hoch umstrittene Amtsverständnis in Erinnerung»\nDer Papst ruft stattdessen das traditionelle, hoch\numstrittene Amtsverständnis in Erinnerung, wonach nur Männer in der Lage sind,\nChristus zu repräsentieren. Den Frauen wird in paternalistischer Weise gesagt:\nIhr braucht das geweihte Amt nicht anzustreben, eure Macht liegt anderswo – in\nhingebungsvollem Dienst und leidenschaftlichem Glauben. \n«Aus dem Mund von Papst Franziskus klingt es härter.»\nJa, das mussten Frauen immer schon hören, aber\naus dem Mund von Papst Franziskus klingt es noch ein bisschen härter. Er setzt\nnoch einen drauf: Sich den Fragen um Ämterzugang und Kirchenverständnis zu\nwidmen, sei reiner «Funktionalismus», der in einer zu kurz greifenden «Dialektik»\nhängen bleibe und die wahre Berufung von Mann und Frau verkenne. \nMan fragt sich: Hat der Papst wirklich kein\nBewusstsein davon, wie sehr das Modell der hierarchisch gegliederten Kirche mit\nihrem Bauprinzip der Geschlechterdiskriminierung viele gläubige Menschen heute empört?\nWeil es in ihrer Wahrnehmung den tiefsten Impulsen der biblischen Botschaft\nwiderspricht, die doch von der gleichen Würde aller handelt und Gottes\nBefreiungshandeln am Menschen als Ruf zu einer Existenz in Freiheit deutet. \nWie gehen wir weiter? Was bedeutet dieses\nDokument für die Kirche und alle, die sich heute um deren Erneuerung bemühen? Drei\nPunkte erscheinen zentral. \n«Man darf nicht auf die Revolution von oben warten.»\n1. Allen an Reformen Interessierten wird mit\ndem Schreiben des Papstes klar: Man darf nicht auf die «Revolution von oben»\nwarten. Es ist für die Erneuerung grosser Institutionen zwar hilfreich, wenn\ndas Drängen von der Basis an oberer Stelle aufgegriffen und von klugen\nAmtsinhabern unterstützt wird. In der Kirche kann man sich auf solche Allianzen\naber nicht verlassen. Wer wirklich etwas verändern möchte, muss sein Schicksal\nselbst in die Hand nehmen, als Gemeinde, als Gruppe und als Einzelner. \n«Am Ende entscheidet der Papst ganz alleine.»\n2. Das Schreiben des Papstes zeigt\nüberdeutlich, nach welchem Massstab diese Kirche funktioniert: Laien beraten,\nGeweihte entscheiden – und am Ende entscheidet der Papst ganz alleine. Indem\nPapst Franziskus weder die anhaltende Diskussion zu Diakoninnen aufgreift, noch\ndas Votum der Amazonassynode für die Weihe verheirateter Männer in seinem\nSchreiben berücksichtigt, handelt er auch gegen sein eigenes Motto –\nEntscheidungen zu dezentralisieren und nach den pastoralen Notwendigkeiten vor\nOrt darüber befinden zu lassen. Da das aber das zentrale Motiv seines\nbisherigen Pontifikates war, sät er Zweifel, wie ernst es wirklich gemeint ist.\nEs wird einmal mehr spürbar: Diese Kirche folgt den Prinzipien einer Monarchie,\nam Schluss hat einer alleine das Sagen, Beratungen bleiben unverbindlich, aller\n«Synodalität» zum Trotz. \n3. Man kann nur hoffen, dass sich diejenigen nicht\nentmutigen lassen, die für eine Fortentwicklung dieser Kirche kämpfen. Die\nStellungnahme des Papstes macht deutlich: Man kommt um eine Revision der\ntheologischen Grundlagen zur absolutistischen Verfassungsform der Kirche, ihrem\nhierarchischen Ämter- und Herrschaftsmodell und dem ungleichen\nPersonenstandsregime nicht länger herum. Gerade für die reformorientierten\nBischöfe gilt das: Sie sollten sehen, dass es echte Erneuerung nicht geben\nwird, ohne diese Grundfragen endlich offen zum Thema zu machen. \n*Daniel Bogner ist Professor für Moraltheologie an der Universität Freiburg.\nHinweis: Kommentar von Bernd Nilles zum ökologischen Aspekt von «Querida Amazonia».\nHinweis: Braucht die Kirche eine Verfassung? Streitgespräch zwischen Daniel Bogner, Professor für Moraltheologie und Ethik, und Yves Mausen, Professor für Kirchengeschichte und Kirchenrecht. 27. April, 19.15 Uhr, Universität Freiburg. \n\n\n“Die Kirche ist ein Biotop, in dem Missbrauch stattfinden kann”\n\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 08:57"}