{"id": "visitator-lackner-bittet-zum-gebet-fuer-die-dioezese-gurk", "tag": "International", "tag2": "International", "title": "Visitator Lackner bittet zum Gebet für die Diözese Gurk", "text": "\nKlagenfurt, 9.3.19 (kath.ch) «Wir haben in den letzten Wochen viele Menschen gehört und Fragen gestellt. Nun lade ich ein, im österlichen Bussgebet für die Diözese Gurk-Klagenfurt zu beten.» Mit diesen Worten hat der Apostolische Visitator Erzbischof Franz Lackner am Freitagabend in der Nikolaikirche der Franziskaner in der österreichischen Kleinstadt Villach den von ihm initiierten Bussgottesdienst eröffnet. Lackner muss Vorwürfen betreffend die Finanzen des Kärtner Bistums nachgehen.\n\nRund 170 Gläubige waren zum gemeinsamen Gebet gekommen. Lackner bat um «den Mut, umzukehren» und um «die Kraft, neu anzufangen».\nDie Predigt hielt Willibald Hopfgartner, Vorsteher des Franziskanerklosters in Graz. Unter der früheren bischöflichen Leitung sei manches passiert, was das Miteinander belastet habe, so der Franziskaner, der zugleich aber vor allem die «Heilung von Verletzungen», die Notwendigkeit des Mittragens der Schwächen der Anderen und die Notwendigkeit der Vergebung hervorhob.\nGebet für Landespatronin\nAbgeschlossen wurde der Bussgottesdienst mit dem traditionellen Hemma-Gebet. Die Heilige Hemma (ca. 995–1045) ist die Kärntner Landespatronin. Bei der abschliessenden Agape im Pfarrhof nahm sich Erzbischof Lackner – mit weiteren Vertretern des Visitationsteams – noch sehr viel Zeit für das Gespräch mit den Gläubigen.\nDie «Kleine Zeitung» hatte unmittelbar vor dem Gottesdienst eine Umfrage unter den Gläubigen vor Ort gemacht. Der Tenor: Die Kirche in Kärnten braucht mehr Barmherzigkeit, mehr Gebet füreinander und einen guten Neuanfang.\nMehr als 200 Gespräche\n«Die österliche Busszeit ruft uns alle auf, einen ehrlichen Blick darauf richten, wie wir unsere Verantwortung als Christinnen und Christen, aber insbesondere als Verantwortliche in der Kirche wahrgenommen haben», hatte Lackner vor kurzem bei der Ankündigung des Gottesdienstes betont und hinzugefügt: «Nur wenn wir uns der ganzen Wahrheit stellen, wird für die Diözese Gurk-Klagenfurt wieder ein vertrauensvolles Miteinander möglich sein.»\n«Vieles bedarf einer Heilung.»\nLackner und sein Visitationsteam hatten in den vergangenen Wochen mehr als 200 Gespräche mit Kärntnerinnen und Kärntnern, mit Mitarbeiterinnen und Mitarbeitern der Diözese und des Bistums geführt und dabei viel von Enttäuschungen, Kränkungen, Misstrauen, Sorgen und Erwartungen gehört. «Vieles bedarf einer Heilung. Wir hoffen, dass Gottes Gnade unser Wirken zum Guten führen wird. Alles Gehörte wollen wir im Gebet vor Gott hintragen, alles wird auch in den Bericht einfliessen, der laut Dekret nach Rom geschickt werden muss», hielt der Apostolische Visitator damals gegenüber Kathpress fest.\nStart der Visitation Mitte Januar\nAm 14. Januar hatte Erzbischof Lackner mit der Visitation in der Diözese Gurk begonnen, unterstützt vom Feldkircher Bischof Benno Elbs und einem Team. Neben Gesprächen mit der Kärntner Diözesanleitung, dem Domkapitel und zahlreichen kirchlichen Verantwortungsträgern hielt der Salzburger Erzbischof auch allgemeine Sprechtage ab. Der Abschluss der Visitation soll nach Angaben der Verantwortlichen noch in der Fastenzeit erfolgen.\nIm Konflikt um die Finanzen der Kärntner Diözese Gurk-Klagenfurt hatte Papst Franziskus im Dezember einen sogenannten Apostolischen Visitator ernannt. Der Salzburger Erzbischof Franz Lackner (62) solle für eine «transparente Klärung» der im Raum stehenden Vorwürfe sorgen.  (kap)\n\nKardinal Schönborn vertraut bei “Causa Gurk” auf den Papst\n\n\n© Katholisches Medienzentrum, 09.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-09 16:05", "author": "kap"}