{"id": "vitalismus-neostoizismus-hoffnung-drei-geistige-stroemungen-praegen-aktuell-das-christentum", "tag": "Zitat", "tag2": "Zitat", "title": "Vitalismus, Neostoizismus, Hoffnung: drei Strömungen prägen aktuell das Christentum", "text": "\n«Nach Günter Thomas ist (…) nicht der Logos, sondern der Mythos die eigentliche Herausfor­derung für das Christentum – und zwar besonders in der Moderne, die eine mythisch-mediale Erzählmaschine sondergleichen bilde. Abends bei Netflix seien die Leute bereit, im Modus des «als ob» Konstrukte zumindest für zwei oder drei Stunden als Realität zu akzeptieren, die nicht weniger ungewöhnlich sind als ein Glaube an die Menschwerdung Gottes. \nVitalismus – der Kult der Stärke\nDie Säkularisierung erscheint bei Thomas damit nicht als allmähliche Zersetzung von Meta­physik in Oberseminaren, sondern als Niederlage der Religion gegen die konkurrierenden Mythen der Gegenwart. Vor allem drei geistige Strömungen sieht Thomas als prägend:\nDen Vitalismus, also den Kult der Stärke und des Lebens, dessen kulturelle Leitformation der Sport ist. Günter Thomas erkennt im Vitalismus der Moderne die Wiederkehr der nordischen Religionen. Die «Edda» sickert wieder ein – und macht dabei keineswegs vor der Kirchentür halt. Wenn christliche Verlagshäuser auf Slogans wie «Dem Leben trauen» setzen, hält Thomas das für einen Irrtum, dem durch einen Besuch in einer Kinderklinik abzuhelfen sei.\nNeostoizismus – Ordnung im Nahbereich\nDie zweite Strömung nennt Thomas «Neostoizismus». Es geht um den Versuch, inmitten einer unübersichtlichen Welt zumindest den eigenen Nahbereich unter Kontrolle zu bringen. Vor allem die Familie wird so zum Ort, an dem Liebe gelebt werden kann. Auch wenn die christliche Nächstenliebe dadurch verkürzt wird, verwandeln sich die Kirchen auch dieser Strömung bisweilen an.\nDie evangelische Kirche ist besonders anfällig für den dritten Idealtyp, die «verzweifelte Hoffnung». Wer sieht, wie eine Sea-Watch-Kapitänin zum Vorbild führender EKD-Geistli­cher wurde, weiss sofort, wovon die Rede ist: dem Projekt Weltverbesserung unter der Fahne von «Frieden, Gerechtigkeit und Bewahrung der Schöpfung».\nRegenbogen-Denken gegen Dystopie\nDas Regenbogen-Denken hat zuletzt allerdings eine entscheidende Veränderung erfahren: Der utopische Optimismus der «Habermas-Jahrzehnte» hat sich verflüchtigt. Bei Bewegungen wie «Fridays for Future» geht es stattdessen um die Verhinderung einer Dystopie. Die untergründige Bitterkeit des Moralismus wird dadurch verstärkt. Aus Hoffnung wird verzweifelte Hoffnung.»\nReinhard Bingener rezensiert in der FAZ das Buch des Bochumer Professors Günter Thomas «Im Weltabenteuer Gottes leben: Impulse zur Verantwortung für die Kirche». Das Buch ist 2020 in der Evangelischen Verlagsanstalt Leipzig erschienen. (rr)\n\n\n«Die Klimabewegung ist keine Kirche»\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 06:17", "author": "rr"}