{"id": "vitus-huonder-hat-sich-vollends-foutiert-wenn-es-darum-ging-das-duale-system-zu-staerken", "tag": "Zitat", "tag2": "Zitat", "title": "Vitus Huonder «hat sich vollends foutiert, wenn es darum ging, das duale System zu stärken»", "text": "\n«Historisches ereignete sich an der Session des Kantonskirchenrats in Einsiedeln: Zum ersten Mal in der Geschichte des Schwyzer Kirchenparlaments besuchte ein Bischof eine Sitzung. Bischof Joseph Maria Bonnemain gab damit ein klares Zeichen: Es ist ihm ein Anliegen, in Kontakt und Austausch mit der Schwyzer Kantonalkirche zu treten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nNachdenklich: Bischof Joseph Bonnemain.\n\n\n\nDas ist nicht selbstverständlich: Sein Vorgänger im Bistum Chur hat sich denn vollends foutiert, wenn es darum ging, das duale System zu stärken.\nPlädoyer für Ausländer-Stimmrecht\nBischof Joseph warnte in seiner Ansprache vor Radikalisierung und Polarisierung in Kirche und Gesellschaft. Wer nicht in einer bestimmten Art denke und handle, werde unter Verdacht gestellt und marginalisiert. Dies sei der Anfang des Sektiererischen.\n\n\n\n\n\n\n\n©  Keystone/Gian Ehrenzeller\n\n\nBischof Joseph Bonnemain bei seiner Ansprache anlässlich der Bischofsweihe am 19. März 2021 in der Kathedrale in Chur.\n\n\n\nIn der Kirche seien alle Geschwister und es gebe keine Ausländer. In der Kirche sollten alle dieselben Rechte haben, die Kirche umfasse schliesslich alle Getauften – ohne Unterschied von Rasse, Hautfarbe, Sprache, Nationalität, Kultur, Stand und Geschlecht.»\nMagnus Leibundgut kommentiert im «Einsiedler Anzeiger» den Besuch von Bischof Joseph Bonnemain bei der Schwyzer Kantonalkirche. Glarus und Schwyz gehören zu den einzigen Kantonen in der Schweiz, in der selbst bei kirchlichen Wahlen keine Ausländer abstimmen dürfen. Die Schwyzer Kantonalkirche will das ändern – am 27. Juni kommt es zur Abstimmung. (rr)\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Wahl- und Stimmrecht.\n\n\n\n\nBischof Bonnemain ruft zu Geschwisterlichkeit bei Ausländerstimmrecht auf\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 14:25"}