{"id": "vitus-huonder-gefaellts-im-knaben-institut", "tag": "Schweiz", "title": "Vitus Huonder gefällt's im Knaben-Institut", "text": "\nSeit mehr als einem Jahr wohnt Altbischof Vitus Huonder bei den Piusbrüdern – im Knaben-Institut Sancta Maria in Wangs. Dem Schulleiter sagte er, was er sich für die katholische Kirche wünscht.\nRaphael Rauch\nIm Frühjahr 2019 war die Überraschung perfekt: Ein römisch-katholischer Bischof wählt die schismatischen Piusbrüder als Altersdomizil. Genauer: Das Knaben-Institut Sancta Maria im sanktgallischen Wangs.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nInstitut Sancta Maria in Wangs\n\n\n\nSeit dem 20. Mai 2019 ist Vitus Huonder nicht mehr Bischof von Chur und wohnt in Wangs. In einer gemeinsamen Mitteilung mit dem Generaloberen der Piusbrüder hiess es damals: «Absicht und Zweck dieses Schrittes bestehen allein darin, sich dem Gebet und dem Schweigen zu widmen, ausschliesslich die traditionelle Messe zu feiern und für die Tradition zu wirken, worin er das einzige Mittel zur Erneuerung der Kirche erkennt.»\nKein Ärger vor Ort\nDas Bistum St. Gallen war letztes Jahr «not amused» über Huonders Umzug. Sorgen, er könnte das katholische Leben in Wangs durcheinander bringen, haben sich aber nicht bewahrheitet. «Wir nehmen keine Veränderung der Situation wahr, seit Bischof Vitus Huonder bei der Piusbruderschaft in Wangs wohnt», sagt Claudius Luterbacher – der Kanzler des Bistums St. Gallen.\nUm Altbischof Vitus Huonder ist es seit seinem Umzug ruhig geworden. Trotzdem ist er eine Art Aushängeschild des Internats: Die Piusbrüder in Wangs schmücken ihren Schaukasten mit einem Huonder-Interview. Geführt hat es der Rektor des Internats, Pater Pirmin Suter.\nKeine Angst vor dem Corona-Virus\nDem Text ist zu entnehmen: Vitus Huonder gefällt es ganz gut im Knaben-Institut. «Vor allem bin ich dankbar für die tägliche heilige Messe, die mir ermöglicht ist. Ebenso bin ich dankbar für das gemeinsame Gebet und das Leben mit den Patres», heisst es in dem Interview.\nAngst vor dem Corona-Virus habe er keine gehabt: «Eine Pandemie erinnert uns noch stärker an das, was wir als das Ziel unseres Lebens erkennen: die ewige Gottesschau. Sie zeigt uns aber auch, dass der Mensch nicht einfach alles in der Hand hat und jederzeit von Gott abhängig ist.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nInstitut Sancta Maria in Wangs\n\n\n\nLaut dem Schulleiter bewundern die Internatsschüler die «Ruhe und Ausgeglichenheit» von Vitus Huonder. Diese war ihm offenbar nicht in die Wiege gelegt. «Als Jugendlicher war ich oft sehr erregbar, ja zornig. Ungerechtigkeit konnte ich nicht ertragen», sagt Huonder. «Auch als junger Priester konnte ich ausrufen. Doch habe ich dabei erfahren, dass man auf diese Weise nur sich selber aus dem Gleichgewicht bringt. Das hat mich dazu gebracht, Distanz zu gewinnen.»\nFür die katholische Kirche wünscht sich Huonder: «Die Kirche kann nur dann aufblühen, wenn sie sich wiederum am tiefen Glauben unserer Vorfahren orientiert und vor allem das Wort Gottes (Gottesrecht!) umfassend ernst nimmt. Dabei muss immer die Gestalt unseres Heilands im Mittelpunkt stehen. Oft habe ich den Eindruck, wir haben den Anschluss verpasst!»\nKatechismus «eine grosse Hilfe»\nUnter «Anschluss» versteht Huonder die «zweitausend Jahre alte Überlieferung der Kirche. Wir müssen das Verlorene wieder zurückgewinnen. Wir müssen uns wieder einpfropfen lassen ins gewachsene Leben der Kirche. Dabei ist der Katechismus eine grosse Hilfe.» Konkreter wird Huonder nicht.\nWie genau der Alltag des Altbischofs aussieht, ist unklar. Vor einem Jahr teilte der Schulleiter mit: «Das Büro von Bischof Huonder hat einen Balkon. Fernseher und Internetzugang sind nicht vorgesehen. Ich denke, dass er lieber ein paar Stunden vor dem Allerheiligsten in der Kapelle verbringen wird als vor einem Bildschirm.»\n\n\nPiusbrüder betten Lefebvre um\n\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 07:00", "author": "Raphael Rauch"}