{"id": "viviane-oettinger-was-ich-waehrend-corona-in-assisi-gelernt-habe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Viviane Oettinger: Was ich während Corona in Assisi gelernt habe", "text": "\nDie Yoga-Lehrerin Viviane Oettinger* hat sich mitten in der Corona-Pandemie auf die Pilgerreise nach Assisi aufgemacht. Sie suchte den Heiligen Franzikus – und fand die Heilige Klara.\nGerade hatte die italienische Regierung ihre Landesgrenzen, ohne gegenseitige Absprache und zum grossen Ärgernis der Schweizer Politikerinnen*, wieder für Einreisende geöffnet. Die erste Welle der globalen Pandemie Covid-19 flachte langsam ab und die Regierungen Europas waren im Begriff, ihre Grenzen zu den Nachbarländern wohl bedacht wieder zu öffnen. Der Schock über das Ausmass der Pandemie sass noch tief in jederfraus Knochen, speziell in Italien, in dem am stärksten betroffenen Land. Doch dank der geplanten Lockerungen, war eine Aufbruchstimmung und vor allem Hoffnung zu spüren. \n\n\n\n\n\n\n\n©  zVg\n\n\nViviane Oettinger\n\n\n\n\n        Hoffnungsvoll begann auch ich mit der Planung meiner langersehnten Pilgerreise nach Assisi – der Moment schien ideal um das italienische Dorf der Heiligen Klara und des Heiligen Franziskus menschenleer und in seiner ungestörten und vollen Kraft zu erleben. Die Reise dorthin war – naja; weniger ideal. \nReise ohne natlose Verbindung\nBis zum letzten Moment war unklar, ob ich innerhalb eines Tages per Zug vom Zürcher Hauptbahnhof in Richtung Milano und Florenz mit Endstation Assisi gelangen würde. Die Dame am Schalter der SBB hatte mich vor der beschwerlichen Reise gewarnt; weil die nahtlose Verbindung nicht wie sonst sichergestellt sei. Sie riet mir bereits den Zug um 07:00 Uhr früh nach Chiasso zunehmen — somit hätte ich genügend Zeit für den Grenzübergang zu Fuss. Mit etwas Glück würde ich ohne grosse Probleme an der Grenze dann nach Italien gelangen. Von dort aus könne sie mir allerdings nichts garantieren, meinte die hilfsbereite und aufgestellte Frau, die sich sichtlich freute, wieder einmal eine internationale Reise planen zu dürfen. Sie beobachtete mich mit einem Hauch von Unverständnis und doch sichtlich interessiert, als ich ihr erklärte, dass ich in Italien keine Ferien mache, sondern mich der Meditation widmen werde.\nIch lächelte, als sie in ihrem speziellen Covid-Reiseformular also den Begriff «Arbeit» notierte. Wer sich schon einmal in ein Meditationsretreat zurückgezogen hat, würde mir wahrscheinlich ebenfalls lächelnd beipflichten, dass die Bezeichnung «Ferien» von der Geistesschulung nicht weiter hätte entfernt sein können. \nNach Assisi um jeden Preis\nAls geübte Pilgerin wusste ich, dass inneres Wachstum gerade in der Konfrontation mit Unsicherheiten und Herausforderungen geschieht. Ich liess mich also weder von der umständlichen und langen Reise, noch von einigen kritischen und besorgten Stimmen in meinem Umfeld beirren: Ich wollte nach Assisi und zwar zu jedem Preis. Und so begab ich mich am 5. Juni 2020 mit geschultertem Rucksack und einer übertrieben grossen Menge Proviant auf meine langersehnte Reise in die heilige Stadt nach Umbrien.\n\n\n\n\n\n\n\n©  KNA\n\n\nGewänder der heiligen Klara und des heiligen Franziskus in der Basilika Santa Chiara in Assisi.\n\n\n\nSeit einigen Jahren hatte ich einen längeren Besuch der zahlreichen Kirchen im mittelalterlichen Dorf am Fuss des Monte Subasio im Hinterkopf. In einem Seminar über christliche Mystik kam ich damals das erste Mal vertieft in Kontakt mit dem Leben und Werk vom Heiligen Franziskus von Assisi. Sein Lebensweg, geprägt von seiner kompromisslosen und radikalen Ausrichtung zu Gott, hat mich tief inspiriert. Die demütige Hingabe zum Göttlichen und der bewusst gewählte Verzicht von weltlichen Belangen, bewegten mich im Innersten und stillten meine Sehnsucht nach Einheit. \nGefühl von Trennung\nDas innere Gefühl, dass ich mich in einer Art Trennung befand, begleitete mich seit meiner Kindheit. Bereits in jungen Jahren hat mich die Frage nach unserer Existenz und dem Sinn meines Lebens beschäftigt. Die Frage, weshalb ich ich sei, formulierte und wiederholte ich als kleines Mädchen mit grösstem Interesse. Dass es sich bei dieser Form der Selbsthinterfragung um eine Meditationsanleitung vom indischen Weisen Sri Ramana Maharshi handelt, wusste ich als Dreijährige natürlich noch nicht. Oft habe ich mich gefragt, weshalb andere nicht von den gleichen Fragen nach dem grossen Warum geplagt wurden. \nAuf den Spuren eines Mysteriums\nAngekommen in meinen Dreissigern, und nachdem ich mich vertieft mit der Materie unseres Seins beschäftigt habe, verstehe ich heute, dass wohl jeder von uns Menschen einen einzigartigen Weg mit individuellen Aufgaben verfolgt. Mir schien es in die Wiege gelegt worden zu sein, mich mit meinem ganzen Wesen nach Erfahrungen auszurichten, die mir Antworten auf die grossen Fragen unserer Existenz gaben. Geleitet von diesem inneren Wunsch, begab ich mich in den letzten Jahren intensiv auf die Spuren derer, die das Mysterium unserer Existenz erfahren und verwirklicht hatten. \nIch wollte in den Kirchen Assisis sitzen, die mit der Energie und der Weisheit des Heiligen Franziskus durchdrungen sind und seinen Geist in der Stille spüren. Während meines Aufenthalts entdeckte ich eine ganz besondere Frau: Die Heilige Klara von Assisi, Begründerin des Klarissenordens, hat zur gleichen Zeit wie Franziskus im umbrischen Dorf gelebt und gewirkt. Sie ist bis zum heutigen Zeitpunkt leider weit weniger bekannt als der männliche Heilige. Der Mut, den die Heilige Klara wohl gehabt haben muss, als sie sich im Jahre 1212 gegen den Willen ihrer Familie von Franziskus zur Nonne ordinieren liess und kurz darauf ihren eigenen Orden gründete, beeindruckt mich tief. \nChristliche Mystikerinnen als Inspiration\nGerade in der heutigen, patriarchalen Zeit sind solch furchtlose Frauen, die sich unbeirrt von ihrer Intuition leiten liessen, grossartige Vorbilder für mich. Dabei gibt es nicht wenige christliche Mystikerinnen, die uns als Inspirationsquelle dienen können: Eigenständige Denkerinnen wie Teresa von Avila, Hildegard von Bingen, Mechthild von Magdeburg, Katharina von Siena — um nur einige der mir bekanntesten zu nennen. Sie mussten ihrer sozialen Stellung wegen in ihrem Bestreben der Gottesverwirklichung wohl furchtloser und kühner gewesen sein als Männer der damaligen Zeit.\nMein selbstbestimmter Weg, den ich vor sechs Jahren radikal eingeschlagen habe und der mich komplett aus meinem früheren Leben mit Bachelorabschluss und vielversprechenden Berufsaussichten im kapitalistischen Wirtschaftssystem führte, war für mein Umfeld nahezu unverständlich. Nicht nur Unverständnis, Zweifel und Kritik aus meinem näheren Umfeld waren herausfordernde Situationen, durch die ich mich oft mit Einsamkeit konfrontiert sah. \nWeg ins Innere ist einsam\nDer Weg in das eigene Innere an sich, ist ein einsamer, den man nur alleine und in der Abgeschiedenheit gehen kann. Dabei können Geschichten von Heiligen sehr heilsam wirken und an manchen Tagen ersehnten Trost spenden. Die Innenschau kann viel Schönheit bieten, und uns ebenso sehr mit eigenen Schatten oder Dämonen in Kontakt bringen. In diesen Momenten innerlich offen zu bleiben und den Erfahrungen wertfrei Raum zu bieten, ist eine der kraftvollsten Übungen für das innere Wachstum, die ich in den letzten Jahren kennen gelernt habe. Die Abgeschiedenheit an heiligen Orten wie Assisi zu suchen, unterstützt und trägt die Meditationspraxis bedeutend.\nUnd so hat die einzigartige Atmosphäre des noch menschenleeren umbrischen Dorfes; mit seinen kraftvollen Kirchen und den inspirierenden Lebensgeschichten zweier Heiligen meine dreiwöchige Klausur in einem Airbnb im alten Teil von Assisi enorm bereichert. Die spürbare Fülle in der heiligen Stadt hat zu prägenden Einsichten und wertvollen Erfahrungen geführt, die mein Sein und Lassen bis heute reich beschenken. \n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n* Viviane Oettinger (32) lebt im Bündnerland, engagiert sich als Therapeutin für individuelle Heilung und begleitet Menschen auf ihrem spirituellen Weg. Über ihre Gender-Schreibweise sagt sie: «Abwechslungsweise verwende ich für verschiedene Worte und Ausdrücke weibliche und männliche Formen, wobei ich die Leserschaft in diesem Text primär dazu einlade, sich an eine weibliche Ausdrucksweise zu gewöhnen.»\n\nDie Herz-Jesu-Frömmigkeit war eine Art Pop-Kultur\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 11:42", "author": "Gerade hatte die italienische Regierung ihre Landesgrenzen, ohne gegenseitige Absprache und zum grossen Ärgernis der Schweizer Politikerinnen*, wieder für Einreisende geöffnet. Die erste Welle der globalen Pandemie Covid-19 flachte langsam ab und die Regierungen Europas waren im Begriff, ihre Grenzen zu den Nachbarländern wohl bedacht wieder zu öffnen. Der Schock über das Ausmass der Pandemie sass noch tief in jederfraus Knochen, speziell in Italien, in dem am stärksten betroffenen Land. Doch dank der geplanten Lockerungen, war eine Aufbruchstimmung und vor allem Hoffnung zu spüren."}