{"id": "voderholzer-erlaeutert-alternative-homepage-zum-synodalen-weg", "tag": "International", "tag2": "International", "title": "Voderholzer erläutert alternative Homepage zum Synodalen Weg", "text": "\nWenige Wochen vor der nächsten grossen Etappe des Reformprojekts Synodaler Weg hat sich eine Gruppe von Synodalen um den Regensburger Bischof Rudolf Voderholzer zu Wort gemeldet. Auf einer Website stellen sie Texte und Anträge vor, die bislang in dem kirchlichen Diskussionsprozess keine Mehrheiten gefunden haben. Im Gespräch mit der Katholischen Nachrichten-Agentur (KNA) erläutert Voderholzer das Projekt.\nLudwig Ring-Eifel\nWarum haben Sie eine alternative Homepage zum Synodalen Weg gestartet? Genügt Ihnen die offizielle Homepage des Weges nicht?\nVoderholzer: Anlass ist die Veröffentlichung eines Alternativentwurfs zum Grundtext des Forums I, der sich mit der Macht in der Kirche befasst. Den Alternativtext haben im Wesentlichen Mitglieder des Forums erstellt, die viele Thesen des Forums für theologisch hochproblematisch halten. Diese Mitglieder haben auch berichtet, dass ihre Argumente in dem Forum nicht hinreichend gewürdigt wurden. Sie haben sich vergeblich bemüht, sie einzubringen, und nun sollen sie öffentlich gemacht und im Sinne einer guten Synodalität diskutiert werden.\nSie selbst sind gar nicht Mitglied im Forum 1, warum eröffnen Sie dann die Debatte um dieses Thema auf einer bistumseigenen Homepage?\nVoderholzer: Ich bin Mitglied des Forums III, das über die Rolle der Frauen in der Kirche debattiert. Aber der Grundtext zum Thema Macht ist schon länger bekannt, und ich habe ihn bereits an Stellen, wo das hingehört, deutlich kritisiert. Aber wir wollen auf der Homepage nicht nur das Thema Macht zur Debatte stellen, sondern auch die Themen der anderen Foren – und weitere Themen, etwa das der Neuevangelisierung, die sich Papst Franziskus wünscht, oder das von Bischof Heiner Wilmer starkgemachte Thema Bewahrung der Schöpfung.\n«Was wahr ist, bleibt wahr.»\nZu diesen beiden Themen gibt es ja derzeit gar keine Foren im Synodalen Weg. Wollen Sie quasi eine Neben-Synode eröffnen?\nVoderholzer: Ich habe bereits vor zwei Jahren gemeinsam mit Kardinal Woelki eine andere Satzung für den Synodalen Weg vorgeschlagen und auch die genannten weiteren Themen. Wir hoffen, dass das jetzt öffentlich diskutiert wird. Leider hat das im August 2019 im Ständigen Rat der Bischofskonferenz keine Mehrheit gefunden, obwohl es viel besser den Vorgaben von Papst Franziskus entspricht.\nAber der Zug ist doch längst abgefahren. Ist das nicht bloss ein Nachkarten?\nVoderholzer: Was wahr ist, bleibt wahr. Und unsere Sorge ist sogar noch gewachsen, dass die Synodalversammlungen Thesen beschliesst, die das, was die Einheit der Kirche in der Breite und in der Tiefe ausmacht, sprengen und dass uns diese Thesen in eine Sackgasse führen. Und bevor es dazu kommt, ist es, so glaube ich, ein Dienst am Synodalen Weg, wenn unsere Argumente öffentlich diskutiert werden.\n\n\n\n\n\n\n\n©  Synodaler Weg/Marlzkorn\n\n\nBeobachter des Synodalen Weges in Frankfurt im Januar 2020.\n\n\n\nSie sprachen anfangs von theologisch hochproblematischen Thesen im Text über die Macht. Welche sind das?\nVoderholzer: Die sakramentale Grundstruktur der Kirche kommt kaum vor, und die Sakramentalität des Bischofsamtes erscheint nicht in der vom Zweiten Vatikanischen Konzil herausgearbeiteten Form. Einige Bischöfe meinen, das läuft auf eine Selbstabschaffung des Bischofsamtes hinaus!\n«Man kann nicht einfach eine Vielzahl sich widersprechender Ansichten im Raum stehen lassen und das dann zur Hermeneutik der Vielfalt erklären.» \nAber es gibt noch ein viel grundlegenderes Problem. Wir haben uns bis heute nicht darüber verständigt, was überhaupt als theologisches Argument gelten kann. Welchen Stellenwert haben Bibel, Tradition und Lehramt der Kirche? Und welchen Stellenwert haben der sensus fidelium und die Zeichen der Zeit?\nDer Text führt etwas völlig Neues ein, die sogenannte Hermeneutik von Buntheit und Diversität. So wie das hier verwendet wird, muss ich das entschieden zurückweisen. Legitime Buntheit und Vielfalt kann es immer nur auf der Grundlage des katholischen Glaubens geben und nicht ausserhalb davon.\nDie Kirche musste sich immer schon von dem abgrenzen, was dem Glauben widerspricht, man kann nicht einfach eine Vielzahl sich widersprechender Ansichten im Raum stehen lassen und das dann zur Hermeneutik der Vielfalt erklären. Das finde ich das Problematischste an diesem Grundtext!\nUnd was halten Sie von der These des Papiers, dass die Kirche demokratisch werden müsse, weil sie im Umfeld demokratischer Gesellschaften lebt?\nVoderholzer: Die Kirche ist keine Institution, die nach Vorbild demokratischer Gesellschaftsordnungen strukturiert werden könnte. Sie ist die Stiftung Jesu Christi, und sie kann nicht durch Mehrheitsbeschluss fundamental verändert werden. Natürlich gibt es auch in der Kirche Abstimmungen und Wahlen, aber das sakramentale Bischofsamt kann nicht nach demokratischen Mustern konzipiert werden.\n«Ich halte es nicht für gut, wenn wir die Dinge immer so weit treiben, dass Rom gezwungen ist, Nein zu sagen, um die Einheit der Kirche zu wahren.»\nIst der Grundtext des Forums I ein Bruch mit den Lehren des Zweiten Vatikanums oder ist es vielleicht doch eine zeitgemässe Fortentwicklung dieser Lehren?\nVoderholzer: Ich finde, er fällt hinter die Lehre des Konzils zurück und widerspricht ihm! Ursprünglich wollte man sogar die Einheit der priesterlichen und bischöflichen Amtsvollmachten mit dem Weihe-Amt, eine Errungenschaft des Konzils, in Frage stellen, wenigstens das ist jetzt ein wenig abgemildert worden.\nHerr Bischof, Sie sind Mitglied der Römischen Glaubenskongregation. Würde der Grundtext zum Thema Macht eine theologisch-dogmatische Überprüfung durch diese Behörde bestehen?\nVoderholzer: Zunächst sind wir auf der Ebene der Deutschen Bischofskonferenz, und da gibt es andere Instrumente, und die werden auch in Anspruch genommen. Aber ich darf insgesamt darauf hinweisen, dass alle Stellungnahmen, die wir in letzter Zeit aus Rom bekommen haben, von einer grossen Sorge bestimmt sind und in die Richtung gehen, Grenzen zu setzen. Ich halte es in den Beziehungen zu Rom und auch zu den anderen Ortskirchen nicht für gut, wenn wir die Dinge immer so weit treiben, dass Rom gezwungen ist, Nein zu sagen, um die Einheit der Kirche zu wahren. Wir müssen unsere Hausaufgaben machen. Alles andere vertieft das Misstrauen auch im Vatikan und beim Papst. Das ist nicht zielführend für die Einheit der Kirche.\nWissen Sie, wie viele Synodale Ihrer methodischen und inhaltlichen Kritik folgen?\nVoderholzer: Ich mache meine Position nicht davon abhängig, welche Mehrheitschancen ich dafür habe. Mein Gewissen verpflichtet mich, das zu sagen und einzubringen, was ich für wahr halte. Ich hoffe, dass wir durch unsere Argumente noch einmal eine echte und weiterführende Diskussion anstossen können. Zum Wohl der Kirche in Deutschland und im Hinblick auf die Einheit der Weltkirche. Ich werbe dafür, dass wir Wege finden, wie die Kirche aus ihrer tiefen Krise herauskommt, in die sie nicht zuletzt auch durch die Pandemie gestürzt wurde. (kna)\n\n\nKritik am Synodalen Weg – Bischof legt alternative Ideen vor\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 16:41", "author": "Ludwig Ring-Eifel"}