{"id": "vogelgezwitscher-und-hundegebell-am-franziskus-gottesdienst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vogelgezwitscher und Hundegebell am Franziskus-Gottesdienst", "text": "\nTier und Gebet – beides spendet dem Menschen Trost. Gaby Zimmermann fügte all diese Elemente in Gottesdiensten in Romanshorn zusammen.\nVera Rüttimann\nIn der Kirche St. Johannes in Romanshorn fanden am Wochenende an zwei Tagen zwei Gottesdienste mit Tiersegnungen statt. Die ersten Reaktionen waren vor fast zwei Jahrzehnten gemischt: «Was soll der Zirkus?», fragten einige, als in der Johanneskirche der erste Tiergottesdienst stattfand. Doch er hat viele (Tier-)Freunde gefunden.\nDie Gemeindeleiterin Gaby Zimmermann hat damals schon Hunde, Katzen, Meerschweinchen und Vögel gesegnet. Auch diesmal zwitschert, bellt und gurrt es während dem Vater-Unser.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Seelsorgerin Gaby Zimmermann\n\n\n\nSheyna Villa und Sarah Rossi halten ihre putzigen Mehrschweinchen in ihren Armen. Das Ehepaar Christa und Bernhard Rilke kuschelt mit ihren Hunden im Bank.\nReich befrachteter 4. Oktober\nWährend der Wandlung kläfft es von allen Seiten im Kirchenschiff. In den Kirchenbänken haben neben anderen Tieren fünf Meerschweinchen und ein Dutzend Hunde Platz genommen.\nDoch die gut hundert Kirchenbesucher geniessen es. Sie wissen: Am 4. Oktober gedenkt die katholische Kirche Franz von Assisi, der Anfang des 13. Jahrhunderts den Franziskaner-Orden gründete und zum Patron der Tiere wurde.\nDieser Tag, der stets viele Besucher in die Johanneskirche lockt, wird heute als internationaler Tierschutztag gefeiert. Am Sonntag wurde auch die kirchliche Schöpfungszeit beendet.\nTierarten sterben aus\nDieser Gottesdienst hat einen ernsten Hintergrund: Millionen von Tieren vegetierten als «Nutztiere» in Massentierhaltung oder Versuchslabors dahin; der Egoismus der Menschen, so Gaby Zimmermann in ihrer Predigt, raubten immer mehr Tieren ihre Lebensräume.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChrista und Bernhard Rilke mit ihren beiden Hunden\n\n\n\nDer Umweltverschmutzung fielen immer mehr Tierarten zum Opfer. Christa Rilke, die einen früher misshandelten Hund aus dem Tierheim erlöste, sagt: «Auch der Lockdown, wo sich viele Leute Tiere angeschafft haben, wird an diesen Umständen nur schwer etwas ändern.» Viele Tiere landeten heute wieder im Tierheim, beobachtet sie. «Ein Tier braucht unsere Fürsorge und Zeit», sagt sie.\nSelbstverpflichtung der Kirchen\nChrista Rilke unterstützt wie alle Anwesenden des Gottesdienstes den «Arbeitskreis Kirche und Tiere» (Akut), der neu eine Selbstverpflichtung für die Kirchen lanciert hat. Diese sollen sich aktiv für die Tiere einzusetzen. Für die Kirchgemeinde St. Johannes in Romanshorn ist diese Verpflichtung eine schon lange gepflegte und gelebte kirchliche Praxis.\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 11:55", "author": "Vera Rüttimann"}