{"id": "voices-of-faith-will-stimmrecht-fuer-ordensfrauen-bei-amazonas-synode", "tag": "International", "title": "Ordensfrauen sollen bei Synode Stimmrecht haben", "text": "\nDie internationale Initiative «Voices of Faith» (Stimmen des Glaubens) hat ein Stimmrecht für Ordensfrauen bei Bischofssynoden gefordert. Nachdem bei den Bischofstreffen 2015 und 2018 im Vatikan auch Ordensleute, die Nichtpriester waren, abstimmen durften, sollten bei der Amazonas-Synode im Oktober Ordensfrauen das gleiche Recht haben, forderte die Initiative in einer Pressemitteilung vom Mittwoch.\n«Voices of Faith» setzt sich unter anderem für die Gleichstellung von Frauen in der katholischen Kirche ein. Gründerin der internationalen Initiative ist die Liechtensteiner Juristin Chantal Götz.\n«Bei den vergangenen beiden Synoden wurde das Stimmrecht auch auf nicht geweihte Katholiken ausgeweitet. Das heisst, dass Priesterschaft nicht länger ein Kriterium ist – das Geschlecht scheint aber nach wie vor eine Rolle zu spielen», schreibt «Voices of Faith».\nOrdensfrauen will die Initiative mit zwei Veranstaltungen in Rom vor der Amazonas-Synode (6.-27. Oktober) Aufmerksamkeit verschaffen. Aus der Schweiz reist eine Delegation aus dem Benediktinerinnen-Kloster Fahr mit ihrer Priorin Irene Gassmann zur Konferenz nach Rom.\nTermine ab dem 1. Oktober\nAm 1. Oktober hält «Voices of Faith» eine Pressekonferenz am Sitz der Auslandspresse in Rom. Am 3. Oktober lädt die Organisation zu einer Veranstaltung unter dem Titel «And You Sister…What do you say» (Und Sie Schwester…Was sagen Sie?) in die Vallicelliana-Bibliothek.\nDort soll etwa der Vorsitzende der Schweizer Bischofskonferenz, der Basler Bischof Felix Gmür über Gleichberechtigung von Frauen in der katholischen Kirche der Schweiz berichten. Auf der Rednerliste stehen auch Priorin Irene Gassmann und die deutsche Theologin und ehemalige Ordensfrau Doris Wagner. \nBischof Felix Gmür und Priorin Irene Gassmann\n«Bischof Felix wird sich an der Konferenz in Rom mit den  Ungleichheitserfahrungen der Ordensfrauen auseinandersetzen und zusammen  mit ihnen über Lösungsschritte nachdenken», beschreibt das Bistum Basel den Auftritt von Gmür auf Nachfrage von kath.ch.\nGeplant sei, dass Priorin Irene Gassmann zusammen mit Gmür einen Dialog «über  Führungserfahrungen im kirchlichen Umfeld sowie über Visionen einer  geschwisterlichen Kirche» führt, erläutert Gassmann auf Nachfrage. Ausserdem  soll es um «konkrete Schritte zur Partizipation von Frauen  in  Entscheidungsprozessen der Diözesen, Bischofskonferenzen und Synoden»  gehen, so die Priorin. In einem ersten Schritt gehe es um Ordensfrauen. (kna)\n\nGassmann und Gmür setzen sich für Frauenstimmrecht an Synoden ein\n\n\n© Katholisches Medienzentrum, 18.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-18 16:49", "author": "kna"}