{"id": "volk-und-staende-entscheiden-ueber-ein-landesweites-verhuellungsverbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Volk und Stände entscheiden über ein landesweites Verhüllungsverbot", "text": "\nDie Volksinitiative «Ja zum Verhüllungsverbot» verlangt, dass in der Schweiz niemand sein Gesicht verhüllen darf. Gelten würde dies an allen öffentlich zugänglichen Orten. Volk und Stände entscheiden am 7. März über die Initiative.\nMit dem Slogan «Ja zu Freiheit, Gleichberechtigung und Terrorabwehr» eröffnete Mitte Januar eine vom Egerkinger Komitee angeführte Allianz den Abstimmungskampf. Unterstützt wird das Komitee von Parteilosen sowie SVP-, FDP-, JSVP- und EDU-Mitgliedern.\nObwohl die Volksinitiative ein grundsätzliches Verhüllungsverbot im öffentlichen Raum in der ganzen Schweiz verlangt – also auch etwa für Hooligans an Fussballspielen -, geht es den Initianten hauptsächlich um die Frauen in der Schweiz, die eine Burka oder einen Niqab oder Nikab tragen.\nBurka in Afghanistan und Pakistan verbreitet\nDer Niqab ist ein vor allem von muslimischen Frauen getragener Gesichtsschleier. Er ist oft schwarz und lässt nur die Augen frei. Die Burka verhüllt den ganzen Körper. Sie wird etwa von vielen Frauen in Afghanistan und Pakistan getragen.\n«Kampf der Zivilisationen»\nDie Initianten argumentieren, dass jegliche Form der Vollverschleierung die Unterdrückung muslimischer Frauen symbolisiere. Ganzkörperschleier raubten Frauen jegliche Individualität und behinderten sie aufs Schwerste in ihrer Bewegungsfreiheit.\nDer Walliser SVP-Nationalrat Jean-Luc Addor warnte davor, nichts gegen die Verschleierung zu unternehmen: «Wir befinden uns in einem Kampf der Zivilisationen und daher auch in einem Zustand der Notwehr gegen die Islamisierung Europas und insbesondere unseres Landes.» Addor verwies mit seinem Argument auf den umstrittenen 1996 erschienen Bestseller «The Clash of Civilizations» von Samuel P. Huntington.\nIndirekter Gengenvorschlag\nDieser Argumentation vom «Kampf der Kulturen» waren das Eidgenössische Parlament und der Bundesrat jedoch nicht gefolgt. Die Räte empfahlen in der Sommersession die Initiative zur Ablehnung. Bei den Schlussabstimmungen votierten einzig die SVP-Fraktion sowie mehrere Vertreterinnen und Vertreter der Mitte- und der FDP-Fraktion für das Volksbegehren.\nBundesrat und Parlament einigten sich jedoch auf einen indirekten Gegenvorschlag zur Burka-Initiative. Wer sich in der Schweiz vor Behörden oder im öffentlichen Verkehr identifizieren muss, soll demnach gesetzlich verpflichtet sein, das Gesicht zu zeigen. Damit soll eine Gesetzeslücke geschlossen werden.\nWer zum Beispiel ein GA lösen will, soll dies nur tun können, wenn er oder sie auch das Gesicht zeigt. Ebenfalls soll mit dem Gegenvorschlag die Gleichstellung von Frau und Mann gefördert werden.\n«Eine Burka sehen wir eigentlich nie. Es gibt also keinen Grund, die Bundesverfassung zu ändern.»Karin Keller-Sutter\nIm Ausländer- und Integrationsgesetz soll ergänzt werden, dass bei kantonalen Integrationsprogrammen, die vom Bund gefördert werden, den besonderen Anliegen von Frauen, Kindern und Jugendlichen Rechnung getragen wird.\nEin unnötiges Gesetz?\nFür diesen Gegenvorschlag und gegen die Initiative setzt sich Justizministerin Karin Keller-Sutter ein. Für den Bundesrat sei ein solches Verbot «unnötig», da es sich bei der Gesichtsverhüllung im Sinne der Initiative um ein «Randphänomen» handle, sagte sie.\nEine Studie der Universität Luzern komme zum Schluss, dass in der Schweiz 20 bis 30 Frauen einen Niqab tragen würden, erklärte Keller-Sutter. Diese Frauen trügen laut der Studie Gesichtsschleier grösstenteils freiwillig. «Eine Burka sehen wir eigentlich nie. Es gibt also keinen Grund, die Bundesverfassung zu ändern.»\nDie SVP, die EDU und die Schweizer Demokraten haben die Ja-Parole zur Initiative beschlossen. Ausserdem die FDP des Kantons Waadt. Gegen die Initiative stellen sich SP, Grüne, CVP, GLP und FDP Schweiz. Die EVP hat Stimmfreigabe beschlossen.\nBurka-Gegner liegen laut Umfrage vorn\nDie Argumente des Bundesrats haben jedoch offensichtlich nicht oder noch nicht überzeugt. Wäre bereits Mitte Januar abgestimmt worden, wäre die Initiative für ein Verhüllungsverbot mit 56 Prozent Ja-Anteil angenommen worden. Dies ergab die erste Abstimmungsumfrage von gfs.bern im Auftrag der SRG. (sda)\n\n\nBurka-Debatte: Die meisten Frauen tragen den Nikab freiwillig\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 10:56", "author": "Mit dem Slogan «Ja zu Freiheit, Gleichberechtigung und Terrorabwehr» eröffnete Mitte Januar eine vom Egerkinger Komitee angeführte Allianz den Abstimmungskampf. Unterstützt wird das Komitee von Parteilosen sowie SVP-, FDP-, JSVP- und EDU-Mitgliedern."}