{"id": "volksinitiative-zur-organspende-kommt-an-die-urne", "tag": "Schweiz", "title": "Volksinitiative zur Organspende kommt an die Urne", "text": "\nBern, 23.4.19 (kath.ch) Die Volksinitiative «Organspende fördern – Leben retten» ist mit rund 112’600 gültigen Unterschriften zustande gekommen. Das Schweizer Stimmvolk wird darüber entscheiden, ob künftig jede Person ohne expliziten Widerruf zum Organspender wird.\n\nDie im Oktober 2017 lancierte Volksinitiative ist mit 112’633 gültigen Unterschriften zustande gekommen, teilte die Bundeskanzlei am Dienstag mit. Das Volksbegehren sieht eine Verfassungsänderung vor, die auf dem Grundsatz einer «vermuteten Zustimmung» beruht. Damit würden alle Menschen zu Organspendern, sofern sie dem zu Lebzeiten nicht ausdrücklich widersprochen haben.\nSystemwechsel\nDie Initiative spricht sich somit für einen Systemwechsel aus: von der bisherigen expliziten Zustimmung zur vermuteten Zustimmung. Das anvisierte neue System wird auch Widerspruchslösung genannt. Derzeit muss eine Person mittels Spendekarte oder Patientenverfügung ihr Einverständnis zur Organentnahme geben. Ist nichts dokumentiert, entscheiden im Todesfall die Angehörigen im mutmasslichen Sinne des Verstorbenen. Die Initiative hat zum Ziel, die Anzahl potentieller Spender zu erhöhen.\nHinter der Initiative steht die Jeune Chambre International (JCI), eine weltweite Vereinigung von Menschen im Alter von 18 bis 40 Jahren mit über 200’000 Mitgliedern. Das Volksbegehren wird von Swisstransplant unterstützt, der nationalen Stiftung für Organspende und Transplantation.\nKritische Stimmen\nKurz nach der Einreichung der gesammelten Unterschriften äusserte sich die katholische Vereinigung «Human Life International Schweiz» (HLI) kritisch zur Initiative. Auch der Luzerner Professor für theologische Ethik, Peter G. Kirchschläger, zeigte sich in der Sendung «Arena» des Schweizer Fernsehens SRF vom 22. März skeptisch gegenüber einem Systemwechsel.  Die propagierte Widerspruchslösung berge das Risiko, dass Menschen Organe entnommen werden, die das nicht wollten. Dies sei eine Verletzung des Rechts auf körperliche Unversehrtheit und des Rechts auf Selbstbestimmung, so der Ethiker, der die Organspende an und für sich begrüsste – sofern sie auf einer mündigen Entscheidung gründet.\nKatholische Kirche für Organspende\nBereits vor zwei Jahren, als die Initiative lanciert wurde, lehnte der Freiburger Philosoph François-Xavier Putallaz die Widerspruchslösung ab. Dabei äusserte sich Putallaz, der die Kommission für Bioethik der Schweizer Bischofskonferenz (SBK) präsidiert, im eigenen Namen. Eine Spende setze wie jedes andere Geschenk die Freiheit der Person voraus, die in einer Geste der Solidarität etwas von sich selbst schenkt, argumentierte der Philosoph. Er erinnerte daran, dass die katholische Kirche die Organspende befürwortet. (bal)\n\n© Katholisches Medienzentrum, 23.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-23 15:56", "author": "bal"}