{"id": "voller-energie-an-die-spitze-der-berner-kirche", "tag": "Schweiz", "title": "Voller Energie an die Spitze der Berner Kirche", "text": "\nMarie-Louise Beyeler ist die neue Chefin der Berner Katholiken. Auf die fünffache Mutter, Journalistin und Theologin warten anspruchsvolle Aufgaben. Sie lobt Bischof Felix Gmür – und findet manche Frauen in der Kirche zu forsch.\nClaudia Koch\nEinfach die Hände in den Schoss legen und nichts mehr tun, das sei nicht ihr Ding, sagt die 65-jährige Marie-Louise Beyeler, die erst vor wenigen Wochen pensioniert wurde. Wenig überrascht gratulierte ihr deshalb ihre Familie zur Wahl als Präsidentin des Landeskirchenrates mit den Worten: «Das haben wir schon gedacht.» \n«Mami in der Pfarrei»\nDenn während andere Kinder mit ihren Playmobilfiguren «Mami beim Coiffeur» oder «Mami beim Einkaufen» spielten, hiess es bei ihren Kindern «Mami in der Pfarrei». Mit der Kirchgemeinde war Marie-Louise Beyeler schon als junge Frau eng verbunden. «Ich habe mich immer kirchenpolitisch engagiert», sagt sie dazu. Ursprünglich hat sie eine Ausbildung als Buchhändlerin absolviert, aber nie den Beruf ausgeübt. Sie fing an, als freischaffende Journalistin für Print wie auch für das Radio zu arbeiten, heiratete jung und war 25 Jahre lang Familienfrau und Journalistin. \nBeyeler sagt dazu: «Dank meiner Energie konnte ich das alles nebeneinander her bewältigen.» Die Energie liess auch nicht nach, als sie gegen die 50 ging und die Kinder ausgeflogen waren. Da sie öfters für das Berner Pfarreiblatt schrieb, wollte sie sich als Journalistin vertieft für theologische Themen schulen. «Ich wollte nicht nur Kurse besuchen, sondern das richtig angehen», sagt Beyeler und machte in Freiburg (Schweiz) den Master in Theologie.\nMit 56 Jahren in kirchlichen Dienst eingetreten\nSchon während des Studiums kam der damalige Bischof Kurt Koch, den sie von Interviews her kannte, auf sie zu und bat sie, in den kirchlichen Dienst einzutreten. Er wollte jemanden mit Erfahrung, der mit Herzblut dabei ist und liess ihr Argument der «alten Schachtel» nicht gelten. So trat sie mit 56 Jahren in den kirchlichen Dienst als Pastoralassistentin ein und übernahm dazu noch die Leitung des frisch errichteten Pastoralraums im Seeland. Auch im Landeskirchenrat war sie bereits vertreten. \nDass sie nun das Präsidium des Landeskirchenrates übernimmt, sei eine logische Fortsetzung der letzten Jahrzehnte, so Beyeler. Ausserdem war sie die einzige Kandidatin für das Amt, das sie als zweite Frau besetzt. Claire Haltner aus Spiez, die vor vier Jahren als erste Frau ins Präsidium gewählt wurde, erkrankte nur wenige Tage nach ihrem Amtsantritt so schwer, dass sie demissionieren musste. Beyeler möchte mit ihrem Amtsantritt auch Vorbild sein für alle Frauen und Männer, sich solche Ämter zuzutrauen und eine lebenswerte Kirche zu gestalten.\nWeniger Steuereinnahmen wegen Corona\nBeyeler hat Respekt vor dem Amt, in dem sie mit Energie, Schaffenskraft und Freude wirken möchte. Vor allem die Situation und der Umgang mit den finanziellen Ressourcen stellen eine grosse Herausforderung dar. «Es wird weniger Steuereinnahmen wegen der wirtschaftlich schlechten Situation in diesem Jahr geben, bedingt durch Corona», so Beyeler.\nKirchenaustritte wie auch der Umstand, dass mehr Katholiken sterben als neue geboren werden, trüben ebenfalls das Gleichgewicht. Dazu kommt als weitere Herausforderung, dass neu die drei Landeskirchen des Kantons Bern die Administration des kirchlichen Personals übernehmen müssen. «Einer unserer Schwerpunkte ist deshalb, ein guter Arbeitgeber zu sein», sagt Beyeler.\n«Ich bin mir bewusst, dass es diese mutigen Frauen braucht.»\n\nAuf die Frage, wie zufrieden sie mit der Stellung der Frau in der katholischen Kirche ist, antwortet Beyeler: «Schauen Sie mal, wie viele wichtige Positionen etwa in Leitungsfunktionen oder im Ordinariat von Bischof Felix im Bistum Basel mit Frauen besetzt wurden. Das sind nicht wenige.» Ihrer Meinung nach macht Bischof Felix in diesem Bereich, was er kann. \nDass dies die feministischen Frauen nicht zufrieden stellt, kann sie nachvollziehen, auch wenn ihr deren Auftreten manchmal zu forsch ist. Beyeler sagt dazu: «Ich bin mir aber bewusst, dass es diese mutigen Frauen braucht, um vorwärts zu kommen. Nicht so schnell wie wir uns das wünschen, aber stetig.»\nAchtsam einander zuhören\nSie hegt die tiefe und heitere Hoffnung, dass alles, was in der heutigen Lebenswelt bezüglich Frauenfragen gang und gäbe ist, auch in der katholischen Kirche ankommt. Für das Treffen zwischen der Bischofskonferenz und den Vertreterinnen des Schweizerischen Frauenbundes SKF am 15. September in Delémont wünscht sie sich folgendes: «Die Bischöfe wie auch die Frauen sollen einander achtsam zuhören.» \nSo oft schon hat sie erlebt, dass Gespräche nicht fruchtbar waren und sich die Fronten verhärtet haben. Durch achtsames Zuhören und gegenseitige Unterstützung sollte es laut Beyeler gelingen, sich gemeinsam auf den Weg zu machen. Es gilt, den Bischöfen die gesellschaftliche Realität, die heutige Lebenswelt vor Augen zu führen, um die Anliegen der Frauen vorwärts zu bringen.\n\n\nBeruflicher Werdegang\n\n\nDie Bernerin Marie-Louise Beyeler (65) absolvierte eine Ausbildung zur Buchhändlerin, arbeitete danach als freischaffende Journalistin für verschiedene Printmedien wie auch fürs Radio. Die Mutter von fünf Kindern (heute zwischen 33 und 40) machte mit Mitte 50 ihren Master in Theologie in Freiburg (Schweiz) und arbeitete neun Jahre lang als Pastoralassistentin in Büren a. A. und als Pastoralraumleiterin im Seeland. Nach vier Jahren im Landeskirchenrat wurde sie am 21. August als zweite Frau zur Präsidentin gewählt. (ck) \n\n\n\n\nPersönlich\n\n\nLieblingsspeise: Brot\nLieblingsfilm: Le grand silence\nLieblingsmusik: Klassik (vor allem Geige) und Singer/Songwriter\nSport: Joggen und Wandern\nLieblingsplatz: Am Ufer der Aare, ob in Bern oder im Seeland\n\n\n\n© Katholisches Medienzentrum, 25.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-25 13:00", "author": "Claudia Koch"}