{"id": "vollstaendige-bibel-wurde-in-18-weitere-sprachen-uebersetzt", "tag": "", "tag2": "", "title": "Vollständige Bibel wurde in 18 weitere Sprachen übersetzt", "text": "\nWien, 19.2.19 (kath.ch) Nach neuesten Angaben des Weltbunds der Bibelgesellschaften (United Bible Societies; UBS) kann der gesamte Text des Alten und Neuen Testaments mittlerweile in 692 Sprachen gelesen werden. Etwa 5,6 Milliarden Menschen haben damit laut einer Mitteilung der Schweizerischen Bibelgesellschaft  vom Montag mit den 18 neuen Übersetzungen aus dem vergangenen Jahr Zugang zur vollständigen Bibel in ihrer Muttersprache.\nDas Neue Testament ist den Angaben zufolge bisher in weiteren 1547 Sprachen übersetzt, zumindest einzelne biblische Schriften in 1123 Sprachen. Damit gibt es in exakt 3362 Sprachen mindestens ein Buch der Bibel. Das sind um 38 mehr als im Vorjahr.\nEs ist noch viel zu tun\nDie Bibelgesellschaften gehen von weltweit rund 7350 Sprachen aus, zu denen auch 245 Gebärdensprachen gezählt werden. Die Bibel in der eigenen Sprache zur Verfügung zu haben, sei für die einzelnen Christen wie für die Kirchen sehr wichtig, betonte Jutta Henner, Direktorin der Österreichischen Bibelgesellschaft: «Wo es eine neue Bibelübersetzung gibt, stärkt das den Glauben. Ich sehe aber auch, dass noch viel zu tun ist.»\nGleichwohl seien die Daten des neuen «Global Scripture Access Report» eine Freude, zeigten sie doch, «dass wieder mehr Menschen einen Zugang zur Bibel in ihrer Sprache haben», so Henner.\nWeitere Übersetzungen in Gebärdensprache\nFür gehörlose Menschen wurden 2018 biblische Schriften in Gebärdensprache in Ungarn, Litauen, Japan, Thailand und Guatemala publiziert. «Die neue Übersetzung ist unentbehrlich für unsere Gruppe der Gehörlosen», schilderte Jozsef Keri, der mit einem Team das Markus-Evangelium in ungarische Gebärdensprache übersetzt hat. Obwohl er in einer christlichen Familie aufgewachsen sei, habe er erst einen Zugang zur Bibel gefunden, als ihm ein anderer Gehörloser die biblischen Geschichten in Gebärdensprache erzählen konnte.\n«Eine neue Bibelübersetzung stärkt den Glauben.»\nDie Bibelgesellschaften setzen laut dem aktuellen Sprachen-Report einen verstärkten Fokus auf Gebärdensprachen, um den 70 Millionen Gehörlosen weltweit einen Zugang zur biblischen Botschaft zu ermöglichen. Ein weiterer Schwerpunkt ist die Arbeit für blinde und sehbehinderte Menschen. Im Jahr 2018 erschien die 45. komplette Bibel in der Punktschrift Braille. Es handelt sich um die Sprache Luganda, die im ostafrikanischen Uganda gesprochen wird.\nDer Weltbund der Bibelgesellschaften zählt rund 150 Mitglieder und ist in etwa 240 Ländern und Territorien aktiv. Zu den Mitgliedern gehört auch die Schweizerische Bibelgesellschaft mit Sitz in Biel. Aufgaben sind die Übersetzung, Herstellung und Verbreitung der Heiligen Schrift. (kap/ms)\n\n© Katholisches Medienzentrum, 19.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-19 06:51", "author": "kap/ms"}