{"id": "vom-kleinen-ratzinger-zum-reformer-kardinal-canizares-wird-75", "tag": "Vatikan", "title": "Vom «kleinen Ratzinger» zum Reformer: Kardinal Canizares wird 75", "text": "\nHeute Donnerstag feiert Kardinal Antonio Canizares, Erzbischof von Valencia, seinen 75. Geburtstag. Vom unermüdlichen Verfechter konservativer Werte ist er zu einer Stütze für die Reformpläne von Papst Franziskus geworden.\nAlexander Pitz\nMan könnte es sich einfach machen und Antonio Canizares Llovera schlicht das Etikett «konservativer Kirchenhardliner» anheften. Entsprechende Belege finden sich reichlich im Leben und Wirken des streitbaren Kardinals. Aber sie zeichnen nicht das vollständige Bild. Denn der Spanier, der am Donnerstag 75 Jahre alt wird, hat gerade zuletzt eine eindrucksvolle Wandlungsfähigkeit unter Beweis gestellt. Alles begann nahe jener Stadt, deren Erzbischof er seit 2014 ist: Valencia. 1945 in der gleichnamigen Provinz geboren, erhielt er dort im Alter von 24 Jahren die Priesterweihe. \nSteile Karriere\nEs folgte eine steile Karriere. Promotion in Theologie an der Päpstlichen Universität von Salamanca, Professur für Fundamentaltheologie. 1985 wurde Canizares Bischofssekretär der Kommission für die Glaubenslehre in Spanien. In dieser Zeit erwarb er sich wegen seiner theologischen Nähe zum Präfekten der römischen Glaubenskongregation den Beinamen «der kleine Ratzinger». Canizares selbst machte nie einen Hehl aus seinen traditionellen Ansichten. \nIn einem Interview vor einigen Jahren sprach der Katechismus-Experte über einen «von Gott geschenkten Einklang mit dem Denken des damaligen Kardinals Ratzinger». Er sei wie dieser «auf Suche nach der Wahrheit, die uns frei macht, einer Wahrheit, die über die Tradition zu uns kommt». \nDiese innere Verbundenheit sprach sich bis Rom herum und blieb sogar Papst Johannes Paul II. nicht verborgen. 1992 ernannte er den ebenso begabten wie loyalen Geistlichen zum Bischof von Avila. Wenige Jahre später kam die Beförderung zum Erzbischof von Granada. 2002 übernahm Canizares mit der Leitung des Erzbistums Toledo den damit verbundenen Titel «Primas von Spanien». \nDurch Benedikt kontinuierlich gefördert \nAls solcher bewies er, dass er verbal nicht nur mit dem Florett, sondern gern auch mit dem Säbel zulangen kann. Bei öffentlichen Auseinandersetzungen profilierte sich der Erzbischof in familienpolitischen Fragen als erbitterter Gegner des sozialistischen Ministerpräsidenten Jose Luis Rodriguez Zapatero. Dessen Regierung beschuldigte er, mit einem «Radikal-Laizismus die Demokratie zu gefährden». \nDie Spanische Bischofskonferenz wählte ihren meinungsfreudigen Primas 2005 zum Vizevorsitzenden, ein Jahr später erfolgte unter Benedikt XVI. die Aufnahme ins Kardinalskollegium. Der deutsche Papst förderte «den kleinen Ratzinger» kontinuierlich, 2008 dann der Karrierehöhepunkt: Canizares wurde zum Präfekten der Gottesdienstkongregation ernannt. \nTraditionalist vs. Reformer \nAuch in dieser Funktion setzte er konservative Akzente. Der Freund des alten Ritus hielt die Gläubigen wiederholt dazu an, noch stärker der Heiligkeit des Gottesdienstes Rechnung zu tragen. Eigenmächtige Veränderungen müssten unterbleiben. In einem 2014 veröffentlichten Rundschreiben legte er fest, dass der Austausch des Friedensgrusses liturgisch nüchternerer vonstatten gehen solle. An der kirchlichen Basis sorgte das für einigen Unmut.  \nEs war eine der letzten Entscheidungen, die Canizares als Kurienpräfekt treffen durfte. Papst Franziskus signalisierte rasch, dass er die Dienste des «Ratzingerianers» für verzichtbar hielt. Die Ansichten des Traditionalisten passten nicht zu denen des reformeifrigen Argentiniers. Der Mann aus Valencia trug den Karriereknick mit Fassung. Zurück in Spanien schlüpfte er zunächst in die frühere Rolle: die des wortgewaltigen Verteidigers alter Familienwerte. In einer aufsehenerregenden Predigt geisselte er die «Gender-Ideologie» und den negativen Einfluss eines «Schwulen-Imperiums». \nAls Homosexuellenverbände und andere politische Gruppen Strafanzeige erstatteten, entgegnete der Kardinal unbeeindruckt: «Sie werden mich nicht zum Schweigen bringen.» Er werde weiter die Wahrheit sagen, «selbst wenn sie mich kreuzigen». \nBeschimpfungen nach Kommentar zu Flüchtlingspolitik \nFür helle Empörung sorgte nicht zuletzt eine zugespitzt vorgetragene Kritik an der EU-Flüchtlingspolitik. «Die Invasion der Einwanderer» könne sich als «trojanisches Pferd» erweisen, sagte der Geistliche Ende 2015. Man müsse scharfsinnig hinterfragen, wer hinter alledem stecke. «Kommen die Menschen wirklich, weil sie verfolgt werden?», fragte Canizares. Dies treffe seiner Meinung nach «nur auf sehr wenige» zu. \nDie Reaktionen folgten prompt. Prominente Politiker beschimpften den ehemaligen Kurienleiter als Rassisten und forderten den sofortigen Rücktritt. Diesmal zeigte der Gegenwind Wirkung. Canizares korrigierte nicht nur seinen Kurs, sondern vollzog – für gesetzte Kleriker durchaus ungewöhnlich – eine 180-Grad-Wende. \nTaten nach dem Sinneswandel\n«Europa muss die Tore öffnen für jene, die nach Hilfe zum Überleben suchen», lautet nun seine Losung. Es blieb nicht bei gefälligen Worten. Vor zwei Jahren richtete der Hirte eigens einen Mitarbeiterstab ein, um in Valencia die Aufnahme Hunderter Migranten von Bord des Rettungsschiffes «Aquarius» zu organisieren. Der Papst zeigte sich «gerührt» angesichts von so viel Hilfsbereitschaft. Er empfing den Kardinal im Vatikan, um seine Anerkennung auszusprechen. \nSeither hat Canizares wieder an Einfluss gewonnen. Spanische Journalisten sehen in ihm inzwischen eine wichtige Stütze bei dem von Franziskus forcierten Umbau der Kirchenhierarchie im iberischen Königreich. Der «kleine Ratzinger» ist also noch lange kein Fall fürs Altenteil. (kna)\n\nEmeritierter Papst Benedikt XVI. schwer erkrankt\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 11:06", "author": "Alexander Pitz"}