{"id": "vom-bergigen-paradies-zur-eisholle", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Vom bergigen Paradies zur Eishölle", "text": "\nDer Film «Reise der Hoffnung» von Xavier Koller ist gut dreissig Jahre alt und brandaktuell. In seinem Oscar-prämierten Film erzählt Koller die Geschichte einer alevitischen Familie auf der Flucht. Ziel ist die vermeintlich paradiesische Schweiz. Der Weg dorthin wird zur Hölle.\nNatalie Fritz\nOrientierungslos steht er da in der bitterkalten Nacht und ruft verzweifelt um Hilfe. Ein kleiner Bub hängt reglos in seinen Armen. Haydar wäre eigentlich am Ziel seiner strapaziösen Reise angekommen – in der Schweiz. Aber Erleichterung sieht anders aus.\nDie Postkarten-Schweiz\nHaydar und Meryem sind Aleviten und leben mit sieben Kindern in einfachsten Verhältnissen im kargen Bergland im Südosten der Türkei. Die Postkarten, die ihnen ein Verwandter aus der Schweiz schickt, malen das Bild von einem Paradies. Dorthin will Haydar auch. Nur mit Meryem und dem kleinen Mehmet Ali.\nMit dem Containerschiff reisen sie nach Neapel und von da aus im Lastwagen bis vor die Schweizer Grenze. Am Zoll werden sie jedoch zurück nach Mailand geschickt. Dort geraten sie an Schlepper. Diese versprechen, die kleine Familie zusammen mit anderen Flüchtlingen über den Splügenpass in die Schweiz zu bringen. Trotz winterlicher Temperaturen, ohne Führer und zu Fuss. Schnell wird klar, dass dieses Unterfangen lebensgefährlich ist. Aber es gibt kein Zurück mehr.\nZur Flucht gezwungen\nXavier Kollers Oscar-prämiertes Flüchtlingsdrama hat leider auch nach mehr als 30 Jahren nichts an Aktualität eingebüsst. Der auf wahren Begebenheiten basierende Spielfilm zeigt auf, welche Motive Menschen zur Flucht zwingen und wie unmenschlich Schlepper agieren. Und er hält unserer satten Selbstzufriedenheit den Spiegel vor – zwingt uns, hinzusehen. Das tut weh und hallt ganz lang nach!\n«Reise der Hoffnung», Schweiz 1990, Regie: Xavier Koller; Besetzung: Necmettin Çobanoğlu, Nur Sürer, Mathias Gnädinger\nGratis zum Streamen auf :https://www.playsuisse.ch/\n\n\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 05:00", "author": "Natalie Fritz"}