{"id": "vom-tag-der-menschenrechte-zu-gaudete-warum-trotz-aller-krisen-freut-euch-passt", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Vom Tag der Menschenrechte zu Gaudete: Warum trotz aller Krisen «Freut euch» passt", "text": "\nKrieg, Impfstoffmangel, Meinungsfreiheit: Menschenrechte werden weltweit verletzt. Doch es gibt auch Hoffnungsschimmer, sagt der Franziskaner Markus Heinze. «Es tut gut, zur Freude aufgefordert zu werden», meint er zum Gaudete-Sonntag.\nRaphael Rauch\nAm Freitag war Tag der Menschenrechte. Was hat sich im Jahr 2021 zum Guten verändert?\nMarkus Heinze*: Nach jahrelanger mühsamer Arbeit konnten wir von Franciscans International zusammen mit vielen anderen Menschenrechtsorganisationen einen Erfolg verbuchen. Der Menschenrechtsrat hat bei seiner letzten Sitzung im Oktober zwei wichtige Entscheidungen getroffen: Die offizielle Anerkennung des Rechts auf eine gesunde Umwelt und die Einrichtung eines Sonderberichterstatters für die Auswirkungen des Klimawandels auf die Menschenrechte.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMarkus Heinze leitet „Franciscans International“ in Genf und New York.\n\n\n\nWas bringt das?\nHeinze: Das erscheint vielleicht weit weg vom alltäglichen Leben der Menschen. Aber die Einhaltung von Menschenrechten funktioniert über komplexe Mechanismen. Und dass sich die internationale Staatengemeinschaft darauf verständigt hat, ist ein wichtiger Schritt und eine weitere wichtige Grundlage zum Schutz der Menschenrechte.\n«Die Entwicklungen in Myanmar sind furchtbar.»\nUnd was hat sich 2021 zum Schlechten verändert?\nHeinze: Wir arbeiten mit den franziskanischen Schwestern und Brüdern auf der ganzen Welt zusammen. Die Entwicklungen in Myanmar sind furchtbar. Auch die Lage von Migrantinnen und Migranten und Flüchtlingen in Zentralamerika ist dramatisch – ähnlich wie an den Grenzen der Europäischen Union. Hunger und Gewalt nehmen in vielen afrikanischen Ländern zu, etwa in Mozambique, Kamerun oder in Madagaskar.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Frau mit Mundschutz hält ihr Baby bei einem ökumenischen Gebet von Papst Franziskus mit Migranten am 3. Dezember 2021 in Nikosia (Zypern).\n\n\n\nWer leidet am meisten darunter?\nHeinze: Die Menschen, die ohnehin schon ausgegrenzt sind: Indigene Völker, Migrantinnen und Migranten, Frauen und Kinder. Sie sind am stärksten von Menschenrechtsverletzungen betroffen. Ganz abgesehen von der massiven Zunahme der Zerstörung der Regenwälder in allen Regionen der Erde und ihrer Auswirkung auf das Leben der dort ansässigen Menschen sowie auf die Natur insgesamt.\n«Es ist kein Zufall, dass in globalen Krisen wie der Finanzkrise und nun auch in der Corona-Pandemie die Reichen noch reicher werden.»\nIn Europa gibt es Booster-Impfungen, andernorts warten Menschen auf den ersten Impfstoff. Warum ist Gerechtigkeit so schwierig umzusetzen?\nHeinze: In der Corona-Pandemie zeigt sich das gleiche Phänomen wie in allen anderen Zusammenhängen: Die ungerechte Verteilung der Güter und die gnadenlose Ausgrenzung von Menschen und Menschengruppen. Papst Franziskus prangert das in seinen Enzykliken klar an. Natürlich sind die Gründe komplex. Aber unterm Strich ist es ein Zusammenspiel von Egoismus und dem vorherrschenden Wirtschafts- und Finanzsystem. Es ist kein Zufall, dass in globalen Krisen wie der Finanzkrise und nun auch in der Corona-Pandemie die Reichen noch reicher werden.\n\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nGaudete: \"Freut euch!\" - Weihnachtslied aus einer Liedersammlung von 1582.\n\n\n\nHoffnungsschimmer, aber auch ganz viel Unheil: Wie passt zum heutigen Gaudete-Sonntag, «Freut euch»?\nHeinze: Es tut gut, inmitten so vieler Unheilsbotschaften und globaler Krisen zur Freude aufgefordert zu werden. Das liegt in einer tiefen Freude begründet: Und zwar in der Erfahrung, dass Gott auf uns zukommt – und längst unter uns und mit uns ist.\n«Das Lebenszeugnis der Schwestern und Brüder gibt mir Mut und Hoffnung.»\nKönnen Sie sich unbeschwert auf Weihnachten freuen?\nHeinze: Unbeschwert nicht. Aber was mir Hoffnung macht: Das Geheimnis, das wir an Weihnachten feiern: Gott ist in Jesus Mensch geworden. Gott ist gegenwärtig, auch heute noch. Das ist erfahrbar in so vielen Menschen, die sich für andere und für die gesamte Schöpfung einsetzen. Es ist das Lebenszeugnis der Schwestern und Brüder, die wir durch unsere Arbeit kennenlernen, das mir Mut und Hoffnung gibt.\n* Markus Heinze (61) stammt aus Deutschland und gehört dem Franziskaner-Orden an. Er leitet die franziskanische Menschenrechtsorganisation Franciscans International bei den Vereinten Nationen in Genf und New York.\n\n\nWie die Franziskaner in Genf das Leben von Hexenkindern retten\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 05:00", "author": "Raphael Rauch"}