{"id": "vom-bund-gottes-zu-winnetou-appenzell-feiert-fronleichnam-mit-glanz-und-gloria", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund Gottes, Winnetou, katholischer Catwalk: Appenzell feiert Fronleichnam mit Glanz und Gloria", "text": "\n«Es ist nur ein abgespeckter Herrgottstag», sagt Pfarrer Lukas Hidber. Trotzdem ist Fronleichnam in Appenzell ein üppiges Fest. Der Pfarrer befreit die Trachtenfrauen und «Täfeli-Meedle» von der Maskenpflicht. Tradition und Haarschmuck gehen vor.\nRaphael Rauch\nAppenzell zeigt sich an Fronleichnam von seiner schönsten Seite. Die Gemeinde liefert postkartentaugliche Bilder. Bergkulisse, historische Altstadt – und mittendrin Pfarrer Lukas Hidber.\n«Der Herrgottstag gehört den Appenzellern»\nMehrmals entschuldigt sich der Kanoniker des Bistums St. Gallen für das «abgespeckte Fronleichnam». Menschen, die zum ersten Mal nach Appenzell kommen, fragen sich: Wenn das abgespeckt ist – wie prächtig ist Fronleichnam dann im Normalzustand?\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAuf dem Hof des Gymnasiums in Appenzell feiert Pfarrer Lukas Hidber an Fronleichnam Eucharistie.\n\n\n\nLukas Hidber kann den Corona-Massnahmen gar etwas Positives abgewinnen: «Dieses Jahr gehört der Herrgottstag den Appenzellern. Es kommen weniger Leute – und wird dadurch intimer.»\nLetztes Jahr waren Prozessionen verboten\n«Herrgottstag» – man muss sich den Klang dieses Wortes auf der Zunge zergehen lassen. Es klingt nach einer vergangenen Epoche – zugleich aber liebevoller als Fronleichnam, in der auch das Wort «Leiche» steckt. Auch wenn Linguisten darauf hinweisen, dass im Mittelhochdeutschen «lîcham» keine Leiche war, sondern der Leib.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Trachtenfrauen mit den Schlotten auf dem Kopf.\n\n\n\nDie Menschen in Appenzell danken Pfarrer Lukas Hidber dafür, dass er bis zuletzt für den Herrgottstag gekämpft hat. Letztes Jahr waren Prozessionen verboten. Endlich dürfen sich die «Täfeli-Meedle», die Trachtenfrauen und die Grenadiere wieder in Schale werfen.\nDer Bund Gottes ist eine Art Blutsbrüderschaft\n«Es ist kein Herrgottstag wie sonst», sagt Pfarrer Lukas Hidber. Und trotzdem schlagen die katholischen Herzen höher, als am Mittwochabend um 20.15 Uhr und am Donnerstag um 5 Uhr morgens die Kanonen der Fronleichnamsschützen knallen. Sie ertönen auch zum Evangelium, zur Wandlung und zum eucharistischen Segen. Katholizität in seiner barocksten Form: laut, üppig, lebensfroh.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Fronleichnamsprozession in der Altstadt von Appenzell.\n\n\n\nDabei ist der Herrgottstag kein einfaches Fest. Wer kann sich in der heutigen Zeit schon den Corpus Christi oder den Bund Gottes vorstellen?\nPfarrer Lukas Hidber spricht Klartext: Der Bund Gottes sei so etwas «wie die Blutsbrüderschaft von Winnetou und Old Shatterhand: eine ewige Verbundenheit. Was auch immer passiert: Die beiden gehen durch dick und dünn.»\n«Gott ist auch in der Corona-Zeit bei uns»\nDiese Sprache kommt nicht nur bei den Jungen an, sondern auch bei den Alten. «Jesus hat den Bund bestätigt und mit seinem Blut erneuert. Nun liegt es an uns, den Glanz von Fronleichnam in den Alltag zu tragen. Den können wir in Corona-Zeiten gut gebrauchen», sagt Pfarrer Lukas Hidber.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPfarrer Lukas Hidber nimmt die Monstranz vom Altar und setzt die Prozession in Bewegung.\n\n\n\nEr erklärt den Sinn der Prozession: Die ganze Welt solle die Gegenwart Gottes spüren. «Hier sind Menschen, die Hoffnung haben, die weinen, lachen, suchen und schweigen. Wir zeigen heute mit unserem Leben, dass Gott auch in der Corona-Zeit bei uns ist», sagt der Kanoniker.\nDie Lektorin tragt nur zur Kommunion eine Maske\nNatürlich sei der Herrgottstag schöner, «wenn wir mit der ganzen Farbenpracht unterwegs sind. Aber schlussendlich hat uns Gott den Bund nicht als Folklore geschenkt, sondern als inneren Vorgang.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nNicht alle tragen Maske.\n\n\n\nDer Pfarrer und die Ministranten halten sich penibel an die Corona-Regeln – mit Abstands- und Maskenpflicht. Im Volk sieht man auch Menschen ohne Maske. Die Lektorin trägt ebenfalls keine, zur Kommunion zieht sie eine an.\n«Die Tradition ist den Appenzellern heilig»\nDie Trachtenfrauen und die «Täfeli-Meedle» befreit der Pfarrer von der Maskenpflicht: «Die Frauen hätten grosse Mühe, die Schlotten anzuziehen», sagt Pfarrer Lukas Hidber. Schlotten – damit ist die auffällige Kopfbedeckung gemeint. Frauen mit Schlotte und Tiara sind ledig, ohne Tiara verheiratet.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie „Täfeli-Meedle“ tragen 15 bemalte Holztafeln mit den Geheimnissen des Rosenkranzes. Sie sind ledig und haben eine „schwarze Jungferntracht“ an.\n\n\n\n«Die Tradition ist den Appenzellern heilig», sagt der Pfarrer. Ärger mit den Behörden werde es keinen geben: «Der Landammann war in zivil da. Er weiss, wie sehr sich die Trachtenfrauen und die Täfeli-Meedle darauf freuen, endlich wieder auftreten zu dürfen.»\nKleiner Herrgottstag wirkt trotzdem gross\n«Täfeli-Meedle» – auch dieses Wort stammt aus vergangenen Zeiten. Junge Frauen beten den Rosenkranz und tragen bemalte Holztafeln mit den Geheimnissen des Rosenkranzes. Eigentlich sind es 15, dieses Jahr können nur 13. Die «Täfeli-Meedle» sind ledig, tragen eine Tiara und die «schwarze Jungferntracht», wie die Kleidung in der Fachsprache heisst. Der Auftritt hat etwas von einem katholischen Catwalk.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Trachtenfrauen tragen Schlotten auf dem Kopf.\n\n\n\nUnd so feiert Appenzell einen kleinen Herrgottstag, der trotzdem ganz gross wirkt. Nächstes Jahr, hofft Pfarrer Lukas Hidber, könne er dann ohne Kompromisse Fronleichnam feiern.\nNormalerweise gibt es 60 Schützen\nWill heissen: Mit vier Älteren in vier Himmelsrichtungen. Mit 60 Schützen. Mit Regierungsmitgliedern, die nicht in zivil kommen, sondern ein spezielles Kleidungsstück tragen, den Leichenmantel. Und mit dem Kirchenchor, der beim Schlusslied zur Höchstform aufläuft: «Grosser Gott, wir loben dich!»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPfarrer Lukas Hidber spendet zum Ende des Gottesdienstes den eucharistischen Segen.\n\n\n\nDer Festprediger steht bereits fest: Ein Kollege aus dem Domkapitel, Pfarrer Michael Pfiffner. Den will Lukas Hidber aber erst einladen, wenn die Corona-Auflagen aufgehoben sind: «In voller Pracht ist der Herrgottstag noch schöner.»\n\n„Aus Fronleichnam muss ein lebendiger Leib werden“: Warum der Abt von Engelberg das Hochfest umgekrempelt hat\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 17:00", "author": "Raphael Rauch"}