{"id": "vom-wunder-alltaeglicher-begegnungen-impressionen-vom-frauenstreiktag", "tag": "Schweiz", "title": "Vom Wunder alltäglicher Begegnungen – Impressionen vom Frauenstreiktag", "text": "\nBern, 14.6.19 (kath.ch) kath.ch hat Impressionen und Gespräche am Stand des Berner Katholischen Frauenbunds auf dem Bundesplatz in Bern eingefangen. Und erfahren, warum Frauen trotz allem in der katholischen Kirche bleiben.\nSylvia Stam\nReges Treiben am 14. Juni auf dem Bundesplatz in Bern. Frauen mit Kinderwagen und Frauen im Rollstuhl, schwangere, grauhaarige, meist fröhliche, viele in lila oder pink gekleidet. Auch Kinder und Männer sind da, deutlich in der Minderheit. Der Stand des Berner Kantonalverbands des Schweizerischen Katholischen Frauenbundes (SKF) fällt nicht auf. Gemeinsam mit dem Christlichen Friedensdienst stehen drei Frauen in weissen T-Shirts mit dem pinken Punkt drauf am Stand.\n«Gibt es keine Kleber mehr?», fragt eine blonde Frau um die vierzig und zeigt auf die Karten mit dem pinken Punkt und der Aufschrift «Gleichberechtigung. Punkt. Amen.»- «Sie sind alle schon ausgegangen», entgegnet Rosmarie Itel, Vorstandsfrau des SKF aus Bern.\n«Aber man muss gehen.»\n«Ich finde es wichtig, dass wir für das Anliegen hinstehen», sagt die 67-Jährige gegenüber kath.ch, und zeigt auf den SKF-Slogan, um zu verdeutlichen, was sie meint. Sie selbst gehöre zu einer Pfarrei, in der vieles möglich sei. Dass eine Liturgie gemeinsam von Frauen und Männern gestaltet werde, zum Beispiel. «Wer zu dieser Kirche gehört, ist kompetent», sagt die ehemalige Physiotherapeutin dezidiert. Sie versteht nicht, weshalb die Kirche einen solchen Unterschied macht zwischen Laien, Theologen und Klerikern.\nOb ein Streik, wie der SKF ihn ausgerufen hat, das richtige Mittel zum Erlangen von Gleichberechtigung ist, lässt sie offen. «Ein Streik ist eines der Wasser, die es braucht. Man muss auf ein Ziel losgehen, auch wenn man es nie erreichen wird. Aber man muss gehen!», sagt sie lachend, mit einem entschlossenen Funkeln in den Augen.\n«Weil ich auf dem Papier immer noch katholisch bin.»\nErneut fragt eine Frau nach dem Kleber. SKF-Frau Marie Louise, die ihren Nachnamen nicht online sehen möchte, reicht der Dame eine der Karten und klebt sie ihr mit Klebstreifen auf die Tasche. «Weil ich auf dem Papier immer noch katholisch bin», entgegnet diese auf die Frage der Journalistin, weshalb sie den pinken Punkt aufgeklebt habe. «Aber ich überlege mir, ob ich konvertieren soll», sagt die 64-Jährige aus Hinterkappelen, die sich als «nicht sehr religiös» bezeichnet.\n«Das Patriarchale ertrage ich nicht mehr», erklärt sie, und es schwingen Wut und Wehmut zugleich in ihrer Stimme mit. «In der Kirche wird so viel Basisarbeit von Frauen verrichtet, das wird viel zu wenig wertgeschätzt.» Weshalb sie denn trotzdem noch in der katholischen Kirche bleibe. Sie überlegt einen Moment und nimmt dann die Rückfrage der Journalistin gerne an: Ja, die katholische Kirche sei ein Stück Heimat. «Die Farben, die Düfte, das gefällt mir schon», sagt sie nachdenklich.\nCare-Juwel-Button ist ein Renner\nAuch am SKF-Stand werden viele angezogen von den Farben: Da liegen rosa Guetzli, die Broschüre «Let’s talk about Gender» wird rege durchgeblättert, farbige Buttons mit der Aufschrift «Auch du bist ein Care-Juwel» – das aktuelle Impuls-Thema des SKF – können kostenlos mitgenommen werden. Er sei wie die Kleber ein Renner, bestätigen die drei SKF-Frauen. Viele Frauen fühlten sich davon angesprochen und nähmen ihn mit.\nSKF-Frau Maire-Louise erzählt von einer Frau, die den Button mitnehmen wollte. Als sie jedoch hörte, dass das etwas mit der katholischen Kirche zu tun habe, habe sie ihn liegen lassen. Tatsächlich seien sich nicht alle bewusst, dass sie hier an einem kirchlichen Stand seien. Ausser dem «Amen» des Slogans weisst denn auch kaum etwas darauf hin.\n«Man muss bereit sein, hinter so einen Stand zu stehen.»\n«Man kann nicht nur verlangen, dass die Frauen etwas zu sagen haben sollen. Man muss auch bereit sind, hinter so einen Stand zu stehen», sagt die 56-jährige Thunerin Marie-Louise gegenüber kath.ch. Sie schätzt die interessanten Gespräche, zu denen es am Stand komme.\nEine Frau mit kurzem grauem Haar und einem pinken Windrädchen am Mantel kommt denn auch mit ihr ins Gespräch. Sie erzählt von ihrem Vater, der strenggläubig reformiert gewesen sei und dann zum Katholizismus konvertiert habe, obschon ihn das seine Kirchenmusikerkarriere gekostet habe. Er habe diesen engen Rahmen des Katholizismus gebraucht, erzählt sie. Die gebürtige Zürcherin wohnt heute im luzernischen Kriens. Von ihren vier Schwestern seien zwei aus der katholischen Kirche ausgetreten, zwei zu den Christkatholiken übergetreten.\n«Ich brauche keine Predigt.»\n«Auch ich werde gehen», sagt sie mit sehr ernsthaftem Unterton in der Stimme gegenüber kath.ch. Mit einer Messe könne sie nicht mehr viel anfangen. «Für mich ist Eucharistie im Alltag. Jeden Tag ist das, was mir begegnet, ein Wunder!», erläutert sie das Gesagte. Sie gehe gern in Kirchen, aber nur, wenn es still sei. «Ich brauche keine Predigt».\nWarum sie dennoch in der katholischen Kirche bleibe? Sie zögert, ehe sie antwortet. Es sei wegen ihrem Mann. Er sei sehr grosszügig, aber es wäre wohl doch schwer für ihn, wenn sie austreten würde. «Und wie würde ich dann die Abschiedsfeier gestalten? Es soll eine Abdankungsfeier sein, mit sehr viel Dank für die Liebe und die gemeinsamen Jahre.» Sie schweigt einen Moment, und sagt dann unvermittelt: «Diese Begegnung mit Ihnen war auch wie ein Wunder. Danke.»\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 15:01", "author": "Sylvia Stam"}