{"id": "vom-hospiz-ins-luxushotel", "tag": "Schweiz", "title": "Vom Hospiz ins Luxushotel", "text": "\nLinus Darimond hat schon mit 21 Jahren ein bewegtes Leben: Nach Hospiz-Arbeit in Jerusalem und Hotellehre im traditionsreichen Waldhaus Sils steht er vor Beginn des Theologiestudiums. Ein Besuch in Sils Maria.\nVera Rüttimann\nDer Gast betritt die Halle des «Waldhaus Sils» und wähnt sich in einer anderen Welt. Dicke Teppiche unter den Füssen, holzverkleidete Wände und Menschen, die versunken in Sesseln Bücher lesen. Einer der Kellner, die gemessenen Schrittes Getränke und Essen servieren und Gäste aufmerksam umsorgen, ist Linus Darimond.\nDer 21-jährige Deutsche absolviert seit knapp zwei Jahren eine Ausbildung als Restaurant-Fachmann und kennt wohl sämtliche Winkel im Waldhaus Sils. Das Engadin lernte er bereits als Kind kennen, als er hier mit seinen Eltern in den Sommerferien weilte. Später zog es ihn für ein Schülerpraktikum ins Waldhaus. Der Silsersee, die Berge, das Waldhaus – für ihn ein magischer Ort.\nVom Pflegeheim zu Lachs und Champagner\nAls Linus Darimond hier seine Ausbildungsstelle antrat, hätte der Kontrast stärker nicht sein können. Kurz davor war der heute 21-Jährige noch in Jerusalem. Hier in Sils die gehobene Klasse bei Lachsfilet und Champagner, dort leidende Menschen in einem Pflegeheim. Mit anderen Volontären pflegte er im St. Louis French Hospital teils schwerstpflegebedürftige Menschen im Rahmen des Freiwilligendienstes des Deutschen Vereins vom Heiligen Land.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLinus Darimond absolvierte die Hotel-Lehre im Hotel Waldhaus.\n\n\n\nDer Tod, das Sterben, das Danach – viele existentielle Fragen tauchten auf. Denkt er an die Arbeit im Hospiz zurück, erinnert er sich jedoch auch an die Dankbarkeit und die Herzlichkeit vieler Patienten. «Obwohl Menschen starben, gab es auch viele lichtvolle Momente.» Schon damals sei sein Antrieb gewesen, einen Dienst mit und für Menschen zu tun.\nWährend er den Gast durch die verschiedenen Speisesäle des Hotels führt, denkt er über die Klammer nach, die die beiden Arbeitswelten, ein Pflegeheim und ein Luxushotel, verbinden. Es gebe einige Verbindungspunkte. «Ständig geht es darum, andere glücklich zu machen mit dem, was das Haus bietet», sagt er. In beiden Welten stehen für ihn das Dienen und Helfen gegenüber den anvertrauten Menschen im Mittelpunkt. Hier wie dort erlebte er dieses intensive Gemeinschaftsgefühl unter den Mitarbeitern. Gerade, wenn sie sich abends noch in dem Mitarbeiterrestaurant «Pacific» treffen.\nDas Glaubensleben pflegen\nLinus Darimond führt den Gast in die Hauskapelle des Waldhauses. «Besonders schön finde ich, dass sie genutzt wird», sagt er. Das sei im Sinne der Gründerfamilie des Hotels. Immer wieder machen an diesem Ort auch Priester Ferien, die in der Kapelle Messen feiern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLinus Darimond in der Kapelle des Hotel Waldhaus in Sils Maria.\n\n\n\nDer Hesse kommt selbst immer wieder hierher. Hier kann er in seinem oftmals stressigen Alltag sein Glaubensleben pflegen. Aufgewachsen im katholisch geprägten Fulda, ist das für ihn wichtig – ein Stück Heimat. «Glaube und Kirche waren in meiner Jugend etwas Normales, in das man einfach reingewachsen ist», sagt er.\nDieses Eingebettet-Sein in ein religiöses Leben hat Linus Darimond auch in Jerusalem gesucht. «Das hat mir dort sehr geholfen», sagt er, denn diese Stadt bietet spirituell-religiös unzählige Möglichkeiten, sich auszutoben. Gefunden hat er «seinen» Ort in der Dormitio-Abtei auf dem Berg Zion, ein deutschsprachiges Benediktinerkloster. Vor und nach seiner Arbeit im Hospiz nahm er dort oft an den Stundengebeten teil. «Sie geben dem Tag eine schöne Gliederung», weiss Linus Darimond. «Die Dormitio-Abtei war ein wichtiger Ort, weil ich dort wieder das Gefühl von gelebtem Glauben in Gemeinschaft vorfand.» So, wie er es aus seiner Heimatpfarrei her kannte.\nJetzt Theologie!\nUnd dann kam Sils. Diese ganz andere Welt. Die Grabeskirche, der Glockenschlag der Abteikirche in Jerusalem, die zum Gebet ruft – all das war plötzlich weit weg. In einem inneren Prozess, so der agil wirkende Lehrling, habe sich herauskristallisiert, was ihm wirklich wichtig sei. «Hier merkte ich, dass mir diese regelmässigen Gebete fehlen». In Jerusalem sei etwas in ihm passiert, das sich aber erst später zeigte. Er sagt: «Ich habe gemerkt, dass ich für den Glauben eine Gemeinschaft brauche. Ich bin ein schlechter Einzelkämpfer.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Hotel Waldhaus in Sils Maria (Schweiz).\n\n\n\nWas für ihn noch vor Monaten eine «abstrakte Vorstellung» war, schälte sich jetzt heraus: Der Entschluss, Theologie zu studieren. Priester werden? In einen Orden eintreten? Diese Fragen beschäftigen ihn noch nicht. Der Dienst am Menschen, betont er, der bleibe ihm wichtig.  \nErst einmal freut er sich auf das Theologiestudium, das mit Fächern wie Sprachen, Philosophie und Kirchengeschichte breit angelegt sei. «Ich habe jetzt richtig Lust auf dieses Studium». Jetzt also die Universität in München statt Sils. Eines wird der junge Deutsche wohl sicher vermissen: Das tägliche Baden im Silsersee am Morgen vor der Arbeit.\n\n© Katholisches Medienzentrum, 31.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-31 06:00", "author": "Vera Rüttimann"}