{"id": "vom-professor-zum-regens-zum-generalvikar-stationen-von-rudolf-schmid", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vom Professor zum Regens, zum Generalvikar: Stationen von Rudolf Schmid", "text": "\nDer Alttestamentler Rudolf Schmid (1931–2021) suchte nach Jahren an der Uni Luzern den Kontakt zu den Menschen. Er wurde Regens des Priesterseminars und «unbestechlicher» Generalvikar des Bistums Basel. Das schreibt der Schweizer Theologe Stephan Leimgruber* in seinem Nachruf.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Theologe\n\n\n\nUnverkennbar stammte Rudolf Schmid aus Basel. Er sprach den Basler Dialekt und kannte den trockenen Humor der Baslerinnen und Basler. Ohne Zwischenjahr ergriff er nach der Matura das Philosophie- und Theologiestudium und empfing am Fest St. Peter und Paul 1959 in Solothurn die Priesterweihe aus der Hand von Bischof Franziskus von Streng.\nNach einem dreijährigen Vikariat in St. Maria Luzern durfte er sich eine Zusatzqualifikation am Päpstlichen Bibelinstitut in Rom mit Lizentiatsabschluss erwerben. Vertiefen konnte er seine alttestamentlichen Studien in Jerusalem und in Tübingen, wo er bei Professor Herbert Haag promovierte. Nun lagen 15 Jahre Lehrtätigkeit im Bereich des Alten Testaments vor ihm, die er mit der Einführung in das Alte Testament sowie Alttestamentliche Hauptvorlesungen und Seminare, nicht zuletzt mit Sprachkursen füllte.\nProfessor des Alten Testaments in Luzern\nMit Interesse und Engagement vertiefte er sich in die Exegese der Bibel – immer auch mit Blick auf die Verkündigung der künftigen Seelsorgerinnen und Seelsorger in Predigt und Katechese. Ich erinnere mich an seine Prüfungsfrage beim Diplom: Was ist von Mirjams Siegeslied am Schilfmeer (Exodus 16) zu halten? Wir kamen durch die leicht gefürchteten Prüfungen hindurch auch ohne detaillierte Sprachkenntnisse in Hebräisch.\nWohngemeinschaft mit zwei Theologen\nWährend seiner Lehrtätigkeit an der Theologischen Fakultät in Luzern wohnte Ruedi Schmid in Gemeinschaft mit dem neutestamentlichen Kollegen Eugen Ruckstuhl (1914–1996) und mit dem Moraltheologen Franz Furger (1935–1997) im Obergütschquartier. Alle drei freuten sich über den mitbrüderlichen Austausch und darüber, dass sie am Geschick der Theologischen Fakultät Luzern zumindest teilhaben konnten, gelegentlich auch etwas mehr! Ende der 70er-Jahre wurde diese Gemeinschaft aufgelöst.\nFranz Furger erhielt einen Ruf nach Münster, Eugen Ruckstuhl wurde pensioniert und Rudolf Schmid stellte sich Bischof Anton Hänggi als Regens des Seminars St. Beat Luzern zur Verfügung (1978–1989). Er hatte gespürt, dass er nicht das ganze Leben forschen und schreiben wollte. Vielmehr suchte er uneigennützig im Dienst des Bistums Basel den persönlichen Kontakt zu den Menschen.\nKonflikte als Seminar-Regens\nIn dieser Zeit lag es an ihm und am Seminarteam, die Studierenden in ein regelmässiges geistliches Leben mit Schriftmeditation und Gebet einzuführen. Seine Gespräche mit den Studierenden waren bisweilen harte Auseinandersetzungen, aber immer mit Verständnis und Weitblick geführt – ohne Eigeninteresse. Regens Schmid hatte keine leichte Aufgabe. Das auf alle Seiten hin offene Seminar St. Beat brachte Konflikte mit sich.\nMit 58 Jahren nahm er die neue Herausforderung des Regionaldekans für die Kirche im Kanton Luzern an (1989–1996), die ihm Bischof Otto Wüst zugedacht hatte. Da ging es wieder um Personalfragen und Organisatorisches, um Verhandlungen mit der Synode als staatskirchenrechtlichem Organ und um vieles mehr. Zuerst aber um Menschen und erst dann um Menschenordnungen. Hier lernte ihn auch die Regierungsrätin Brigitte Mürner-Gilli als hartnäckigen Gesprächspartner kennen.\nDer verhinderte Bischof\n1994 sollte zum Schicksalsjahr für Rudolf Schmid und die Diözese Basel werden. Bischof Otto Wüsts (67) Rücktritt aus gesundheitlichen Gründen wurde von Papst Johannes Paul II. am 26. Oktober 1993 angenommen. Das 18-köpfige Domkapitel versammelte sich am 14. Januar 1994 im Domherrensaal des Ordinariats in Solothurn. \nUnd zu gleicher Zeit kam die Diözesankonferenz mit den Kantonsvertreterinnen und -vertretern zusammen. Die übliche Sechserliste wurde erstellt mit den Kandidaten in alphabetischer Reihenfolge: Kurt Koch, Bernhard Schibli, Rudolf Schmid, Guido Schüepp, Hansjörg Vogel und Jakob Zemp.\nWurde das Gebet um den Heiligen Geist erhört, lässt sich heute fragen! Denn das Domkapitel war zwar für Rudolf Schmid als neuen Bischof. Aber die Regierungsrätin Brigitte Mürner-Gilli (*1944) erhob Einspruch ohne Angabe von Gründen, was das Domkapitel unter Propst Toni Cadotsch völlig erschreckte und dazu führte, dass die tragische Wahl von Hansjörg Vogel getroffen wurde.\nRechte Hand von Bischof Koch\nFür einmal wurde die negative übergriffige Seite des Bischofswahlrecht in der von vielen gepriesenen Doppelstruktur der deutschsprachigen Schweiz sichtbar. Kurt Koch hat das in der Schweizer Kirchenzeitung als «gravierenden Eingriff des Staates in die Kirche» bezeichnet. Doch Rudolf Schmid liess sich von diesem Fauxpas der Diözesankonferenz wenig beeindrucken.\nDer neue Bischof Kurt Koch bat ihn 1996 als seine rechte Hand in die Funktion des Generalvikars. Rudolf war dazu bereit und führte das anspruchsvolle Amt bis 2002 in souveräner und unbestechlicher Weise. Mit 71 Jahren demissionierte er von dieser Funktion und stellte sich bis zum Lebensende in den seelsorgerlichen Dienst der Pfarrei St. Mauritius Kriegstetten.\nIm Bürgerspital Solothurn\nRudolf Schmid wurde in der Diözese Basel sehr geschätzt und geachtet. Er arbeitete konsequent, ohne Kapriolen und oft ohne Ferien, aber mit hoher Präsenz und Glaubwürdigkeit, geradlinig und bescheiden.\nAm Freitag vor einer Woche machten sich bei ihm intensivere Rückenschmerzen bemerkbar, sodass ein Aufenthalt im Bürgerspital Solothurn nötig wurde. Mit bald neunzig Jahren war er lebenssatt und sein Lebensbogen vollendete sich. Ohne lebensverlängernde, doch palliative Massnahmen wusste er sich bereit für die letzte Reise – verabschiedet von den Seinen und versehen mit den sakramentlichen Tröstungen der Kirche.\nDrei Feiern\nAm Donnerstag, den 25. Februar 2021, gab er sein Leben dem Schöpfer zurück. Ruedi Schmid starb versöhnt und friedlich im Bürgerspital Solothurn. Auf seinen Wunsch hin wird er auf dem Friedhof am Hörnli in Riehen BS im Familienkreis unter Coronabedingungen bestattet. \nIn Kriegstetten wird am Freitag, den 5. Marz 2021 ein Gottesdienst gefeiert und am 19. März 2021 ebenda der Dreissigste. Die Theologische Fakultät Luzern wird seiner im Semesterschlussgottesdienst und die Diözese Basel in der Chrisammesse gedenken. Danke Ruedi Schmid und ruhe in Frieden!\n*Stephan Leimgruber war Professor für Religionspädagogik in Paderborn und in München.\n\nDas Bistum Basel trauert um den Beinahe-Bischof Rudolf Schmid\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 12:10", "author": "Unverkennbar stammte Rudolf Schmid aus Basel. Er sprach den Basler Dialekt und kannte den trockenen Humor der Baslerinnen und Basler. Ohne Zwischenjahr ergriff er nach der Matura das Philosophie- und Theologiestudium und empfing am Fest St. Peter und Paul 1959 in Solothurn die Priesterweihe aus der Hand von Bischof Franziskus von Streng."}