{"id": "vom-waisenhueuesler-zum-spitzendiplomaten-martin-von-walterskirchen-leitet-die-schweizer-malteser", "tag": "Porträt", "tag2": "Porträt", "title": "Vom «Waisenhüüsler» zum Spitzendiplomaten: Martin von Walterskirchen leitet die Malteser", "text": "\nNoblesse oblige? Trotz vieler Adliger im Malteserorden sei das Engagement für die Armen und Schwachen wichtiger, sagt Martin von Walterskirchen (73). Der Chef der Schweizer Malteser musste im Leben selbst ganz unten durch.\nBarbara Ludwig\nWohnung und Büro des Präsidenten der Schweizer Malteser befinden sich in einem stattlichen Bürgerhaus am Luzerner Kapellplatz. Auf dem Kachelofen im Arbeitszimmer von Martin von Walterskirchen stehen Fotos. Er erklärt, wer darauf zu sehen ist: Einmal der 2020 verstorbene Grossmeister des Malteserordens, Giacomo Dalla Torre del Tempio di Sanguinetto.\n«Drei Dinge wollte diese Frau noch sehen: den Papst, Rom und das Meer.»\nDann Papst Johannes Paul II., wie er Menschen mit Behinderung begrüsst – mit dabei ein Schwager des Maltesers und eine Ordensfrau. «Drei Dinge wollte diese Frau einmal in ihrem Leben sehen: Den Papst, Rom und das Meer. Dazu durften wir ihr verhelfen.»\nWir, das ist der Malteserorden. Martin von Walterskirchen gehört dem «Souveränen Ritter- und Hospitalorden vom Heiligen Johannes zu Jerusalem von Rhodos und von Malta» seit 48 Jahren an. Der Orden mit dem langen Namen wurde im Jahr 1048 gegründet.\n\n\n\n\n\n\n\n\n©  zVg/Soverano Ordine di Malta\n\n\nMartin von Walterskirchen (vorne links) im Kirchenkleid der Malteser am Sitz des Malteserordens auf dem Aventin in Rom.\n\n\n\nAm Anfang war es ein Abenteuer\nEr war noch Student an der Hochschule St. Gallen, als er in Österreich durch einen Cousin den Orden und den dortigen Hospitaldienst kennenlernte. Martin von Walterskirchen war gleich Feuer und Flamme. 1973 trat er den Maltesern bei, gründete ein Jahr später den Malteser Hospitaldienst Schweiz (MHDS). «Damals stand für mich noch nicht das Spirituelle im Vordergrund. Für mich war es ein Abenteuer und verbunden mit der katholischen Kirche», erzählt der 73-Jährige.\n«Ich will das nicht an die grosse Glocke hängen.»\nAnfänglich habe er auch noch nicht gewusst, dass zwei seiner Vorfahren ebenfalls Malteser waren. Die Familie von Walterskirchen zu Wolfsthal ist ein österreichisches Adelsgeschlecht, einst auch in Böhmen und Ungarn ansässig. Der Chef der Schweizer Malteser wird nicht gerne auf das blaue Blut angesprochen: «Sie haben mich gefragt: Ja, wir haben zwei Titel, sind Reichsfreiherren und Grafen. Aber ich will das nicht an die grosse Glocke hängen.»\nViele Malteser tragen klingende Namen, auch in der Schweiz. Alain de Raemy, der Westschweizer Weihbischof, ist Kaplan der Assoziation. Der Kanzler heisst Felix von Sury Büssy. Simon von Oppenheim ist Präsident der Delegation der Romandie.\nBerufung wichtiger als Adelstitel\nDoch Martin von Walterskirchen sagt, die Zugehörigkeit zu einem Adelsgeschlecht sei nur noch bei der Kategorie der Ehren- und Devotions-Ritter und -Damen Voraussetzung, um in den Orden aufgenommen zu werden. Damit werde die militärisch-ritterliche Tradition fortgesetzt, die sich in den Anfängen herausgebildet habe. Die Anfänge liegen in Jerusalem – hier entstand der erste christliche Krankenpflegeorden.\nZur Journalistin sagt er: «Auch Sie könnten Mitglied werden, als Magistral-Dame – wenn Sie unseren Herren Kranken dienen wollen und über die Berufung verfügen.»\nMit «Herren Kranken» meinen die Malteser Arme, Flüchtlinge, Kranke und Verfolgte, denen sie helfen. Der Ausdruck geht auf die erste Ordensregel zurück. Sie schreibt vor, der Ritter solle «Diener und Sklave seines Herren des Kranken» sein.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMartin von Walterskirchen in seiner Wohnung.\n\n\n\nSolidarität und Nächstenliebe sind wichtig, wen jemand Malteser werden will. Ohne karitatives Engagement wird laut Martin von Walterskirchen niemand in den Orden aufgenommen. «Spürt die Person im Herzen dieses Bedürfnis, denjenigen, die Hilfe brauchen, zu helfen? Den Kranken, Flüchtlingen, Armen?» Darauf komme an.\nVon Kommunisten enteignet\nWas Flucht und Armut bedeuten, weiss Martin von Walterskirchen. Sein Vater, von Beruf Ingenieur-Agronom, besass Ländereien und ein Schloss in der Tschechoslowakischen Republik. 1948 übernahm die kommunistische Partei die Herrschaft. Schloss und Landbesitz wurden enteignet.\nEin Jahr später starb der Vater an einem Hirntumor. Die Mutter floh in den Westen. Da war Martin erst acht Monate alt. «Sie reiste aus mit einem Sarg, beerdigte meinen Vater in Wolfsthal in der Nähe von Wien und kam dann mit mir nach Bern.» Möglich war dies, weil Martin eine Grossmutter mit Berner Wurzeln hat und österreichisch-schweizerischer Doppelbürger ist.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDas Schloss gehörte einst dem Vater von Martin von Walterskirchen. Es steht auf dem Gebiet der früheren Tschechoslowakischen Republik.\n\n\n\nSie hätten in einer sehr kleinen Wohnung gelebt, erzählt von Walterskirchen. Die Mutter war Kunsthistorikerin, arbeitete zunächst als Aufsicht im Kunstmuseum. Weil das Geld für die ausserfamiliäre Betreuung nach einigen Jahren ausging, wurde der Knabe unter der Woche im Berner Waisenhaus untergebracht. An schulfreien Nachmittagen war Arbeit angesagt.\n«Ich lernte, wie man ein Huhn schlachtet.»\n«Ich weiss heute, wie man ein Huhn schlachtet, eine Blutwurst dreht, die Sau aufzieht. In der Schreinerei lernte ich überplatten, beim Schlosser feilen. Das sind alles nützliche Sachen», sagt Martin von Walterskirchen. Obschon er dieses Wissen in seinem späteren Berufsleben nicht anwenden konnte. Er wurde EDA-Diplomat, war auf Posten in der Sowjetunion und in den USA und wurde Spitzenbeamter im Bundeshaus.\nIn seiner Klasse sei er der «Waisenhüüsler» gewesen. Vier Jahre lang dauerte die Waisenhaus-Phase, bis zur dritten Primarschulklasse. «Ich freute mich immer auf den Samstag. Am Sonntagabend fuhr ich mit dem Ostermundigen-Bus zurück. Das war immer sehr traurig», erzählt der Malteser-Chef und fügt hinzu: «Kinder sind halt so.» Es ist ein kurzer Satz, in dem viel Emotionen mitschwingen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDen Hund \"Gustav\" haben Martin von Walterskirchen und seine Frau aus den USA mit in die Schweiz gebracht.\n\n\n\nCoach für Migranten\nMöglich, dass die Erfahrung von Not in der Kindheit den Grundstein legte für das karitative Engagement im Malteserorden. «Wir waren arm. Es war ein Leben als Flüchtlinge, obschon wir Schweizer waren.»\nJahrzehnte später versucht Martin von Walterskirchen, nicht nur Kranken, sondern auch Migranten zu helfen. Etwa bei der beruflichen Integration. Zwei Mal habe er ein Coaching angeboten. «In einem Fall war es sehr erfolgreich, beim anderen klappte es nicht.» Dies ist Beispiel dafür, wie Malteser ihrem Ordensmotto nachleben: «Tuitio fidei et obsequium pauperum» – Bezeugung des Glaubens und Hilfe den Bedürftigen. Und es gibt viele, die auf Hilfe warten.\n\nMalteser in der Schweiz\nIn der Schweiz hat der Malteserorden nach eigenen Angaben rund 230 Mitglieder. Weltweit sind es etwa 14’000, die unterschiedlichen Ständen und Kategorien der Gemeinschaft angehören. Darüber hinaus arbeiten weltweit rund 100’000 Freiwillige und etwa 20’000 Hauptamtliche in den karitativen Werken des 1048 gegründeten Laienordens.\nMartin von Walterskirchen ist seit 2016 Präsident der Helvetischen Assoziation des Ordens. Hierzulande sei das wichtigste Werk der Malteser Hospitaldienst Schweiz (MHDS). Rund 900 Personen engagieren sich als Freiwillige im MHDS. Konkret heisst das laut Webseite: Als Christen begleiten und unterstützen sie in ihrem Umfeld ehrenamtlich Benachteiligte, Kranke und Menschen mit Behinderung. Eigene Spitäler unterhält der Orden in der Schweiz nicht. Laut ihrem obersten Chef setzen sich Malteser nicht nur in den eigenen Werken für Benachteiligte ein. Gefragt sei auch aktives Mittun in Projekten anderer Organisationen.\nWegen des Malteser-Hilfsdienstes ist der Malteserorden in Deutschland und Österreich deutlich bekannter als in der Schweiz. Anders als der Ritterorden vom Heiligen Grab zu Jerusalem ist der Malteserorden ein Völkerrechtssubjekt. Er unterhält diplomatische Beziehungen zu vielen Ländern – nicht aber zur Schweiz.\nIn Genf ist der Malteserorden Ständiger Beobachter bei den Vereinten Nationen. Die Genfer Vertretung leitet Botschafterin Marie-Thérèse Pictet-Althann. (bal)\n\n\n\nMalteser-Chef zur CVP-Namensfrage: “Ich halte die Streichung des ‹C› für eine Schnapsidee”\n\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 05:00", "author": "Barbara Ludwig"}