{"id": "vom-klosterschueler-zum-club-der-atheisten-thomas-huerlimann-zum-70", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vom Klosterschüler zum «Club der Atheisten»: Thomas Hürlimann zum 70.", "text": "\nDer Schweizer Schriftsteller Thomas Hürlimann wird heute 70. Er ist ein ein transzendenzsensibler Schriftsteller. In seinem Werk schimmert die katholische Sozialisierung im Kloster Einsiedeln durch. \nJan-Heiner Tück*\nThomas Hürlimann ist literarisch als raffinierter Dramatiker, begnadeter Erzähler und brillanter Essayist in Erscheinung getreten. Der Schweizer Schriftsteller gehört zu den profiliertesten Stimmen der deutschsprachigen Gegenwartsliteratur. Sein Schreiben speist sich aus vielfältigen Quellen.\nResonanzraum der benediktinischen Tradition\nDa ist zunächst die katholische Prägung durch die Jahre als Stiftszögling in der Klosterschule Einsiedeln – einer Welt mit eigenen Regeln und klaren Grenzen, gegen die der 15-jährige Hürlimann als Mitglied im «Club der Atheisten» aufbegehrt hat. Vom Dachstuhl der Stiftskirche lässt er durch eine Luke einen Papierflieger heruntersegeln, der Nietzsches Gegenevangelium vom Tod Gottes in die fromme Wallfahrtskirche bringt. «Religion ist der Wille zum Winterschlaf», lautet die rebellische Aufschrift.\n\n\n\n\n\n\n\n©  KNA\n\n\nJan-Heiner Tück\n\n\n\nAls Klosterschüler hat Hürlimann entscheidende Jahre im Resonanzraum der benediktinischen Tradition gelebt. Er hat täglich die Schwarze Madonna gegrüsst und die Farben- und Formensprache der lateinischen Liturgie kennengelernt. Er ist mit Autoren wie Platon, Augustinus und Thomas von Aquin vertraut gemacht geworden, hat den Rhythmus der Zeit durch den Glockenschlag der Stiftskirche und das Stundengebet der Patres in sich aufgenommen.\nIn West-Berlin kam das Heimweh auf\nDurch die Ordnung der kleinen Welt und ihre Regeln hat er später die Ordnung der grossen Welt und ihre Regeln sehen gelernt – und zugleich das Sensorium für die feinen Risse schärfen können, die Hohl- und Zwischenräume in sozialen Hierarchien, aber auch die Ausnahmen von der Regel, die man kennen muss, um überleben zu können.\nDiese Herkunftswelt lässt sich nicht abschütteln, auch dann nicht, wenn man ihr den Rücken kehrt, wie Hürlimann dies getan hat, als er zum Studium an die Freie Universität nach West-Berlin ging. Dort registrierte er bald, dass die metaphysischen Antennen im Leeren zappeln, wenn Gott, Metaphysik und Transzendenz vollmundig als «alte Hüte» verabschiedet werden. Das Heimweh nach den verlorenen Ober- und Überwelten meldete sich vernehmlich.\nAm Sterbebett des Bruders\nNicht weniger wichtig für Hürlimanns Werk ist der Mikrokosmos der eigenen Familie. Die Krebserkrankung und der frühe Tod des Bruders sind einschneidende Erfahrungen. Wer erlebt hat, dass er beschimpft und aus einem Lokal herausgeworfen wird, weil er mit einem Menschen unterwegs ist, dessen Körper ausgemergelt ist und dem wegen Chemotherapie die Haare ausgefallen sind, vergisst das nicht mehr.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKloster Einsiedeln\n\n\n\nDie Stunden am Sterbebett des Bruders, die in der Novelle «Die Tessinerin» ihren literarischen Niederschlag gefunden haben, haben eine radikale Blickveränderung provoziert und ein Ausdrucksverlangen freigesetzt, das über das spielerische Experimentieren mit Sprache und Formen hinausging. «Das Sterben meines Bruders hat mich zum Schriftsteller gemacht», hat Hürlimann selbst im Gespräch mit Hans-Rüdiger Schwab gesagt.\nFeinsinnige Mutter übt sich im Verzicht\nWie aber für den Riss, der durch den Verlust eines anderen entstanden ist, eine eigene Sprache finden – eine Sprache, die genau ist und die Trauer und abgründige Leere, die zurückbleibt, nicht wieder zudeckt und verschweigt? Vielleicht kann man sagen, dass seit dieser einschneidenden Erfahrung der Tod selbst dem Schriftsteller Thomas Hürlimann beim Schreiben über die Schulter schaut, so dass Sprache, Komposition und Linienführung seiner Erzählungen und Stücke diesem heimlichen Kriterium entsprechen müssen.\n\n\n\n\n\n\n\n©  Urs Fink\n\n\nSzene aus \"De Casanova im Chloster\", einem Theaterstück von Thomas Hürlimann.\n2017\n\n\n\nWeiter ist die Prägung durch den Vater zu nennen, der in der Politik meinungsstark für konservative Positionen eintritt und virtuos, aber wohl auch anpassungsschlau, Erwartungen bedient, um seine Karriere voranzutreiben. Eine patriarchale Figur, an der sich jugendliche Rebellion reiben kann. Aber auch die feinsinnige Mutter, die darauf verzichtet, ihren musischen Begabungen Raum zu geben, die ihrem Mann den Rücken freihält, Kinder zur Welt bringt und sich um die Familie kümmert, hat im literarischen Werk eindrückliche Spuren hinterlassen. \nAbgründe der Angst\nHinter dem Kokon der eleganten Umgangsformen – on a du style – gähnen Abgründe der Angst. Ein Leben lang leidet sie darunter, tote Zwillinge zur Welt gebracht zu haben, von denen der Katechismus sagt, dass sie, weil ungetauft, nicht in den Himmel kommen können. Der junge Hürlimann stellt sich unter dem Limbus, dem «Saum» zwischen Himmel und Hölle, «ein im Jenseits gelegenes Embryonen-KZ» vor.\n\n\n\n\n\n\n\n© Stiftsbibliothek/zVg\n\n\nStiftsbibliothek St. Gallen\n\n\n\nNicht zu vergessen der Onkel, der als katholischer Priester und belesener Theologe der renommierten Stiftsbibliothek von St. Gallen vorsteht. Die Familiengeschichte weist über die mütterliche Linie jüdische Wurzeln auf, die genealogisch nach Galizien zurückreichen und mit den schwarzen Schatten der Gewaltgeschichte des 20. Jahrhunderts verwoben sind.\nKritik als Modus der Verbundenheit\nSchliesslich ist über das Kloster Einsiedeln und die Familie hinaus als dritte Hintergrunderfahrung immer wieder die Schweiz präsent, das Land, in dem der Vater die Stufen der politischen Karriereleiter bis zum Bundesrat und Präsidenten durchlaufen hat. Die gesellschaftlichen Veränderungsprozesse der Schweiz ab den späten 1950er-Jahren, den technischen und ökonomischen Fortschritt, aber auch die leisen, kaum merklichen Traditionsabbrüche, die Verlogenheiten im Umgang mit der eigenen Vergangenheit, das alles und vieles mehr hat Thomas Hürlimann mit wacher Witterung wahrgenommen und in pointierten Essays ins Wort gebracht. Aus dem Abstand West-Berlins hat er seine Heimat immer wieder aufs Korn genommen – Kritik als Modus der Verbundenheit!\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nKinoplakat\n\n\n\nDoch ist Literatur anderes und mehr als die Summe biographischer, sozialer und nationaler Prägungen – und es wäre verfehlt, sie darauf einengen oder gar festlegen zu wollen. Das Entscheidende ist die Transformation dieser Erfahrungen in Sprache und Form. Die Literaturwerdung des Lebens, die sich in Büchern wie «Das Gartenhaus», «Der grosse Kater», «Fräulein Stark», «Vierzig Rosen» und «Heimkehr» niederschlägt, ist nicht ohne Verwandlung und poetische Kreativität zu haben. \nTod und Theodizee\nDazu gehören Geduld und Beharrungsvermögen, aber wohl auch ein ausgeprägter Gestaltungswille. Die Schönheit der Liebe, aber auch die dunklen Themen Tod und Theodizee haben in Hürlimanns erzählerischem und dramatischem Werk deutliche Spuren hinterlassen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRorate-Gottesdienst\n\n\n\nWoher kommt das Böse, wenn Gott doch gut ist? Diese alte Frage wird im Erzählkosmos des Schweizer Schriftstellers in unterschiedlichen Variationen durchgespielt, ohne dass man das vielschichtige Werk auf diese Fragestellung einengen könnte. Die frühe Erzählung «Die Tessinerin» (1981) beschreibt den Krankheits- und Sterbeprozess einer Frau, die in dem Bergdorf Eutel, in das sie eingeheiratet hat, zeitlebens fremd geblieben ist – eine Erzählung, die den nachlassenden Trost des Glaubens ins Wort und den Ritus der Krankensalbung aus der Perspektive der Sterbenskranken mit geradezu kafkaesken Mitteln beschreibt. In die Erzählung, die Elias Canetti zutiefst beeindruckt hat, sind zugleich biographische Einschübe über das Sterben des eigenen Bruders eingeflochten, die beim Lesen unter die Haut gehen.\nPolitiker opfert Sohn – eine Anlehnung an Isaak\nIn der Novelle «Das Gartenhaus» (1989) geht es – traurig und heiter zugleich – um ein älter werdendes Paar, das sich in «diamantener Hassliebe» verbunden ist und mit dem Tod des gemeinsamen Sohnes zurande kommen muss. Beim täglichen Gang auf den Friedhof bildet es ganz eigene Riten aus. Lucienne hegt und pflegt den Grabstein und das Beet, während ihr Mann, ein alter Oberst, sein müdes Herz überraschend an eine Katze verliert, die er heimlich füttert.\nDer Roman «Der grosse Kater» (1998), der 2010 mit Bruno Ganz in der Hauptrolle verfilmt worden ist, kann als Polit-Thriller gelesen werden, der vom Sturz des Schweizer Bundespräsidenten durch eine geschickt eingefädelte Intrige handelt. Er erschöpft sich aber nicht darin. Durch den Vorwurf der Gattin des Präsidenten, dieser würde seinen Sohn auf dem Altar der medialen Öffentlichkeit opfern, ist eine deutliche Anspielung auf die biblische Erzählung von der Bindung Isaaks eingewoben (vgl. Genesis 22).\nSexueller Subtext in St. Gallen\nDie in der Literaturkritik kontrovers diskutierte Novelle «Fräulein Stark» (2001) beschreibt, wie ein junger Pantoffelministrant während der Sommerferien in der Bücherarche der Stiftsbibliothek St. Gallen ganz eigene Erfahrungen macht. Während er den Besucherinnen die Filzpantoffeln reicht, lugt er mit einem Spiegelchen heimlich unter deren Röcke. Das Motiv des Geschlechts wird hier doppelbödig, wenn das erotische Erwachen des Jünglings mit dem aufkeimenden Interesse für die eigene Genealogie zusammenspielt, die zur Entdeckung der verheimlichten jüdischen Wurzeln der Familie führt. \n\n\n\n\n\n\n\n© Stiftsbibliothek St.Gallen\n\n\nPutto im Barocksaal der Stiftsbibliothek\n\n\n\nGleichzeitig finden sich in «Fräulein Stark» subtile sprachtheologische Possen, die durch den hochgebildeten Monsignore und Stiftsbibliothekar bei Bibliotheksführungen oder in Gesprächen gerne eingestreut werden – lateinische Wendungen, die es in sich haben. So verweist das Wort «Nomina ante res» zurück auf den mittelalterlichen Universalien­streit und macht in antinominalistischer Manier den Primat des Wortes vor den Dingen geltend. \nLiteratur widersteht dem Verschwinden des Kreuzes\nDer Roman «Vierzig Rosen» (2006) entfaltet die jüdische Herkunftsgeschichte in Form geschickt eingeflochtener Rückblenden. Die Hauptfigur des Romans, Marie Meier, geborene Katz, hat Zwillinge tot zur Welt gebracht, denen der Himmel dauerhaft versperrt sein soll, weil sie nicht mehr getauft werden konnten. Diese Auskunft gibt ihr jedenfalls der katechismusfeste Bruder, ein konservativer Priester, der, ohne Blick für die Wunden des Lebens, die mittelalterliche Lehre vom Limbus ohne Abstriche knallhart verteidigt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGipfelkreuz im Wallis\n\n\n\nIm Rahmen der Wiener Poetikdozentur Literatur und Religion hat Thomas Hürlimann 2017 Vorlesungen über das Kreuz in der modernen Literatur gehalten. Dort hat er gesagt, die Stunde der Literatur schlage da, wo etwas verschwinde und dem öffentlichen Bewusstsein unmerklich entgleite. Literatur widerstehe dem leisen Verschwinden dieses Symbols, wenn sie an die sperrige und anstössige Dimension des Kreuzes erinnere.\nKreuzweg abschreiten vor CT-Untersuchung\nDie Literatur halte gegenwärtig, was im Zeitgeist verblasse. An Passagen aus Werken von Imre Kértesz, Joseph Roth, Michael Bulgakov und anderen hat er dies näher verdeutlicht. Auch eine biographische Erfahrung hat Thomas Hürlimann mitgeteilt. Um sich auf eine wichtige Untersuchung im Zürcher Universitätsklinikum vorzubereiten, habe er wiederholt einen Kreuzweg abgeschritten. \n\n\n\n\n\n\n\n©  Screenshot VaticanNews\n\n\nAndacht und Segen - Papst Franziskus steht der Feier des Kreuzwegs vor\n\n\n\nEr wollte die einzelnen Stationen der via crucis im Gedächtnis durchgehen können, um während der halben Stunde in der Röhre nicht in Panik zu geraten. «So ein Kunstwerk kann man sich ohne weiteres merken. Jeder passus der passio ergibt sich aus dem anderen. Man durchschreitet ein gestuftes Gefüge und merkt im Durchschreiten, wie gültig, wie schön, wie logisch diese Stufen gebaut sind.» Seine Genesung nach einer schweren Krankheit, die ihn an die Schwelle des Todes führte, hat er im Licht der biblischen Erzählung von der Auferweckung des Lazarus gedeutet. Die Theologische Fakultät der Universität Basel hat ihm 2017 die Ehrendoktorwürde verliehen.\nDie pilgernde Existenz des Menschen\nIn seinem jüngsten Roman «Heimkehr» (2018) hat Hürlimann den Topos der Odyssee aufgenommen, wie man nach den Irrfahrten des Lebens am Ende wieder in der Heimat ankommen kann. Traurig und heiter zugleich geht es darum, wie einer geht und viel später als anderer wiederkommt. Heinrich Übel junior und Heinrich Übel senior halten es zusammen nicht aus. Der Vater bezeichnet den Sohn als «Abfall» und wirft ihn aus der Firma. Erst zwanzig Jahre später lässt er ihn wieder zu sich rufen – am Sterbebett. Unterdessen geschieht einiges.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRorate-Gottedienst\n\n\n\nDas Thema aber, wie ein verlorener Sohn (seine Initialen HÜ weisen ebenso wie das Geburtsdatum auf den Autor selbst hin) am Ende in die Arme des Vaters zurückfinden kann, hat neben biographischen auch biblische Hintergründe. Schon bei Thomas von Aquin, dessen Theologie in Hürlimanns Werk vielfältige Spuren hinterlassen hat, wird die pilgernde Existenz des Menschen in die Begriffsspannung von in via und in patria gebracht. Die Sehnsucht des Menschen, des Homo viator, geht dahin, am Ende im himmlischen Vaterland ankommen zu dürfen.\nUnruhe der Sehnsucht\nVon dieser inquietudo desiderii, dieser Unruhe der Sehnsucht, ist der suchende und wandernde Mensch umgetrieben. Solange er unterwegs ist, gerät er naturgemäss immer wieder auf Ab- und Umwege, aber solange er für das leise Unbehagen an der Immanenz nicht taub wird, bleibt die Sehnsucht – oder zurückhaltender gesagt: die Sehnsucht nach der Sehnsucht des ganz Anderen – wach. Thomas Hürlimann, der am morgigen Montag 70 Jahre alt wird, hat für diese Sehnsucht des Homo Viator immer wieder eine Sprache gefunden. Man darf ihn getrost als\nJan-Heiner Tück ist Professor für Dogmatik an der Universität Wien. Die Wiener Poetik-Vorlesung mit Thomas Hürlimann über «Das Kreuz in der modernen Literatur» ist hier auf YouTube zu sehen.\n\n\nThomas Hürlimann bedauert, dass die Kirche das Latein aufgegeben hat\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 00:01", "author": "Jan-Heiner Tück*"}