{"id": "vom-theaterstueck-habe-ich-zufaelligerweise-erfahren", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Vom Theaterstück habe ich zufälligerweise erfahren»", "text": "\nIm Theaterstück «Bilder putzen» im Kapuzinerkloster Appenzell wird das über 400-jährige Wirken der Kapuziner in Appenzell beleuchtet und gewürdigt. Der letzte Guardian, Bruder Hans Portmann, war an der Uraufführung am 31. Oktober 2019 dabei.\nClaudia Koch\nEs war das erste Mal, dass Bruder Hans Portmann seit der Schliessung\ndes Klosters 2011 wieder im Kapuzinerkloster in Appenzell weilte. Für den\nletzten Guardian der Kapuzinergemeinschaft war der Besuch mit Emotionen\nverbunden. «Wehmut, aber auch Einsicht, dass dieser Schritt unausweichlich\nwar», beschreibt er das Gefühl. \nIn Appenzell hat es ihm sehr gut gefallen. Portmann, der vor allem als Seelsorger tätig war, erinnert sich mit Bedauern an den Entscheid: «Jede Aufhebung eines Kloster ist traurig. Aber das ist der Lauf der Dinge.» \n\n\n\n\n\n\n\n© Marc Hutter\n\n\nSzenenbild aus dem Theater \"Bilder putzen\" im Kloster Appenzell\n\n\n\nEntsprechend schmerzlich war die Klosterschliessung auch für die Appenzeller\nBevölkerung, da die Kapuziner als Seelsorger, Prediger, Erzieher und als Lehrer\nim Gymnasium St. Antonius, Kollegi genannt, 425 Jahre lang gewirkt und Spuren\nhinterlassen haben. \nDie Kapuziner kamen 1586 nach Appenzell mit dem Auftrag der Gegenreformation\nund der Stärkung des katholischen Glaubens. Ihre Predigttätigkeit war so\nüberzeugend, dass die Kapuziner 1588 ein neu erbautes Kloster beziehen und 1590\ndessen Kirche einweihen konnten. \nAkzent setzen im Leben\nSeit einem halben Jahr ist der im Luzerner Seetal aufgewachsene Kapuziner als Spiritual der Schwesterngemeinschaft in Ingenbohl tätig. Ursprünglich lernte er Schreiner, holte die Matura nach und trat 1972 mit 23 Jahren in den Orden ein. Er wollte seinem Leben einen Akzent geben, das Leben nicht einfach dahin flattern lassen. \n\n\n\n\n\n\n\n© Claudia Koch\n\n\nBruder Hans Portmann - im Original\n\n\n\nEs folgten das Theologiestudium und die Priesterweihe in Hochdorf.\nKurzeinsätze in Peru hätten seinen Horizont geöffnet, ihn vom Kleinkariertem\nweggeholt, so Portmann. \n2004 kam er schliesslich nach Appenzell und wirkte die letzten drei\nJahre bis zur Schliessung 2011 als Guardian mit neun Mitbrüdern. Zu einigen\nAppenzellern hat er noch Kontakt, wie auch zu Albert Koller, Präsident der\nTheatergesellschaft Appenzell. \n«Vom Theaterstück habe ich zufälligerweise durch eine Schwester erfahren»,\nsagt Portmann, dessen Neugier sofort geweckt war. Umso mehr freute er sich, als\ner von Koller zur Premiere eingeladen wurde. \nDass Theater in einer Klosterkirche gespielt wird, stört ihn überhaupt\nnicht. Dabei erinnert er an die Passions- und Krippenspiele in Kirchen, die\neine lange Tradition haben. \nDen Autor des Stücks, Paul Steinmann, kennt Portmann persönlich, da die\nbeiden zusammen Theologie studiert haben. Portmann sieht dies als\nRiesenvorteil, da Steinmann die klösterlichen Strukturen kennt und dies im\nStück einfliessen lässt.\nKirche lebt weiter\nSich selber in der ersten Szene mit der fiktiven Regierungsrätin bei der Verabschiedung der Kapuziner zu sehen, sei etwas eigenartig gewesen. \n\n\n\n\n\n\n\n© Marc Hutter\n\n\nBruder Hans Portmann - auf der Bühne\n\n\n\n«Aber alles stimmte mit der Realität überein», hält Portmann fest. Auch\ndie Pläne der Umnutzung des Klosters, die bisher nicht gefruchtet haben, werden\nim Theaterstück thematisiert. Denn seit das Kloster wieder im Besitz des\nKantons ist, sucht dieser nach neuen Nutzungsmöglichkeiten. \nZurzeit sind Asylsuchende im Kloster untergebracht. Für Portmann\neigentlich eine passende Lösung, da franziskanischer Gedanke – für den Kanton\njedoch eine Notlösung. Das Thema des Stücks, das Bilder putzen, sieht er als\nsymbolischen Akt. «Wenn ein Bild von Russ und Staub befreit wird, kommt etwas\nNeues hervor, vielleicht sogar ein neues Bild», so Portmann. \n\n\n\n\n\n\n\n© Marc Hutter\n\n\nSzenenbild aus dem Theater \"Bilder putzen\" im Kloster Appenzell\n\n\n\nAuch werden Szenen aus der Vergangenheit der Kapuziner dargestellt, ihr Wirken und ihr Leben aufgezeigt. Musikalisch untermalt wird das Stück von den Geschwistern Küng, einer Appenzeller Streichmusik. Aufgefallen ist ihm, dass Regisseur Jean Grädel ihn während der Aufführung häufig beobachtet hat. «Wahrscheinlich war er auf meine Reaktion gespannt», vermutet er. \n«Fast unkritisch»\nFür Portmann stimmt das Theaterstück, das er als Dank und Würdigung der\nKapuziner in Appenzell sieht. Portmann sagt dazu: «Die Kapuziner wurden sehr\nwohlwollend dargestellt, fast zu unkritisch.» Aber es sei nicht Aufgabe eines\nTheaterstücks, den fehlenden Klosternachwuchs zu thematisieren. \nVorschläge, wie das Kloster genutzt werden könnte, hat er keine. «Das\nGebäude ist für das Gemeinschaftsleben ausgerichtet, heute lebt man als\nSingle», so Portmann. Eine Passage, die der letzte Guardian im Stück sagt,\nsieht er durchaus bestätigt: «Die Kirche funktioniert auch ohne Kapuziner. Die\nKirche lebt weiter.»\nWegen der grossen Nachfrage gibt es eine Zusatzvorstellung am 30. November, Beginn 19 Uhr. Informationen zum Theaterstück «Bilder putzen» gibt es auf www.tgappenzell.ch\n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 15:36", "author": "Claudia Koch"}