{"id": "vom-papst-angeregte-kinderklinik-in-bangui-eroeffnet-am-samstag", "tag": "", "title": "Vom Papst angeregte Kinderklinik in Bangui eröffnet am Samstag", "text": "\nRom, 1.3. (kath.ch) Am Samstag öffnet in Bangui in der Zentralafrikanischen Republik ein vom Bambino Gesu, bekannt als «Kinderklinik des Papstes», gebautes Kinderkrankenhaus. Das Projekt war ein Wunsch des Papstes, wie Klinikleiterin Mariella Enoc (75) im Interview mit dem CIC (Freitag) berichtet.\nBei seinem Besuch in der Zentralafrikanischen Republik im November 2015 hatte Franziskus das einzige Kinderkrankenhaus in Bangui besucht. Danach rief er an und sagte: «Wir müssen etwas tun, es hat mir das Herz zerrissen», so Enoc.\nProjekte durch Papst finanziert\nUnter Leitung des Bambino Gesu wurde daraufhin das staatliche Krankenhaus restauriert und ausgeweitet; die Grundsteinlegung erfolgte 2017. In einem Regierungsgebäude wurde zudem ein Zentrum für unterernährte Kinder eröffnet. Das Bambino Gesu unterstütze in der Hauptstadt der Zentralafrikanischen Republik auch ein Forschungszentrum der Regierung für die Sichelzellenanämie, eine sehr schwere Krankheit in Afrika, so Enoc. Finanziert würden all diese Projekte durch Papst Franziskus. Üblicherweise erhalte das Bambino Gesu allerdings keine Gelder aus dem Vatikan.\nDie Klinikleiterin wird am Samstag das neue Kinderkrankenhaus mit Kardinal Konrad Krajewski in Bangui eröffnen. Krajewski ist der persönliche Beauftragte des Papstes für Sozialhilfe, Hilfsaktionen und soziale Projekte.\nPapst Franziskus reiste im November 2015 trotz Sicherheitsbedenken in die Zentralafrikanische Republik, um das «Heilige Jahr der Barmherzigkeit» der katholischen Kirche vorab zu eröffnen. Im September 2016 schlossen der Heilige Stuhl und die Zentralafrikanische Republik in Bangui ein Grundlagenabkommen. Im November des gleichen Jahres machte der Papst den Erzbischof von Bangui, Dieudonne Nzapalainga, als ersten Bischof des Landes zum Kardinal.\nBambino Gesu in Rom\nDas Kinderkrankenhaus Bambino Gesu ist seit einer Schenkung 1924 im Besitz des Heiligen Stuhls, bekommt aber kein Geld von dort. Die Klinik mit Hauptsitz auf dem römischen Gianicolo-Hügel ist dem italienischen Gesundheitssystem angeschlossen. Dieses erstattet Aufwendungen für die Behandlung italienischer Kinder. (cic)\n\n© Katholisches Medienzentrum, 01.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-01 17:58", "author": "cic"}