{"id": "vom-z-gottesdienst-bis-zusatz-lautsprecher-neue-corona-richtlinien-fordern-pfarreien-heraus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vom «Z»-Gottesdienst bis Zusatz-Lautsprecher: Neue Corona-Richtlinien fordern Pfarreien heraus", "text": "\nSie wollen sich weder impfen noch wegen Covid testen lassen und wollen doch in den Gottesdienst. Das geht nicht. Eine Leserbriefschreiberin aus Seewen SZ regt sich auf, dass sie nicht in die Messe gelassen wurde. Die seit zehn Tagen geltenden, verschärften Vorschriften zur Eindämmung der Pandemie fordern die Kirchen beim Organisieren der Gottesdienste heraus.\nGeorges Scherrer\nDie Pfarreien haben die Möglichkeit, Gottesdienste für Leute mit der 3G-Zertifizierung anzubieten. In diese Gottesdienste dürfen mehr als fünfzig Personen. Oder dann soll der Gottesdient für alle offen sein. In dem Fall ist Zahl der Gottesdienstbesuchenden auf fünfzig Personen beschränkt.\nEin Lied von den anstehenden Problemen bei der Organisation der Gottesdienste kann Pfarrer Niklaus Kessler singen. Er feiert an den Wochenenden in verschiedenen Pfarreien des freiburgischen Sensebezirks Gottesdienste. So auch im Hauptort Tafers.\nVor zehn Tagen verlas die Pfarreisekretärin von Tafers die neue Gottesdienstordnung «unter Coronabedingungen». Diese sieht eine Messe «für alle» am Samstagabend in einem Nachbarort vor. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKommunionspendung unter Pandemie-Bedingungen\n\n\n\nAm Sonntag folgt in einer anderen Kirche in der Umgebung der Gottesdienst für «Inhaber des 3G-Zertifikats» (geimpft, getestet, genesen). Dort dürfen mehr als 50 Personen teilnehmen und auch die Maske abnehmen.\nSeelsorgeräume herausgefordert\nDie Gottesdienstbesucher guckten etwas verdutzt und verunsichert zum Pfarrer. Was ist nun genau wann wo? Dieser ergriff das Wort, um ein paar klärende Überlegungen darzulegen. Es sei gar nicht so einfach, in den verschiedenen Dörfern die Messe zu feiern und die Covid-Massnahmen zu koordinieren.\nIn einem Nachbarsort zähle er am Samstagabend deutlich weniger als fünfzig Menschen im Gottesdienst. Darum soll dort ein «zertifikatsfreier Gottesdienst» angeboten werden. Im Hauptort der Seelsorgeeinheit könne es aber durchaus vorkommen, dass am Sonntag mehr als 50 Menschen in die Kirche drängen. Sinnvoll sei es darum, in Tafers einen «3G-Gottesdienst» zu organisieren.\nEr müsse darum pragmatisch mit den Verantwortlichen entscheiden, wie er die neuen Covid-Regelungen umsetzt und möglichst wenig Gläubige vergrault.\nAnders die Kathedralen\nDas Beispiel dieser Seelsorgeeinheit im Kanton Freiburg zeigt die Schwierigkeiten auf, mit welchen sich die Pfarreien herumzuschlagen haben.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nKirchenbänke desinfizieren\n\n\n\nAuf einer anderen Organisationsebene befinden sich die grossen Schweizer Gotteshäuser: die Kathedralen. Dort werden an den Wochenende zum Teil verschiedene Gottesdienste angeboten.\nRichtlinien der Bischofskonferenz\nMit Hochdruck haben die Verantwortliche für die Kathedralen an den neuen Regelungen gearbeitet. Die Gottesdienste an der Kathedrale in Chur finden laut Gion-Luzi Bühler, dem Pfarrer der Dompfarrei, gemäss der Richtlinien der Bischofskonferenz statt. \n\n\n\n\n\n\n\n©  KNA\n\n\nBlick auf die Kathedrale Sankt Mariä Himmelfahrt (l.) und das Bischöfliche Schloss (r.) am 20. Juli 2021 in Chur (Schweiz).\n\n\n\nEs werden zwei Formen von Gottesdiensten organisiert – für Menschen mit und ohne Zertifikat. Bei den Gottesdiensten für Personen ohne Zertifikat gilt die 50-Personen-Obergrenze mit Maskenpflicht und den üblichen Covid- Massnahmen wie «Abstand halten». Über den Zeitpunkt der Gottesdienste informiert das zuständig Pfarrblatt.\nFreiwillige und Kirchenordner\nDie Dompfarrei St. Gallen hat die «neuen Vorgaben für die Gottesdienste» publiziert. Die Werktagsgottesdienste finden ohne Zertifikatspflicht statt, am Sonntag gilt die Zertifikatspflicht. \n\n\n\n\n\n\n\n© zVg |\n\n\nKathedrale St. Gallen mit Verwaltungsgebäuden des Bistums\n\n\n\nDie Eingangskontrolle wird durch «Kirchenordner» gewährleistet, heisst es in der Dompfarrei. Die Personen werden für ihre Arbeit entschädigt.  \nDas «Z» von Solothurn\nAuch in Solothurn wurde der Gottesdienstplan aktualisiert. Gottesdienste, die in der Gottesdienstagenda mit einem «Z» versehen sind, dürfen nur mit einem Zertifikat besucht werden. Das gilt für die Sonntagsgottesdienste in der Kathedrale. Dann dürfen mehr als fünfzig Personen ins Gotteshaus. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKathedrale Solothurn - Blick durch die Gasse\n\n\n\nZertifikatsfrei ist in der Kathedrale Solothurn ein Gottesdienst am Mittwoch. Dort gelten dann die Schutzmassnahmen (Maske und Abstand) und eine Höchstzahl von 50 Personen. Vorgesehen ist in Solothurn, dass sich genug Freiwillige für die Kontroll-Arbeit zur Verfügung stellen.\nIn Sitten werden die Wochenend-Gottesdienste jeweils von mehr als 50 Personen besucht. Darum herrscht künftig die Zertifikatspflicht. Diese gilt aber nicht für die Gottesdienste an Wochentagen.\nZelebrierende mit eingeschlossen\nNun stellt sich die Frage: Gehören zu diesen fünfzig Personen, welche eine zertifikatslosen Gottesdienst besuchen, nur die Besucher oder auch die Mitwirkenden um den Altar.\nNani Moras von der Kommunikation des eidgenössischen Bundesamtes für Gesundheit (BAG) ist kategorisch: «Alle Beteiligten gelten als Teilnehmende und fallen unter die maximale Teilnehmerzahl von 50 Personen», erklärte sie auf Anfrage.\nKapelle gleich Kathedrale\nKathedrale und Kapellen unterscheiden sich wesentlich in ihrer Grösse. Die 50-Personen-Hürde bei zertifikatslosen Gottesdienst gilt für beide Arten von Gottesdiensten gleichermassen, erklärt Moras.\n\n\n\n\n\n\n\n©  Emmi-Gruppe\n\n\nVerenakapelle an der Einsiedelei in der Verenaschlucht SO\n\n\n\nIhre Begründung: «Die Ausweitung beziehungsweise die Ausnahmen von Zertifikatspflicht wurden aufgrund der vorangehenden Konsultation bei den Kantonen beschlossen.» Und sie ergänzt, dass in nächster Zeit keine Änderung dieser Vorschriften vorgesehen ist.\nLautsprecher statt Zertifikat\nEs gibt aber auch Orte, wo ganz auf den Unterschied zwischen «zertifizierten» und «nicht-zertifizierten» Gottesdiensten verzichtet wird. Das ist der Fall in Steinen SZ. Pfarrer Rudolf Nussbaumer hält nichts von der Zertifikatspflicht. «Ich habe bei meiner Priesterweihe versprochen, allen Gläubigen den Zugang zur Messe zu ermöglichen», unterstreicht der Dekan des Dekanats Innerschwyz gegenüber dem Boten der Urschweiz.\n\n\n\n\n\n\n\n©  zVg\n\n\nRudolf Nussbaumer, Dekan des Dekanats Innerschwyz und Pfarrer von Steinen SZ\n\n\n\nSeine Lösung: Er hat am Sonntagmorgen eine zweite Messe eingeschoben, damit die 50er-Regel eingehalten werden kann. Zudem baute er ausserhalb der Pfarrkirche eine Lautsprecheranlage auf, damit bei einem zu zahlreichen Besuch die Leute den Gottesdienst draussen mitfeiern können.\n\n\nVatikan führt wegen Covid 3G ein\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 17:08", "author": "Georges Scherrer"}