{"id": "vom-leben-und-vom-tod", "tag": "Schweiz", "title": "«Frustration ist etwas vom Schlimmsten im Leben»", "text": "\nBasel, 30.7.19 (kath.ch) Im Film «L’Ordre des médecins» spielt die Basler Schauspielerin Marthe Keller eine Todkranke, die sich gegen den ärztlichen Rat ihres Sohnes und lebensverlängernde Massnahmen stellt. Was sie persönlich von selbstbestimmtem Sterben und Sterbehilfe hält, verrät die 74-Jährige im Interview.\nSarah Stutte*\nHaben Sie schon einmal eine Figur gespielt, die den ganzen Film über in einem Spitalbett verbringt?\nMarthe Keller: Nein. Das war eine fantastische Erfahrung. Ich musste nicht wie sonst bei Dreharbeiten darauf achten, wo das Licht war und ich bei meinem Einsatz zu stehen habe. Alle liefen um mich herum, während ich dort lag und mich völlig auf meine Sätze konzentrieren konnte. Ich habe durchgeatmet und war entspannt. Nur noch das Wort war wichtig und der Gedanke, nicht mehr die grosse Geste. Die Emotionen gehen tiefer, sind wichtiger und ehrlicher.\nWas hat Sie an der Rolle gereizt?\nKeller: Der Satz, den ich im Film sage: Ich habe das Leben gehabt, das ich mir gewünscht habe. Ich identifiziere mich vollkommen mit diesem Satz.\nHaben Sie beim Dreh über den Tod nachgedacht?\nKeller: Ich bin es gewohnt, eine Sterbende zu spielen und ich bin total fatalistisch. Der Tod gehört zum Leben. Ich habe wahnsinnig viel Glück gehabt in meinem Leben und für mich ist klar, dass das alles einmal vorbei ist. Vielleicht lebe ich noch zwanzig Jahre lang, vielleicht trifft es mich schon morgen, das ist kein Drama. Wenn es so weit ist, bestimmt. Aber jetzt nicht. Man soll das Leben ausnutzen, jeden Tag das Beste daraus machen und geniessen, so lange es da ist.\nWie stehen Sie zum Thema selbstbestimmtes Sterben?\nKeller: Wenn man weiss, dass man gehen will, soll man gehen. Für Mathilde Chaykine, die Frau, die ich im Film darstelle, spielt es keine Rolle, ob sie jetzt noch ein paar Wochen ihr Leben verlängert. Sie sagt, es ist Zeit. Ich finde das toll. Es heisst, wenn man gut lebt, stirbt man gut. Das bedeutet, dass man dann von einem gewissen Frieden beseelt ist. Man spürt die Liebe, hat gegeben und bekommen und kann loslassen. Frustration ist etwas vom Schlimmsten im Leben.\nUnd was halten Sie von Sterbehilfe?\nKeller: Ich bin hundertprozentig für Exit. Leiden finde ich total falsch. Genauso wie artifiziell weiterzumachen und weiterzupumpen, wenn sich jemand nicht mehr bewegen kann und vor sich hinvegetiert. Darüber kann ich mich furchtbar aufregen. Diesbezüglich hat die Religion viel kaputt gemacht.\nSie sind der Kirche also kritisch gegenüber eingestellt?\nKeller: Die Kirche gibt vielen Menschen Halt, doch ihr haftet genauso viel Negatives an. Deshalb besuche ich keine Messe und bin vollkommen unkatholisch, obwohl ich katholisch geboren und getauft worden bin. Trotzdem glaube ich an etwas Höheres, das kann Gott oder auch Buddha sein. Mit dieser wirkenden Kraft spreche ich täglich und bedanke mich für jeden Tag.\nHaben Sie Angst vor dem Älterwerden?\nKeller: Ich hatte Probleme, als ich fünfzig geworden bin und die ersten Falten kamen. Aber jetzt nicht mehr. Von der Kraft und vom Kopf her fühle ich mich wie 20, ich spüre keinen Unterschied. Äusserlich sehe ich aus, wie ich aussehe. Ich würde aber nie ein Lifting machen, lieber gönne ich mir Massagen, meditiere und laufe stundenlang in den Bergen von Verbier. Das entspannt mich. Wenn ich nicht arbeiten würde, wäre ich vielleicht deprimierter und würde das ausbleibende Rollenangebot womöglich aufs Alter schieben. Aber ich arbeite und es geht mir gut.\nDer Film «L’Ordre des médecins» startet am 8. August 2019 in den Schweizer Kinos.\n*Sarah Stutte ist Filmjournalistin und schreibt unter anderem Filmtipps für www.medientipp.ch.\n\n© Katholisches Medienzentrum, 30.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-30 11:31", "author": "Sarah Stutte*"}