{"id": "vom-kriegstreiber-ueber-den-friedensvermittler-bis-zum-bistumszerstoerer-die-luzerner-nuntien", "tag": "Schweiz", "tag2": "Kommentar", "title": "Vom Kriegstreiber über den Friedensvermittler bis zum Bistumszerstörer: die Luzerner Nuntien", "text": "\nDie päpstlichen Botschafter in Luzern mischten sich teilweise massiv in die eidgenössische Politik ein. Nicht immer zum Positiven, wie ein Streiflicht auf vier Exponenten zeigt. Ein Gastbeitrag. \nUrban Fink-Wagner*\nBis heute ist das Wirken eines Nuntius stark von den persönlichen Voraussetzungen, Grundeinstellungen und Absichten geprägt. Das Spektrum war und ist breit, wie auch neuere Beispiele zeigen: Es reicht vom klugen Analytiker und pastoral ausgerichteten Diplomaten bis zum Revolverhelden und Papstkritiker aus dem Wilden Westen.\nBereits im 18. und 19. Jahrhundert prägten die päpstlichen Botschafter die Situation in der Schweiz – auf je ganz unterschiedliche Art. Das zeigen ein paar Streiflichter auf einzelne Nuntien.\nDer Kriegstreiber: Giacomo Caracciolo (1710–1716)\n\n\n\n\n\n\n\n\n©  Wikimedia Commons/Luciano Coda\n\n\nGiacomo Caracciolo: Der Luzerner Nuntius betrieb Kriegshetze\n\n\n\n\n        Nuntius Federico Borromeo verhielt sich im Ersten Villmergerkrieg 1656 noch zurückhaltend, ja wirkte als Friedensvermittler. Nuntius Caracciolo jedoch betätigte sich im Zweiten Villmergerkrieg 1712 – zusammen mit den Kapuzinern – als eigentlicher Kriegstreiber. Kurz nach der Niederlage von Villmergen bat der Kanton Luzern den Papst, den Nuntius nach Rom zurückzurufen. Denn von Geistlichen sei «sub Religionis larva» ein Krieg angezettelt worden, für den auch der Nuntius Hetze betrieben habe. Nuntius Caracciolo verliess Anfang August den katholischen Vorort in Richtung Altdorf und schickte einen Bericht nach Rom, in dem die Situation der Schweiz in schwärzesten Farben geschildert wurde.\nDer erfolglose Buchzensor: Niccolò Oddi (1760–1764)\nBis zur Mitte des 18. Jahrhunderts spielte der Index der verbotenen Bücher in der katholischen Schweiz eine untergeordnete Rolle, während die Zensur in der reformierten Schweiz eher schärfer gehandhabt wurde. Als früherer Nuntius in Köln hatte Oddi Erfahrung mit der Buchzensur und war dafür sensibilisiert. Viele Bücher waren ein Frontalangriff auf das bestehende Kirchensystem – häufig von kirchlichen Repräsentanten selbst verfasst.\nDas schreckte Oddi auf. So widersetzte er sich der Druckerei Agnelli in Lugano, aber erfolglos, weil die Druckerei auch von den katholischen Ständen protegiert wurde und breite Beziehungen auch ins Ausland pflegte.\nDer Konstanzer Bistumszerstörer: Sceberras Testaferrata (1803–1816)\nHistorisch am bedeutsamsten war Fabrizio Sceberras Testaferratas Kampf gegen das Bistum Konstanz. Es gelang ihm, den Konstanzer Generalvikar Ignaz Heinrich von Wessenberg auszuschalten. 1821 wurde das Bistum Konstanz aufgehoben und so eine Situation geschaffen, die im Zusammenhang mit dem Bistum Chur bis heute provisorisch ist. Dazu sagt der Churer Domherr und Bischofsarchivar Albert Fischer: «Nuntius Testaferrata hat vermutlich mit der plötzlichen Abtrennung der Schweizer Quart 1815 einen Fehlentscheid getroffen.»\nDer Jesuitenberufer: Girolamo d’Andrea (1841–1845)\n\n\n\n\n\n\n\n\n©  Getty Museum\n\n\nGirolamo d'Andrea\n\n\n\n\n        1844 liessen sich die Jesuiten in Luzern nieder. Das war der Auslöser für den Ausbruch des Sonderbundkriegs und die Vertreibung der Jesuiten aus der Schweiz. Die Jesuitenberufung war selbst unter katholischen Politikern in der Schweiz sehr umstritten, noch mehr bei den Jesuiten selbst. Aber der Druck des Nuntius und des Papstes liessen dem Jesuitengeneral und dem Provinzial keine Wahl mehr. Ein riskantes Spiel!\nJenseits all dieser Besonderheiten gab es Grundzüge, die alle Luzerner Nuntien aufwiesen – vom Beginn im 16. bis zum Ende im 19. Jahrhundert.\nWas die Nuntien prägte\nHerkunft und Ausbildung: Für die Nuntien war ein Rechtsstudium grundlegend, in weit geringerem Masse die Theologie. Sie waren humanistisch gebildet und rekrutierten sich aus dem Hochadel oder aus dem Patriziat, nicht aber aus bürgerlichen Schichten.\nAlterität statt Übereinstimmung: Die italienischen Nuntien der Luzerner Nuntiatur waren in der Schweiz mit einer grossen Andersartigkeit konfrontiert, die nur selten mit ihrer Herkunft und ihrer Lebenswelt korrespondierte.\nFehlende Deutschkenntnisse: Die Sprachfähigkeiten der Nuntien waren bis weit ins 20. Jahrhundert hinein eng begrenzt. Die deutsche Sprache galt seit dem 16. Jahrhundert ein Stück weit als Sprache der «Häretiker». Die reformatorischen Theologien waren den Nuntien und auch Rom schon allein aus sprachlichen Gründen weitgehend unzugänglich.\n«Benachteiligte» Deutsche und Schweizer: Aus italienischer Sicht waren die Geistesgaben in Europa ungleich verteilt, die Deutschen und noch mehr die Schweizer dabei benachteiligt. «Der Protestantismus war aus Sicht römischer Beobachter unter anderem mit der Unbedachtheit des einfachen Volkes zu erklären» (Guido Braun).\nUnordnung und Chaos: Was für Deutschland galt, war noch mehr für die Schweiz der Fall: die Erfahrung des Chaos. Die Situation in diesen Gegenden widersprach fundamental den herrschaftlich wie kirchlich-religiös festen Ordnungsvorstellungen der italienischen Nuntien. Die Italiener insgesamt, auch die italienischen Humanisten, entwickelten ein Superioritätsdenken gegenüber ihren Gastländern, bei den römischen Prälaten verstärkt durch das Bewusstsein, den rechten Glauben zu vertreten. Mit dieser römischen Selbstaufwertung war, wie Volker Reinhardt es formuliert, eine Abwertung der «fremden» Nation verbunden.\nStatik anstatt Veränderung: Die Nuntien änderten ihre Wahrnehmung und ihre Urteile kaum. Mentale Prägungen sowie die vormodernen konfessionspolitischen und ideologischen Grundüberzeugungen setzten diesbezüglich enge Grenzen.\nBegrenzte Handlungsmöglichkeiten: Die Handlungsmöglichkeiten der Luzerner Nuntien waren durch Unkenntnis in der Sache und durch die ideologische Selbstbeschränkung, etwa in der Verweigerung von Kontakten mit den Reformierten, stark limitiert. Ein Verständnis für eidgenössischen Kompromiss und Pragmatismus und deren Notwendigkeit war weitgehend nicht vorhanden.\nExil: Viele Nuntien fühlten sich in Luzern wie im Exil. Sie waren vom Zentrum der Macht in Rom, von ihren Freunden und ihrem klientelistischen Netzwerk und von Nachrichten aus ihrer Heimat weitgehend abgeschnitten. So wurde der Aufenthalt im unwirtlichen, kalten und fremden Luzern zu einem «Tod auf Zeit». Das umso mehr, weil die Luzerner Nuntiatur alles andere als ein Prestigeposten war.\nEin Schatz für Forschende\nZwischen den Grundzügen der Luzerner Nuntien und den unterschiedlichen Charakteren ihrer Exponenten öffnet sich ein spannendes und weites Forschungsfeld. Gerade bei der Erforschung des 19. Jahrhunderts stehen die Kirchenhistorikerinnen und -historiker noch ziemlich am Anfang.\nDer Schatz an Dokumenten zur Luzerner Nuntiatur ist bei Weitem noch nicht gehoben. So ist zu hoffen, dass die engeren Beziehungen zwischen der Schweiz und dem Vatikan auch hier Früchte tragen und Forschungsprojekte in Angriff genommen werden.\n*Der Historiker und Theologe Urban Fink-Wagner ist Geschäftsführer der Inländischen Mission. Er sprach an der historischen Tagung zum Jubiläum 101 Jahre Berner Nuntiatur an der Universität Freiburg. Dies ist ein gekürzter Beitrag aus seinem Vortrag.\n\nNuntius Krebs: “Schweizer sind Künstler beim Verbinden von Gegensätzen”\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 15:07", "author": "Urban Fink-Wagner*"}