{"id": "vom-katholischen-underdog-zum-praesidenten-zuercher-katholiken-trauern-um-hugo-hungerbuehler", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vom katholischen Underdog zum Präsidenten: Zürcher Katholiken trauern um Hugo Hungerbühler", "text": "\nEr war ein Urgestein der Zürcher Katholiken und der CVP: Hugo Hungerbühler. Er ist im Alter von 97 Jahren gestorben. Von 1975 bis 1991 stand er an der Spitze der katholischen Kirche im Kanton Zürich. Dann hörte er auf – wegen des reaktionären Bischofs Wolfgang Haas.\nRaphael Rauch\nManchmal sagt ein Video mehr als tausend Worte. In der SRF-Mediathek schlummert ein Interview mit Hugo Hungerbühler aus dem Jahre 1990. Es wurde am 28. Mai ausgestrahlt, gut eine Woche nach Wolfgang Haas’ Amtsbeginn als Bischof von Chur.\n«Los von Chur»\nIn dem TV-Interview gibt das CVP-Urgestein die «Los von Chur»-Strategie bekannt: «Der Kanton Zürich ist dem Bistum Chur provisorisch unterstellt. Die Verwaltung durch den Bischof von Chur ist jetzt nicht mehr tragbar. Wir möchten das Provisorium ändern und die Schaffung eines Bistums Zürich beschleunigen. Wir möchten die finanziellen Mittel, die wir bislang nach Chur geschickt haben, in einen Solidaritätsfonds legen.»\n\n\n\nEin Jahr später gab Hugo Hungerbühler bekannt, zum Ende der Amtsperiode nicht mehr zu kandidieren. Er war der oberste Laien-Katholik im Kanton Zürich und ist einer der Vorgänger von Franziska Driessen-Reding. Das Amt hiess früher «Präsident der Zentralkommission der Römisch-katholischen Kirche des Kantons Zürich».\nDie «Freude am Mittschaffen» ging verloren\nSeinen Rücktritt begründete Hungerbühler mit den «widrigen Umständen» im «unseligen Streit mit dem Bischof von Chur». Die «Freude am Mitschaffen» sei verlorengegangen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nWolfgang Haas\n\n\n\nDer CVP-Mann betonte, er höre nicht aus Altersgründen auf. Ihm sei es nicht möglich gewesen, das Ziel eines Bistums Zürich zu realisieren. Allerdings hatte Hugo Hungerbühler in den 16 Jahren als Präsident der Zentralkommission nicht nur mit Bischof Wolfgang Haas Mühe.\nRömische Interessen und das duale System – eine «Anomalie»?\nAuch die «zunehmende Einflussnahme der staatskirchlichen Organe in den innerkirchlichen Aufgabenbereich und Pflichtenkreis» sah er mit Sorge. Dies hing nur zum Teil mit der Auseinandersetzung mit Chur zusammen, sondern auch mit ungeklärten Fragen im dualen System.\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nHungerbühler sprach damals von einer «Anomalie» – und dürfte damit im Einklang stehen mit dem jetzigen Bischof von Chur, Joseph Bonnemain. Sein Ziel ist es, das duale System der Schweiz mit der universalen Ekklesiologie in Einklang bringen.\n«Basis stärker als die Hierarchie»\n«Ich habe Hugo Hungerbühler nicht mehr in seiner aktiven Zeit als Präsident der Zentralkommission erlebt, aber bin ihm gern an Ehemaligen-Treffen begegnet», sagt Franziska Driessen-Reding. «Auch im hohen Alter liess sein Interesse an der Katholischen Kirche im Kanton Zürich nicht nach, so war der Verstorbene auch immer gut über alles informiert.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nDie Zürcher Katholikinnen und Katholiken hätten ihm viel zu verdanken. «Er musste gegen Ende seiner Amtszeit noch die schier aussichtslose Krise der Diözese unter Bischof Wolfgang Haas erleben. Schon vor über dreissig Jahren brachte er das Thema von einem Bistum Zürich regelmässig ein», sagt Driessen-Reding.\n«Auch dank seiner Weitsicht ging die Zürcher Kirche aus diesen Stürmen gestärkt hervor. Die Kirche an der Basis war stärker als die Irrungen der damaligen Hierarchie.»\nCVP Rüti trauert um Parteifreund\nDie Parteifreunde in Rüti trauern um Hugo Hungerbühler. «Die CVP Rüti verliert mit Hugo Hungerbühler eine Persönlichkeit und viele einen lieben Freund», schreibt Peter Weidinger in einem Nachruf.\n\n\n\n\n\n\n\n©  SRF\n\n\nHugo Hungerbühler\n\n\n\nHugo Hungerbühler war promovierter Historiker. Der ehemalige Gemeindepräsident von Rüti, Anton Melliger, erinnert sich an eine historische Kontroverse. Rüti forderte in den Nullerjahren von Rapperswil-Jona den Klosterschatz zurück.\nStreit zwischen Rüti und Rapperswil\nMelligers Begründung lautete – unterfüttert durch Hungerbühlers Expertise: Der letzte Abt des Klosters Rüti floh während der Reformation nach Rapperswil. St. Gallen habe Kloster, Mitra, Monstranz und Krummstab nie rechtlich erworben – sie gehörten immer noch dem Kloster Rüti.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Vorgänger von Franziska Driessen-Reding an der Spitze der katholischen Exekutive in Zürich.\n\n\n\nAm Ende gab es eine salomonische Lösung: Für eine Ausstellung kam der Klosterschatz als Leihgabe nach Rüti – und kehrte am Ende wieder nach Rapperswil zurück. Die historische Kontroverse hatte sich als Marketing-Erfolg erwiesen: Das Interesse an der Ausstellung war immens.\nSozial links, gesellschaftlich rechts\nHugo Hungerbühler war ein Mann der Mitte. In sozialen Fragen war er dem linken Flügel der CVP zuzuordnen – schliesslich war er einst bei der christlichsozialen Partei. In gesellschaftlichen Fragen war er ein Konservativer. Kirchlich war er der Ökumene sehr verbunden: Er heiratete eine Reformierte. Im Studentenverein lautete sein Spitzname «Hannibal».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Maria Bonnemain in der Kathedrale Chur\n\n\n\nStatt ein Hannibal wirkt mit Joseph Bonnemain ein Arzt und Brückenbauer neuerdings in Chur. Den versöhnlichen Kurs des neuen Bischofs wird Hugo Hungerbühler nicht mehr erleben: Er ist am 26. April im Alter von 97 Jahren gestorben.\nKatholische Gottesdienste in der Fabrik\nSeine Frau Susanne, Kinder und Enkelkinder trauern um ihn. Und Katholikinnen und Katholiken, die heute im Kanton Zürich die grösste Konfession stellen. Und die es sich nicht mehr vorstellen können, wie es einmal war, als Katholik ein Underdog zu sein.\nVor Jahren erzählte Hungerbühler: «Bevor es Kirchen gab, haben sich die Katholiken beim Pilgersteg Richtung Wald in einer Fabrik zum Gottesdienst versammelt.»\n\nAbdankung von Paul Vollmar: Papst Franziskus erteilt via Telegramm den Apostolischen Segen\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 19:12", "author": "Raphael Rauch"}