{"id": "vom-volk-ist-er-seit-40-jahren-heiliggesprochen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Vom Volk ist er seit 40 Jahren heiliggesprochen»", "text": "\nVor 40 Jahren wurde Oscar Romero ermordet. Lateinamerika-Kenner Josef Estermann findet seine Botschaft nach wie vor aktuell – auch in Zeiten von Corona.\nVera Rüttimann\nOscar Romero gilt als Ikone der Befreiungstheologie. Wie steht es um sie?\nJosef Estermann: So lange es Armut\nund Ausgrenzung jeglicher Art gibt, so lange wird es die Befreiungstheologie\ngeben. In immer anderen Kontexten und Regionen. Unter den Armen und\nEntrechteten ist sie aktueller denn je und wird gelebt – viel mehr als gelehrt.\nAn welchen Satz von\nOscar Romero denken Sie dabei?\nEstermann: Für den Romero-Tag 2020 haben wir einen Satz von ihm genommen: «Mich könnt ihr töten, nicht aber die Stimme der Gerechtigkeit!» Die Stimme der Gerechtigkeit ist etwas Urbiblisches. Für mich heisst das konkret: Hinsehen und Rückgrat beweisen, vor allem, wenn Menschenrechte mit Füssen getreten werden. Solche Stimmen brauchen wir auch heute. Der Kampf für mehr Gerechtigkeit war Oscar Romeros zentrales Anliegen. Er ist aktueller denn je, weil die Welt seit seinem Tod vor 40 Jahren eher ungleicher und ungerechter geworden ist.\n «Hinsehen und Rückgrat beweisen» \nWo hören wir\nheute prophetische Stimmen?\nEstermann: Neben einer ganzen Kakophonie von Stimmen gibt es auch viele prophetische: Unter den bekanntesten Persönlichkeiten figurieren nicht nur Papst Franziskus oder Greta Thunberg. Es gibt in den sozialen Netzwerken zudem Millionen von Stimmen, die Unrecht anprangern. Sei es gegen Rechtsextremismus, faschistische Tendenzen oder neue Sexismen. Da sehe ich im Hintergrund viel Ameisenarbeit am Werk. Diese Stimmen sind nicht so sichtbar in der Medienwelt, aber sie sind wirksam.\n\n\n\n\n\n\n\n©  zVg\n\n\nJosef Estermann: \"Die Botschaft von Romero ist heute aktueller denn je.\"\n\n\n\nWelche\nUngerechtigkeiten zeigt die aktuelle Corona-Krise?\nEstermann: In erfolgs- und wohlstandsverwöhnten Ländern wie der Schweiz sind jetzt viele in Panik. Wir haben das Gefühl, dass wir mit Technologien und Geld unser Leben vollends absichern. Dieses Virus stellt nun alles auf den Kopf. Die Länder im Süden aber sind eigentlich viel mehr gefährdet. Sie werden die Wirtschafts- und Gesundheitskrise deutlich stärker spüren, weil sie nicht Milliarden zum Abfedern haben. Das finde ich eine grosse Ungerechtigkeit. \nIn der Schweiz\ngibt es aber auch Ungerechtigkeit.\nEstermann: Hier sind es die Obdachlosen\nund die Flüchtenden, die völlig unbeachtet bleiben. Die Aufforderung «Bleibt\nzu Hause» kommt bei ihnen seltsam an, weil sie gar kein Zuhause haben.\nEin Thema dieses\nJahr ist die Konzernverantwortungsinitiative (Kovi). Warum sind Sie zuversichtlich?\nEstermann: Die jungen Leute sind durch Social Media gut informiert und reisen oft. Das Coronavirus hat ihnen gezeigt: Wir sitzen alle im gleichen Boot. So erhoffe ich mir schon einen Sensibilisierungszuwachs bezüglich solcher Ungerechtigkeiten und Missbräuche, wie sie die Kovi thematisiert. Man sieht ja auch an den Klimademos: Die Jugendlichen gehen wieder auf die Strasse.\n«Hier bleiben Obdachlose und Flüchtende völlig unbeachtet.»\nUmgekehrt\nkönnte man argumentieren: Wenn es der Wirtschaft schlecht geht, werden die\nnationalen Egoismen grösser.\nEstermann: Die internationalen Unternehmen werden enorm viel Geld in die Hand nehmen, um die Annahme der Kovi zu verhindern, denn auf dem Buckel der Armen wird viel Profit erwirtschaftet. \nSie haben in\nLateinamerika gelebt. Kannten Sie Oscar Romero persönlich?\nEstermann: Nein, aber ich war 2000 in San Salvador und habe den Campus der Zentralamerikanischen Universität besucht, wo sieben Jesuiten zusammen mit der Haushälterin und deren Tochter brutal ermordet wurden. Ich habe dort den einzigen Überlebenden getroffen, Jon Sobrino. Er ist einer der bekanntesten Befreiungstheologen Lateinamerikas.\n«Was ich in der Kathedrale von San Salvador sah, hat mich schockiert.»\nUnd die Kathedrale von\nSan Salvador?\nEstermann: Natürlich habe ich die auch besucht. Das, was\nich dort gesehen habe, hat mich schockiert, weil es so symbolhaft war: Oben die\npompöse, klerikale Kirche, unten in der Krypta Romeros Grabstätte, die von\neinfachen Leuten aufgesucht wird. Es ist bezeichnend: Die Kirchenoberen haben\nalles versucht, um seine Selig- und Heiligsprechung zu verhindern. Vom Volk ist\nOscar Romero seit 40 Jahren heiliggesprochen.\nJosef Estermann\nhat mehrere Jahre in Bolivien und Peru gelebt. Heute ist er Verantwortlicher\nfür Grundlagen und Forschung bei der Schweizer Entwicklungsorganisation Comundo, die ihren Hauptsitz im Romero-Haus in Luzern hat.\n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 18:03", "author": "Vera Rüttimann"}