{"id": "vom-laerm-auf-dem-kreuzweg-bis-zu-stiller-trauer", "tag": "Schweiz", "title": "Vom Lärm auf dem Kreuzweg bis zu stiller Trauer", "text": "\nDie Kar- und Osterumzüge in Mendrisio im Tessin sind nun Immaterielles Kulturerbe. Das bis ins 16. Jahrhundert reichende Brauchtum vereint Volksfrömmigkeit und eine Dramaturgie des Leidens und Sterbens Jesu. \n Bernhard Raspels  \nIn Mendrisio, zwischen dem Luganer See und der italienischen Grenze gelegen, fiebern die rund 15’000 Bewohner ab Gründonnerstagmorgen den Karprozessionen entgegen. Hunderte Darsteller vom Kindergartenalter an aufwärts sind mit letzten Vorbereitungen beschäftigt. Dazu kommen Hunderte Helfer – von den Arrangeuren der Kostüme über die Bewohner, die die alten Laternen an den Häusern befestigen, bis zu den Hilfskräften, die den kilometerlangen Prozessionsweg durch die Altstadt sichern.\nHöchste Anspannung bei Organisator Gabriele Ponti: Erst am Morgen zuvor werden die Bewerber informiert, wer in der abendlichen Prozession Jesus, Maria, Maria Magdalena und Veronica darstellen darf. Andererseits steht Ponti ständig in Verbindung mit den Meteorologen. \nBei Regen kann die Prozession nicht wie geplant stattfinden, weil die einzigartigen Kostüme und die handbemalten Laternen nicht nass werden dürfen. «2018 entstand durch einen überraschenden Schauer ein Schaden von 30’000 Franken», berichtet Ponti.\nHunderte von Darstellern\nDie Prozession am Gründonnerstag hat Ähnlichkeit mit\nmittelalterlichen Volksschauspielen. Seit einer Neuordnung von 1798 ist ihre\nAbfolge fast unverändert: rund 270 kostümierte Darsteller, davon rund 40 zu\nPferd, darunter Herodes, Pontius Pilatus oder berittene römische Soldaten. \nDramatisch kündet ein Trompeter den Zug an, der von der alten Serviten-Kirche San Giovanni durch die enge Altstadt und am Hauptplatz vorbei bis zur Kapuziner-Kirche und wieder zurück führt.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarfreitags-Prozession in Mendrisio\n\n\n\nDargestellt wird die Passion Christi von der\nGefangennahme bis zur Kreuzigung. Da schreien die Hebräer, die Jesus am Kreuz\nsehen wollen; da laufen junge Männer mit den Marterwerkzeugen hin und her; da\nversuchen Jünger ihm beizustehen, die aber versagen. Auch die drei Marien,\nJoseph von Arimathäa oder Nikodemus sind zu erkennen. In der Mitte trägt der\nleidende Christus schweigend das Kreuz, unterstützt von Veronika und Simon von\nCyrene.\nAlle Darsteller sind Bürger des Ortes. Bisweilen\nerscheint das laute Spektakel als eine respektlose, fast karnevalistische\nAnspielung des Volkes auf die ursprünglichen liturgischen Zeremonien, die in\nden Kirchen gefeiert werden. Seit einigen Jahrzehnten legen die Veranstalter\naber Wert darauf, dass der Ernst bei den «Spielszenen» nicht in Klamauk\numschlägt. Die Zuschauer betrachten den Zug in der Regel still.\nGanz anders der «Entierro», die Beerdigung Christi am\nKarfreitag: Mehr als doppelt so viele Darsteller wie am Abend zuvor, über 700,\ngruppieren sich um zwei Statuen; den liegenden Leichnam des gestorbenen\nChristus und der stehenden Schmerzensmutter Maria. An diesem deutlich\nreligiöser geprägten Umzug nehmen nun auch der Klerus und die\nOrdensgemeinschaften des Ortes teil; sie gehen unmittelbar vor den Statuen.\nVolksfrömmigkeit stärken\nEs ist die wahrscheinlich ältere, auf jeden Fall aber die\nfeierlichere Prozession. Ihr Kerngedanke hat sich wahrscheinlich in der\nGegenreformation nach dem Trienter Konzil (1545-1563) entwickelt, um\nkatholische Glaubensüberzeugungen tiefer in der Volksfrömmigkeit zu verankern.\nMehrere Bruderschaften und religiöse Vereine haben hier unterschiedliche Aufgaben. Kinder und Jugendliche tragen von Kerzen beleuchtete Laternen. Sie tragen farbige Gewänder mit Schulterkragen wie Messdiener. Dazu kommen liturgische Gegenstände wie Weihrauch oder Vortragekreuze. Zwei Blaskapellen spielen Trauermärsche.\n\nAugenfällig sind vor allem die Laternen und Lampions,\nderen älteste bis um 1790 zurückreichen. Sie sind vor allem aus Wachspapier,\nselten aus Glas, in verschiedenen geometrischen Formen angefertigt. Diese\nKunstwerke werden in den Prozessionen mitgetragen oder an den Häusern der\nAltstadt befestigt. Manche bilden auch Brücken quer über die Gassen. In der\nKarwoche stehen die ältesten Laternen während der Gottesdienste in der\nHauptkirche. Seit einigen Jahren gibt es ein Laternenmuseum in der «Casa\nCroci».\nWährend der Umzüge leuchten nur noch die Trasparenti und einige ausgewählte Scheinwerfer; der gesamte Ort ist auf das religiöse Schauspiel konzentriert. Viele Besucher kommen seit Jahren hierher, so auch Antonella Roncoroni. Am Karfreitag tauchen die Laternen die Stadt in ein eindringliches Licht. «Der religiöse Effekt sitzt bei uns immer sehr tief», sagt Roncoroni. Die Stadt ist dann für zwei Stunden fast ganz still – ein «Gänsehaut-Moment», der mit einem Mal die ganze Ernsthaftigkeit des Kar-Geschehens leibhaftig werden lässt. (kna)\n\n© Katholisches Medienzentrum, 14.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-14 05:54", "author": "kna"}