{"id": "vom-dompropst-bis-zum-domsextar-casettis-nachfolger-erklaert-die-titel-im-domkapitel", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Vom Dompropst bis zum Domsextar: Casettis Nachfolger erklärt die Titel im Domkapitel", "text": "\nKirchenhistoriker Albert Fischer ist der Nachfolger des verstorbenen Dompropstes Christoph Casetti. Früher hat der Papst persönlich den Dompropst ernannt. Die Titel der residierenden Domherren haben eine lange Geschichte.\nRaphael Rauch\nAuf der Website des Bistums Chur ist zu lesen: «Nach Abwägung der Vorschläge seitens des erweiterten Residentialkapitels und weiterer Abklärungen» habe Bischof Joseph Bonnemain die neuen Domherren ernannt. Muss ein Bischof den Vorschlägen folgen?\nAlbert Fischer*: Gemäss der seit 1986 aktuell geltenden Kapitelsstatuten werden Domherren nach Anhörung des Domkapitels vom Bischof ernannt. Das erweiterte Residentialkapitel besteht aus sechs residierenden Domherren und sechs nichtresidierenden Domherren. Sie unterbreiten dem Bischof Vorschläge. Der Bischof ist aber frei. Das war nicht immer so. Zum Beispiel hat zwischen 1448 und dem 20. Jahrhundert der Papst persönlich den Dompropst ernannt. Zuletzt war das 1963 Dompropst Jakob Ludwig Soliva.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDomherr Albert Fischer (links) mit Bischof Joseph Maria Bonnemain.\n\n\n\nWas gab es noch für Änderungen?\nFischer: Der Domscholastikus wurde früher durch das Kapitel gewählt, bedurfte aber der bischöflichen Bestätigung.\nAus welcher Zeit stammen die Titel?\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAlbert Fischer beim Eintritt ins bischöfliche Schloss Chur\n\n\n\nFischer: Die Domkapitel an den Kathedralkirchen entstanden im 9. Jahrhundert. Aus dieser Zeit haben wir für Chur nur ganz spärliche Quellen. 940 sind die «fratres episcopi Curiensis» erstmals eindeutig bezeugt. Neben dem regelmässigen gemeinsamen Chorgottesdienst in der Kathedrale gehörte zu den Aufgaben des Kapitels die Beratung und Unterstützung des Bischofs in Diözese und Hochstift – das war damals der weltliche Herrschaftsbereich. Ab dem 13. Jahrhundert lassen sich deutlichere Aufgabenbereiche mit entsprechenden Titeln nachweisen, den sogenannten Dignitäten: der Dompropst, der Domdekan, der Domscholastikus, der Domkantor und der Domkustos.\nUnd was ist mit dem Domsextar?\nFischer: Der kam erst im 17. Jahrhundert hinzu. Diese fünf und später sechs Geistlichen betreuten neben der Verwaltung des Domkapitelsbesitzes die Liturgie, die Schule am Dom und hüteten die liturgischen Schätze der Kathedrale. Seit 1655 nennt man diese Gruppe das Residentialkapitel. Hinzukommen – auch ab 1655 – 18 nicht-residierende Domherren, die nicht in Chur ihren Wohnsitz haben.\n\n\n\n\n\n\n\n\n© zVg |\n\n\nChristoph Casetti\n\n\n\nSie werden Nachfolger des verstorbenen Domherrn Christoph Casetti als Dompropst. Was ist ein Dompropst?\nFischer: Der Propst ist seit altersher der Primus des Kapitels. In den Statuten wird festgehalten: «Dem Dompropst steht der erste Sitz im Chor und die erste Stimme im Kapitel zu.» Er hatte früher Repräsentationsaufgaben für Bistum und Hochstift. Deswegen ist die Propstei auch ein relativ grosszügig gebautes Haus – wegen der vielen Repräsentationsaufgaben, die zu erledigen waren. Der Dompropst hatte mitunter auch die Gäste des Bischofs empfangen und bewirtet – und dann ist man zum Bischof gegangen.\n«Die höchste Dignität im Domkapitel.»\nEin Kenner des Bistums Chur sagte letztes Jahr zu kath.ch, der Dompropst habe «die höchste Dignität im Domkapitel». Stimmt das?\nFischer: Ja, das ist korrekt, denn der Dompropst war historisch die Figur, die den Bischof in diversen Angelegenheiten vertreten hat. Wenn der Bischof eine Messe in der Kathedrale nicht feiern konnte, ist der Dompropst eingesprungen. Das ist auch heute laut Statuten noch vorgesehen: Der Dompropst kann feierliche Gottesdienste im Auftrag oder in Vertretung des Bischofs übernehmen, und er kann ebenso der Installation von Domherren vorstehen, sofern der Bischof aus wichtigen Gründen verhindert ist.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Domherren Walter Niederberger (links) und Peter Camenzind.\n\n\n\nDomdekan ist Walter Niederberger. Was macht ein Domdekan?\nFischer: Der Domdekan ist heute die wichtigste Figur im Sechserkreis; er führt im Kapitel den Vorsitz und leitet alle Sitzungen des Kapitels – auch das Generalkapitel, bei dem alle 24 Domherren zusammenkommen. Er ist zuständig für den Schriftverkehr nach aussen und trägt Verantwortung für die Verwaltung der Kapitelsgüter. Zudem betreut er das Kapitelsarchiv.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nMartin Grichting ist Domscholastikus. Was macht ein Domscholastikus?\nFischer: Ein Scholastikus war früher der Domschulmeister. Früher gab es hier am Hof in Chur eine Schule für Knaben, längst bevor die Ingenbohler Schwestern die bekannte Hofschule im 19. und 20. Jahrhundert leiteten. Der Domscholastikus ist auch Vizedekan. Wenn der Domdekan verhindert ist, übernimmt er, führt die Geschäfte und leitet die Sitzungen.\n«Die Feier der Liturgie ist den Dignitären nach wie vor vorgegeben und anvertraut.» \nJürg Stuker ist neuer Domkantor – er folgt damit auf Joseph Bonnemain, der vor seiner Ernennung zum Bischof Domkantor war. Was ist ein Domkantor?\nFischer: Der Domkantor musste früher richtig gut singen können. Das hing mit der Domschola zusammen, die er unter anderem geleitet hat. Nicht nur früher war die primäre Aufgabe des residierenden Domkapitels die Pflege und die Feier der Liturgie in der Kathedrale, sondern diese Aufgabe ist den Dignitären nach wie vor vorgegeben und anvertraut.\n\n\n\n\n\n\n\n\n©  zVg Suedostschweiz\n\n\nDompfarrer Gion-Luzi Bühler\n\n\n\nGion-Luzi Bühler ist Domkustos. Was ist ein Domkustos?\nFischer: Der Domkustus verwaltet die «fabrica ecclesia cathedralis», das heisst er ist für den Unterhalt der Kathedrale zuständig – auch für die liturgischen Geräte. Nach dem Abzug der Kapuziner 1880, welche seit dem 17. Jahrhundert die Seelsorge am Dom innehatten, wurde das Amt des Domkustos wiederholt mit dem Amt des Dompfarrers verknüpft, wie es gegenwärtig auch der Fall ist.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischofsvikar Andreas Fuchs in seinem Büro. An der Wand zwei Fuchsbilder.\n\n\n\nAndreas Fuchs ist Sextarius. Was macht ein Sextarius?\nFischer: Diese Dignität kam erst im 17. Jahrhundert hinzu. Der Sextar hatte bis ins 20. Jahrhundert hinein die Aufgabe, die Beichte abzunehmen. Er war also der Beichtvater am Dom. Gegenwärtig wechseln sich alle sechs residierenden Domherren im Turnus mit Beichthören ab.\nDie meisten hier kurz geschilderten Aufgaben sind aber nicht mehr so «klassisch». Im 20. Jahrhundert hat man die Statuten des Domkapitels um den Passus ergänzt, dass die residierenden Domherren enge Mitarbeiter des Bischofs sind. Die residierenden Domherren haben eine klare Funktion am Ordinariat. Beim neuernannten Jürg Stuker ist es die Leitung des Generalvikariats Graubünden und die Aufgabe der Kurienkoordination vor Ort, bei mir ist es die Leitung des Diözesanarchivs.\n* Der Kirchenhistoriker Albert Fischer ist Diözesanarchivar im Bischöflichen Archiv Chur. Bischof Joseph Bonnemain hat den Domherrn zum Dompropst befördert. Fischer ist damit Nachfolger des 2020 verstorbenen Christoph Casetti.\n\n\nReaktionen der Kantonalkirchen: “Perfekte Ergänzung für das Churer Domkapitel”\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 05:00", "author": "Raphael Rauch"}