{"id": "vom-frauenkirchenstreik-zum-catholic-womens-council", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vom Frauenkirchenstreik zum «Catholic Women's Council»", "text": "\nVerschiedene Initiativen verlangen seit Jahren, dass die Gleichberechtigung in der katholischen Kirche umgesetzt wird. Besonders viel lief im Jahr 2019, als in der Schweiz auch der Frauenkirchenstreik stattfand. Eine Auflistung zum Weltfrauentag.\nRegula Pfeifer\nGleichstellungsinitiative Basel-Stadt und Baselland\n2011 lancierte ein Initiativkomitee in Basel die Kirchliche Gleichstellungsinitiative, die von 2800 Gläubigen unterschrieben wurde. Diese verlangte, die Kantonalkirchen müssten den kirchlichen Organen unterbreiten, dass die gleichberechtigte Zulassung zum Priesteramt, unabhängig von Geschlecht und Zivilstand, ermöglicht werde. \nDie Gläubigen der Kantone Basel-Landschaft und Basel-Stadt nahmen die Initiative am 28. September 2014 mit je über 80 Prozent Ja-Stimmen an. Mit dem Anliegen wandten sich die Kantonalkirchen 2016 und 2019 an den Vatikan. Im Juni 2019 verankerte die Kirche Basel-Stadt das Gleichstellungsprinzip bei der Besetzung von Leitungsstellen in ihrer Verfassung.\n\n\n\n\n\n\n\n\n\n\n\"Kirchliche Gleichstellungsinitiative\" in den Kantonen Basel-Stadt und Basel-Land\n\n\n«Kirche mit* den Frauen» \nDas Pilgerprojekt «Kirche mit* den Frauen» startete am 2. Mai 2016 in St. Gallen und kam am 2. Juli in Rom an. Die Kerngruppe bestand aus acht Frauen und einem Mann. Sie überbrachten Papst Franziskus das Anliegen, dass Männer der Kirche in Zukunft nicht mehr ohne Frauen über deren Rolle in der katholischen Kirche entscheiden sollen. \nAm 2. Juli feierten die Initianten mit 500 angereisten Personen einen Gottesdienst im Petersdom – darunter die Bischöfe Felix Gmür (Basel) und Markus Büchel (St. Gallen) sowie Abt Urban Federer (Einsiedeln). Die Pilgergruppe übergab Markus Büchel einen Brief zuhanden des Papstes, in welchem das Anliegen formuliert wurde. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nPriorin Irene Gassmann pilgerte 2016 für die Sache der Frau nach Rom.\n\n\n\nSeither lädt «Kirche mit* den Frauen» jedes Jahr am 2. Mai zu einer regionalen Pilgerreise anlässlich des Wiboroda-Tages ein. Als Initiantin und Ansprechpartnerin des Projekts gilt die St. Galler Seelsorgerin Hildegard Aepli. \nPlattform für Erfahrungen\nIm Dezember 2019 richtete sich das Projekt mit dem Relaunch der Website neu aus. Die Website soll neu zu einer «Plattform für Erfahrungen» werden. Unter den Kategorien Klagemauer, Ermutigung und Lyrik/Gebet nehmen Blog-Beiträge in Text und Bild Erfahrungen von «Kirche mit» oder «Kirche ohne Frauen» in den Blick.\nGebet am Donnerstag\nAm 14. Februar 2019 wurde erstmals das spezielle «Gebet am Donnerstag» gesprochen. Dieses sollte fortan wöchentlich in verschiedenen Gemeinschaften gebetet werden. Das Gebet lädt angesichts des Missbrauchskandals zu Veränderungen in der Kirche ein, die auch das aktuelle Rollenverständnis in Frage stellen. \n «Frauen und Männer sind gleichwertige Mitglieder der Kirche.»Aus dem «Gebet am Donnerstag»\n«Frauen und Männer sind durch die Taufe gleich- und vollwertige Mitglieder der Kirche. Im Miteinander in allen Diensten und Ämtern können sie zu einer Kirche beitragen, die erneuert in die Zukunft geht», heisst es im Gebet. \nZur Gebetsaktion aufgerufen hatten die Priorin des Klosters Fahr, Irene Gassmann, Dorothee Becker von der Pfarrei Heiliggeist in Basel, Anne Burgmer, Theologin und frühere Seelsorgerin im Tabubereich in Basel sowie Jeanine Kosch, Seelsorgerin an der Bahnhofkirche Zürich und Fachverantwortliche Palliative Care der Schweizer Bischofskonferenz. Die Gebetsinitiative hat sich inzwischen international ausgeweitet.\n«Wir haben es satt!»\nSieben Theologinnen und Theologen forderten im März 2019 unter dem Titel «Wir haben es satt!» umfassende Reformen zur Gleichstellung von Frauen in der Kirche. Rund 1000 Personen unterstützten die Forderungen, die sich an die Schweizer Bischöfe richten. Die Forderungen von Jacqueline Keune, Marie-Theres Beeler, Angela Büchel Sladkovic, Nico Derksen, Monika Hungerbühler, Elke Kreiselmeyer und Felix Senn waren umfassend. \nUnter anderem sollte das Kirchenrecht revidiert werden hinsichtlich Gleichberechtigung. Zudem sollten die Schweizer Bischöfe «ungeachtet römischer Direktiven» persönliche Verantwortung übernehmen und regionale Lösungen umsetzen. \nWeiter sollten so lange keine Männer zu Priestern und Diakonen geweiht werden, bis der Zugang zu diesen Ämtern auch Frauen offenstehe. Im Juni 2019 kam es zu einem Gespräch mit Bischof Felix Gmür und Generalvikar Markus Thürig. Dabei ging es vor allem um eine Kultur der Gleichwertigkeit der Geschlechter, weniger um strukturelle Veränderungen.\n\n\n\n\n\n\n\n©  zVg\n\n\nGesprächsrunde \"Wir haben es satt!\" mit Bischof Felix Gmür (3. v. r.)\n\n\n\n«Maria 2.0»\nAus einer Initiative von fünf Münsteranerinnen entwickelte sich in Deutschland eine landesweite Protestwelle: Die Bewegung «Maria 2.0» demonstrierte vom 11. bis 18. Mai 2019 an Hunderten Orten gegen eine männerdominierte Kirche. \nFrauen bestanden nach dem Missbrauchsskandal auf einer Erneuerung der Kirche und auf anderen Machtstrukturen. Sie verlangten die Priesterweihe für Frauen. Themen wie Missbrauch, Zölibat, Frauenweihe und Sexualmoral kamen aufs Tapet. \nEine Woche lang – von Samstag bis Samstag – sollten Frauen kein Gotteshaus betreten und keine ehrenamtlichen Dienste verrichten, hiess es im voraus. Stattdessen gab es vielerorts selbst organisierte Gottesdienste vor den Kirchen. Die Initiative «Maria 2.0» wurde vom Katholischen Deutschen Frauenbund (KDFB) unterstützt.\nFrauenkirchenstreik\nUnter dem Motto «Gleichberechtigung. Punkt. Amen.» hat der Schweizerische Katholische Frauenbund (SKF) zum Frauenkirchenstreik vom 14.-16. Juni 2019 aufgerufen. Damit weiteten die Kirchenfrauen den zweiten nationalen Frauenstreik vom 14. Juni auf das nachfolgende Wochenende aus. \nEs fanden Auftritte mit selbst gebastelten pinken Mitren, spezielle von Frauen gestaltete Gottesdienste, Aktionen vor Kirchen, Diskussionsrunden statt. Zudem lancierte der SKF einen Appell an alle Ebenen der Kirche: an die Getauften, die Kirchgemeinden, die Leitungspersonen in Pfarreien und Missionen, an die Bischöfe und an Papst Franziskus. \nSie sollten mutige Entscheidungen in Bezug auf die Ernennung von Frauen und Männern treffen. Der SKF setzt sich nach dem Frauenkirchenstreik weiterhin für das Anliegen ein.\n\n\n\n\n\n\n\n\nIn pinken Stiefeln zum Frauenstreik\n\n\n\n«Maria von Magdala – Gleichberechtigung.Punkt.Amen»\nIm Anschluss an den Frauenkirchenstreik im Juni 2019 startete die Aargauer Kirche die Kampagne «Maria von Magdala – Gleichberechtigung.Punkt.Amen» beziehungsweise «Maria von Magdala – liturgische Feiern vor der Kirchentüre!». Am 22. Juli 2019 fand der erste Gottesdienst vor der Kirche statt. \n«Frauen wird der Stuhl vor die Kirche gesetzt.» Kampagne «Maria von Magdala – Gleichberechtigung.Punkt.Amen» \nDamit soll laut Mitteilung der Römisch-Katholischen Kirche im Aargau gezeigt werden, dass «Frauen in den Kirchen immer noch ‹der Stuhl vor die Tür› gesetzt wird». Die Aktionen seien auch für Menschen gedacht, «die sich in der römisch-katholischen Kirche nicht willkommen fühlen», etwa wiederverheiratete Geschiedene und gleichgeschlechtliche Paare. \nMaria von Magdala wurde als Kampagnenfigur gewählt, weil sie die erste gewesen sei, die geglaubt und verkündet habe, dass Jesus, der gekreuzigte Auferstandene, lebe, so die Mitteilung. «Durch ihre Verkündigung wurden Frauen und Männer ermutigt, selbst für die Frohe Botschaft von einem Leben in Gerechtigkeit und Freiheit für alle Menschen einzutreten.» \nBis im März 2020 haben Pfarreien aus anderen Kantonen und aus Österreich ihr Interesse an einer Übernahme der Aktion bekundet.\nJunia-Initiative\nDie Junia-Initiative wurde im Oktober 2019 lanciert. Hinter der Initiative steht eine Gruppe von rund 25 Personen, die sich für die Gleichberechtigung von Frauen in der römisch-katholischen Kirche einsetzen. Die Initiative sammelt auf der Website Namen von Frauen und Männern, die den Ortsbischöfen zur «sakramentalen Sendung» vorgeschlagen werden sollen. \nDamit ist die Beauftragung des Bischofs gemeint, die Sakramente feiern zu dürfen. Den Initiantinnen und Initianten geht es grundsätzlich um jene Sakramente, die in der Regel von Priestern gespendet werden, also um Taufen, Trauung, Eucharistie, Versöhnung (Beichte) und Krankensalbung.\n«Aus Junia wurde in älteren Bibelübersetzungen Junias.»\nGesammelt werden einerseits Namen von im Kirchendienst bewährten Personen, die sich zur sakramentalen Sendung berufen fühlen. Ausserdem können sich Leute auf der Website eintragen, die diese bewährten Personen unterstützen. \nDie Listen sollen am 17. Mai 2021, dem Gedenktag der Apostelin Junia, den Ortsbischöfen übergeben werden. Die Apostelin Junia, die Paulus im Römerbrief (Kapitel 16, Vers 7) erwähnt, wurde in älteren Bibelübersetzungen als Junias bezeichnet. Erst die 2016 erschienene neue Einheitsübersetzung nennt wieder den weiblichen Namen. \n«Voices of Faith»\nDie Initiative «Voices of Faith» nimmt eine wichtige Rolle bei der weltweiten Koordination der Engagements für Gleichberechtigung in der katholischen Kirche ein. Sie wird durch die karitative «Fidel Götz Stiftung» mit Sitz in Liechtenstein finanziert, deren Geschäftsführerin die Liechtensteiner Juristin Chantal Götz ist. Die Stiftung wurde 1969 durch Chantal Götz’ Grossvater, einem begeisterten Katholiken, gegründet. \nGötz zur Seite stehen neben drei Mitarbeiterinnen auch Beraterinnen – aus der Schweiz die Theologin Regula Grünenfelder und die Fastenopfer-Mitarbeiterin Helena Jeppesen-Spuhler; zudem die ehemalige deutsche Ordensfrau Doris Reisinger-Wagner. \n«‹Overcomming silence› – eine visuelle Petition.»\nAktuell läuft die Kampagne «Overcoming silence». Auf der entsprechenden Webseite werden Voten zur Gleichberechtigung in der katholischen Kirche von Menschen aus der ganzen Welt – auch der Schweiz – mit Foto gezeigt. Daraus soll eine «visuelle Petition» entstehen, die am Weltfrauentag am 8. März 2020 dem Papst und der Kurie übergeben wird. \n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nBischof Felix Gmür, Priorin Irene Gassmann und die Theologin Regula Grünenfelder am Podium von \"Voices of faith\" im Vorfeld der Amazonas-Synode in Rom.\n\n\n\n«Voices of Faith» hatte im Vorfeld der Amazonas-Synode im Vatikan im Oktober 2019 eine Konferenz mit dem Titel «Und Sie, Schwester – was sagen Sie?» organisiert. Dabei traten Priorin Irene Gassmann und Bischof Felix Gmür als Befürworter für das Frauenstimmrecht an Bischofsynoden auf. «Voices of Faith» steht hinter der Gründung des «Catholic Women’s Council».\n«Catholic Women’s Council»\nDas internationale Netzwerk «Catholic Women’s Council» (CWC) wurde im November 2019 in Stuttgart gegründet. Die globale Initiative «Voices of Faith» hatte die Schlüsselpersonen der katholischen Frauen von Frauenverbänden, Initiativen, Frauenorden und kirchlichen Gremien aus Deutschland, Österreich, Liechtenstein und der Schweiz eingeladen. \n«Gleiche Würde – gleiche Rechte.» Aus der Botschaft des  «Catholic Women’s Council»  \nAls erste globale Aktion ruft das «Catholic Women’s Council» weltweit zu  Kundgebungen zum Internationalen Tag der Frau am 8. März auf. Ziel der  Aktion – auch in Zürich – mit dem Slogan «Be the change» ist, «eine  starke Botschaft der Gleichberechtigung in unserer Kirche zu senden:  Gleiche Würde – Gleiche Rechte.» \nZu den Forderungen der Akteurinnen  zählen etwa Zugang von Frauen zu allen Ämtern der Kirche, die  Demokratisierung bestehender Kirchenstrukturen und die Ausrichtung der  kirchlichen Sexualmoral an der Lebenswirklichkeit der Menschen. In  Zürich wurde der Sternmarsch – aufgrund der Vorkehrungen zur Eindämmung  des Corona-Virus – abgesagt. \n\n\nChantal Götz mischt die Kirche international auf\n\n\n© Katholisches Medienzentrum, 08.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-08 09:05", "author": "Regula Pfeifer"}