{"id": "vom-aussterben-der-pinguine-bis-zum-mord-an-der-umwelt", "tag": "Schweiz", "title": "Vom Aussterben der Pinguine bis zum «Mord an der Umwelt»", "text": "\n2019 war geprägt von Kundgebungen zum Thema Klima. Auch die Kirche hat Position bezogen. Papst Franziskus hält die Umweltzerstörung nicht nur für Sünde, sondern für einen kriminellen Akt. Ein Beitrag zur Serie Jahresrückblick 2019. \nUeli Abt\n«Mama, was ist ein Pinguin?» Im Jahr 2019 streckten Gymnasiasten Plakate mit – natürlich – plakativen Aussagen in die Luft. Damit warnten sie vor gravierenden Veränderungen der Erde und mahnten zur Verantwortung gegenüber künftigen Generationen. Zu Tausenden beteiligten sich Jugendliche an Schulstreiks in vielen Schweizer Städten, so etwa am Freitag, 18. Januar. «#FridaysForFuture» heisst die Bewegung, welche die schwedische Schülerin Greta Thunberg im Sommer 2018 startete. Anfang 2019 hatten die Schulstreiks fürs Klima und zugunsten einer Zukunft definitiv die Schweiz erreicht. \n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nKlimademo am Nationalquai Luzern.\n\n\n\n\nMahnung per Uhrzeiger\nAuch zahlreiche Kirchenvertreter bezogen Position. Am 12. März stand in Zürich das grösste Ziffernblatt Europas, jenes der reformierten Kirche St. Peter, still. Die Uhr zeigte «5 vor 12». Das Statement war klar: Die drängenden Probleme erfordern nun ein rasches Handeln. Am 15. März war wieder Schulstreik: In 15 Schweizer Städten gingen Tausende von Jugendlichen auf die Strasse. Am 30. März löschten einige katholische Kirchen der Stadt St.Gallen im Rahmen der «Earth Hour» als symbolischen Akt das Licht. Am 6. April blieben nun die Zeiger der katholischen Hofkirche in Luzern auf «5 vor 12» stehen, in Thun läuteten die Glocken der beiden katholischen Kirchen St. Marien und St. Martin zur Unterstützung des Klimaprotests an jenem Samstag.\n\n\n\n\n\n\n\n© KEYSTONE\n\n\nPapst Franziskus begrüsst auf dem Petersplatz die Klimaschutzaktivistin Greta Thunberg.\n\n\n\n\nGreta trifft Franziskus\nAm 17. April traf Klimaschützerin Greta Thunberg im Rahmen einer Generalaudienz auf dem Petersplatz Papst Franziskus. Sie zeigte ihm ein Karton-Transparent und wechselte einige Worte. Gemäss Vatikanangaben dankte Franziskus der jungen Aktivistin für ihr Engagement und bestärkte sie darin. Umgekehrt habe Greta Thunberg dem Papst für seinen Einsatz zur Bewahrung der Schöpfung gedankt.\nMann der klaren Worte\nDieser engagierte sich 2019 insbesondere mit überaus\ndeutlichen Worten. So kritisierte Papst Franziskus etwa im November im Rahmen\neines Kongresses zum internationalen Strafrecht die Konzerne. Jene\nVerhaltensweisen, die als «Mord an der Umwelt» betrachtet werden könnten, seien\nbesonders verdammenswert. Dazu zählte er explizit: «die massive\nVerunreinigung der Luft-, Land- und Wasserressourcen, die grossflächige\nZerstörung von Flora und Fauna sowie alle Massnahmen, die riskieren, eine\nökologische Katastrophe heraufzubeschwören oder Ökosysteme zu zerstören.» Weiter\nsagte er, die Zerstörung von Ökosystemen sei ein «Verbrechen gegen den\nFrieden». \n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nKlimawandel\n\n\n\nIn einer Botschaft forderte Papst Franziskus am 1.\nSeptember, seit 2014 Weltgebetstag zur Bewahrung der Schöpfung, eine schnellere\nUmsetzung der in Paris vereinbarten Massnahmen gegen die Emission von\nTreibhausgasen und den globalen Temperaturanstieg.\nPapst Franziskus sagte dies wenige Tage vor seiner Ostafrika-Reise beziehungsweise zweieinhalb Monate vor seiner Japan- und Thailand-Reise. Für solche Reisen chartert der Vatikan jeweils eigens Düsenjets von Alitalia (Hinflug) sowie der Fluglinien der besuchten Länder (Weiter- und Rückreise), rund 100 Personen sind jeweils unterwegs. \nSolarstrom für den Vatikan\nAllerdings schützt auch der Vatikan die Umwelt, wie die deutsche katholische Nachrichtenagentur KNA im Vorfeld der Amazonas-Synode (6. bis 27. Oktober) mit einem Hintergrundbericht in Erinnerung rief.  In die Amtszeit von Benedikt XVI. fällt der Bau einer fussballfeldgrossen Solaranlage auf dem Dach der Grossen Audienzhalle. Diese deckt seit 2008 rund 20 Prozent des vatikanischen Strombedarfs ab. Ebenfalls in die Zeit des  Vorgängers von Franziskus fällt die Einführung der Abfalltrennung im kleinsten Staat der Erde.\nWeiter appellierte Papst Franziskus im Dezember mit einer\nBotschaft im Rahmen der Uno-Klimakonferenz in Madrid eindringlich an die\nPolitik: Es gelte, entschiedener gegen den Klimawandel vorzugehen.\n\n\n\n\n\n\n\n©  Delia Frauenfelder/Klima-Allianz\n\n\nKlimademonstration vor dem Bundeshaus in Bern\n\n\n\nVom Reden zum Handeln\nDoch es blieb nicht nur bei Mahnungen und Protestbekundungen in diversen Lautstärken. Viele Kirchgemeinden in der Schweiz betrachten «die Bewahrung der Schöpfung als zentralen Ausdruck des Christseins heute», wie es ein Kirchenpfleger des Pastoralraums Region Brugg-Windisch ausdrückte. Der Pastoralraum will sich bis 2020 via das Umweltmanagementsystem «Grüner Güggel» zertifizieren lassen. Gleiches strebt die katholische Kirchgemeinde Olten an. Im Oktober gab sie bekannt, dass die Zertifizierung bis 2020 erreicht werden soll. Bereits 2019 erhielt die reformierte Kirchgemeinde Bülach das «Grüner Güggel»-Zertifikat. \nIm Dezember erhielt die Pfarrei St. Franziskus in Egg den Europäischen Solarpreis. Eine stark verbesserte Wärmedämmung und eine mit drei Erdwärmesonden sowie zwei Wärmepumpen kombinierte Solaranlage auf dem Satteldach machen die Pfarrkirche «zur ersten nachhaltigen katholischen Kirche der Schweiz». Gemäss einem Bericht speist sie jährlich 63 000 Kilowattstunden Solarstrom ins Netz der Elektrizitätswerke des Kantons Zürich ein.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit indigenen Teilnehmern der Amazonassynode im Vatikan\n\n\n\nVon den Indigenen lernen\nÜber die Amazonas-Synode vom 6. bis 27. Oktober hiess es in\nmedialen Berichten, die Umwelt sei eine ihrer «zentralen Themen»\ngewesen. Wenn es denn so war, so drang in dieser Hinsicht allerdings wenig\nKonkretes nach aussen. Mindestens enthält das Schlussdokument zur Synode den –\netwas vagen – Vorsatz, die Kirche wolle eine ganzheitliche Ökologie und eine\nökologisch verantwortliche Beziehung zum Lebensraum «von den Indigenen\nlernen». Wie aus dem Schlussdokument weiter hervorgeht, soll der Schutz\ndes Amazonasgebietes über die Unterstützung der Indigenen laufen: Diese\nwüssten, «wie man das Amazonasgebiet beschützt und wie man es liebt. Was\nsie brauchen, ist die Unterstützung der Kirche.»\nIn der Schweiz engagiert sich die Kirche indirekt für eine klimafreundliche Politik. So etwa via Alliance Sud, einem Zusammenschluss von Organisationen, in welchem auch die katholischen Hilfswerke Fastenopfer und Caritas mitwirken. Gemäss eigenen Angaben engagierte sich Alliance Sud durch Lobbyarbeit dafür, dass im Parlament in der Herbstsession über Lenkungsabgaben auf CO2-Emissionen im Rahmen der Revision des CO2-Gesetzes debattiert wurde. \n\n© Katholisches Medienzentrum, 30.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-30 09:42", "author": "Ueli Abt"}