{"id": "von-ungesaeuerten-broten", "tag": "", "tag2": "", "title": "Von ungesäuerten Broten", "text": "\nGedanken zu Ostern, 21. April 2019 (Johannesevangelium 20,1-9; 1. Korintherbrief 5,6b-8) \n*Christina und Thomas Wallimann-Sasaki\nAn Ostern feiern wir, was uns als Christinnen und Christen ausmacht. Sie denken sofort an Auferstehung, oder? Aber das ist nur die zweite Hälfte der Geschichte.\nMit einem Kaffee in der Hand sitzen wir Anfang Woche am Tisch und fragen uns: Was ist Ostern? Zusammen feiern, Eier tütschen, Gemeinschaft erleben, sonntägliche Kleider anziehen? An Ostern erinnern wir uns an Jesus Christus, meint Thomas. Es ist die Erinnerung an die christliche Kerngeschichte, ergänzt Christina.\nHeute erzählt das Evangelium diese Kerngeschichte, wie Simon Petrus in das Grab tritt, sieht und glaubt. Alle Lesungen nehmen darauf Bezug: Auferstehung und ewiges Leben. Nur eine Lesung tut das nicht. In der alternativen zweiten Lesung an die Gemeinde von Korinth erklärt Paulus, dass Christus das geopferte Paschalamm ist. Dies sollen wir mit ungesäuertem Brot feiern. Ja, wir selber sind dieses ungesäuerte Brot, erklärt Paulus. Kein Wort von Auferstehung. Warum?\nMit der Anspielung auf das jüdische Pessachfest rückt die Kirche durch Paulus eine andere Dimension von Ostern ins Blickfeld. An Pessach wird die jüdische Kerngeschichte erzählt und dazu gehört ungesäuertes Brot. Weil das Volk Israel damals in grosser Eile aus Ägypten fliehen musste, reichte die Zeit nicht, die Hefe wirken zu lassen. Das jüdische Gesetz legt Wert darauf, dass ungesäuertes Brot aus Weizen gemacht sein muss, der fermentieren kann und so gesäuertes Brot ermöglicht. Es zeigen sich so zwei Seiten des gleichen Moments: Sklaverei und Befreiung.\nPaulus nimmt dieses jüdische identitätsstiftende Symbol auf und baut es weiter aus. Er will die Korinther motivieren, aufrecht und wahrheitsgetreu zu leben. Darum erinnert er an die christliche Kerngeschichte. Er sieht Jesus als Paschalamm, als Symbol des Aufstandes gegen eine erdrückende, traditionelle Macht. Er erinnert an das Leben Jesu als Geschichte eines Kämpfers gegen Ungerechtigkeit. Jesus hat die Mächtigen in der Gesellschaft herausgefordert, weil sie ihre eigene Herrschaft oder das System an Stelle der Menschen ins Zentrum gestellt hatten. Das ist die oft übersehene erste Hälfte der Kerngeschichte.\nIn der zweiten Hälfte der Geschichte feiert Ostern den Christus als Zusage des ewigen Lebens, als ein Zeichen der Hoffnung in einer unvollkommenen Welt. Bleibt dies für sich allein, droht Glaube einzig ein Gefühl zu bleiben. Ist es nur Jesus, dann riskiert Glaube nur Handeln zu sein. Die ganze identitätsstiftende Geschichte des Christentums bringt Christus als Auferstandenen und Hoffnungsträger zusammen mit Jesus, der für Menschlichkeit und Gerechtigkeit einsteht. Als ungesäuertes Brot, so Paulus, sind wir darum gefordert, den Einsatz für Gerechtigkeit in der Welt verbunden mit Hoffnung und Vertrauen zu leisten.\nThomas Wallimann ist Theologe und Sozialethiker. Er leitet das sozialethische Institut «ethik22» in Zürich. Christina Sasaki ist Theologin und freie Mitarbeiterin bei «ethik22». Gemeinsam beraten sie auch Kirchgemeinden und Pfarreien.\nHinweis: Dies ist der letzte Beitrag von Thomas Wallimann und Christina Sasaki in der Rubrik «Gedanken zum Sonntag». Thomas Wallimann hat während über drei Jahren Texte für diese Rubrik verfasst. Er wurde dabei unterstützt von seiner Frau Christina Sasaki. Seit Dezember traten die beiden offiziell als Autorenteam auf. Die Redaktion von kath.ch dankt ihnen ganz herzlich für ihre Beiträge. \nMit diesem Beitrag endet die Rubrik «Gedanken zum Sonntag/Gedanken zum Festtag». Die Redaktion von kath.ch dankt allen Leserinnen und Lesern für die langjährige Treue.\n\n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 10:02", "author": "*Christina und Thomas Wallimann-Sasaki"}