{"id": "von-der-alten-in-die-neue-churer-leitungscrew-bischofsvikar-andreas-fuchs-ist-gut-gestartet", "tag": "Porträt", "tag2": "Porträt", "title": "Von der alten in die neue Churer Leitungscrew: Bischofsvikar Andreas Fuchs ist gut gestartet", "text": "\nAndreas Fuchs (51) wurde von Wolfgang Haas zum Priester geweiht und war unter Vitus Huonder Generalvikar. Der neue Bischof Joseph Bonnemain machte ihn zum Bischofsvikar. Mit Fuchs kann man plaudern – über Füchse, ein Wildschwein in der Kirche und seine neuen Aufgaben. Ein trauriges Kapitel: Morddrohungen gegen Vitus Huonder. \nBarbara Ludwig\nDas Bischöfliche Schloss in Chur prunkt mit einer Fassade aus der Barockzeit und einer monumentalen Treppenanlage im Innern. In der Eingangshalle fällt eine moderne Tür aus Holz und Glas auf, die den freien Zugang zur Treppe versperrt. Hier empfängt Bischofsvikar Andreas Fuchs die Journalistin.\nSchutztüre wegen Morddrohungen gegen Huonder\nBeim Abschied wird er beiläufig erzählen, warum es diese Tür gibt. Eingebaut wurde sie nach der umstrittenen Rede von Vitus Huonder in Fulda zum Thema Homosexualität – zum Schutz der Mitarbeitenden im Ordinariat, sagt Fuchs. 2015 hatte Huonder, damals Bischof von Chur, mit homophoben Bibelversen für Entrüstung gesorgt. Diese schlug sich nicht nur in Zeitungsschlagzeilen nieder. Laut Andreas Fuchs hat der Bischof auch Morddrohungen erhalten: «Einmal war sogar ein Brief oder ein Paket mit einer Gewehrkugel in der Post.»\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAndreas Fuchs, Bischofsvikar in Chur, im Treppenhaus des Bischöflichen Schlosses\n\n\n\nAndreas Fuchs – gross, schlank, schwarz gekleidet – führt schnellen Schrittes die Holztreppe mit dem roten Teppich hoch. An den Wänden dunkle Gemälde. Herren mit Perücke und strengem Blick schauen in die Gänge. Zunächst geht es in die Cafeteria. Fuchs serviert Kaffee und Biskuits.\nDiskreter Domherr\nWir plaudern ein bisschen übers Domkapitel, dem der 51 Jahre alte Priester angehört. Es sei vorgekommen, dass Priester mit Ambitionen auf den Bischofsposten versucht hätten, über ihn Einfluss auf die Wahl zu nehmen, sagt Fuchs, ohne Namen zu nennen. Solche Manöver scheinen ihm zuwider.\nAndreas Fuchs führte das Protokoll, als sich das Domkapitel am 23. November 2020 weigerte, aus der Wahlliste des Papstes den künftigen Bischof zu wählen. Hört man ihm heute zu, spürt man nicht, dass er Zeuge dieses ausserordentlichen Ereignisses wurde. Domherr Fuchs bleibt diskret.\nFuchsbilder im Büro\nWeisse Wände, hell, blanker Holzparkett und ein grosser Flachbildschirm. Das Büro von Fuchs im angrenzenden Weiherhaus steht im Kontrast zum fürstbischöflichen Palais. Was sofort ins Auge springt, sind die Kalenderbilder von Füchsen – vier an den Wänden und eins auf dem Schreibtisch.\n\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nBischof Joseph Bonnemain machte Andreas Fuchs vom Generalvikar zum Bischofsvikar.\n\n\n\nHat der Bischofsvikar eine besondere Beziehung zu Füchsen? Beobachtet er das Wildtier in seiner Freizeit oder ist er gar ab und zu auf der Pirsch? «Ich habe die Bilder aufgehängt, weil ich Fuchs heisse und mir die Tierchen, vor allem die jüngeren, gefallen», sagt Andreas Fuchs.\nUnd er erzählt anschaulich von einem Jagdausflug im Zürcher Oberland. Die Jagdgesellschaft Hubertus Wetzikon wollte mit Fuchs, damals Pfarrer in Wetzikon, anlässlich ihres 80. Geburtstages eine Hubertus-Messe feiern. Es gab eine Bedingung: Wer die Predigt hält, muss an der Jagd teilnehmen.\nWildschwein in der Kirche\nNicht nur die Jagd, sondern auch der Gottesdienst mit den Jägern sei ein Erlebnis gewesen. «Wir hatten noch nie so viele Tannenbäume in der Kirche wie an jenem Tag, auch nicht an Weihnachten.» Die Jäger hatten zudem allerlei Jagdtrophäen im Gotteshaus aufgestellt. Die Sakristanin sei ziemlich erschrocken, als sie das ausgestopfte Wildschwein in der Kirche entdeckte, sagt Andreas Fuchs und lacht. Heiter und jugendlich wirkt er in diesem Moment.\n2011 hatte Vitus Huonder den Winterthurer in die Bistumsleitung geholt und als regionalen Generalvikar für Graubünden eingesetzt. Andreas Fuchs blieb bis zur Ernennung seines Nachfolgers Jürg Stuker am 1. Juli 2021 für diese Region zuständig. Seither ist er als Bischofsvikar für verschiedene Bereiche verantwortlich. Dazu gehören die Seelsorge für Migranten, für Ordensleute sowie die Klöster und geweihten Jungfrauen.\n«Ich bin Bischof Bonnemain sehr dankbar.»\nEinst waren Bonnemain und Fuchs Kollegen im Bischofsrat. Nun ist Bonnemain sein Chef. Und mit diesem scheint Andreas Fuchs sehr zufrieden zu sein. «Der Bischof hat sich überlegt, welche Aufgaben mir am ehesten liegen. Dafür bin ich ihm sehr dankbar.»\n\n\n\n\n\n\n\n\n©  Bernhard Bislin\n\n\nArchivbild von 2016: Andreas Fuchs (links) mit Joseph Bonnemain und Wally Bäbi, Präsidentin des Kantonalen Seelsorgerats Graubünden.\n\n\n\nBesonders gerne arbeite er für die Klöster und die zirka 30 geweihten Jungfrauen im Bistum, weil er selber dem geweihten Stand angehöre. Fuchs ist seit 30 Jahren Mitglied der «Servi della Sofferenza» (Diener des Leidens) und zurzeit für die knapp zehn männlichen Mitglieder in der Schweiz zuständig. Er lebt jedoch nicht in einer Gemeinschaft, sondern alleine in einer Domherrenwohnung im Churer Hof – in unmittelbarer Nähe zu Kathedrale und Bischöflichem Schloss.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAndreas Fuchs, Bischofsvikar in Chur, vor der bischöflichen Residenz\n\n\n\nAndreas Fuchs freut sich auch darüber, dass der Bischof ihm die Migrationspastoral anvertraut hat. «Ich habe das neusprachliche Gymnasium absolviert und liebe Fremdsprachen.» Allerdings ist er sich bewusst, dass das Dossier grosse Herausforderungen bereit hält. Die Ziele des neuen Gesamtkonzepts für die Migrationspastoral seien klar formuliert, aber der Weg dorthin alles andere als klar, findet er.\nMigrationspastoral – «ein ziemlicher Hosenlupf»\nAls ehemaliger Pfarrer weiss Fuchs, dass mit der konkreten Umsetzung die Schwierigkeiten erst beginnen. Um dies zu illustrieren, pickt er eines der angestrebten Ziele heraus: Laut dem Konzept soll die Hinführung zu den Sakramenten Taufe, Versöhnung, Eucharistie und Firmung und die entsprechende Katechese «gemeinsam stattfinden».\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nNeuer Generalvikar für Graubünden: Jürg Stuker.\n\n\n\n«Wenn man sieht, wie schwierig es nur schon ist, für die deutschsprachige Katechese ein Zeitfenster zu finden und dann den Raum, und sich vorstellt, dass auch die Portugiesen, die Spanier, die Italiener, die Kroaten und all die anderen dabei sein sollen. Das ist ein ziemlicher Hosenlupf!», sagt Andreas Fuchs und zuckt mit den Schultern.\nSchon zu Beginn aufgeben komme nicht in Frage, versichert er. Er sei prinzipiell ein Optimist, aber halt auch realistisch.\n«Ich schaue lieber vorwärts.»\nAndreas Fuchs ist die einzige Person in der neu bestellten Bistumsleitung, die bereits unter Vitus Huonder Mitglied des Bischofsrates war. Was das mit ihm macht und inwiefern ihn der Neuanfang nach der Ära Huonder beschäftigt, will er nicht preisgeben.\nImmerhin: Die Stimmung im neu zusammengesetzten Bischofsrat empfinde er als angenehm und konstruktiv – und auch als sehr heiter. Einen Vergleich zu früher, als Persönlichkeiten mit konträren Anschauungen wie Martin Kopp und Martin Grichting im Bischofsrat sassen, mag Andreas Fuchs nicht ziehen. «Die Vergangenheit ist vergangen. Früher war es anders. Ob besser oder schlechter, sei dahingestellt. Ich schaue lieber vorwärts.»\n\nSüdtirol, Saint Lucia, Solothurn: Warum Konrad Mair zurück in die Karibik will\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 05:00", "author": "Barbara Ludwig"}