{"id": "von-0-bis-60-prozent-wo-frauen-in-den-kantonalkirchen-regieren", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Von 0 bis 60 Prozent: Wo Frauen in den Kantonalkirchen regieren", "text": "\nWie steht es um die Gleichstellung von Frauen und Männern in den Kantonalkirchen? Recherchen von kath.ch zeigen: Den höchsten Frauenanteil gibt es im Urner Kirchenparlament. In Appenzell-Innerrhoden und Genf gibt es zurzeit keine einzige Exekutiv-Frau. Kleriker haben in manchen Kantonalkirchen einen Vorteil.\nBarbara Ludwig\nKatholikinnen dürfen weder Diakonin, Priesterin noch Bischöfin werden. So will es das Lehramt. In den katholischen Kantonalkirchen können Frauen aber alles: in Parlamente gewählt werden und Exekutivämter bekleiden.\n\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nRecherchen von kath.ch zeigen in einer Momentaufnahme, wie stark die Präsenz von Frauen in den kantonalkirchlichen Organisationen der Schweiz zurzeit tatsächlich ist. Diese Organisationen, die neben der römisch-katholischen Kirche existieren, sind vor allem für die kirchlichen Finanzen zuständig.\nStarke Exekutiv-Präsenz in zehn Kantonen\nIn sieben von 24 Kantonen sind Frauen und Männer in den Exekutiven ausgewogen vertreten. So beträgt die Frauenquote in Bern, Luzern, Obwalden, St. Gallen, Schwyz, Uri und Zürich zwischen 40 und 50 Prozent. In den Kantonen Basel-Stadt, Jura und Zug stellen sie mit 60 Prozent gar die Mehrheit in der kirchlichen Regierung. Im Aargau, in Appenzell-Ausserrhoden und Solothurn haben sie einen Drittel der Sitze.\n\n\n\n\n\n\n\n\n©  Thomas Uhland\n\n\nDie Präsidentin des Landeskirchenrates Bern, Marie-Louise Beyeler.\n\n\n\nIn Freiburg, Graubünden, Neuenburg, Nidwalden, Schaffhausen, Thurgau und Waadt beträgt die Frauenquote zwischen 20 und 30 Prozent. Je nach Grösse des Gremiums heisst das konkret, dass aktuell ein bis vier Sitze von Frauen besetzt sind.\nDie Schlusslichter bilden mit einer Quote von unter 20 Prozent Appenzell-Innerrhoden, Basel-Land, Genf und Glarus. Je eine Frau gibt es in Basel-Land und Glarus, gar keine in Appenzell-Innerrhoden und in Genf.\nMänner dominieren an der Spitze\nAuch wenn die Frauen in vielen Exekutiven gut vertreten sind, dominieren die Männer beim Präsidium. Oberster Chef ist in drei Viertel der Kantonalkirchen ein Mann. Eine Frau an der Spitze gibt es in Bern (Marie-Louise Beyeler), Jura (Corinne Berret), Nidwalden (Monika Rebhan Blättler), Luzern (Renata Asal-Steger), Waadt (Marie-Denise Schaller) und Zürich (Franziska Driessen-Reding) – und damit bei einem Viertel der Organisationen.\n\n\n\n\n\n\n\n\n\nFrauenanteil in der Legislative bei den Kantonalkirchen. Quelle: kath.ch.\n\n\n\nHöchste Frauenquote im Urner Kirchenparlament\nIn acht Legislativen findet sich ein ausgewogenes Geschlechterverhältnis. In Appenzell Ausserrhoden, Basel-Land, Luzern und Uri haben die Frauen über die Hälfte der Sitze. Am höchsten ist die Frauenquote mit rund 59 Prozent im Kanton Uri. Zwischen 40 und 50 Prozent beträgt die Quote im Aargau, in Bern, Basel-Stadt und Zürich.\n\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBischof Joseph Bonnemain mit Monika Rebhan Blättler, Präsidentin der Nidwaldner Landeskirche\n\n\n\nIn sieben Kantonen besetzen Frauen in etwa einen Drittel der Sitze in der Legislative. Dabei handelt es sich um Freiburg, Genf, Jura, Nidwalden, Obwalden, St. Gallen und Thurgau. In den Kantonen Glarus, Graubünden, Schwyz, Schaffhausen und Zug verfehlen die Frauen die 30-Prozent-Hürde relativ knapp.\nMancherorts kein Überblick\nKeine Angaben gibt es zur Besetzung der Legislative in den Kantonen Appenzell-Innerrhoden, Neuenburg, Solothurn und Waadt. Zum Teil waren die Zahlen nicht erhältlich, zum Teil fehlt selbst der Organisation der Überblick. Letzteres gilt etwa für Solothurn und die Waadt, wo die Kirchgemeinden beziehungsweise Pfarreivereine selbst bestimmen, wie viele Delegierte sie in die Synodalversammlung beziehungsweise Delegiertenversammlung entsenden.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nKeine Massnahmen zur Frauenförderung\nWas tun Kantonalkirchen, um mehr Frauen für ihre Ämter zu gewinnen? Im Aargau sieht man angesichts einer Frauenquote von einem Drittel bei der Exekutive und 44,67 Prozent beim Kirchenparlament keine Notwendigkeit, Massnahmen zu ergreifen. «Wir sind auf Kurs», teilt Kirchenratspräsident Luc Humbel mit.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGedanken zur Synodalität - geäussert auf dem RKZ-Fokus in Bern.\n\n\n\nÄhnlich tönt es in Basel-Stadt, wo mehr Frauen als Männer im Kirchenrat sitzen und die Frauenquote im Parlament 45,71 Prozent beträgt. «Da in beiden Gremien ein praktisch paritätisches Verhältnis herrscht, werden keine zusätzlichen Anstrengungen zur Anwerbung von Frauen unternommen», schreibt der Informationsverantwortliche Matthias Schmitz. Auch die Kantonalkirchen im Jura, in Nidwalden, Luzern, Obwalden St. Gallen, im Thurgau, in Uri und Zürich sehen keine Notwendigkeit, Massnahmen zu ergreifen.\nGenf will wieder Frauen in der Exekutive\nIn Genf gibt es aktuell nur noch Männer in der Exekutive, seitdem das Mandat von zwei Frauen ausgelaufen ist. Das soll nicht so bleiben, versichert die Informationsbeauftragte Silvana Basetti. «Wir wollen demnächst wieder Frauen in den Vorstand (Comité) wählen lassen.»\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Place des Nations\" in Genf mit dem \"Broken Chair\", im Hintergrund der \"Palais des Nations\".\n\n\n\nMehrere Organisationen machen geltend, sie hätten keinen Einfluss auf die Geschlechterverteilung in der Legislative. Es seien die Kirchgemeinden, die die Abgeordneten wählen und entsenden, heisst es etwa aus Bern. Das gleiche Argument kommt ebenso aus dem Kanton Basel-Land, Obwalden und Zug. Aus dem Kanton Schwyz heisst es, es seien die stimmberechtigten Kirchenmitglieder für die Bestellung des Kirchenparlamentes zuständig.\nStatutarische Regeln zugunsten von Männern\nMancherorts gibt es zudem statutarische Regeln zulasten des weiblichen Geschlechtes. Darauf macht etwa Daniel Amstad aufmerksam, Geschäftsstellenleiter der Nidwaldner Landeskirche: Geistliche, die von Amtes wegen in Exekutive und Legislative Einsitz nehmen, beeinflussen demnach den Männeranteil in den Nidwaldner Behörden.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKleriker-Duell in Zürich: Martin Stewen (links) und Bruno Rüttimann.\n\n\n\nDas ist auch in Genf der Fall. Dort ist zum Beispiel der Bischofsvikar als Vertreter des Bischofs von Amtes wegen Mitglied in Vorstand und Generalversammlung des Vereins «Eglise catholique romaine à Genève». Auch im Zürcher Synodalrat gibt es einen Kleriker-Posten: «Mindestens ein Mitglied des Synodalrates muss dem geistlichen Stand angehören und in der Regel Priester sein», steht in der Kirchenordnung.\nSchwierige Personalsuche\nBesonders aktiv in Sachen Frauenförderung ist man also nicht. Geht es um die Exekutive, scheinen die Kantonalkirchen in Sorge, überhaupt Personal zu finden – ob Mann oder Frau ist demnach zweitrangig. «Bei der Besetzung der Exekutive wird vor allem auf fachliche Kompetenz und die Bereitschaft zur Mitarbeit geachtet», teilt Linus Bruhin mit. Er ist Sekretär der Römisch-katholischen Kantonalkirche Schwyz.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFrauenstreiktag 14. Juni\n\n\n\nDie «Herausforderung» bestehe darin, «unter den fähigen Frauen (und auch Männern) jene zu finden, die gewillt sind, das Amt auszuüben», schreibt Thomas Uhland, Kommunikationsdienst der Römisch-katholischen Landeskirche des Kantons Bern. Selbstverständlich werde aber darauf geachtet, dass beide Geschlechter möglichst ausgewogen vertreten seien.\nAus Solothurn heisst es: «Sofern in der Exekutive ein Sitz frei wird, werden mögliche Kandidatinnen angefragt.» Für die nächsten Wahlen im Jahr 2022 sei man mit zwei Frauen im Gespräch über ein Mandat im Synodalrat.\n\n\nFrauenpower im Bundeshaus: Wofür sich Katholikinnen einsetzen wollen\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 05:00", "author": "Barbara Ludwig"}