{"id": "von-tout-lunivers-bis-amen-so-spirituell-ist-der-eurovision-song-contest", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von «Tout l'univers» bis «Amen»: So spirituell ist der Eurovision Song Contest", "text": "\nFür Orthodoxe auf Zypern ist der Song «El Diablo» des Teufels. Der Schweizer Sänger Gjon’s Tears inszeniert eine Nahtoderfahrung. «Amen» heissen gleich zwei Lieder. In einem taucht sogar «Halleluja» auf. Der Eurovision Song Contest ist nicht religiös, nutzt aber religiöse Motive.\nRaphael Rauch\n1979 gewann ein religiös gefärbtes Lied den «Eurovision Song Contest» (ESC): Die israelische Band «Milch und Honig» siegte mit «Hallelujah».\nSchweizer Heilsarmee in Malmö\nAuch sonst ist Religion immer mal wieder ein Thema beim ESC. 2013 schickte die Schweiz die Berner Band «Heilsarmee» nach Malmö. Der ESC bemüht sich um Neutralität. Entsprechend dürfen dort keine Organisationen auftreten – auch keine religiösen. Daher nannte sich «Heilsarmee» kurzum in «Takasa» um.\nAktuell sind Orthodoxe auf Zypern empört, weil das zypriotische Lied «El Diablo» heisst», «Der Teufel». Just dieser Beitrag wird als erster das ESC-Finale in Rotterdam eröffnen – das Fernsehen überträgt live um 21 Uhr. Und auch sonst gibt es spirituelle und religiöse Bezüge, wie diese Übersicht zeigt.\nGjon’s Tears, Schweiz, mit «Tout l’univers»\n\n\n\n\n«Wir werden uns am Aufprallpunkt treffen\nWie wir unsere platzenden Herzen heilen können\nDas ganze Universum.»\n\nDas Lied des Schweizer Sängers wirkt sehr spirituell. Der Video-Clip zeigt einen Autounfall, ein Mann liegt regungslos auf der Strasse. Ist er gestorben? Er ist an der Schwelle zum Tod, wird eins mit dem Universum. Doch dann kehrt das Universum samt seiner Seele um – und er kommt ins Leben zurück.\nZwischen Nahtod-Erfahrung und Big-Bang-Theory\nDas Lied zeigt mit der Nahtod-Erfahrung eine Möglichkeit, unsere Seele mit dem Universum zu verbinden – und wirkt zugleich wie eine musikalische Big-Bang-Theory.\n\n\n\n\n\n\n\n©  ESC\n\n\nEine Art Nahtoderfahrung: Der Schweizer Beitrag \"Tout l'Univers\".\n\n\n\nVielleicht hat die Figur aber auch nur Liebeskummer. Vielleicht stirbt gerade eine Liebe, vor lauter Weltschmerz droht der Untergang – doch dann obsiegt der Wille zum Leben und der Mut, weiterzumachen.\nDie Wettbüros sehen den Freiburger vorne\nBürgerlich heisst der Sänger Gjon Muharremaj. Er stammt aus Broc im Kanton Freiburg. Seine Eltern sind Kosovo-Albaner. Am Konservatorium in Bulle studierte er Operngesang, was seine souveräne Kopfstimme erklärt. Die Wettbüros sehen ihn weit vorne!\nElena Tsagrinou, Zypern, mit «El Diablo»\n\n\n\nEmpörte Orthodoxe waren die besten Werbeträger für diesen Song. Bereits vor Monaten sorgte «El Diablo» für Schlagzeilen, weil sich konservative Christen am Lied über den Teufel stören. Die Orthodoxe Kirche in Zypern warnt vor einer «Glorifizierung einer fatalistischen Unterwerfung und Ergebung unter die Mächte des Teufels».\nDabei hat der Song nichts Häretisches an sich. Teufel und Engel erscheinen wie ein willkürlicher Platzhalter:\n\n«Ich habe mich verliebt\nIch habe El Diablo mein Herz gegeben\nIch habe es aufgegeben, weil er mir sagt, ich bin sein Engel\nOh, El Diablo.»\n\nDer Songtext ist nicht unbedingt spirituell, benutzt allerdings religiöse Metaphern. Wer Lady Gaga mag, wird auch Elena mögen.\nTix, Norwegen, mit «Fallen Angel»\nÄhnlich verhält es sich mit dem norwegischen Song «Fallen Angel»:\n\n\n\n\n«Ich bin ein gefallener Engel.\nEgal, wo mein Herz ist:\nEs gibt keine Möglichkeit, dass ich jemals in den Himmel zu dir aufsteigen werde.»\n\nWieder werden religiöse Metaphern für Herzschmerz verwendet. Wer will leugnen, dass auch Verliebtheit eine spirituelle Kraft ist?\nDer Sänger hat mit dem Tourette-Syndrom zu kämpfen, einer Nervenkrankheit. Für ihn ist allein schon die Teilnahme ein Sieg.\nManeskin, Italien, mit «Zitti e buoni»\n\n\n\n\n«In meinem Haus gibt es keinen Gott.\nAber wenn du den Sinn der Zeit findest,\nwirst du dich aus deiner Vergessenheit erheben.»\n\nDer italienische Heavy Metall überrascht. Sonst steht Bella Italia ja oft für Schnulzen und Kitsch. Der Song präsentiert Italien jung, modern und androgyn – mit einer spirituellen Frage, die einfach zu formulieren und schwierig zu beantworten ist: Was ist der Sinn der Zeit?\nAnxhela Peristeri, Albanien, mit «Karma»\n\nMit «Karma» singt Anxhela Peristeri einen vergleichsweise ernsthaften Song. Das lyrische Ich hadert mit der Welt – und mit Gott:\n\n«Gott vergibt mir nicht\nDie Welt fiel auf mich\nIch bin vor dir geflohen, meine Freunde sind geflohen\nIch habe kein Licht\nGott vergibt mir nicht\nIch habe angerufen, aber heute habe ich nicht\nTränen sammelten sich in meiner Hand\nSie sind rostig.»\n\nWarum «Gott» dem lyrischen Ich nicht vergibt, erfahren wir leider nicht. Der albanische Song startet im Finale heute auf dem zweiten Platz. Die Sängerin zeigt sich stolz und stark. Sie verkörpert ihr Land mit einer enormen Präsenz.\nRückblick aufs Halbfinale\nIm Halbfinale sind bereits mehrere Songs mit religiös-spirituellen Metaphern ausgeschieden.\nAna Soklič, Slowenien, mit «Amen»\n\nDie slowenische Sängerin Ana sagt über ihren Song «Amen»: «Amen» handele von Liebe, weil sie das Wichtigste im Leben sei. Die Botschaft des Songs sei universell: «Ich interpretiere meine Lieder niemals persönlich, weil ich möchte, dass jeder seine eigenen Vorstellungen entwickelt.»\n«Amen» ist nicht das einzige religiöse Wort in ihrem Song. Auch «Halleluja» kommt vor:\n\n«Hey Kind\nWarum versteckst du dich vor dem Licht?\nWarum kauerst du vor Angst?\nSag dir nicht\nDer Himmel schliesst dich aus\nUnd du bist in Ungnade gefallen (…).\nDu wirst bis in dein Innerstes vernarbt sein\nAber das macht dich zu dem, was du bist\nWenn du Heilung lernst\nWenn du wieder aufstehst\nKannst du der Sonne Amen sagen.\nHalleluja\nWir sind glorreich!\nHalleluja\nDer Tag bricht an! (…)\nLerne, deine Segnungen zu zählen\nBegrüsse die Zukunft mit Amen.»\n\nIhre Ballade enthält ein klassisch christliches Vokabular, das aufbauen und ermutigen soll. Der Wechsel von der Dunkelheit zum Licht mit Feuer-Elementen erinnert an die Auferstehung in der Osternacht.\nVincent Bueno, Österreich, mit «Amen»\nNein, das ist kein Tippfehler: Dieses Jahr wollten gleich zwei Lieder mit dem Titel «Amen» ins ESC-Finale: nicht nur Slowenien, sondern auch Österreich.\nDer österreichische Song «Amen» von Vincent Bueno hat sogar einen Bezug zur Schweiz: Wie der «Blick» berichtete, hat der Schweizer Musikproduzent Pele Loriano «Amen» mitproduziert. Loriano ist auch musikalischer Leiter des SRF. Die religiösen Bezüge halten sich aber auch hier in Grenzen.\n\n\n\n\n«Aber Amen\nAmen\nSag mir, ist es das, was du wolltest?\nIst es das, was du wolltest?\nAmen\nSag mir, ist es das, was du wolltest?\nIst es das, was du wolltest?\nAmen.»\n\nIn diesem Song beerdigt jemand seine Beziehung. Doch ausser dem bekräftigenden «Amen» hat der Song kein pfingstliches Happy-End.\nBlind Channel, Finnland, mit «Dark Side»\n\n«Dark Side» enthält einen Schuss Satanismus – und ganz viel Trotz, nach dem Motto: «Wir wollen nicht erwachsen werden»:\n\n«Verschwende deine Gebete nicht, sie können uns nicht retten\nWir wollen nicht erwachsen werden\nIch bin, ich lebe das Leben auf der dunklen Seite.»\n\nDas, was «El Diablo» nicht ist, ist dafür «Dark Side»: Ein Spiel mit der dunklen Seite des Lebens.\nFyr & Flamme, Dänemark, mit «Øve os på hinanden»\n\n\n«Also fange ich an zu tanzen\nIch habe es zu Hause geübt\nUnd ich bete zu meinem Schöpfer, dass es mich ergreift\nAber wenn du mich nicht loslässt, dann steigen wir auf.»\n\nDas Gebet an den Schöpfer und eine Art Himmelfahrts-Metapher kommen im Songtext vor. Und der Name des Duos hat etwas Pfingstliches: «Feuer und Flamme». Die Inszenierung hingegen hat keine religiöse Dramaturgie.\nBerührende Momente in anderen Songs\nAuch zu den anderen Songs gibt es etwas zu sagen. Etwa zum israelischen Beitrag, der in politisch aufgeladenen Zeiten eine Botschaft des Friedens mitbringt: «Die Freiheitsglocke soll Ruhe in ein aufgewühltes Land bringen.»\n\nDie Sängerin bedankt sich auf Hebräisch und auf Arabisch und zeigt, wie das Zusammenleben von Juden und Arabern funktionieren kann. Und sie rückt eine Minderheit in den Fokus: Juden mit äthiopischem Hintergrund, die in Israel oft diskriminiert werden.\nMutiges Russland\nDer russische Beitrag ist ein feministisches Statement gegen Patriarchat und toxische Männlichkeit in Russland, an der auch die Orthodoxie nicht ganz unschuldig ist.\n\nDie ukrainische Band singt ebenso kraftvoll und mutig gegen Unterdrückung an – in grünen Engelsflügeln. Bei der Punktvergabe dürfte spannend werden, ob wieder einmal politische Konstellationen Auswirkungen haben.\n\nVielversprechend ist auch der schwedische Beitrag: Der Sänger Tusse hat in Frauenkleidern eine starke Präsenz. Seine Geschichte bewegt: Er arbeitete sich vom Flüchtling aus dem Kongo über das Asyl in England hoch zum schwedischen ESC-Teilnehmer.\n\nEr litt unter vielfacher Diskriminierung – auch, weil er sich gerne die Nägel lackierte. Sein Beitrag ist nicht religiös – und doch hat er eine spirituelle Botschaft: Als einer der ganz wenigen Songs gibt er ein klares Statement gegen jegliche Form von Diskriminierung ab.\nBlas Cantó hat seine Grosseltern verloren\nEbenso berührend ist der spanische Beitrag, der die Liebe zu den verstorbenen Grosseltern betont. Hier schwingt – gerade in Corona-Zeiten – eine besonders wichtige Botschaft mit: die Zeit, die wir miteinander verbringen können, wertzuschätzen! Der Song dürfte viele zu Tränen rühren.\n\nDer deutsche Beitrag sagt mit «I don’t feel hate» jeglicher Form von Hass den Kampf an, ist allerdings auf den Rankings auf den letzten Plätzen zu finden.\n\nMit diesem Hit tanzt die Welt ins himmlische Jerusalem\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 05:00", "author": "Raphael Rauch"}