{"id": "von-190-missbrauchsfaellen-bleibt-einer-uebrig", "tag": "International", "tag2": "International", "title": "Von 190 Missbrauchsfällen bleibt einer übrig", "text": "\nDie Staatsanwaltschaft Freiburg hat alle bekannten sexuellen Missbrauchsfälle im deutschen Erzbistum Freiburg geprüft und – bis auf einen Fall – abgeschlossen.\nNach Angaben der Staatsanwaltschaft vom Donnerstag gab es bei 139 Fällen keine weiteren Ermittlungen, weil die mutmasslichen Täter tot sind. 97 Fälle wurden weiterverfolgt: Gegen 52 Personen sowie in 11 Verfahren gegen Unbekannt wurden Ermittlungen eingeleitet. Hinzu kamen 34 Verfahren, die die Generalstaatsanwaltschaft Karlsruhe nach Freiburg überwies, weil sie ebenfalls das Gebiet der Erzdiözese betreffen.\nStudie kam auf 190 Fälle\nHintergrund ist eine von der Kirche in Auftrag gegebene bundesweite Studie zu Missbrauch. Für die Jahre 1946 bis 2014 verwies die sogenannte MHG-Studie auf 190 Fälle im Gebiet der Diözese Freiburg. Zu den Tatvorwürfen gehörten Beleidigung, Nötigung, Freiheitsberaubung, Kinderpornografie sowie schwerer sexueller Missbrauch von Kindern, Jugendlichen und Schutzbefohlenen. Laut Staatsanwaltschaft lag die Vielzahl der Vorwürfe Jahrzehnte zurück.\nInzwischen wurden 50 Verfahren eingestellt. In 31 Fällen seien die Taten verjährt gewesen, in 9 Fällen sei kein strafrechtlich relevantes Verhalten feststellbar gewesen. 5 Beschuldigte starben und in 5 weiteren Fällen wurde deutlich, dass die Beschuldigten bereits verurteilt wurden. Schliesslich wurden 11 Verfahren an andere Staatsanwaltschaften übergeben, weil Freiburg hier nicht zuständig sei.\nGegen einen Tatverdächtigen wird ermittelt\nDamit verbleibt aktuell ein Ermittlungsverfahren gegen einen identifizierten Tatverdächtigen, wie die Freiburger Staatsanwaltschaft mitteilte. Alle anderen Verfahren in Zusammenhang mit der MHG-Studie seien abgeschlossen.\nBei der 2018 veröffentlichten Untersuchung zu «Sexuellem Missbrauch an Minderjährigen durch katholische Priester, Diakone und männliche Ordensangehörige im Bereich der Deutschen Bischofskonferenz» hatten Wissenschaftler der Universitäten Mannheim, Heidelberg und Giessen (MHG) bundesweit kirchliche Akten analysiert.\nBundesweit 1670 Beschuldigte\nInsgesamt fanden die Experten für die Jahre 1946 bis 2014 Hinweise auf 3677 Betroffene sexueller Übergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute in Deutschland. 190 Fälle entfielen auf das Gebiet der Erzdiözese Freiburg.\nEine Gruppe von Juristen hatte zusammen mit dem Institut für Weltanschauungsrecht (ifw) im Blick auf die Studienergebnisse bei Staatsanwaltschaften bundesweit Strafanzeige gegen Unbekannt erstattet, um den Ergebnissen der Studie nachzugehen. (kna)\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 16:41", "author": "kna"}