{"id": "von-appenzell-nach-kamerun-das-bewegte-leben-von-bruder-gerold", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von Appenzell nach Kamerun: Das bewegte Leben von Bruder Gerold", "text": "\nEr war ein Bauernsohn mit 13 Geschwistern – und ermöglichte Tausenden von Afrikanern eine bessere Zukunft: Bruder Gerold Neff hat in Kamerun eine Schreinerei aufgebaut und Gefangenen die Haft erleichtert. Mit 93 Jahren ist er gestorben.\nRaphael Rauch\nHerzliches Beileid, Abt Christian. Wie gut kannten Sie Bruder Gerold?\nAbt Christian Meyer: Seinen Namen kannte ich als Schüler schon vor seiner Person. Denn uns wurde immer wieder an der Stiftsschule von Bruder Gerold und Kamerun erzählt. Erst bei meinem Klostereintritt lernte ich ihn dann persönlich kennen, als er auf Heimaturlaub war. Im Oktober 1996 lernten wir uns dann näher kennen, als ich einen ganzen Monat in Kamerun war.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAbt Christian Meyer von Engelberg\n\n\n\nWarum wurde er 1952 nach Kamerun geschickt?\nMeyer: Das Kloster Engelberg ist seit 1932 in Kamerun tätig – auch heute noch. Unser Kloster stand in dieser Zeit in voller Blüte und man schickte Mitbrüder nach Kamerun, um dort Mission zur Selbsthilfe zu betreiben. Bruder Gerold war fasziniert von dem Gedanken, in Kamerun zu wirken – und dem Nächsten etwas Gutes zu tun.\nWie kam die Verbindung Engelberg–Kamerun zustande?\nMeyer: 1932 fragte der damalige Erzbischof von Yaoundé beim Abtprimas in Rom an, ob er eine monastische Gemeinschaft wüsste, die sein Priesterseminar aufbauen könnte. Ein Mitbruder von uns war Sekretär des Abtprimas und trug diese Frage nach Engelberg. Denn unser Kloster wuchs und wuchs. Ein paar Jahre zuvor war das Kloster um fast das gleiche Volumen vergrössert worden. Der Platz war knapp. Wir hatten junge, gut ausgebildete Mitbrüder. So hat sich das Kloster Engelberg dieser Aufgabe gestellt.\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\ndie Schreinereiequipe mit Br. Gerold in Otélé 1960\n\n\n\nMeine Mitbrüder haben das Priesterseminar der Erzdiözese Yaoundé aufgebaut, geleitet und gleichzeitig vor Ort Projekte zur Selbsthilfe entwickelt: eine Schreinerei, ein Zwergpalmen-Plantagenprojekt, ein Kuhzuchtprojekt, ein Wasserprojekt, die Förderung der medizinischen Entwicklung. 1964 kam die Gründung des einzigen Benediktinerklosters in Kamerun dazu: Mont Fébé. Dieses untersteht auch heute noch mir als Abt von Engelberg. Es sind aber nur noch einheimische Mitbrüder da – 24 zurzeit. Und es wächst!\nFühren Sie noch immer das Priesterseminar?\nMeyer: Das Priesterseminar war bis 1962 in den Händen der Engelberger Mönche. Als der einheimische Klerus wuchs, übergaben die Mönche das Priesterseminar wieder dem Erzbistum. Das war dann in Otélé, wo auch Pater Urs Egli wirkte. Sein Projekt «Eau potable» wirkt bis heute weiter durch die Stiftung St. Martin in Baar. Wir sind aber noch immer präsent: Durch unser Kloster Mont Fébé bei Yaoundé, dem Schreinereiprojekt von Bruder Gerold und einem grossen Landwirtschaftsprojekt in Nomm-Namm. Dort bin ich seit Dezember 2018 Ehrenbürger.\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nMont-Fébé-Schreinerlehrlinge während des Fachunterrichts\n\n\n\nBruder Gerold hat mehr als die Hälfte seines Mönchlebens in Kamerun verbracht. Warum kehrte er 2008 zurück?\nMeyer: Es war das Alter und seine Eigenheiten, die sich mit dem Alter stärker ausprägten. Und sein Gehorsam gegenüber dem Prior auf dem Mont Fébé war auch nicht immer vorbildlich. Seine Verwurzelung bei den Kamerunern war so stark, dass es zu festen Spannungen zwischen dem Prior und ihm kam.\n«Bruder Gerold hatte diesen Kulturschock nicht. Er war immer wieder mal im Heimaturlaub oder Spitalurlaub in der Schweiz.»\nManche erleben bei der Rückkehr in die Heimat einen umgekehrten Kulturschock – denn die Heimat ist mit der Zeit fremd geworden. Wie war das bei Bruder Gerold?\nMeyer: Bruder Gerold hatte diesen Kulturschock nicht. Er war immer wieder mal im Heimaturlaub oder Spitalurlaub in der Schweiz. Als er zurückkam, half er bei Hausarbeiten im Kloster mit: beim Putzen oder bei Reparatur-Arbeiten.\nKam ihm Engelberg nicht furchtbar bünzlig vor?\nMeyer: Heimweh hatte er immer wieder. Das kam etwa zum Ausdruck, wenn er sich plötzlich in Kamerun wähnte, französisch redete oder den Dialekt von dort. Er wollte gerne wieder zurück auf den Mont Fébé – wie jeder unserer Mitbrüder, die hier bei uns im Kloster sterben mussten, weil für ihre Krankheiten die Pflege hier halt besser war als in Kamerun.\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\ndie neue geräumige Schreinerei im Kloster Mont Fébé mit Br. Gerold im weissen Hemd und mit Strohhut um 1990\n\n\n\n2011 nahm ich ihn als Abt das letzte Mal mit nach Kamerun für drei Wochen. Am Ende sagte er: «Ich will nicht mehr nach Kamerun. Ich möchte nicht in diesem Dreck sterben.» Ich lachte und sagte: «Gerold, ich erinnere dich dann, wenn du wieder nach Kamerun willst.» Und wirklich: Es ging nicht lange und er wollte 2012 bei meinem jährlichen Besuch wieder mit. Aber gesundheitlich ging es nicht mehr.\nEr war auch Gefängnisseelsorger in überfüllten Gefängnissen in Kamerun. Was hat er davon erzählt?\nMeyer: Er hat viel erzählt – vor allem, wie menschenunwürdig die Gefangenen im Todestrakt gehalten wurden. Wir konnten seiner Stimme anhören, wie weh es ihm tat. Er erlebte auch ein vollzogenes Todesurteil. Um ein wenig Licht und Gesundheit ins Gefängnis zu bringen, baute er ein Wasserschloss, damit die Gefangenen frisches und sauberes Wasser hatten.\n«Er war dankbar, wenn wir aus der Schweiz T-Shirts oder Kleidungsstücke mitbrachten.»\nImmer am Sonntag war er nach dem Gottesdienst mit der Gemeinschaft den ganzen Tag im Gefängnis. Er war dankbar, wenn wir aus der Schweiz T-Shirts oder Kleidungsstücke mitbrachten. Er gab sie den Jugendlichen auf dem Mont Fébé oder den Gefangenen. Heute macht diese Aufgabe ein Kameruner Mitbruder. Es geht also weiter.\nIn einem Nachruf sagten Sie: «Die Einheimischen haben ihn geschätzt, so sehr, dass eine stattliche Zahl Buben auf den Namen Gerold getauft wurden.» Kennen Sie einen afrikanischen Gerold?\nMeyer: Ja, ich habe einige gesehen und kennengelernt durch meine Besuche. Sobald ich den Vornamen Gerold höre, weiss ich: Da hatte Bruder Gerold die Finger im Spiel. Und teilweise geht es weiter, dass auch ihr Nachwusch wieder den Namen Gerold trägt.\n«Er spielte mit den Jugendlichen aus dem Internat noch fast 70-jährig kräftig Fussball.»\nBruder Gerold stand lange Zeit noch mit Kameruner in telefonischem Kontakt. Wie lange konnte er das noch machen?\nMeyer: 2016 war definitiv Schluss. Sein Gehör war quasi ganz weg und die Phasen seiner geistigen Präsenz wurden wechselhafter. Mal kannte er die Namen, wenn man sie nannte, dann wieder nicht. Aber ich informierte ihn immer wieder über die Schreinerei und an was wir gerade dran sind.\nWas hat er zum Thema Kolonialismus und Rassismus gesagt?\nMeyer: Ich glaube, das war für ihn nie ein Thema. Er war einfach bei den Leuten. Er spielte mit den Jugendlichen aus dem Internat noch fast 70-jährig kräftig Fussball. Er war sofort da, wenn ihn eine Familie dringend brauchte. Er war einer von ihnen, weil er mit ihnen lebte und betete.\nWas wird von ihm in Erinnerung bleiben?\nMeyer: Seine Schreinerei, die eine wichtige Ausbildungsstätte für junge Menschen ist. Und ich denke seine Heiterkeit und sein Lachen. Egal, was geschah – auch wenn der Himmel heruntergefallen wäre: Sein Lachen!\n* Christian Meyer (53) ist Abt des Benediktiner-Klosters Engelberg. Seine Hommage auf Bruder Gerold finden Sie hier.\n\n\n14 von 17 Mönchen Corona-positiv: Engelberg hat keine Eile mit Impfung\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 17:04", "author": "Raphael Rauch"}