{"id": "von-der-schwierigkeit-in-der-schweiz-zum-islam-zu-konvertieren", "tag": "Schweiz", "title": "Von der Schwierigkeit, in der Schweiz zum Islam zu konvertieren", "text": "\nLocarno, 12.8.19 (kath.ch) Der Dokumentarfilm «Shalom Allah» des Schweizer Regisseurs David Vogel feierte am 11. August seine Weltpremiere am Locarno Film Festival. Der Film begleitet über sieben Jahre hinweg vier Schweizerinnen und Schweizer, die zum Islam konvertiert sind.\nEva Meienberg\n«Shalom Allah» geht von der persönlichen Frage des Regisseurs David Vogel aus, was Menschen bewegt, die zum Islam konvertieren. Die Frage stellte sich dem Filmemacher in dringlicher Weise nach einer Arena-Sendung von Schweizer Fernsehen SRF (24. Oktober 2010), in der der Konvertit Nicolas Blancho, Präsident des Islamischen Zentralrats Schweiz, aufgetreten ist.\nFür Vogel schien sich das medial vermittelte Bild der Islam-Konvertiten in der Schweiz zunehmend in den Vertreterinnen und Vertretern des Islamischen Zentralrates zu verdichten, wie er im Film erläutert. Er begann daher nach Konvertitinnen und Konvertiten zu suchen.\nSchwierige Suche nach Protagonisten\nDie Suche nach den Protagonistinnen und Protagonisten für seinen Film sei schwierig gewesen, berichtet David Vogel nach der Premiere. Zusammen mit ihnen und dem weiteren Filmteam stellte er sich am Sonntag den Fragen des Publikums.\nSchliesslich habe er Johan Shaw gefunden, einen Studenten, der sich mit Nachtschichten in einer Institution für Drogenentzug sein Leben finanziert, Aïscha Schmid, eine Informatikstudentin, die auf ihrem Youtube-Kanal Anleitung gibt, wie das Kopftuch zu binden sei, und das Ehepaar Lo Manto. Auf die Frage des Kinopublikums, warum er sich entschlossen habe, beim Film mitzumachen, antwortete Shaw: «Ich wollte zeigen, wie schwierig es ist, in der Schweiz als Islam-Konvertit zu leben.»\nZahlreichen Vorurteilen ausgesetzt\nIm Film erfahren die Zuschauerinnen und Zuschauer, wie das Ehepaar Lo Manto inmitten einer schweren familiären Krise zur ärztlich empfohlenen Erholung in die Türkei fliegt. Der Ruf des Muezzin hat sie dort ganz persönlich erreicht und etwas in ihnen ausgelöst, dem sie von da an folgen. Auch Johan und Aïscha, die im Film nur mit Vornamen genannt werden, beginnen ihre Konversionsgeschichte mit einem Erlebnis, das ihrem bisherigen Leben eine andere Richtung gegeben hat.\nIm Film wird klar, dass Konvertitinnen und Konvertiten zahlreichen Vorurteilen ausgesetzt sind. Die unbedingte Überzeugung ist eines dieser Vorurteile. Aïscha illustriert dies auf berührende Weise. Die junge Frau sucht Orientierung, findet sie im Islam, aber die Suche geht weiter.\nWiederentdeckung der eigenen jüdischen Wurzeln\nDass Aïscha mit ihrem Zweifeln nicht alleine ist, zeigt David Vogel im Film an seinem eigenen Beispiel. Aufgewachsen im jüdisch-orthodoxen Milieu in Zürich, beschliesst Vogel mit zwanzig Jahren nicht, wie vorgesehen, nach Israel in eine Jeshiva (Jüdische Hochschule, in der Thora und Talmud-Studium betrieben wird) zu gehen, sondern nach Südamerika zu reisen, um die Welt zu entdecken. Er kehrt ohne Kippa zurück und wendet seiner religiösen Vergangenheit erstmal den Rücken zu.\n«Habe ich mich von den religiösen Symbolen blenden lassen?»\nMit den Arbeiten am Film «Shalom Allah» werden für ihn seine religiösen Wurzeln wieder spürbarer. Im Film lässt er das Publikum teilhaben an seinen Gedanken und schreckt nicht davor zurück, eigene Vorurteile zu formulieren: «Habe ich mich von den religiösen Symbolen blenden lassen, habe ich den Menschen dahinter gar nicht mehr gesehen?»\nKein geradliniger Prozess\nDass es dem Film gelingt, die religiöse Suche seiner Protagonistinnen und Protagonisten sichtbar zu machen, ist seine grosse Qualität. Dass ihre Suche kein geradliniger Prozess ist und vielfach widersprüchlich, zeigt die Schwierigkeit für die Suchenden. Gerade dadurch erscheinen ihre Einstellungen und Handlungen in einem Licht, das es dem Publikum erlaubt, ihnen den vom Filmemacher geforderten Respekt zu zollen.\n«Shalom Allah» wurde von der Katholischen Kirche des Kantons Zürich mitfinanziert.\n\n© Katholisches Medienzentrum, 12.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-12 15:14", "author": "Eva Meienberg"}