{"id": "von-simone-curaus-tochter-bis-zur-peter-buercher-verehrerin-katholikinnen-wollen-in-die-frauensession", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von Simone Curaus Tochter bis zur Peter-Bürcher-Verehrerin: Katholikinnen wollen in die Frauensession", "text": "\n1400 Frauen kandidieren für die Frauensession. Bis morgen läuft die Online-Abstimmung. Recherchen von kath.ch zeigen: Das katholische Spektrum ist divers aufgestellt: von SKF-Frauen über die «Pride»-Präsidentin mit indonesischen Wurzeln bis hin zu einer Genderstern-Kritikerin der SVP. \nRaphael Rauch\nIm Schweizer Nationalrat sind 42 Prozent der Abgeordneten Frauen, im Ständerat sind es nur 26 Prozent. Ende Oktober ist Politik hingegen Frauensache: In der Frauensession geben ausschliesslich Frauen den Ton an. Sie findet am 29. und 30. Oktober statt.\nFünf SKF-Frauen müssen sich keiner Wahl stellen\nInsgesamt 1400 Frauen kandidieren für die insgesamt 246 Sitze. Über 12’000 Frauen haben sich rechtzeitig registriert und sind stimmberechtigt. «Bis zum 7. Juni können alle, die sich im Vorfeld registriert haben, ihre Stimme an maximal zehn Kandidatinnen abgeben», teilt der Frauen-Dachverband «Alliance F» mit, mit dem auch der Schweizerische Katholische Frauenbund (SKF) kooperiert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSKF-Präsidentin Simone Curau-Aepli.\n\n\n\nDa der SKF die Frauensession mitorganisiert, steht schon jetzt fest, dass fünf SKF-Frauen der Session angehören werden: SKF-Präsidentin Simone Curau-Aepli, ihre Vorstandskolleginnen Miriam Christen-Zarri und Fabienne Roos sowie die Geschäftsleiterinnen Danielle Cotten und Karin Ottinger. Sie haben einen sicheren Platz und müssen sich keiner Wahl stellen.\nMutter und Tochter Curau in der Frauensession?\nWie viele katholische Kandidatinnen sich unter den 1400 Frauen befinden, ist unklar. kath.ch konnte die Wahllisten einsehen. Unter den bekannten Katholikinnen gib es ein buntes Spektrum – von der lesbischen FDP-Politikerin bis hin zur SVP-Frau, die den Genderstern ablehnt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPolitisches Zentrum der Schweiz: das Bundeshaus in Bern.\n\n\n\nAuch die Tochter von SKF-Präsidentin Simone Curau-Aepli ist unter den Kandidatinnen. Der Frauensession könnten also Mutter und Tochter angehören. Im Folgenden eine Liste von zwölf Frauen, die sich für die Frauensession bewerben – ohne Anspruch auf Vollständigkeit.\nMentari Baumann, Kanton Bern\n\n\n\n\n\n\n\n©  zVg\n\n\nMentari Baumann\n\n\n\n«Als lesbische FDP-Politikerin, Präsidentin der Zurich Pride und Katholikin bewege ich mich in unterschiedlichen Kontexten und baue Brücken, mit dem Ziel konstruktiven Dialog zu fördern.\nSeit zehn Jahren bin ich politisch aktiv und war 2011 die jüngste Nationalratskandidatin der Schweiz. Ich engagiere mich mit Herzblut für Gleichstellung und queere Anliegen.» Beruf: Studentin und Marketing-Frau beim Schweizerischen Roten Kreuz. Ein Interview mit Mentari Baumann finden Sie hier.\nLaura Curau, Kanton Bern\n\n\n\n\n\n\n\n©  zVg\n\n\nLaura Curau\n\n\n\n«Ich bin eine Stimme für Frauen*, die nicht mehr Rechte wollen, sondern die gleichen Rechte und Chancen. Wir müssen gemeinsam den Gender Data Gap überwinden, Lohngleichheit erreichen – dafür Skeptikerinnen und Skeptiker aufklären und einbinden. Ich setze mich dafür ein, dass Feminismus verbindet und Gleichberechtigung in der Gesellschaft ankommt.» Laura Curau ist die Tochter von SKF-Präsidentin Simone Curau-Aepli. Beruf: Referentin Politisches Campaigning.\nMonika Emmenegger, Kanton Luzern\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Emmenegger\n\n\n\n«Als Präsidentin der CVP-Frauen Kanton Luzern engagiere ich mich seit Jahren für Frauenthemen. Wir haben im September 2020 einen spannenden Anlass organisiert: ‹Frauenfragen waren Männersache – und heute?›\nAls Gemeindepräsidentin stelle ich fest, dass immer noch zu wenig Frauen in politischen und wirtschaftlichen Gremien sind, da müssen wir dranbleiben und die Frauen motivieren und aufzeigen, was sie alles können.\nDurch meine Arbeit in einem KMU-Betrieb (nur Männer), wo ich Teilzeit arbeite, werde ich immer wieder mit solchen Fragen (Gleichstellung, Vereinbarkeit Familie/Beruf usw.) konfrontiert. Ich möchte mich weiter engagieren und motivierend für Frauen wirken.»\nMonika Emmenegger ist Präsidentin der CVP-Frauen in Luzern, Gemeindepräsidentin von Hildisrieden und Synodale, also Kirchenparlamentarierin in der Landeskirche Luzern. Beruf: Gemeindepräsidentin und Leiterin des kaufmännischen Bereichs der Matter Metallbau AG.\nLea Gisler-Bissig, Kanton Uri\n\n\n\n\n\n\n\n©  zVg\n\n\nLea Gisler-Bissig\n\n\n\n«Als Landrätin möchte ich mich auch national für die Frauenanliegen engagieren.» Lea Gisler-Bissig war früher im Pfarreirat Altdorf engagiert. Beruf: Medizinische Praxisassistentin.\nHeidi Kronenberg, Kanton Bern\n\n\n\n\n\n\n\n©  mehr-ranft.ch\n\n\nHeidi Kronenberg\n\n\n\n«Für gleiche Rechte für alle Menschen, die in der Schweiz leben und Steuern zahlen. Mehr Ressourcen für soziale Sicherheit und Emanzipation, weniger für Überwachung in Luft und Boden. Für eine Corona-Reichtumssteuer.»\nDie langjährige Redaktorin von «Radio SRF2 Kultur» ist eine Influencerin im ökumenischen Bern. Heidi Kronenberg ist katholisch. Ihr Mann ist mennonitisch aufgewachsen, identifiziert sich heute aber nicht mehr als Täufer. Sie engagiert sich beim Radio «Locomotivo», einem Radio von Menschen mit psychischen Herausforderungen.\nSie hat auch Bücher veröffentlicht, etwa «Familienvielfalt in der katholischen Kirche – Geschichten und Reflexionen», als Co-Autorin «Gruss aus der Küche. Texte zum Frauenstimmrecht» und als Mitherausgeberin «Mystiker, Mittler, Mensch. 600 Jahre Niklaus von Flüe». Beruf: Journalistin.\nMartha Leuthard, Kanton Schwyz\n\n\n\n\n\n\n\n©  zVg\n\n\nMartha Leuthard\n\n\n\n«Ich war 2011 schon in Bern dabei in Tracht und wurde über die 1. Nationalratspräsidentin Frau Dr. Elisabeth Blunschy befragt. Am 13. Mai 2021 feiere ich 10 Jahre Kandidatur für den Ständerat des Kantons Schwyz als Parteilose USEM VOLK – FÜRS VOLK. Als Marta von Sêwa IDEM vom Marienwallfahrtsort Seewen SZ unterwegs für Frau, Kirche und Gesellschaft.»\nIhre E-Mails unterschreibt die konservative Katholikin Martha Leuthard mit dem Titel: «Marta von Sêwa aus dem HAUSE DAVID Leuthard.» Sie ist eine Anhängerin des umstrittenen ehemaligen Apostolischen Administrators von Chur, Peter Bürcher, und hat ihre Sympathien für ihn auch schon einmal in einer grossformatigen Werbeanzeige bekundet.\nAliki Panayides, Kanton Bern\n\n\n\n\n\n\n\n©  zVg\n\n\nAliki Panayides\n\n\n\n«Weil auch Frauen dabei sein sollten, welche sich ohne Sternchen engagieren.» Aliki Panayides ist Geschäftsführerin der SVP Kanton Bern und Vize-Gemeindepräsidentin in Ostermundingen.\nVroni Peterhans-Suter, Kanton Aargau\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nVroni Peterhans-Suter vor ihrem Haus\n\n\n\n«Ich engagiere mich für Gleichberechtigung in Gesellschaft und Kirche, für eine ethisch-ökologische Stimme und für Vernetzung von Frauenverbänden.»\nVroni Peterhans-Suter ist Präsidentin des Vereins «Oeku – Kirchen für die Umwelt» und ehemalige Vizepräsidentin des SKF. Beruf: Bäuerin und Katechetin in Birmenstorf.\nAnja Katharina Schmid, Kanton Wallis\n\n\n\n\n\n\n\n©  zVg\n\n\nAnja Katharina Schmid\n\n\n\n«Aufgewachsen mit fünf Brüdern, habe ich schon früh gelernt mich durchzusetzen. Ich kandidiere für die Frauensession 2021, um allen Frauen eine Stimme zu geben, welche sich tagtäglich unentgeltlich für ihre Familien und die Zukunft der Schweiz einsetzen – wobei deren wertvolle Arbeit von der Öffentlichkeit allzu oft nicht wahrgenommen wird und dementsprechend, wenn überhaupt, nur marginale Wertschätzung erfährt.» Beruf: Physiotherapeutin.\nBéatrix von Sury, Kanton Basel-Land\n\n\n\n\n\n\n\n©  zVg\n\n\nBeatrix von Sury\n\n\n\n«Ohne Frauen keine Zukunft!»\nBéatrix von Sury d’Aspremont aus Reinach ist Präsidentin der Synode der Römisch-katholischen Landeskirche Basel-Landschaft. Die promovierte Kriminologin ist seit 2006 Einwohnerrätin, seit 2012 Gemeinderätin und seit 2014 Vize-Gemeindepräsidentin von Reinach. Seit 2017 ist sie auch Landrätin der CVP.\nKarin Stadelmann, Kanton Luzern\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Stadelmann\n\n\n\n«Insbesondere Frauen leisten in Betreuung, Pflege und sozialen Berufen Immenses für die Gesellschaft und die wirtschaftliche Prosperität in unserem Land. Dieses Engagement muss uns endlich mehr wert sein und dafür setze ich mich ein!»\nKarin Stadelmann ist Präsidentin der CVP Stadt in Luzern. Beruf: Dozentin und Projektleiterin Hochschule Luzern, Soziale Arbeit.\nPia Viel-Sutter, Kanton Aargau\n\n\n\n\n\n\n\n©  zVg\n\n\nPia Viel-Sutter\n\n\n\n«Als Präsidentin vom Aargauischen Katholischen Frauenbund engagiere ich mich für Gleichberechtigung in der Politik, in der Gesellschaft und in der Kirche.»\nPia Viel-Sutter ist auch Präsidentin im CVP-Bezirk Baden und Präsidentin des Dachverbands Tagesstrukturen Mittagstisch Aargau. Beruf: Personal/Rechnungswesen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOrt und Symbol der Schweizer Politik: das Bundeshaus in Bern\n\n\n\nBei der «Alliance F» laufen die Fäden der Frauensession zusammen. Sophie Achermann beantwortet Fragen zur Abstimmung, die bis morgen läuft.\nWer konnte alles kandidieren und wie haben Sie das Geschlecht kontrolliert?\nSophie Achermann*: Kandidieren konnten alle Frauen, die in der Schweiz leben, und alle Auslandschweizerinnen. Das Mindestalter ist 16 Jahre. Wir haben alle Anmeldungen kontrolliert, von den Kandidatinnen nochmals abnehmen lassen und dann aufgeschaltet.\n\n\n\n\n\n\n\n©  zVg\n\n\nSophie Achermann\n\n\n\nDürfen auch Transpersonen kandidieren – und sind welche unter den Kandidatinnen? \nAchermann: Wir verwenden den Begriff Frauen mit Genderstern: «Frauen*». Damit sind sowohl Cis- wie auch Trans*Frauen gemeint. Aber auch Inter*- und Non-Binäre-Menschen sowie Menschen, die Diskriminierung erfahren haben, weil sie in der Gesellschaft als Frau* gelesen werden oder wurden, möchten wir dazu ermutigen, sich für diese Session anzumelden. Ob sie das auch gemacht haben? Wir haben die Kandidatinnen nicht gefragt, ob sie Trans* Frauen oder Männer sind.\n\nCis, Trans, Inter, Non-Binär\nEine Cis-Frau ist das, was auch umgangssprachlich mit Frau gemeint ist: eine biologische Frau, die sich als Frau fühlt.\nEine Transfrau ist eine Frau, der bei der Geburt das Geschlecht Mann zugewiesen wurde.\nInter* ist ein «Oberbegriff für Menschen, die mit einem Körper geboren sind, der den typischen geschlechtlichen Standards und Normen von Mann und Frau nicht entspricht», wie ein Fachportal schreibt. Dazu gehören Intersexuelle, Intersex, Hermaphroditen, Zwitter, Intergender sowie inter- oder zwischengeschlechtliche Menschen.\nNon-binär trifft auf Menschen zu, die sich in den Kategorien «Frau» oder «Mann» nicht repräsentiert sehen.\n\n \nWie geht es nach den Wahlen weiter?\nAchermann: Am 24. Mai haben die Wahlen begonnen. Bis zum 7. Juni laufen die Wahlen. Anfangs Juli werden die Wahlergebnisse kommuniziert. Anschliessend werden in acht Kommissionen, die sich bis zur Session zwei Mal treffen, die Forderungen der Frauensession erarbeitet.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nEinsatz für Frauen ohne Aufenthaltsbewilligung am Frauenstreik 2019\n\n\n\nWarum dauert die Auszählung so lange?\nAchermann: Es wird eine Zeit in Anspruch nehmen, bis wir die Wahl auswerten, kontrollieren und alle Fotos der Wahlplattform bei uns auf der Homepage aufschalten können. Wir sind ein kleines Team und arbeiten nicht mit unbegrenzten Ressourcen.\nWie stark ist der SKF bei den Vorbereitungen der Frauensession involviert?\nAchermann: Organisiert wird die Frauensession zu gleichen Teilen von «Alliance F», den Evangelischen Frauen Schweiz EFS, dem Schweizerischen Bäuerinnen- und Landfrauenverband SBLV, dem Dachverband Schweizerischer Gemeinnütziger Frauen SGF, dem SKF Schweizerischen Katholischen Frauenbund und der eidgenössischen Kommission für Frauenfragen EKF – in Zusammenarbeit mit den Parlamentsdiensten.\n* Sophie Achermann (28) ist Geschäftsführerin des Frauen-Dachverbands «Alliance F».\n\nKatholische Frauen waren beim Stimmrecht progressiver als gedacht\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 12:04", "author": "Raphael Rauch"}