{"id": "von-zuhause-aus-dem-holocaust-gedenken", "tag": "International", "tag2": "International", "title": "«Von zuhause aus» dem Holocaust gedenken", "text": "\nAufgrund der Corona-Pandemie werden die Feiern zum israelischen Holocaust-Gedenktag am Montagabend im Radio, Fernsehen sowie im Internet übertragen. Zudem wird eine Online-Ausstellung gezeigt.\nZentrales Thema der Gedenkfeiern ist laut einer Mitteilung der Jerusalemer Holocaust-Gedenkstätte Yad Vashem (Montag) «Rettung durch Juden im Holocaust: Solidarität in einer zerfallenden Welt». Die Gedenkstätte überträgt die ohne Publikum voraufgezeichnete staatliche Feier mit Übersetzungen ins Englische, Französische, Deutsche, Russische und Spanische. \nReden, Fackeln und Gebete\nNeben Reden von Staatspräsident Reuven Rivlin, Übergangsministerpräsident Benjamin Netanjahu und einer Vertreterin der Überlebenden wird der Vorsitzende des Yad-Vashem-Rates, der frühere israelische Oberrabbiner Israel Meir Lau, eine Gedenkfackel entzünden. Sechs weitere Fackeln werden von Holocaust-Überlebenden entzündet. Neben Psalmen werden das jüdische Totengebet «Kaddisch» sowie traditionell am Holocaust-Gedenktag rezitierte Gebete gesprochen.\nYad Vashem kündigte an, zum Gedenktag eine spezielle Website mit einer Online-Ausstellung zum Thema aufzuschalten. Die Gedenkstätte initiiert ferner eine weltweite Kampagne zum «Gedenken von zuhause».\nNamen von Opfern rezitieren\nDa «öffentliche Zusammenkünfte wegen des weltweiten Corona-Ausbruchs verboten wurden, lädt Yad Vashem die Öffentlichkeit ein, an einer internationalen Kampagne teilzunehmen und sich selbst beim Rezitieren der Namen von Holocaust-Opfern aufzunehmen», heisst es in dem Aufruf.\nDie Videos sollen mit den Hashtags #RememberingFromHome und #ShoahNames in sozialen Netzwerken veröffentlicht werden. Listen mit Namen der Opfer sollen auf der Website der Gedenkstätte bereitgestellt werden. (kna)\n\n© Katholisches Medienzentrum, 20.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-20 11:58", "author": "kna"}