{"id": "von-gut-aufgehoben-bis-ueberbehuetet-senioren-in-der-corona-zeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von gut aufgehoben bis überbehütet", "text": "\nViele alte Menschen sind während des Lockdowns unterstützt worden. Auch die Kirche hat sich um Senioren gekümmert. Claudia Trutmann hat mitbekommen, was in der Corona-Zeit beschäftigte.\nBarbara Ludwig\nEine repräsentative Umfrage von Pro Senectute Schweiz bei über 50-Jährigen belegt: Viele ältere Menschen konnten während der Corona-Krise auf Unterstützung zählen. Die meisten Personen wurden von Familienangehörigen unterstützt, oft bekamen sie auch Hilfe von Nachbarn oder Freunden, wie aus den Ergebnissen der in der ersten Mai-Hälfte durchgeführten Befragung hervorgeht.\nKirche wartete nicht auf Hilferufe\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Trutmann koordiniert die Seniorenarbeit von vier Pfarreien in Schaffhausen und Thayngen.\n\n\n\nEine wichtige Rolle spielte auch die Kirche, zumindest für Mitglieder und Menschen, die zu ihr in Verbindung stehen. Das Telefon habe zwar nie geklingelt in der Zeit des Lockdowns nach dem 16. März, sagt Claudia Trutmann zu kath.ch. Die Sozialarbeiterin koordiniert die Seniorenarbeit von vier Pfarreien in Schaffhausen und Thayngen. «Senioren rufen nie an, wenn sie Probleme haben. Wir sind unmittelbar nach dem Lockdown aktiv auf die Leute zugegangen.»\nMan kenne diese Menschen von den kirchlichen Veranstaltungen. Das sind Spielnachmittage, Mittagstische, Seniorengottesdienste, Ausflüge.\n«In einer ersten Phase fühlten sich die Senioren aufgehoben.»Claudia Trutmann\n«Im Leitungsteam haben wir abgemacht, wer mit wem den Kontakt aufrecht erhält.» Die Kirche habe so Verbindung zu insgesamt rund 130 Menschen aufrecht erhalten können, sagt die Leiterin der Sozialberatung. Sowohl Personen aus den Seniorenteams als auch Seelsorgende hätten sich engagiert.\nTopf mit Primeln für über 80-Jährige\nAlle über 80-Jährigen wurden mit einer speziellen Aktion ermutigt, Hilfe in Anspruch zu nehmen: Nach dem Lockdown brachten ihnen in der Jugendseelsorge Engagierte und Oberstufenschülerinnen und -schüler einen Topf mit Primeln vorbei. Auf einem als Fähnchen gestalteten Info-Blatt hiess es: «Wir wissen, dass die aktuelle Lage besonders für Sie eine Herausforderung darstellt und bieten Ihnen daher unsere Hilfe an.» Darunter die Telefonnummern der vier Pfarrämter.\n35 Helfer, mehrheitlich jüngere, hätten sich für Botengänge oder Einkäufe zur Verfügung gestellt, sagt Trutmann. 12 Senioren nahmen schliesslich den Einkaufsdienst in Anspruch.\n\n\n\n\n\n\n\n©  zVg\n\n\nPrimeli-Aktion für über 80-Jährige\n\n\n\nViele Zeichen der Verbundenheit\nClaudia Trutmann hat bei Telefongesprächen, die sie selber mit vielen führte, den Puls der alten Menschen spüren können. «In einer ersten Phase nach dem Lockdown fühlten sich die Senioren aufgehoben. Sie bekamen viele Zeichen der Verbundenheit.» Sie habe nur Positives gehört, weder Widerstand noch Ärger über die Corona-Massnahmen wahrgenommen, berichtet die Sozialarbeiterin.\nMit der Zeit habe sich das aber verändert. Manche, für die die Kinder das Einkaufen übernommen hatten, wollten dies schlicht wieder selber tun. «Solange meine Tochter für mich einkauft, habe ich keine Möglichkeit, mir auch noch die Brille beim Optiker richten zu lassen», bekam Trutmann etwa zu hören.\n«Mami, das ist gefährlich.»\n«Zum Teil haben Kinder ihre alten Eltern überbehütet. Dies konnte dazu führen, dass manche sich bevormundet fühlten.» Eine über 90-Jährige, selbständig lebende Frau beklagte sich bei ihr: Ihre Tochter habe ihr verboten, sich in die Kirche zu setzen. «Du darfst nicht» oder «Mami, das ist gefährlich», hiess es von Söhnen und Töchtern.\nWas die alten Menschen in der Corona-Zeit vor allem vermisst hätten, sei der persönliche Kontakt, sagt Trutmann. Auch bei Pro Senectute Schweiz heisst es auf Anfrage, vor allem die Einschränkung im Sozialverhalten habe alte Menschen belastet.\nWie zur Normalität zurück?\nGegen Ende des Lockdowns sorgte dann die Frage, wie es zurück zur Normalität gehen soll, für grosse Verunsicherung, hat Claudia Trutmann festgestellt. Soll ich eine Maske tragen oder nicht? Wie verhalte ich mich richtig im öffentlichen Raum? Peter Burri Follath, Leiter Marketing und Kommunikation bei der Fachorganisation Pro Senectute Schweiz, bestätigt: Mit den Lockerungen sei die Frage aufgetaucht, was man wieder machen dürfe oder eben nicht. Viel zu tun hatte die Stiftung bei Fragen rund um die Betreuung von Enkeln und die Besuche von Angehörigen in Altersheimen.\n\n\nSorge ums Image alter Menschen\nEine 77-Jährige St. Gallerin musste in der Zeit des Lockdowns mehr als einmal im öffentlichen Raum oder in Läden beleidigende Äusserungen hinnehmen – wegen ihres Alters. Dies sagte die Katholikin am Pfingstsonntag gegenüber kath.ch. kath.ch wollte von der Fachorganisation Pro Senectute Schweiz wissen, ob solche Vorkommnisse oft Thema in Beratungsgesprächen waren.\n«Wir hatten tatsächlich Rückmeldungen, die in diese Richtung gegangen sind», teilt Kommunikationsleiter Peter Burri Follath mit. Man sei jedoch unsicher gewesen, ob dies auch repräsentativ für die Stimmung im ganzen Land sei. Aus diesem Grund habe man dazu eine Umfrage bei den über 50-Jährigen in Auftrag gegeben.\nKeine Stigmatisierung\nDie Umfrage zum Generationendialog habe jedoch gezeigt, dass der Zusammenhalt in der Gesellschaft während der schwierigen ersten acht Wochen eher besser geworden sei, so Burri Follath. Ein Grossteil der über 50-Jährigen sei zurzeit der Meinung, dass die Pandemie und die deshalb ergriffenen Massnahmen nicht zu einer Stigmatisierung älterer Menschen geführt habe, schreibt die Stiftung in ihrer Medienmitteilung vom 28. Mai zur Umfrage. 73 Prozent der Befragten im Alter ab 50 sind der Ansicht, die Generationensolidarität habe sich während des Lockdowns kurzfristig sogar verbessert.\nUngewisse Entwicklung\nDoch es gibt einen Wermutstropfen. Sorge bereitet Pro Senectute, dass 37 Prozent der Befragten aktuell nicht beurteilen können, «ob das Altersbild bei jüngeren Menschen längerfristig Schaden nehmen könnte», wie es in der Mitteilung heisst. Mehr als 700’000 Menschen gingen sogar von einer negativen Entwicklung aus. Aufgrund dieser Befürchtungen versucht Pro Senectute Schweiz, mit einer TV-Kampagne Gegensteuer zu geben. (bal)\n\n\n\nLeben und Sterben in Pflegeheimen in Corona-Zeiten\n\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 06:03", "author": "Barbara Ludwig"}