{"id": "von-der-leyen-und-papst-sprachen-ueber-corona-und-nahost", "tag": "Vatikan", "tag2": "Vatikan", "title": "Von der Leyen und Papst sprachen über Corona und Nahost", "text": "\nPapst Franziskus hat EU-Kommissionspräsidentin Ursula von der Leyen am Samstag in Audienz empfangen. Wie der Vatikan im Anschluss mitteilte, traf sich die deutsche Politikerin auch mit Kardinalstaatssekretär Pietro Parolin und dem päpstlichen Aussenbeauftragten Erzbischof Paul Richard Gallagher.\nBei den «herzlichen Gesprächen» sei neben Themen wie Klimawandel, Migration und Pandemie-Folgen auch über den Nahostkonflikt diskutiert worden, hiess es. Anlass für den Besuch waren unter anderem die Feiern zum 50. Jahrestag der Aufnahme diplomatischer Beziehungen zwischen dem Heiligen Stuhl und der EU.\nEinende Kraft der Religion\nDem Portal «Vatican News» sagte die Kommissionspräsidentin, dass christliche Werte in ihrem täglichen Handeln eine beträchtliche Rolle spielten – gerade wenn es um das Thema Frieden gehe.\n«In Zeiten der Polarisierung, des Populismus, des Nationalismus ist die grosse, einende Kraft der Religion, die für den Zusammenhalt spricht, die für die Versöhnung spricht, von immenser Bedeutung», betonte sie.\nCovid und Impfstoff\nAuch auf das Thema Corona-Impfgerechtigkeit ging die 62 Jahre alte Protestantin ein und forderte: «Alle Menschen müssen Zugang zu bezahlbaren, sicheren und wirksamen Impfstoffen haben.»\nSie verwies in diesem Zusammenhang auf den digitalen «Welt-Gesundheitsgipfel» der G20-Staaten, der am Freitag in Rom stattfand.\nDabei erklärte sich die EU bereit, bis Jahresende mindestens 100 Millionen Corona-Impfdosen an das internationale Impfprogramm Covax zu spenden. Zudem wollen die europäischen Staaten den Bau von Vakzin-Produktionsstätten in Afrika fördern.\nZwei-Staaten-Lösung\nBereits zu Wochenbeginn hatte Kardinal Parolin angekündigt, mit von der Leyen über die aktuelle Lage in Nahost sprechen zu wollen. Der Vatikan sei zwar kein Vermittler «im technischen Sinne», wolle aber dennoch alles unternehmen, um den Konflikt im Sinne einer Zwei-Staaten-Lösung zu entschärfen.\nAm Freitag begrüsste der Papst die in Kraft getretene Waffenruhe zwischen Israel und der Hamas: Er hoffe, dass nun Wege des Dialogs und des Friedens gefunden werden könnten. Das Kirchenoberhaupt rief alle Gläubigen auf, an diesem Samstagabend für das Heilige Land zu beten. Die katholische Kirche in der Region plant für diesen Termin eine Vigilfeier in der Stephanskirche von Jerusalem. (kna)\n\n\nVatikan ruft zur Kollekte fürs Heilige Land auf\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 17:58"}