{"id": "von-annen-bis-susak-diese-priester-koennten-unter-joseph-bonnemain-karriere-machen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Von Annen bis Susak: Diese Priester könnten unter Joseph Bonnemain Karriere machen", "text": "\nWer wird Generalvikar? Wer Domherr? Und gibt es überhaupt einen neuen Weihbischof? Der künftige Bischof von Chur, Joseph Bonnemain, hat viele Posten zu besetzen. Eine Übersicht über die Priester, die bald Karriere machen könnten. Von A wie Annen bis S wie Susak.\nRaphael Rauch\nJosef Annen\nJosef Annen war bis zum 31. Oktober 2020 Generalvikar für Zürich und Glarus. Nach aussen hin verhielt er sich loyal zur Churer Bistumsleitung. Intern kämpfte er vehement für die Interessen von Zürich und Glarus – und wusste den Offizial Joseph Bonnemain meistens hinter sich.\n\n\n\n\n\n\n\n© Christoph Wider / forum\n\n\nJosef Annen\n\n\n\nBonnemain weiss um Annens Verdienste für das Bistum – auch als Regens. Und er weiss, was die Bischöfe Wolfgang Haas und Vitus Huonder ihren Führungskräften zugemutet haben. Bonnemain dürfte sich dafür bei Josef Annen mit einer Berufung ins Domkapitel bedanken.\nDaniel Birrer\nDaniel Birrer ist Pfarrer von Ingenbohl und Pfarradministrator von Gersau. Sein Umfeld beschreibt ihn als «beliebten Seelsorger, gut vernetzt und top organisiert». \n\n\n\n\n\n\n\n©  YouTube\n\n\nDaniel Birrer\n\n\n\nDaniel Birrer könnte mit seiner ruhigen Art und seiner verständlichen Sprache ein umsichtiger Generalvikar für die Urschweiz werden.\nErnst Fuchs\nErnst Fuchs gehört zu den Opfern, die Vitus Huonders Episkopat pflastern: 2011 trat er vom Amt des Regens des Priesterseminars St. Luzi in Chur zurück. «Ich stelle mein Amt wegen schwerwiegender sachlicher Differenzen mit Bischof Vitus Huonder zur Verfügung», teilte Fuchs damals mit.\nNun ist Fuchs’ Stunde gekommen. Der Pfarrer von Lachen könnte wieder Regens in Chur werden – oder Generalvikar für die Urschweiz oder für Graubünden.\nPater Basil Höfliger\nAus dem Umfeld von Basil Höfliger ist zu hören, dass der Benediktiner-Pater ganz zufrieden ist mit seiner Arbeit als Pfarrer in Einsiedeln. Trotzdem wird er als möglicher Generalvikar für die Urschweiz gehandelt.\nMarcel von Holzen\nMarcel von Holzen ist Pfarrer von Heilig Geist in Zürich-Höngg. Seine Karrierechancen dürften an jene von Andreas Rellstab gekoppelt sein. Rellstab gilt als Zürcher Kronprinz. \n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel von Holzen\n\n\n\nSollte Rellstab nach Chur gehen, würde Marcel von Holzen als Nummer zwei der Zürcher Linie Generalvikar. Sollte aber Rellstab in Zürich bleiben, würde von Holzen wohl Pfarrer von Höngg bleiben.\nFelix Hunger\nDie NZZ hat Felix Hunger mal als «Poster-Boy der jungen Priesterschaft» porträtiert. Mit 41 Jahren wäre eine Berufung Felix Hungers zum Domherrn oder zum Regens ein Signal an die junge Generation.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFelix Hunger schlüpft in ein liturgisches Gewand. Bald auch in ein neues Amt?\n\n\n\nWas für Felix Hunger spricht: Er spricht Klartext, gerne im breiten Züritüütsch, und kennt als ehemaliger Product-Manager die Arbeitswelt ausserhalb der Kirche. Konflikte geht er offensiv an. Zusätzlich zu seinem Job als Priester berät er kirchliche Organisationen und Kantonalkirchen.\nMartin Kopp\nBei Martin Kopp verhält es sich ähnlich wie bei Josef Annen: Der geschasste Generalvikar für die Urschweiz ist froh, dass er nicht mehr Mitglied der Bistumsleitung ist. Aber über die Ernennung zum Domherrn als Schmerzensgeld für die Demütigungen der letzten Jahre würde er sich freuen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nSollte Kopp ins Domkapitel berufen werden, würde er der erste Domherr, der lieber einen schwarzen Hoodie als den Kollar trägt.\nDaniel Krieg\nDaniel Krieg ist Pfarrer in Altdorf. «Der Schwyzer schätzt die Sinnlichkeit der katholischen Rituale und sieht seine grösste Aufgabe darin, in jeder Situation für die Menschen da zu sein», schrieb die «Luzerner Zeitung» vor Jahren über ihn.\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Krieg\n\n\n\nKrieg hat in Luzern und Mainz Theologie studiert. Zwei Städte, die für die Fasnacht bekannt sind. Und die für einen liberalen, weltoffenen Katholizismus stehen. Für einen solchen könnte sich Daniel Krieg als Generalvikar für die Urschweiz stark machen.\nStefan Loppacher\nAusser Martin Grichting und Joseph Bonnemain gibt es keine herausragenden Kirchenjuristen im Bistum Chur. Mit einer Ausnahme: Stefan Loppacher.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nStefan Loppacher\n\n\n\nLoppachers Priesterbiographie verlief tragisch. Zusammen mit vielen Kolleginnen und Kollegen der Pfarrei St. Mauritius in Regensdorf wurde er Opfer von Machtmissbrauch. Auf dem Schreibtisch des Zürcher Synodalrats liegt ein laufendes Rekursverfahren.\nLoppacher hat sich in Rom zum Missbrauchskomplex fortgebildet. Er teilt die Ansichten des Missbrauchsbeauftragten des Papstes, Hans Zollner, wonach nur ein radikaler Umbau der kirchlichen Strukturen eine echte Präventionsarbeit wäre.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nStefan Loppacher beim Vortrag über sexuelle Übergriffe.\n\n\n\nDass Vitus Huonder in privaten Messen, am Regens vorbei, Männer aus dem Ausland zu Priestern weihte, findet er unverantwortlich. Und er versteht nicht, dass der aktuelle Apostolische Administrator nicht konsequent einschreitet, wenn Priester Grenzverletzungen propagieren. Etwa indem sie Onanie als Selbstzerstörung diffamieren oder den Beichtstuhl als Therapie gegen Porno-Sucht anbieten.\nLoppacher und Bonnemain haben auf demselben Stockwerk in Zürich zusammengearbeitet. Was die beiden noch verbindet: Beide haben sich vom konservativen Milieu losgesagt. Loppacher gehörte einst den umstrittenen «Servi della sofferenza» an. Loppacher dürfte gesetzt sein: als neuer Offizial der Diözese .\nAdrian Lüchinger\nAdrian Lüchinger ging als Bischof ins Churer Konklave – und könnte als Domherr oder Generalvikar herauskommen. Der Pfarrer von Horgen war auf der Liste, die dem Papst als mögliche Kandidaten für das Bischofsamt genannt wurden. Und wer episcopabile ist, dürfte auch für niedrigere Weihen qualifiziert sein.\n\n\n\n\n\n\n\n©  Viviane Schwizer\n\n\nAdrian Lüchinger\n\n\n\nMario Pinggera\nÄhnlich verhält es sich mit Mario Pinggera. Auch er stand auf der Liste der möglichen Bischofskandidaten – und könnte nun Dompfarrer, Regens oder Generalvikar werden. «Mit Mario Pinggera würde die Kirchenmusik im Bistum gross aufgestellt werden», sagt einer, der ihn gut kennt. Der Pfarrer von Richterswil ist auch Dozent für Kirchenmusik an der Theologischen Hochschule in Chur.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMario Pinggera, Pfarrer und Dozent für Kirchenmusik\n\n\n\nPinggera ist ein unkonventioneller Priester. Würden die Hells Angels freundlich fragen, würde Pinggera sie zu einer Töff-Segnung einladen. Der Pfarrer macht nicht nur in lederner Motorrad-Kluft Eindruck, sondern auch auf universitärem Parkett.\nAls der erzkonservative Kardinal Leo Burke 2017 an der Universität Zürich einen Gastvortrag über «Die Instruction Musicam Sacram und die Hermeneutik der Reform» hielt, widersprach ihm Pinggera beim Apéro.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Mario Pinggera bei der Töffsegnung 2019.\n\n\n\nBurke hatte die Musik der Wiener Klassik – und damit auch Mozarts Musik – ganz nach der bekannten Polemik des Cäcilianisten Franz-Xaver Witt als «Hure Babylons» verunglimpft. Worauf Pinggera konterte: «Ist Mozart nicht der Lieblingskomponist von Papst Benedikt?» Gut möglich, dass dem ebenfalls anwesenden Nuntius Thomas Gullickson diese Schlagfertigkeit gefiel – und er daraufhin Pinggera als Bischofskandidaten ins Spiel brachte. Kirchenpolitisch hingegen ist Pinggera so ziemlich das Gegenteil von Gullickson.\nAndreas Rellstab\nEr dürfte unter Bischof Joseph Bonnemain Kronprinz werden: der Pfarrer des Zürcher Seelsorgeraums St. Anton-Maria Krönung, Andreas Rellstab.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEr wird unter Bischof Joseph Bonnemain wohl Karriere machen: Domherr Andreas Rellstab.\n\n\n\nRellstab hat bereits unter Vitus Huonder als Generalvikar für die Region Graubünden Verwaltungserfahrung gesammelt – bis es zu einem Zerwürfnis kam und Rellstab zurücktrat.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAndreas Rellstab verlässt das bischöfliche Schloss Chur.\n\n\n\nDoch nun ist der Kairos wieder da. Andreas Rellstab werden Organisations-Talent, Entschlossenheit und Durchsetzungsstärke nachgesagt. Viele sehen im Mann von grosser Statur und mindestens ebenso grossem Selbstbewusstsein einen starken Stellvertreter Bonnemains: sei es als Weihbischof oder als Generalvikar.\nMatthias Renggli\nSollte Joseph Bonnemain auch die junge Priestergeneration befördern wollen und ihm Felix Hunger nicht reichen, dann kann sich Matthias Renggli Hoffnungen machen. Er ist Seelsorger in der katholischen Pfarrei Glattfelden-Eglisau-Rafz.\nSein Priesterbild entspricht dem Bischofsbild Joseph Bonnemains: Beide nutzen die Hirtenmetapher. «Ich persönlich sehe den Pfarrer bei den Leuten. Auch wenn das Bild des Hirten heute patriarchisch klingt, aber wenn der Hirte nicht bei der Herde ist, stinkt er nicht nach ihr!», sagt Renggli.\nUrsprünglich war er Speditionskaufmann – wollte dann aber «Spediteur des Himmels» werden. Angesichts der grossen Baustellen im Bistum Chur könnte ein Logistik-Experte für den künftigen Bischof von Vorteil sein. Er könnte für den neuen Bischof von Chur die diözesane Jugendarbeit koordinieren.\nKurt Benedikt Susak\nWenige Gemeinden im Bistum Chur haben sich so positiv entwickelt wie die Pfarrei Davos unter Kurt Susak. Hier ist er seit elf Jahren Pfarrer und seit acht Jahren Dekan.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDekan und Pfarrer von Davos: Kurt Susak.\n\n\n\nDavos ist mondän und liberal. Trotzdem hat es Susak geschafft, die Freude am Katholischsein wiederzubeleben – auf charmante Art und mit dem Segen der Davoser Regierung. Susaks Antwort auf den Corona-Aschermittwoch war etwa ein «Aschenkreuz to go».\nTradition und Moderne? Für Susak kein Widerspruch. Er hat Fronleichnamsprozessionen ebenso wieder eingeführt wie Hubertusmessen und anderes katholisches Brauchtum. Als Anerkennung für seine Leistung schenkte die Gemeinde dem gebürtigen Allgäuer den Schweizer Pass.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak ist Dekan und Pfarrer in Davos.\n\n\n\nFür 17.2 Millionen Franken baute die Kirchgemeinde ein neues Pfarreizentrum mit betreuten Wohnungen – und ist damit für die Zukunft gewappnet.\nZürcher Katholiken mögen Briefe nach Rom schreiben – Kurt Susak hat die Handy-Nummern vieler Kardinäle. Wenn Kardinalstaatssekretär Pietro Parolin oder andere Würdenträger zum Weltwirtschaftsforum nach Davos kommen, nächtigen sie bei Kurt Susak. Bei der Schweizergarde hat Susak einen Stein im Brett, weil er innert weniger Jahre neun Gardisten nach Rom entsenden konnte – so viele wie keine andere Gemeinde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDekan und Pfarrer in Davos: Kurt Benedikt Susak.\n\n\n\nKollar und Coolness: Diese zwei Attribute dürften auf Kurt Susak zutreffen. Er hat Kirchenmusik studiert und über viele Jahre Chöre und Orchester geleitet. Und er liebt Menschen. Als Chef ist er so beliebt, dass auch ein gestandener Eishockey-Trainer im Pfarreisekretariat mitarbeitet.\nJoseph Bonnemain weiss um Kurt Susaks Zauberkünste am Fusse des Zauberbergs. Gut möglich, dass aus dem Dekan Kurt Susak bald ein Domherr wird – und der neue Generalvikar von Graubünden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDekan und Pfarrer in Davos: Kurt Benedikt Susak.\n\n\n\nAls entscheidungsfreudiger und humorvoller Workaholic mit einer gediegenen Frömmigkeit hat er die besten Voraussetzungen dafür. Im Zweifel ist der Schnupftabak-Junkie auch als Joker einsetzbar für die Urschweiz, wo er sein Vikariat verbrachte. Feststeht: Wer einen Allgäuer Don Camillo sucht – er findet ihn in Davos.\n\n\nBonnemain wird Bischof: Das sind zehn Verlierer\n\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 05:00", "author": "Raphael Rauch"}