{"id": "von-wien-nach-winterthur-was-die-terror-nacht-fuer-die-schweiz-bedeutet", "tag": "Schweiz", "title": "Von Wien nach Winterthur: Was die Terror-Nacht für die Schweiz bedeutet", "text": "\nTrauer und Entsetzen: Ein IS-Anhänger tötet in Wien vier Menschen – bis er von der Polizei erschossen wird. Womöglich gibt es Verbindungen nach Winterthur: die Polizei hat zwei Männer verhaftet. «Ich bin beunruhigt, betroffen und schockiert», sagt die Wienerin Veronika Jehle.\nRaphael Rauch\nEine Spezialeinheit der Polizei hat am Dienstagnachmittag in Winterthur einen 18- und einen 24-jährigen Schweizer verhaftet. Die Behörden vermuten eine Verbindung zwischen den Verhafteten und dem Attentäter von Wien. \nSpezialeinheit «Diamant»\nAus dem Kanton Zürich stand die Spezialeinheit «Diamant» im Einsatz. Sie hat die beiden Männer in Abstimmung mit den österreichischen Behörden in Winterthur verhaftet.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie Synagoge der Israelitischen Cultusgemeinde Zürich.\n\n\n\nNach den Anschlägen haben die Behörden auch in der Schweiz den Schutz jüdischer Einrichtungen verstärkt. «Die Bedrohungslage jüdischer Einrichtungen ist schon seit einigen Jahren erhöht. Darum sind auch unsere Schutzmassnahmen entsprechend auf einem hohen Niveau», sagt Jonathan Kreutner. Er ist Generalsekretär des Schweizerischen Israelitischen Gemeindebunds (SIG).\nHöhere Gefährdungslage in der Schweiz\nDie Gefährdungslage betreffe nicht nur Zürich. «Das betrifft alle jüdischen Einrichtungen in der Schweiz, egal in welchem Kanton», sagt Kreutner. «Je nach spezifischer lokaler Lagebeurteilung fallen die Massnahmepakete unterschiedlich aus.»\nIn allen Kantonen pflege der SIG einen intensiven Austausch mit den Sicherheitsbehörden: «Diese erhöhen nach Ereignissen wie in Wien routinemässig ihre Aufmerksamkeit.»\nRat der Religionen gedenkt der Opfer\nDer Schweizerische Rat der Religionen hat das Attentat verurteilt. «Es war ein Akt des Terrors aus Hass auf europäische Grundwerte, auf die Demokratie und friedliches Zusammenleben der Kulturen und Religionen», heisst es in einer Mitteilung des interreligiösen Gremiums.\n\n\n\n\n\n\n\n© Bernard Hallet\n\n\nRat der Religionen: Vertreter der Muslime, Christen und Juden mit der gemeinsamen Erklärung zum Schutz für Flüchtlinge\n\n\n\n«Sich beim Töten auf Gott zu berufen, ist die übelste Form des Missbrauchs der Religion. Fundamentalistische Gewalttäter haben das Ziel, unsere friedliche Zivilgesellschaft zu spalten und sie völlig zu verunsichern. Aber es wird ihnen nicht gelingen», teilt der Rat mit.\nEntsetzen bei österreichischen Katholiken\nEntsetzt zeigten sich österreichische Katholiken in der Schweiz. «Wien war lange verschont von derartigen Angriffen. Nun ist es auch in meiner Heimatstadt geschehen», sagt die Theologin und «Wort zum Sonntag»-Sprecherin Veronika Jehle. «Ich bin beunruhigt, betroffen und schockiert.»\n\n\n\n\n\n\n\n©  SRF/Merly Knörle\n\n\nVeronika Jehle.\n\n\n\nDie Wienerin war früher Ministrantin am Stephansdom und ist in der Nähe der Tatorte aufgewachsen. «Ich kenne da jede Ecke. Ich erinnere mich, dass ich als Kind eine Faszination für die Ruprechtskirche empfand, obwohl wir dort nicht zum Gottesdienst gingen. Eine alte, kleine romanische Kirche, von Efeu umwachsen – die älteste Kirche von Wien! Mich schockiert die Tat zutiefst.»\nJehle: Islam ist nicht Islamismus\nJehles Anteilnahme gelte den Opfern und ihren Familien. Aber sie wendet sich auch an die Muslime. «Ihnen gilt meine Solidarität, weil sie nun mit Terroristen in einen Topf geworfen werden. Dabei sind IS-Terroristen nicht mit Muslimen gleichzusetzen.»\nBetroffen zeigt sich auch Martin Zimper. Der Professor für «Audiovisual Media» an der Zürcher Hochschule der Künste (ZHdK) stammt aus Österreich und war früher für die Erzdiözese Wien tätig. \nDer Anschlag hat ihn gestern Abend nicht losgelassen. «Über Facebook habe ich Einiges mitbekommen. Zum Beispiel, dass Domorganist Konstantin Reymaier sich mit anderen in einem Innenstadt-Kaffeehaus verbarrikadieren musste.»\nZimper: Täter war polizeibekannt\nAuch Zimper kennt die Tatorte: «Sie gehören zu den schönsten Plätzen Wiens.» Schockierend findet der Professor, «dass der erschossene Täter bereits einmal zu 22 Monaten Haft wegen IS-Aktivitäten verurteilt wurde. Man hat ihn wegen guter Führung vorzeitig entlassen und danach offenbar nicht mehr observiert.»\n\n\n\n\n\n\n\n©  zVg\n\n\nZHDK-Professor Martin Zimper war früher für die Erzdiözese Wien tätig.\n\n\n\nZimper hofft nun auf einen konstruktiven Dialog mit Muslimen. «Wichtig wäre eine Gedenkfeier, an der auch Muslime teilnehmen und eine Rolle übernehmen. Der Ton und auch die konkrete Politik gegenüber spaltenden Hetzern wie dem türkischen Präsidenten Erdogan muss dagegen härter werden», fordert Zimper. \nBeleidigungen von Muslimen seien aber keine Grundlage für einen Dialog: «Das wird in einer allzu freien Gesellschaft gerne vergessen.»\n\n\nAnschlag: Glocken läuten in Wien um 12 Uhr\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 19:07", "author": "Raphael Rauch"}