{"id": "von-frostig-bis-friedlich-die-kurve-der-schweiz-vatikan-beziehung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von frostig bis friedlich: Die Kurve der Schweiz-Vatikan-Beziehung", "text": "\nIm Kulturkampf gerieten sich die Schweiz und der Vatikan in die Haare. Eine humanitäre Aktion im Ersten Weltkrieg brachte die beiden Staaten einander wieder näher. Nun stehe die «Krönung» dieser Beziehung an, erklärt der Historiker Lorenzo Planzi.\nRegula Pfeifer\nWeshalb ist die Wiederaufnahme diplomatischer Beziehungen vor 100 Jahren so wichtig, dass wir sie als Jubiläum feiern? Und dass sogar der Kardinalstaatssekretär dafür anreist?\n\n\n\n\n\n\n\n©  zVg\n\n\nLorenzo Planzi\n\n\n\n\n        Lorenzo Planzi: Vor hundert Jahren ist die Nuntiatur in Bern eröffnet worden. Damit wurde die Basis für die offiziellen Beziehungen zwischen der Schweiz und dem Vatikan gelegt. Deshalb ist das ein Jubiläum wert. Zudem sind seither die Schweiz-Vatikan-Beziehungen friedlich und auf Frieden ausgerichtet. Deshalb finde ich es ein passendes und positives Zeichen, dass Kardinal Pietro Parolin die Einladung von Bundesrat Ignazio Cassis angenommen hat, dieses diplomatische Friedensjubiläum in der Schweiz mitzufeiern.\nDie Schweiz-Vatikan-Beziehung war nicht immer gut.\nPlanzi: Das stimmt, von der Zeit des Kulturkampfs bis zum Ersten Weltkrieg war sie frostig.\n«Papst Pius IX. verurteilte 1873 diskriminierende Massnahmen von Kantonen gegenüber der Kirche.»\nOffenbar war die Kritik von Papst Pius IX an antikirchlichen Massnahmen in Kantonen der Auslöser dafür.\nPlanzi: Ja, am 21. November 1873 griff Papst Pius IX. in den Kulturkampf ein: In der Enzyklika «Etsi multa luctuosa» verurteilte er diskriminierende Massnahmen von Schweizer Kantonen gegenüber der Kirche. Diese hätten «jede Ordnung umgestossen und sogar das Fundament der Verfassung der Kirche Christi zerstört – nicht nur gegen jede Regel der Gerechtigkeit und des Verstands, sondern auch gegen die öffentlichen Verpflichtungen».\n\n\n\n\n\n\n\n©  KNA\n\n\nDer neue Nuntius in Bern, Martin Krebs\n\n\n\nWas war denn geschehen?\nPlanzi: Die Schweiz-Vatikan-Beziehung war damals schwierig. Dies wegen den Spannungen zwischen politischem Radikalismus und romtreuem Katholizismus, die zum Kulturkampf führten. Dabei kam es im Januar 1873 zur Amtsenthebung des damaligen Bischofs von Basel, Eugène Lachat. Zudem wurde dem apostolischen Vikar in Genf, Gaspard Mermillod, ab Februar 1873 das Exil nach Frankreich auferlegt.\n«Der Bundesrat hob die diplomatischen Beziehungen auf, weil ihm die päpstlichen Äusserungen zu weit gingen.»\nWeshalb reagierte der Bundesrat mit dem Abbruch der diplomatischen Beziehungen? War die Papstkritik ein Affront?\nPlanzi: Der Bundesrat hob am 12. Dezember 1873 die diplomatischen Beziehungen zum Heiligen Stuhl auf, weil ihm die päpstlichen Äusserungen zu weit gingen. Aussagen zu Lehramt oder kirchlicher Disziplin hätte der Bundesrat akzeptiert, die politischen Statements des Papstes waren ihm zuviel.\nFanden das alle Bundesräte?\nPlanzi: Nein, der liberale Bundesrat Josef Martin Knüsel, der einzige Katholik in der Regierung, äusserte Vorbehalte. Der Luzerner erklärte, die Enzyklika sei kein diplomatisches Dokument, sondern ein Rundbrief über die Situation der Kirche. Und er empfahl, anstatt den Konflikt zu verschärfen, den Tod von Pius IX. abzuwarten. Der Appell kam nicht an. Die Bundesratsmehrheit entschied, eine ständige diplomatische Vertretung des Heiligen Stuhles in der Schweiz sei «unnütz geworden».\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen auf dem Petersplatz beim Mittagsgebet mit Papst Franziskus am 31. Oktober 2021 im Vatikan.\n\n\n\nDie Wiederannäherung geschah im Ersten Weltkrieg bei einer humanitären Aktion. Hat die Schweiz damals gemerkt: Hier pflegt der Vatikan eine ähnliche Politik?\nPlanzi: Im Ersten Weltkriegs verhielt sich die Schweiz neutral und der Heilige Stuhl unparteilich. Dadurch ergab sich eine gewisse Annäherung. Was der Pariser Kardinal Léon Amette vorschlug, wurde umgesetzt: Bis 1919 wurden rund 67’700 kranke und verwundete Kriegsgefangene auf Schweizer Gebiet untergebracht. Papst Benedikt XV. und Bundesrat Giuseppe Motta arbeiteten dabei eng zusammen. Dabei kam 1915 ein inoffizieller Delegierter des Heiligen Stuhls in der Schweiz. Das ebnete den Weg für die Eröffnung der Apostolischen Nuntiatur in Bern im Jahr 1920. Hier hatte übrigens der Tessiner Bundespräsident Giuseppe Motta, ein Katholik, eine wichtige Rolle.\nWas machte Bundespräsident Motta?\nPlanzi: Er konnte seine mehrheitlich reformierten Kollegen im Bundesrat von der Notwendigkeit überzeugen, die offiziellen Beziehungen zum Vatikan zu erneuern.\n\n\n\n\n\n\n\n©  EDA/Stefan Wermuth\n\n\nErzbischof Martin Krebs (rechts) bei Bundespräsident Guy Parmelin: offizieller Antrittsbesuch am 24. Juni.\n\n\n\nDer Nuntius residierte früher in Luzern. Was änderte sich, als er nach Bern zog?\nPlanzi: In Luzern gab es ab 1586 eine Nuntiatur, zunächst als päpstliche Vertretung gegenüber den katholischen Kantonen. Diese wurde beim Abbruch der Beziehungen im Februar 1874 geschlossen. Als die Nuntiatur 1920 wiedereröffnet wurde, war das in Bern. Damit vertritt sie den Heiligen Stuhl offiziell gegenüber der Gesamtschweiz.\n«Ich sehe das als eine Art Krönung dieses Jahrhunderts der offiziellen Beziehungen.»\nInzwischen will der Bundesrat eine Schweizer Botschaft im Vatikan einrichten. Wird der Kirchenstaat wichtiger für die Schweiz?\nPlanzi: Seit 1991 hat die Schweiz einen Botschafter in Sondermission beim Heiligen Stuhl und seit 2004 einen Botschafter in Ko-Akkreditierung aus verschiedenen europäischen Städten, von Prag bis Ljubljana. Nun hat der Bundesrat am 1. Oktober 2021 beschlossen, eine Schweizer Botschaft im Vatikan einzurichten. Ich sehe das als eine Art Krönung dieses Jahrhunderts der offiziellen Beziehungen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Vatikan, 2018.\n\n\n\nWie beurteilen Sie den Schweiz-Besuch von Pietro Parolin?\nPlanzi: Kardinal Parolins Besuch bringen die Schweiz und den Vatikan einander näher. Beide Staaten engagieren sich weltweit für den Frieden und die nachhaltige Entwicklung. Sie setzen sich für die Würde jedes Menschen ein.\nLorenzo Planzi (Jg. 1984) promovierte in Zeitgeschichte an der Universität Freiburg/Schweiz und erhielt sein Lizenziat in Theologie an der Gregoriana in Rom. Für den Schweizerischen Nationalfonds koordiniert er ein Projekt zur Geschichte der Beziehungen zwischen Schweiz und Heiligen Stuhl in den Jahren 1873-1920. Daraus ging das Buch «Der Papst und der Bundesrat» (2020) hervor.\n\nFDP-Politikerin Doris Fiala: “Es soll eine Schweizer Botschaft im Vatikan geben”\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 15:12", "author": "Regula Pfeifer"}