{"id": "von-kovi-bis-covid-die-sache-mit-den-abkuerzungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von Kovi bis Covid: Die Sache mit den Abkürzungen", "text": "\nKovi, KVI, Konzern-VI – die Bezeichnungen der Konzernverantwortungsinitiative werden unterschiedlich gehandhabt. Das sorgt für Abwechslung, verlangt aber auch nach Einordnung. Wortspielereien von Martin Spilker.\nAbkürzungen mit drei Buchstaben sind sehr beliebt: SBB, SAC, CVP (nicht mehr lange) oder eben KVI. In der Debatte um die Konzernverantwortungsinitiative dürften alle froh um die Abkürzung sein: Sie erspart Stolperer beim Sprechen und verhilft Politikern in den elektronischen Medien zu ein paar Sekunden mehr Sendeplatz.\nWas manchen übergriffig erscheint, zerfliesst anderen im Mund.\nDie Kirchenvertreter – genauer gesagt: eine Gruppe von Kirchenvertretern – hat sich gar für eine lautmalerische Variante entschieden: «Kirche für Kovi». Was den einen an sich übergriffig erscheint, zerfliesst anderen im Mund: «Kovi». Das tönt schon fast wie ein feines «Kafi». Aber beim Kaffee ist das mit der Konzernverantwortung ja auch so eine Sache.\nJetzt ist aber diese Pandemie gekommen und Covi mit einem d am Schluss ist wirklich nichts Schönes und verlangt ebenfalls hohe Aufmerksamkeit. Nichtsdestotrotz wird die Konzernverantwortungsinitiative in kirchlichen Kreisen bis zur Abstimmung noch zu einigen Disputen führen. \nEs wird noch Gelegenheit geben, auf Tuchfühlung zu gehen.\nBefürworter und Gegner werden noch manche Gelegenheit haben auf Tuchfühlung zu gehen, während aktuell alle irgendwelche Tücher hauptsächlich vor Mund und Nase zu spüren bekommen.\nDamit allen Beteiligten dabei der Atem nicht wegbleibt, mache ich mich für einen neuen Slogan stark: «Alle für Ovi». Das können wir jetzt doch gebrauchen, so ein stärkendes Wunder von Wander. Denn: «Ovomaltine gibt dir feine Energie um länger dranzubleiben.»\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 11:17", "author": "Abkürzungen mit drei Buchstaben sind sehr beliebt: SBB, SAC, CVP (nicht mehr lange) oder eben KVI. In der Debatte um die Konzernverantwortungsinitiative dürften alle froh um die Abkürzung sein: Sie erspart Stolperer beim Sprechen und verhilft Politikern in den elektronischen Medien zu ein paar Sekunden mehr Sendeplatz."}