{"id": "von-160-deutschen-is-anhaengern-fehlt-jede-spur", "tag": "International", "tag2": "International", "title": "Von 160 deutschen IS-Anhängern fehlt jede Spur", "text": "\nBerlin, 24.6.19 (kath.ch) Die deutsche Bundesregierung weiss nicht, wo sich viele der nach Syrien oder in den Nordirak ausgereisten Islamisten aufhalten. Bei mehr als 160 deutschen Anhängern der Terrormiliz «Islamischer Staat» (IS) fehlten Hinweise auf ihren Verbleib, schreibt das Bundesinnenministerium.\n\nDie Regierung erklärt im Schreiben, das der «Welt am Sonntag» vorliegt, dass ein Grossteil der Islamisten wahrscheinlich bei Kämpfen getötet wurde. Aber: «Vereinzelt könnte es diesen Personen auch gelungen sein, sich abzusetzen und/oder unterzutauchen.» Es sei jedoch unwahrscheinlich, dass die IS-Anhänger unbemerkt nach Deutschland kommen können.\n«Es wird angesichts der unterschiedlichen Massnahmen (u.a. Fahndungsnotierungen oder Einreisesperren), die eine unkontrollierte Wiedereinreise deutlich erschweren, auch zukünftig davon ausgegangen, dass eine Einreise ohne Kenntnis der deutschen Sicherheitsbehörden der Ausnahmefall bleiben dürfte», erklärte die Regierung.\nFDP-Politikerin kritisiert Regierung\nFDP-Generalsekretärin Linda Teuteberg, die die Anfrage an die Regierung gestellt hatte, bezeichnete es «angesichts des bekanntermassen sehr lückenhaften Schutzes der EU-Aussengrenzen» als besorgniserregend, dass die Bundesregierung offenbar keine weiteren Massnahmen getroffen habe, um die unkontrollierte Wiedereinreise abgetauchter IS-Kämpfer zu verhindern.\nDie FDP-Politikerin warf der Regierung zudem vor, «immer noch kein Konzept zum Umgang mit ehemaligen IS-Kämpfern aus Deutschland» zu haben. «Das gilt für die im Kriegsgebiet inhaftierten Deutschen ebenso wie für die über 200 ehemaligen IS-Anhänger, die sich inzwischen wieder in Deutschland aufhalten.»\nBund und Landesinnenminister sollten ein Konzept vorlegen, wie man mit IS-Heimkehrern umgehe und wie man sie für ihre Taten zur Verantwortung ziehen könne – zum Beispiel durch den Ausbau der Kapazitäten zur Aufklärung und Strafverfolgung von Kriegsverbrechen im Ausland.\nRund 300 wieder in Deutschland\nLaut Regierung befinden sich von den im Laufe der Jahre rund 1050 ins Kampfgebiet ausgereisten Islamisten aus Deutschland etwa ein Drittel wieder in der Bundesrepublik. 220 von ihnen seien Hinweisen zufolge in Syrien oder im Irak ums Leben gekommen. (kna)\n\n© Katholisches Medienzentrum, 24.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-24 06:13", "author": "kna"}