{"id": "von-adoray-zu-loretto-lobpreis-hinter-klostermauern", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Von Adoray zu Loretto: Lobpreis hinter Klostermauern", "text": "\nDie Loretto-Gemeinschaft ist von Österreich in die Schweiz gelangt. Dahinter stehen Menschen wie Tanja Pürro. Irgendwann habe sie sich für Adoray zu alt gefühlt, erzählt sie: «Wir besuchen die Gottesdienste in unseren Heimatpfarreien. Aber wir wünschen uns mehr Tiefgang für unseren eigenen Glaubensweg.»\nRegula Pfeifer\nAn der alten Klostermauer ist erst eine rostige Türe zu sehen. Das scheint nicht der richtige Eingang zu sein. 20 Meter weiter wieder eine Türe. Hier wird für die Loretto-Gemeinschaft geworben, voilà. Auf das Klingeln hin öffnet eine strahlende Frau. Es ist Tanja Pürro, die Leiterin der Loretto-Gemeinschaft in der Schweiz.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDurch die Tür in der Klostermauer gehts zur \"Maisonette\" von Loretto Solothurn.\n\n\n\nSie führt die Treppen hinunter. Unter der Laube sitzen zwei Frauen um die Dreissig und schauen erwartungsvoll. Die beiden werden eine tragende Rolle spielen an diesem Gebetsabend in der Maisonette, die innerhalb der Mauern des Visitantinnen-Klosters in Solothurn liegt. Seit Herbst 2020 hat die Loretto-Gemeinschaft hier ein «Geistliches Zentrum».\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nTanja Pürro spricht den Impuls\n\n\n\nInspiration aus Salzburg\nDie Loretto-Gemeinschaft in Solothurn hat ihren Ursprung am Pfingstanlass von 2012 in Salzburg. Daran nahm Tanja Pürro gemeinsam mit zwei Kolleginnen teil. Die drei fanden: So ein Haus, in dem gebetet, gefeiert und gelebt wird, würden sie sich auch für Solothurn wünschen. «Wir sehnen uns nach einem Haus, wo Gott gegenwärtig ist und Begegnung mit ihm möglich wird», heisst es in der Vision vom Geistlichen Zentrum. «Unsere Sehnsucht ist, unsere Berufung als Jünger zu leben und andere Menschen zu Jüngern zu machen.»\n\n\nDie Loretto-Gemeinschaft\n\nDie Loretto-Gemeinschaft ist 1987 in Wien entstanden. Laut Website haben drei Studierende nach einer Wallfahrt nach Medjugorje beschlossen, einen Gebetskreis zu bilden. Daraus sei die Loretto-Gemeinschaft entstanden. Der Name Loretto wiederum geht auf den italienischen Wallfahrtsort Loreto zurück, wo laut Überlieferung das Haus Mariens stehen soll.\n\n\nLoretto Schweiz hat 2016 seinen Anfang genommen. Damals hätten einige Schweizer beschlossen, als Postulanten der Gemeinschaft beizutreten, so die Info auf der Webseite.\n\n\nAktuell sind hierzulande 35 Menschen zwischen 18 und 65 Jahren verbindlich bei der Gemeinschaft dabei. Das heisst, sie befinden sich im Postulat oder im Versprechen. Das sagt Tanja Pürro, die die Leitung von Loretto Schweiz innehat und in engem Kontakt zu den leitenden Personen der Loretto-Gemeinschaft in Österreich steht.\n\n\nDas Postulat ist das Einführungsjahr, das Versprechen ist die Zeit, in der jemand sich – in Anwesenheit eines Priesters – für ein Engagement als Jüngerin oder Jünger der Loretto-Gemeinschaft verpflichtet. Das Versprechen wird jährlich wiederholt. Um an öffentlichen Anlässen der Loretto-Gemeinschaft teilzunehmen, müsse man aber nicht Mitglied der Gemeinschaft sein, sagt Pürro.\n\n\nAktuell finden Gebetskreise, Gottesdienste und andere Anlässe in St. Gallen, Dietikon, Solothurn und im Oberwallis statt. In Solothurn und St. Gallen organisiert Loretto Anlässe auch in den Kathedralen. Bischof Felix Gmür «schätzt die engagierte Gemeinschaft», lässt der Bistumssprecher ausrichten. «Wir unterstützen sie bei der Integration in den Pastoralraum.» Die «Pray at Sunday» in Dietikon bei Zürich werden von Laura Jacober organisiert, die früher Moderatorin bei Radio Maria war. (rp)\n", "date": "2021-10-15 12:52", "author": "Regula Pfeifer"}