{"id": "von-zuerich-zum-papst-schweizer-ungaren-fahren-zum-eucharistischen-kongress", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von Zürich zum Papst: Schweizer Ungarn fahren zum Eucharistischen Kongress", "text": "\nRosa Golarits freut sich auf den Eucharistischen Weltkongress, der in Budapest stattfindet. Auch Papst Franziskus wird dort erwartet. kath.ch hat die Frau zusammen mit dem Ungarn-Seelsorger Peter Varga in der Bruder-Klausen-Gemeinde in Zürich getroffen.\nVera Rüttimann\nPeter Varga erhält in seiner Wohnung, die sich neben der Bruder Klaus-Gemeinde in Zürich befindet, gleich Besuch. Der Seelsorger für die ungarische Gemeinde begrüsst Rosa Golarits. Die Präsidentin des Missionsrates reist an den Eucharistischer Weltkongress in Budapest.\nDas gibt Anlass für Gesprächsstoff. Rosa Golarits engagiert sich schon seit Jahrzehnten in der ungarisch-schweizerischen Community. Sie lebt seit 1956 in der Schweiz. Sie flüchtete nach der blutigen Niederschlagung eines Volksaufstandes durch sowjetische Truppen mit ihren Eltern hierher. Da war sie gerade 13 Jahre alt. Sie besuchte das Lehrerseminar und war 40 Jahre lang Lehrerin. Für die 78-Jährige werden es besondere Tage in ihrer alten Heimat.\nVolles Programm in Budapest\nRosa Golarits freut sich besonders auf den ersten Tag. «Der Eröffnungsgottesdienst auf dem Heldenplatz in Budapest wird grossartig werden». Allein 1200 Erstkommunionkinder sind in diesem Gottesdienst dabei.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRosa Golarits\n\n\n\nSie wisse nicht, wie viele Ungarn aus der Schweiz nach Ungarn reisen. Alle würden sich jedoch auf ein volles Programm in Budapest freuen. Das Programmheft ist 130-Seiten lang. Die mehrere hundert Veranstaltungen werden in und um Budapest in vielen Kirchen und anderen öffentlichen Gebäuden stattfinden.\nEs gibt Diskussionsforen, Vorträge und Möglichkeiten zur Anbetung der Eucharistie . «Wichtig sind für mich auch die vielen Zeugnisse, wo Menschen erzählen, wie sie zum Christentum gefunden haben», sagt Rosa Golarits.\nHoffnungen und Impulse\nMit dem Eucharistischen Weltkongress sind viele Hoffnungen verbunden. Peter Varga sagt: «Das Hauptthema des Kongresses ist die Eucharistie und darauf möchte der Kongress die Aufmerksamkeit der Menschen lenken.» \n«Es geht bei diesem Kongress nicht um den Papst.» Peter Varga \nAuch wenn Papst Franziskus den Abschlussgottesdienst auf dem Heldenplatz in Budapest feiern wird, so ist Peter Varga froh, dass der Papst nicht der Fixpunkt dieses Treffens sein wird: «Es geht bei diesem Kongress nicht um den Papst, sondern um das Thema Eucharistie.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPeter Varga vor der Bruderklausen-kirche\n\n\n\n Der Priester weist darauf hin, dass es eine Ausnahme sei, dass ein Papst einen Eucharistischen Weltkongress besuche. «Dass er zu uns kommt, ist für die ungarische Kirche eine Ehre.»\nLebendige Kirche\nDer Papst trifft in Ungarn auf eine Kirche im Wandel. Auch hier haben in den letzten Jahrzehnten Säkularisierungsprozesse stattgefunden. «Die jüngeren Leute sind nicht so religiös», sagt Peter Varga. Dennoch sei der Aderlass an Katholiken nicht so stark wie in anderen europäischen Ländern.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht einen Segen.\n\n\n\n«Bei uns ist die katholische Kirche noch immer sehr lebendig», sagt der 50-Jährige. Es gebe viele starke Jugendgemeinschaften, die Kirchen seien nicht so leer, wie er sie in der Schweiz oft vorfinde.\nDer Eucharistische Weltkongress sei, so Rosa Golarits, für die Kirche Budapests und Ungarns insgesamt eine grosse Chance, ihren Reichtum zu zeigen. «So werden in vielen Gemeinden traditionelle ungarische Volkstänze und Lieder zu erleben sein.»\n  \nBeide freuen sich, die Hymne des Eucharistischen Weltkongresses zu hören, die von drei Jugendlichen intoniert wird. «Das ist gewaltig, wie sie singen, da kriege ich eine Gänsehaut», sagt Varga. \n«Was mir hier fehlt»\nPeter Varga wirkt seit vier Jahren als Priester in der Schweiz.  Er habe hier viel gelernt. Anderseits könne die Schweiz von Ungarns Katholiken einiges lernen: «Vom Elan der kleinen Gemeinschaften, von der Katechese und von gelebten katholischen Traditionen.» In vielen Pfarreien gebe es regelmässig Aussetzungen der Eucharistie. Hier treffe er das selten an.\n«In der ungarischen Kirche gibt es viele Gemeinden, wo die Gläubigen mit der Eucharistie in einer Prozession um die Kirche, aufs Feld oder in die Stadt ziehen»,Peter Varga\nWas ihm in der Schweiz fehle, seien Prozessionen mit der Eucharistie. «Es gibt zwar die Fronleichnamsprozessionen, aber in der ungarischen Kirche gibt es viele Gemeinden, wo die Gläubigen mit der Eucharistie in einer Prozession um die Kirche, aufs Feld oder in die Stadt ziehen», sagt er. Und dies nicht nur zu Ostern, sondern auch zu Pfarrfesten.\nWarum brauchen wir die Eucharistie?\nViele Menschen haben allerdings keinen Bezug mehr zur Eucharistiefeier und zur Eucharistie. Peter Varga weiss das und sagt dazu: «Die Hostie ist nicht mehr Hostie, nachdem wir sie in der Messe gewandelt haben. Wir Christen glauben, dass sie dann Jesus selbst ist.» Wenn die Eucharistie ihre Bedeutung verliere, dann werde die Kirche immer kleiner werden. «Dann werden wir die Kirche schliessen müssen», glaubt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPeter Varga und Rosa Golarits in der Bruderklausen-Kirche\n\n\n\nRosa Golarits ist ebenfalls – nach der Lehre der Kirche –  davon überzeugt, «dass Jesus in der Eucharistie gegenwärtig ist.» Weil er am Kreuz für uns Menschen gestorben sei, bedeute das für sie, dass wir durch ihn das Ewige Leben gewinnen würden. «Die Hostie, die Eucharistie, ist für uns eine Gnade. Entweder nehmen wir sie an, oder eben nicht.»\nDie Eucharistie sei auch für verfolgte Christen von zentraler Bedeutung, weiss Peter Varga. Bis in die heutige Zeit. Er nennt als Beispiel die bedrohten Kopten in Ägypten. Die Kirchen seien dort trotz aller Gefahren voll wie in den ersten Jahrhunderten während der Christenverfolgung. «Wir können ohne die Eucharistie nicht leben.» Peter Varga ist überzeugt: «Ohne Eucharistie existiert kein guter katholischer Glaube.»\n\n\n\n\n\n\n\n©  Silva Stam\n\n\nDie Monstranz\n\n\n\n«Die Eucharistie heilt»\nDie Christen in Ungarn, sagte unlängst ein Kardinal, dürsten nach der Eucharistie. Rosa Golarits verwundert diese Aussage nicht. «Das ist kein Wunder. In einer Welt mit so vielen Kriegen. Jeder Mensch sucht doch das Gute und Schöne», ist sie überzeugt. Gut mit anderen zusammen leben könne man jedoch nur, wenn man mit sich selbst im Frieden und innerem Einklang leben würde. Deshalb sei für viele die Eucharistiefeier von so zentraler Bedeutung.\n\nPeter Varga sagt: «Ich denke, dass diese Eucharistischen Weltkongresse eben gerade deshalb gemacht werden, damit viele Leute dort den Glauben entdecken.» Für andere sei es eine gute Gelegenheit, ihren Glauben zu vertiefen. Peter Varga: «Wenn ich keine Gemeinschaft habe, zu der ich gehöre, dann spüre ich selten, dass ich glücklich glaubender Mensch bin. Wir brauchen eine regelmässige Eucharistiefeier. Wenn wir die als Christen nicht feiern können, trocknet der Glaube aus.»\n«Mit der Anbetung der Eucharistie kann ich mein inneres Leben heilen.» Rosa Golarits  \nEr kenne Regionen auf der Welt, wo die Menschen jeden Tag die Messe feiern wollen. Und er sagt weiter: «Die stille Anbetung der Eucharistie ist die wahre Antwort der katholischen Kirche im XXI. Jahrhundert auf die Probleme der modernen Menschen.» Rosa Golarits sagt: «Mit der Anbetung der Eucharistie kann ich mein inneres Leben heilen.» Beide sind überzeugt, dass das Verharren in der Stille in der Kirche «stressabbauend» ist. \nKreuz für Ungarn-Gefallene in der Ranft\nIn diesem Mai fand in Flüeli-Ranft ein grosses Fest statt, an dem sich viele Ungarn-Schweizer beteiligten. Die Ranft-Schlucht ist für sie ein wichtiger Ort. In Gedenken an den Volksaufstand 1956 gegen das kommunistische Regime steht ein grosses Wegkreuz im Ranft. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIn der Bruderklausen-Kirche\n\n\n\nErrichtet wurde es auf Initiative von Jugendlichen der katholischen Jugendorganisation Jungwacht. 13’000 Ungarn nahm die Schweiz auf. «Die Schweizer Bevölkerung zeigte sich damals sehr solidarisch mit diesen Menschen, die fliehen mussten», sagt Peter Varga. Da das Kreuz morsch war, musste es ersetzt werden. «Es war eine bewegende Feier.» \nFür Rosa Golarits ist es eine glückliche Fügung, dass die Ungarn-Mission seit vielen Jahren im Ranft beherbergt ist. Sie sagt: «Nikolaus von Flüe hat im 15. Jahrhundert die Schweiz gerettet und zusammengehalten. Wir Ungarn-Flüchtlinge, die wir uns einst gegen ein Regime wehren mussten, fühlen uns in der Bruder Klaus-Kirche sehr zu Hause.»\n\n\nEucharistischer Weltkongress mit Massen-Erstkommunion eröffnet\n\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 11:17", "author": "Vera Rüttimann"}