{"id": "von-der-surselva-ins-world-wide-web-ehemaliger-klosterschueler-macht-kloster-disentis-bekannt", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Von der Surselva ins World Wide Web: Ehemaliger Klosterschüler macht Kloster Disentis bekannt", "text": "\nDer Berner Geschichtsstudent Jan Lang* findet: Das Kloster Disentis ist ein «theologisch bedeutsamer Ort der Schweiz». Er hat für ein Internet-Projekt einen Eintrag über seine frühere Klosterschule geschrieben. «Das Kloster hat eine grosse regionale Bedeutung», sagt Lang.\nRegula Pfeifer\nSie haben einen Beitrag über das Kloster Disentis geschrieben – für das Internet-Projekt «Theologisch bedeutsame Orte der Schweiz». Wie kam es dazu?\n\n\n\n\n\n\n\n©  zVg\n\n\nVom Klosterschüler zum Geschichtsstudenten: Jan Lang\n\n\n\n\n        Jan Lang*: Ich studiere Geschichte und Germanistik an der Uni Bern. Im letzten Herbstsemester habe ich einen Kurs über die ältere Geschichte des Christentums belegt. Darin hat die Professorin Katharina Heyden ihr Projekt «Theologisch bedeutsame Orte der Schweiz» vorgestellt. Ich schaute es mir an und sah: Das Kloster Disentis fehlt. Das wollte ich ändern.\nWarum?\nLang: Das Kloster hat eine grosse regionale Bedeutung. Das soll den Leuten bekannt gemacht werden. Sie sollen hingehen und erfahren, welche Rolle das Kloster heute noch hat.\n«Ich habe im Klosterinternat viele positive Erfahrungen gemacht.»\nWeshalb setzen Sie sich fürs Kloster ein?\nLang: Ich habe das Gymnasium im Klosters Disentis besucht und dort 2018 die Matura gemacht. In den Jahren dort habe ich viele positive Erfahrungen gemacht. Ich denke gern daran zurück.\n\n«Es fand ein fruchtbarer Austausch statt.»\nWas ist besonders an diesem Klostergymnasium?\nLang: Die Gemeinschaft, würde ich sagen. Die Klosterschule ist klein, sie hat weniger als 200 Schülerinnen und Schüler, etwa 40 davon im Internat. Die Internatsgemeinschaft war also nicht viel grösser als der Klosterkonvent.\nDoch die beiden Gemeinschaften lebten nicht einfach getrennt voneinander. Vielmehr fand ein fruchtbarer Austausch statt. Einige Ordensmänner unterrichteten an unserer Schule oder arbeiteten im Internat. Umgekehrt engagierten sich die Schülerinnen und Schüler auch bei kirchlichen Anlässen. Insbesondere die Studentenverbindung GV Desertina war aktiv an Festgottesdiensten.\n\n\n\n\n\n\n\n©  zVg\n\n\nJan Lang gehört der Studentenverbindung GV Desertina an.\n\n\n\nMachten auch Sie mit?\nLang: Ja, ich gehöre zur Studentenverbindung.\nIst Ihr Porträt des Klosters Disentis als Seminararbeit anerkannt?\nLang: Nein, da machte ich auf freiwilliger Basis mit.\nPlanen Sie weitere Arbeiten kirchenhistorischer Art?\nLang: Bisher war das eine einmalige Angelegenheit. Wenn sich aber die Gelegenheit bietet, würde ich im Studium gern wieder etwas zur Geschichte des Christentums machen. Denn ich bin im Kloster Disentis in Kontakt zur Theologie gekommen. Das interessiert mich weiterhin.\n* Jan Lang (22) stammt aus Lostorf SO. Er hat das Gymnasium am Kloster Disentis als Internatsschüler besucht und 2018 mit der Matura abgeschlossen. Aktuell studiert er im vierten Semester Allgemeine Geschichte sowie Deutsche Sprach- und Literaturwissenschaft im Nebenfach. Lang wohnt in Ostermundigen bei Bern. \n\nDisentis setzt aufs Tessin, auf China und Namibia\n\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 05:00", "author": "Regula Pfeifer"}