{"id": "von-taize-ins-kloster-wie-monika-thumm-aebtissin-wurde", "tag": "Porträt", "tag2": "Porträt", "title": "Von Taizé ins Kloster: Wie Monika Thumm Äbtissin wurde", "text": "\nDie Zisterzienserin Monika Thumm (68) ist seit 20 Jahren Äbtissin des Klosters Mariazell-Wurmsbach. In dieser Zeit schrumpfte das Kloster von 22 auf zehn Mitglieder. «Es geht um Hingabe und darum, sich zu verschenken. Nur so gelingt Klosterleben», sagt Monika Thumm. Erfolge erlebt sie auf YouTube.\nVera Rüttimann\nWie hat es Sie in die Schweiz verschlagen?\nMonika Thumm: Ich reiste 1984 in die Schweiz und war auf der Suche nach einer religiösen Gemeinschaft. Eine, in die ich mit meiner Persönlichkeit und mit meinen Gaben hineinpasse. Wenn man sich für den Eintritt in ein Kloster entscheidet, dann muss es der richtige Platz sein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÄbtissin Monika Thumm im Eingang des Klosters Mariazell-Wurmsbach\n\n\n\nWas gab den Ausschlag für das Kloster Mariazell-Wurmsbach?\nThumm: Ich habe diese Gemeinschaft von Beginn an als offen und lebendig erlebt. Kontemplativ und dennoch offen auf die Welt hin. Ich war selbst erstaunt, wenn mir Menschen aus Deutschland sagten: «Oh, du hast einen schönen Ort gewählt.» Ich antworte ihnen darauf immer, dass es nicht die Schönheit dieses Ortes war, auch nicht der See. Das würde letztlich nicht tragen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÄbtissin Monika Thumm vor dem klostereigenen Bootssteig\n\n\n\nEs war das Beschwingte, Spontane und Kreative dieser Gemeinschaft, das sie ausstrahlte. Da war das Gefühl, dass sich für mich etwas Neues entwickeln kann. Meine Wahl fiel auf den Zisterzienserorden, da mich die benediktinische Spiritualität bei meiner Sehnsucht abholte.\n«Berührend ist, wenn eine junge Schwester, die ich begleitet habe, bis zur Profess gelangt.»\nDieses Jahr sind Sie 20 Jahre lang Äbtissin des Klosters. Welche Höhepunkte fallen Ihnen ein? \nThumm: Besonders berührend ist für mich, wenn eine junge Schwester, die ich lange begleitet habe, bis zur Profess gelangt. Wenn sie den Mut hat, Ja zu sagen. Diesem Entscheid gehen ja stets Jahre voraus, und es braucht heute sehr viel Mut dazu. Dieses Ja in der Kirche zu feiern, ist etwas ausgesprochen Schönes.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Mariazell-Wurmsbach\n\n\n\nDann war da 2003 die Renovation unserer Kirche, die damals ganz schwarz von Rauch, Russ und Feuchtigkeit war. Wir hatten ein Jahr lang keine Kirche, nur ein Provisorium. Eine religiöse Gemeinschaft ohne Kirche – das war nicht ganz einfach. Als wir sie dann feierlich wieder einweihen konnten, war das ein Highlight. Ganz spezielle Momente erlebten wir, als wir 2007 und 2015 nach vielen Proben eine CD mit unseren eigenen Gesängen in den Händen halten konnten.\n«Von der Kirche her besteht die Freiheit wieder zu gehen.»\nWie viele Frauen sind in den letzten zwei Jahrzehnten eingetreten?\nThumm: Von mehreren, die eingetreten sind, haben drei Frauen die feierliche Profess gemacht. Es ist in der Regel ein kleiner Teil der Interessierten, der definitiv bei uns bleibt. Eine unserer Schwestern befindet sich aktuell noch im Juniorat, das heisst, sie hat erst die zeitlichen Gelübde abgelegt. Es ist ein langer Prozess, in der junge Menschen auch wieder gehen können.\n\n\n\n\n\n\n\n©  zVg\n\n\nSchwesterngemeinschaft Kloster Wurmsbach, 2016\n\n\n\nIst das schwierig für Sie?\nThumm: Wenn das passiert, sagen Menschen ausserhalb des Klosters schnell: «Oh, das ist schade.» Von der Kirche her ist das aber nicht so gedacht. Es besteht eine Freiheit und Offenheit, so dass jemand auch wieder gehen kann. Natürlich ist da auch eine Enttäuschung, schliesslich geht es nicht zuletzt um das Überleben unserer Gemeinschaft. Für einen jungen Menschen geht es aber darum, dass er seinen Platz in der Welt und in der Kirche findet. Und vielleicht ist unser Kloster hier nur ein Durchgangsort für ihn.  \nWie sieht ihr Arbeitstag denn aus?\nThumm: Neben meinen täglichen Gebetszeiten kümmere ich mich als Chefin des Klosters Mariazell-Wurmbach um das Kloster im engeren Sinn, wo wir Schwestern leben. Dann ist da unser Gästehaus mit dem Klosterladen. Ich spreche mit Hausgästen, Leuten, die bei uns Angebote besuchen und im Sommer mit Leuten, die vom Strandweg kurz vorbeikommen. Bei mir laufen alle Fäden zusammen. Mit meinem Klosterrat trage ich die Hauptverantwortung für unsere Schule, den Wald und die Landwirtschaft, die wir verpachtet haben.\n«Ich brauche meine Schwestern dringend.»\nSie müssen aber nicht alles alleine machen, oder?\nThumm: Nein, ich kann vieles delegieren. Das entspricht auch der Regel des heiligen Benedikt, der sehr viel vom Hören spricht. Deshalb brauche ich meine Schwestern dringend. Wir wollen für die Fragen, die anstehen, hörend schrittweise Lösungen finden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÄbtissin Monika Thumm\n\n\n\n«Es geht darum, andere glücklich zu machen.»\nWie hat sich die Welt der Klöster, speziell auch Ihres, in den letzten 20 Jahren verändert?\nThumm: Fast alle Gemeinschaften sind wesentlich kleiner geworden. Als ich hier ankam, traf ich auf 22 Schwestern, heute sind es zehn. Das verlangt von uns ständige Arbeit an der Gemeinschaft. Ich sehe es als eine meiner Hauptaufgaben, die Gemeinschaft immer wieder in die Mitte zu führen. Dabei geht es auch darum, nicht für sich selber zu leben, sondern sich zu bemühen, andere glücklich zu machen. Es geht um Hingabe und darum, sich zu verschenken. Nur so gelingt Klosterleben.\n«Das Bild der Kirche hat sich stark verdunkelt.»\nEin weiterer Punkt, der mich sehr beschäftigt, ist das Bild der Kirche. Es hat sich in den letzten Jahren stark verdunkelt. \nWie meinen Sie das konkret?\nThumm: Die Austrittswelle, die Missbrauchsfälle und vieles andere, was der Kirche angelastet wird und für eine resignative Stimmung sorgt. Für viele ist dann das, was in den Medien steht, die Kirche.\n«Wir wollen der Freude des Evangeliums Raum geben.»\nWie gehen Sie mit dieser düsteren Stimmung um?\nThumm: Im Grossen können wir das nicht verändern. Es liegt uns jedoch am Herzen, hier am Ort der Freude des Evangeliums Raum zu geben. Diese frohe Botschaft ist der Schatz, den die Kirche hat und aus der wir Lebenskraft schöpfen. Wir versuchen aus unserem Kloster einen Ort der Begegnung zu machen, an dem wir unsere Freude leben und mit anderen teilen können.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Kloster Mariazell-Wurmsbach liegt am Ufer des Zürichsees in Rapperswil-Jona.\n\n\n\n«Immer wieder höre ich, wie sehr Menschen hier Kraft schöpfen können.»\nGelingt das der Klostergemeinschaft?\nThumm: Ich weiss von vielen, dass ihnen dieser Ort sehr viel bedeutet. Davon zeugen auch die 50 bis 60 Leute, die normalerweise unseren Sonntagsgottesdienst besuchen. Immer wieder erhalte ich Rückmeldungen, wie sehr Menschen hier Kraft schöpfen können, sei es von den Tagungsgruppen, den Leuten, die über das Wochenende bei uns im Gästehaus übernachten oder von den Studierenden, die bei uns «Lerntage» verbringen.\nNeben unseren spirituellen Angeboten im Kloster bemühen wir uns um Präsenz im Internet. So etwa mit unserem Video-Projekt, wo wir auf niederschwellige Art Fragen über das Klosterleben beantworten. Allerdings, und das gehört auch zur Realität, gibt es Leute in der Umgebung, die nicht einmal wissen, dass es uns gibt.\n«Die Erlebnisse in Taizé waren stark.»\nWas macht Ihre Spiritualität aus und von wem wurde sie geprägt?\nThumm: Ich bin durch und durch geprägt von meiner Jugend in Taizé. Erstmals dorthin ging ich nach der Matura im Jahr 1972. Danach bin ich jedes Jahr einmal oder zweimal nach Taizé gefahren. Ich verbrachte ein Jahr als Permanente dort. So erlebte ich den Beginn des «Konzils der Jugend» im Jahr 1978 mit. Ich habe es auch durch meine musikalische Arbeit mitgestaltet. Die Erlebnisse in Taizé waren so stark, dass der Gedanke aufkam, in meinem Leben etwas Ähnliches zu machen. Der Impuls für das Klosterleben ging klar von Taizé aus. Dieser Ort und die Kommunität haben meine Spiritualität grundlegend geprägt.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nFrère Alois mit Kindern an einem Abendgebet in Taizé, 2018\n\n\n\n«Die Bedeutung des Gebets und des Singens in Taizé war ein Schlüsselerlebnis.»\nSie singen und musizieren noch immer gerne, richtig?\nThumm: Die Bedeutung des Gebets und des Singens in Taizé war ein Schlüsselerlebnis für mich. Als frühere Musiklehrerin widme ich mich noch immer leidenschaftlich gerne der Musik und der Gestaltung der Liturgie. Sie immer wieder zu vertiefen, so dass sie uns Schwestern spirituell nährt, ist für mich etwas Wunderbares.\nWie haben Sie schlussendlich «Ihren» Orden gefunden?\nThumm: Bei den Zisterzienserinnen habe ich das gefunden, wonach ich gesucht habe: viel Zeit fürs Gebet, eine intensive Gottesbeziehung und dennoch die Begegnung mit den Menschen. Das ist ja in Taizé auch so.\n\n\n\n\n\n\n\n©  zVg\n\n\nKloster Wurmsbach, links das Mädcheninternat.\n\n\n\nZurück in das Heute, das von der Corona-Krise geprägt ist. Ist Covid 19 eine Strafe für unsere Lebensweise?\nThumm: Es würde mit meinem Gottesbild nicht zusammen gehen, wenn ich das so sehen würde. Gott straft uns nicht! Aber ich denke immer wieder: Gott stellt uns Fragen. Ich wünsche uns allen, dass wir nach und nach in dieser Krise verstehen, was Gott uns fragen will. Ich denke, es sind sicher Fragen in Bezug auf die ganze Menschheitsfamilie. Wie gehen wir weiter? Was sollten wir verändern, damit es allen Menschen besser geht? Gott will uns aufrütteln, und darin liegt eine Chance für uns.\n«Wir sollten versuchen, dem Leben als Ganzem einen Sinn zu geben.»\nEin Wort für die Menschen «draussen»: Was ist wirklich wichtig im Leben?\nThumm: Wir sollten nicht in den Tag hineinleben. Vielmehr versuchen, dem Leben als Ganzem einen Sinn zu geben. Wenn man weiss, wofür man lebt, kann auch das Sterben einen Sinn haben. Es ist schön, wenn es uns gelingt, für etwas Grosses zu leben. Für etwas, was grösser ist als wir selber.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÄbtissin Monika Thumm am Ufer des Zürichsees\n\n\n\n\n«Quellen der Kraft»: Zisterzienserinnen mit neuem YouTube-Video\n\n\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 05:00", "author": "Vera Rüttimann"}