{"id": "von-der-systemrelevanz-der-kirchen", "tag": "International", "title": "Von der Systemrelevanz der Kirchen", "text": "\nSechs Monate hält die Corona-Krise auch die Länder nördlich der Alpen in Atem. In dieser Zeit hat sich ebenfalls die katholische Kirche stark verändert. Ein Rückblick am Beispiel von Köln.\nChristoph Arens\nSommerloch? Es gab mal Zeiten, da plätscherten die Sommermonate ereignislos dahin. «Wie lang ist’s her / da war in diesen Wochen / in angenehmer Weise gar nichts los» schrieb Kurt Tucholsky Ende August 1918. Damals neigte sich der Erste Weltkrieg seinem bitteren Ende zu; die Sehnsucht nach Ruhe und Ereignislosigkeit war gross.\nDramatische Veränderung\nUnd der Sommer 2020? Steht ganz im Zeichen der Corona-Krise. Ende Januar wurden erste bestätigte Infektionen registriert. Ein paar Wochen später die ersten Todesfälle gemeldet. Seitdem hat sich die Welt dramatisch verändert.\nUnd auch wenn manche Länder in Europa bislang gut davongekommen sind, lastet die Sorge vor der zweiten Welle auf vielen Schultern. Auch in der katholischen Kirche.\nLangsame Rückkkehr zur Normalität\n«Von einem Normalzustand sind wir noch weit entfernt.» Der Kölner Dom beispielsweise erlebt nach den Worten von Domdechant Robert Kleine derzeit eine langsame Rückkehr zur Normalität. \n«Normalerweise verzeichnen wir im Dom in den Hochzeiten des Sommers oder auch der Adventszeit bis zu 25’000 Besucher am Tag. Im Moment erreichen wir 9000, was allerdings schon eine deutliche Steigerung zu den knapp 5000 ist, die wir Anfang Juli gezählt haben», sagte Kleine am Samstag dem Internetportal domradio.de.\nSchwerzhafter Verzicht\nSeit Mitte März war das kirchliche Leben in Deutschland wie auch in der Schweiz  heruntergefahren. Öffentliche Gottesdienste, Prozessionen und andere religiöse Veranstaltungen fielen aus. Besonders schmerzhaft war das an den Kar- und Ostertagen, am Weissen Sonntag sowie an Pfingsten, Himmelfahrt und Fronleichnam. \nErst seit Anfang Mai konnten die Kirchen wieder vermehrt öffentliche Gottesdienste unter strengen Corona-Schutzmassnahmen feiern.\n«Wir nehmen unsere Verantwortung wahr.»Kardinal Rainer Maria Woelki\nWurden Verbote und strenge Auflagen des Staates anfangs relativ klaglos akzeptiert, entwickelte sich schon bald eine Debatte darüber, ob die Kirchen solche Grundrechtseinschränkungen einfach hinnehmen sollten. «Wir nehmen unsere Verantwortung wahr und werden dafür Sorge tragen, dass kein Leben gefährdet ist», versicherte einerseits der Kölner Kardinal Rainer Maria Woelki. \nEingriff in Religionsfreiheit prüfen\nWie er drängten aber auch viele Bischöfe im April auf vorsichtige Öffnungen. So erklärte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, angesichts von ersten Lockerungsmassnahmen in anderen Bereichen könne er nicht nachvollziehen, dass öffentliche Gottesdienste weiterhin verboten sein sollten.\n«Gotteshäuser sind systemrelevant.»Thomas Sternberg, Zentralkomitee der deutschen Katholiken \nGerade in der Corona-Krise müsse der Eingriff in die Religionsfreiheit immer wieder überprüft werden, forderte auch der Präsident des Zentralkomitees der deutschen Katholiken, Thomas Sternberg. Gotteshäuser seien «systemrelevant», denn hier hätten die Menschen die Möglichkeit, ihre Ängste zu verarbeiten. \nEnde April entschied in Deutschland auch das Bundesverfassungsgericht, dass Gottesdienste nicht pauschal verboten werden dürften, wenn strenge Schutzmassnahmen eingehalten würden.\n«Als Kirche haben wir eine Menschenrelevanz.»Robert Kleine, Kölner Domdechant\nDomdechant Kleine sagte dazu, auch während des Shutdowns sei der Kölner Dom für Betende stets geöffnet gewesen. Das sei auch ein Signal an die Öffentlichkeit gewesen. «Als Kirche haben wir vielleicht keine Systemrelevanz in dem Sinne, dass wir das Gemeinwesen am Laufen halten, aber wir haben immer eine Menschenrelevanz.» \nSeit Mitte Mai wurde die Kathedrale auch wieder für den normalen Publikumsverkehr geöffnet.\nNoch lange keine Normalität\nVon Normalität aber kann noch lange keine Rede sein. Erst schemenhaft zeichnen sich die Folgen der Corona-Krise für die Kirchen ab. Das gilt für die Einschätzung digitaler Gottesdienste, aber auch für die Kirchensteuereinnahmen und die Zukunft kirchlicher Bildungseinrichtungen. \nKleine hält es für denkbar, dass die Corona-Krise auch Auswirkungen auf die Gottesdienstbesuche hat. «Vielleicht ist es wirklich so: Vor Corona gingen viele wenigstens noch aus lieb gewordener Tradition zur Sonntagsmesse. Inzwischen aber stellen sie fest, dass ihnen ohne den üblichen Gang zur Kirche eigentlich nichts wirklich Wesentliches fehlt.» (kna)\n\n© Katholisches Medienzentrum, 27.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-27 06:49", "author": "Christoph Arens"}