{"id": "von-den-vorteilen-und-nachteilen-eines-kleinen-bistums", "tag": "Schweiz", "title": "Von den Vorteilen und Nachteilen eines kleinen Bistums  ", "text": "\nSt. Gallen, 20.6.19 (kath.ch) Neben der Kathedrale St. Gallen steht ein Riegelbau, in welchem sich das «Domzentrum» befindet. Dort arbeitet Barbara Walser. Sie betreut im Tandem mit dem Priester Raffael Rieger das Regensamt. Im kommenden Herbst wechselt sie in die Seelsorge.\n\nGeorges Scherrer\nDie Verdoppelung des Regensamtes ist eine Spezialität des Bistums St. Gallen. Als «Mitarbeiterin im Regensamt», wie die Stelle offiziell heisst, arbeitet Barbara Walser mit dem Regens als Team. Das Bistum will, dass diese Stelle mit einer Frau besetzt wird. Das Amt des Regens muss aber, wie es das Kirchenrecht vorschreibt, durch einen Priester besetzt werden.\nGemeinsam betreuen sie die Studierenden des Bistums. Sie helfen mit bei der Berufseinführung oder bei Beurteilungen. «Darum ist es wichtig, dass zwei Personen daran beteiligt sind», sagt Walser. Die Kirche kenne Männer und Frauen in kirchlichen Berufen.\n«Eine Lösung, die zu zweit ausgearbeitet wird, ist kreativer.»\nEs könne also nur von Vorteil sein, wenn ein Mann und eine Frau für die Auszubildenden zur Verfügung stehen, erklärt Barbara Walser und ergänzt: «Ich sage immer: Eine Lösung, die zu zweit ausgearbeitet wird, ist kreativer.»\nSo würden verschiedene Ideen in einen Entwicklungsprozess fliessen. Auch sei es einfacher, wenn zwei Personen die Verantwortung trügen. «Das entlastet.»\nFachliche Begleitung\nWeil die Diözese St. Gallen nicht über ein eigene theologische Lehrstätte verfügt, verteilen sich die Studierenden über andere Bistümer, so auch ins Ausland. «Vor Ort sichern wir die diözesane Ausbildung.»\n«Wir sind die externe, die fachliche Begleitung.»\nDie Studierenden werden durch das Regens-Team im Bistum in den Praktika begleitet. Dazu dienen regelmässige «Standortgespräche». Die Studierenden kommen auch zu Begegnungen zusammen. Zwei Mal im Jahr treffen sie sich zu einem Wochenende. «Auf diese Weise bleiben wir in Kontakt.»\nDas Team leistet keine seelsorgerliche Begleitung. Diese wird etwa durch geistliche Begleiterinnen, Begleiter oder einen Beichtvater wahrgenommen. «Wir sind die externe, die fachliche Begleitung», präzisiert Barbara Walser Das Team muss auch überprüfen, ob sich eine Person für einen kirchlichen Beruf eignet.\nDie Personalentwicklung\nDer Personalmangel beanspruche das Regensamt stark. «Wir sind eigentlich verantwortlich für das künftige Bistumspersonal.» Wenn Menschen mit entsprechenden Qualifikationen für die Arbeit in der Kirche nicht mehr gefunden werden können, werde es schwierig.\n«Es handelt sich um eine spannende Ausbildung.»\nDas Team ist nicht nur für Theologen und Theologinnen zuständig, sondern ebenfalls für die Begleitung der Studierenden der Religionspädagogik. Im zweiten Bereich sieht es besser aus, was die Bestellung von Arbeitsplätzen betrifft. In der Religionspädagogik verzeichnet St. Gallen stabile Zahlen. Die Zahl der Priester, Theologinnen und Theologen gehe zurück. «Das beschäftigt uns schon. Was heisst das für die Zukunft?» Lediglich ein Priesteramtskandidat befindet sich im Studium.\nGefordert sind alle\nPfarreien, Kirchgemeinden und Seelsorgeeinheiten seien am besten dafür geeignet, junge Menschen für den Einstieg in einen kirchlichen Beruf zu motivieren, darauf hinzuweisen, «dass es sich um eine spannende Ausbildung handelt». Für Barbara Walser ist aber klar, dass die Berufungspastoral nicht an einzelne Bereiche in der Kirche delegiert werden könne, sondern dass alle in der Kirche mittun müssten.\nIn der Arbeit für das Bistum sind die Frauen sehr gut vertreten. «Ich merke in den Gesprächen immer wieder, dass die Vereinbarkeit von Beruf und Familie bei Frauen die höhere Herausforderung ist als bei Männern.» Das gelte jedoch nicht nur für die Kirche, sondern sei in der ganzen Gesellschaft virulent. Oft würden Frauen in einen kirchlichen Beruf einsteigen, wenn die Familienphase vorbei sei. Und dann seien sie auch freier in der Gestaltung des Alltags.\nNicht Stellen a gogo\nVerglichen mit den anderen Bistümern in der Deutschschweiz und der Westschweiz sei das Bistum St. Gallen wegen seiner kleinen Dimensionen sehr homogen, sagt Barbara Walser. Bistumseigene Entscheide wie die «Firmung ab 18» könnten vermutlich leichter umgesetzt werden, weil man sich kenne. Bei den personellen Ressourcen sei ein kleines Bistum jedoch sehr schnell am Anschlag. «Das merken wir.» So sei die Auswahl der Stellen beschränkt.\nEin flexibles Ausbildungskonzept zu schaffen, ist eine grosse Herausforderung.\nIn den vergangenen Jahren seien die Personen, welche sich für einen kirchlichen Job interessierten, immer heterogener geworden. Früher sei man aus dem Grundstudium Theologie in den Beruf eingestiegen. Heute gebe es viel mehr Quereinsteiger, die bereits eine nicht theologische Ausbildung vorwiesen. «Ein Ausbildungskonzept zu schaffen, das für alle anbietet, was sie benötigen, ist eine der grössten Herausforderungen.»\nVom Regensamt in die Pfarrei\nJetzt gibt Barbara Walser ihr Amt ab. Sie geht aber nicht in den Ruhestand, sondern wechselt in die Seelsorge in drei Quartierpfarreien der Stadt St. Gallen. Den Fokus wird sie nun stärker auf ein konkretes pastorales Gebiet und die Aufgaben, die dort anstehen, legen.\n«Auch dort arbeiten wir in Teams.»\nIn der «Regentie» war Barbara Walser in der Bistumsleitung eingebunden und hatte so Einblick in die vielfältige Verflechtung jener Ämter, die es braucht, um ein Bistum zu leiten. Vom «strukturellen Blick» und der «Gesamtübersicht» wechselt sie jetzt zur konkreten Arbeit in die Pfarrei. Ob es dort einfacher wird, kann sie nicht sagen. Eines steht jedoch bereits fest: «Auch dort arbeiten wir in Teams.»\n \n\n© Katholisches Medienzentrum, 20.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-20 10:45", "author": "Georges Scherrer"}