{"id": "von-der-maechtigen-gegenwart-gottes-mitten-in-der-krise", "tag": "Schweiz", "title": "Von der «mächtigen Gegenwart Gottes» mitten in der Krise", "text": "\nEine Botschaft der Hoffnung mitten der Krise: Die regionalen Vorsitzenden des Weltkirchenrats halten der tödlichen Krankheit den Glauben an den Gott des Lebens entgegen.\nWörtlich heisst es in der Botschaft unter dem Titel «Wogen der Verzweiflung und Zungen wie von Feuer»: «In der Geburtsstunde der Kirche herrschte Durcheinander und Chaos, die Jünger Christi hielten sich aus Angst versteckt, aber die Kirche geht daraus mit einer mächtigen, ja lebensverändernden Botschaft hervor, die für alle Kulturen und in allen Kontexten relevant ist. Wie es am ersten Pfingstfest war, muss es auch heute wieder sein.\n«Stille todbringende Naturgewalt»\nEs habe sich eine «stille und unsichtbare, todbringende Naturgewalt» ausgebreitet, stellen die Vorsitzenden fest: «Das neuartige Coronavirus hat die Welt auf den Kopf gestellt, es verbreitet Angst und Schrecken und Chaos, lässt Millionen von Menschen krank werden und führt bei Hunderttausenden zum Tod». \nDie Pandemie habe «verheerende Auswirkungen auf die Volkswirtschaften», sie bringe das Familienleben und das Leben in den Gemeinwesen durcheinander, überfordere die lokalen und globalen Systeme für die Gesundheitsversorgung, stelle die Standhaftigkeit und Leistungsfähigkeit von Regierungen auf die Probe und verursache Hungersnöte.\nVerbunden mit dem Gott des Lebens\nUnd dennoch seien die Christen auch an diesem Pfingstfest mit «allen Christinnen und Christen über die Jahrhunderte hinweg» verbunden, um wie die frühen Jüngerinnen und Jünger beim ersten Pfingstfest zu verkündigen, dass «der Gott des Lebens mit uns ist». \nDer Geist Gottes erhebe die Herzen im Gebet und in der Sehnsucht, wird in der Botschaft festgestellt: «Der Heilige Geist gibt uns die Kraft und den Mut, uns dem Schmerz und dem Leid zu stellen. Er entzündet Liebe in unseren Herzen, um all jenen zu dienen, die leiden und die von den gesellschaftlichen Versorgungssystemen ausgeschlossen sind. (…) Er befähigt uns, dieses Virus durch grosszügige Kooperation, mit unserer besten medizinischen Versorgung und Seelsorge und vor allem durch Liebe und Fürsorge für alle Kinder Gottes bekämpfen und besiegen zu können.»\nDie Kraft des Heiligen Geistes freisetzen\nDer Geist Gottes berühre alle Menschen und überwinde alle Grenzen, er bringe Leben und nicht den Tod. Abschliessend heisst es in der Botschaft wörtlich: «An diesem Pfingstfest beten wir, dass der Kampf gegen diese Pandemie die Kräfte des Heiligen Geistes im ganzen Gottesvolk freisetzt und nicht nur die Kirche erneuert, sondern das Antlitz der Erde.»\nDie Botschaft ist unterzeichnet vom orthodoxen Patriarchen Youhanna X. von Antiochien, vom obersten armenisch-apostolischen Katholikos-Patriarchen Karekin II., vom kanadischen anglikanischen Bischof Mark MacDonald, vom schwedischen evangelisch-lutherischen Alterzbischof Anders Wejryd, von der kolumbianischen presbyterianischen Pastorin Gloria Ulloa Alvarado, ihrer koreanischen Kollegin Sang Chang und von der südafrikanischen reformierten Pastorin Mary-Anne Plaatjies van Huffel. (kap)\n\n© Katholisches Medienzentrum, 30.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-30 16:50", "author": "kap"}