{"id": "von-der-kraft-freimuetiger-rede-zum-tod-des-freiburger-theologen-hermann-josef-venetz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von der Kraft freimütiger Rede – zum Tod des Freiburger Theologen Hermann-Josef Venetz", "text": "\nMit Hermann-Josef Venetz (1938-2021) verliert die katholische Kirche in der Schweiz einen für die Zeichen der Zeit aufmerksamen Theologen, der uns immer wieder sowohl in der Theologischen Fakultät Freiburg als auch in Gesellschaft und Kirche die Kraft freimütiger Rede spüren liess.\nMariano Delgado, Dekan der Theologischen Fakultät Freiburg\nSein Christentum war verwurzelt in jener messianisch-prophetischen Tradition, auf die Jesus selbst in der Synagoge von Nazareth aufmerksam machte: Lk 4,16-19. In Lehre und Forschung sowie in zahlreichen Vorträgen für interessierte Laien und in Radio- und Fernsehpredigten – er hatte die immer seltener werdende Gabe des Wortes und der Vermittlung – hat er die Menschen für die Sache Jesu, für sein Reich begeistert.\nEr konzentrierte sich dabei auf das Wesentliche: die Bergpredigt, die Gleichnisse, die subversive Hoffnung wider aller Hoffnung… und immer wieder kam er mit dem ersten Johannesbrief auf den «theologalen Vorrang der Orthopraxis» oder auf das «Tun wie Jesus» beziehungsweise «Sein wie Jesus» im Zusammenhang des Glaubens bzw. der christlichen Lebensgestaltung zu sprechen.\nTheologie der Befreiung\nSeine Bücher waren nicht dicke Wälzer oder von zur Schau gestellter Gelehrsamkeit geprägt, dafür umso besser lesbarer, gehalten in einer einfühlsamen, gleichermassen schriftgelehrten und seelsorgenden Sprache. Immer wieder waren sie «Buch des Monats» theologischer Verlage.\nIn den 1980er Jahren, als die Theologie der Befreiung in Rom stark kritisiert wurde und die Gefahr vorhanden war, dass dabei nicht nur Spreu von Weizen getrennt werde, sondern dass überhaupt dieser theologische Aufbruch durch eine für die Zeichen der Zeit unsensible römische Perspektive im Keim erstickt wird, da gehörte Hermann-Josef Venetz zu denjenigen, die sich mit ihrer professoralen Autorität freimütig zugunsten der Theologie der Befreiung äusserten. Gemeinsam mit Herbert Vorgrimler gab er 1985 das Buch heraus «Das Lehramt der Kirche und der Schrei der Armen: Analysen zur Instruktion d. Kongregation für d. Glaubenslehre über einige Aspekte der ›Theologie der Befreiung». \nMitinitiant verschiedener Projekte\nDarin hat er einen klugen Beitrag über den lehramtlichen Umgang mit der Bibel. In dieser Zeit unterstützte er an der Theologischen Fakultät Freiburg einen Kreis von wachen Studierenden, die sich für die politischen Theologien in Lateinamerika und in Europa interessierten. Aus diesem Kreis, zu dem unter anderem Odilo Noti gehörte, kam der Impuls zur Gründung des Verlags «Exodus», den wir seit dem in der theologischen Landschaft nicht vermissen möchten. Ebenso war er dabei, als ich 1998 Gustavo Gutiérrez für den Ehrendoktor vorschlug und ein Jahr später eine internationale Tagung über die Theologie der Befreiung organisierte, die zu einer ansehnlichen Publikation führte (Blutende Hoffnung. Gustavo Gutiérrez zu Ehren, hg. Von. M. Delgado, H.-J. Venetz und O. Noti, 2000).\nBis zuletzt machte Hermann-Josef Venetz von der freimütigen Rede Gebrauch – so etwa wenn sich ein Bischof im Ton und Inhalt gegenüber den Homosexuellen nicht am Beispiel von Papst Franziskus orientierte, oder wenn die Laien im kirchlichen Dienst aus Rom mit Texten konfrontiert wurden, die der Realität oder dem «Tun wie Jesus» nicht entsprachen. Stimmen von aufrechten Christen wie die von Hermann-Josef Venetz haben viel Kirchenfrust aufgefangen und trotz der Fehlbarkeit kirchlicher Amtsträger viele Enttäuschte weiterhin zur Begeisterung für die Sache Jesu ermutigt. Solche Stimmen sind in dieser Zeit bitter nötig, die von Hermann-Josef Venetz wird man besonders vermissen.\n\n\nInterview:\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 14:58"}