{"id": "von-der-schweiz-zur-suedsee-frauengebet-geht-online-um-die-welt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Von der Schweiz zur Südsee: Frauengebet geht online um die Welt", "text": "\nCorona verlegt den Weltgebetstag der Frauen ins Netz. Am Freitag gibt es eine Live-Feier auf YouTube. Im Zentrum steht ein Inselland im Südpazifik: Vanuatu. Den Auftakt macht am Dienstag um 9 Uhr die Pfarrkirche Alpnach OW.\nRegula Pfeifer\nDrei Frauen in Röcken tänzeln hintereinander barfuss durch die leere Kirche. So beginnt das Gottesdienst-Video, das der Verein Weltgebetstag Schweiz zur Verfügung stellt. Die Frauen tragen eine Kerze, eine Muschel und die Bibel. Alle drei Gegenstände bringen sie zum Altar oder zum Tisch, der mit Gegenständen des Weltgebetstag ausgelegt ist.\n\n\n\n\n\n\n\n©  printscreen\n\n\nWeltgebetstag-Video aus der Schweiz\n\n\n\nPfarrerin war in Vanuatu\nEine der Frauen ist Rahima U. Heuberger aus Pfäffikon SZ. Die reformierte Pfarrerin hat den Inselstaat 2020 bereist. Sie berichtet darüber am Infoanlass, der ebenfalls online abrufbar ist.\n«Das ist für uns eine Premiere», sagt Béatrice Battaglia. Es sei das erste Mal, dass der Weltgebetstag Schweiz Videos online stelle – wegen der Corona-Pandemie. Das Gottesdienst-Video wurde in der reformierten Kirche Wollerau SZ gedreht und ist bereits online. Es kann an Weltgebets-Anlässen gezeigt werden. Die Liturgie stammt von Frauen aus dem diesjährigen Schwerpunktland Vanuatu, einem Inselstaat im Südpazifik.\nWeltweite Solidarität\n\n\n\n\n\n\n\n©  zVg\n\n\nBéatrice Battaglia\n\n\n\nBéatrice Battaglia ist regionale Beauftragte von Fastenopfer und Missio für den Kanton Zürich. Für den Weltgebetstag der Frauen ist die Katholikin seit Jahren privat aktiv. Erst lokal, dann kantonal, heute national.\nSie ist als eine von 14 Vorstandsfrauen im ökumenischen Verein Weltgebetstag Schweiz. Das Fastenopfer und der Weltgebetstag sind laut Battaglia getrennt organisiert. Aber: «Bei beiden geht es um weltweite Solidarität.»\nOffenkundig ist dies in der Video-Feier der Internationalen Weltgebetstags-Organisation. Da kommen einige Frauen aus Vanuatu zur Sprache, aber auch Frauen aus Afrika, Asien und anderen Weltregionen. Sie bringen ihre Glaubensanliegen in Videostatements vor. \n700 Kirchgemeinden schweizweit dabei\nIn der Schweiz beteiligen sich rund 700 Kirchgemeinden am Weltgebetstag, so die Einschätzung von Vereinspräsidentin und Christkatholikin Heidi Wettstein. Wie viele römisch-katholische Kirchgemeinden dabei sind, ist ihr nicht bekannt.\n\n\n\n«Wir haben keine abschliessende Liste davon», sagt auch Béatrice Battaglia. Der Weltgebetstag ist eine ökumenische Aktion. Auch deshalb interessieren sich die Beteiligten wenig für Trennungen zwischen den Konfessionen.\nTraditionelle Tänze zum Nachtanzen\nDie lokalen Frauengruppen werden von sich aus aktiv. Auf der Webseite wgt.ch sind Unterlagen und YouTube-Videos aufgelistet. Da sind neben Liturgie-Vorschlägen auch traditionelle Tänze aus Vanuatu zu sehen, die nachgetanzt werden können. So könne jede Gruppe den Anlass nach eigenem Gutdünken organisieren, sagt Battaglia.\nGottesdienste bilden dabei den Schwerpunkt. Diese werden in Pfarreien, Kirchgemeinden oder Altersheimen angeboten. Auch Kinderfeiern gehören – üblicherweise – dazu. Und immer eng damit verbunden: ein Essen aus dem jeweiligen Schwerpunktland, und zwar vor, während oder nach der Feier.\nEssen fällt weg, pandemiebedingt\nDas falle dieses Jahr aber weg, pandemiebedingt, bedauert Battaglia. Dafür gibt es die eine oder andere Online-Liveübertragung mitzuschauen – etwa aus der Leonhardskirche in Basel am kommenden Freitag um 15 Uhr.\nDas Gebetsthema lautet: «Auf festen Grund bauen». Es bezieht sich auf das Gleichnis vom Hausbau am Ende der Bergpredigt im Matthäusevangelium (Mt 7,24-27). Das bedeute, «dass wir nicht nur auf die Worte Jesu hören, sondern auch danach handeln sollen», schreibt die WGT Schweiz in ihrer Mitteilung.\n\n\nÖkumene der christlichen Frauenorganisationen\n\nDem Verein Weltgebetstag Schweiz gehören alle christlichen Frauenorganisationen an: Schweizerischer Katholischer Frauenbund (SKF), Evangelischer Frauenbund Schweiz (EFS), Verband Christkatholischer Frauen der Schweiz (VCF) sowie das Frauennetzwerk der Evangelisch-methodistischen Kirche Schweiz (EMK). Auch Einzelpersonen sind Mitglieder. (rp)\n\n\n“Der Weltgebetstag vernetzt uns Frauen weltweit”\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 05:00", "author": "Regula Pfeifer"}