{"id": "von-monstern-und-vom-weltenende-erfurter-theologe-bauer-ueber-das-letzte-buch-der-bibel", "tag": "International", "tag2": "International", "title": "Von Monstern und vom Weltenende: Erfurter Theologe Bauer über das letzte Buch der Bibel", "text": "\nSelbst unverbesserliche Optimisten dürften in den vergangenen Wochen und Monaten Anflüge von Endzeitstimmung verspürt haben. Als Bibellektüre der Wahl böte sich die Offenbarung des Johannes an. Was hat das letzte Buch der Bibel uns heute noch zu sagen?  \nJoachim Heinz\nEin Anruf der Katholischen Nachrichten-Agentur (KNA) bei Thomas Johann Bauer (47). Der Professor für Exegese und Theologie des Neuen Testaments an der Uni Erfurt ist ein Spezialist für den ebenso rätselhaften wie faszinierenden Text, dessen erstes Wort seit Beginn der Corona-Krise fast inflationäre Verwendung findet.\n\n\n\n\n\n\n\n© wikicommons public domain\n\n\nStier, Bamberger Apokalypse\n\n\n\nHerr Professor Bauer, mit dem griechischen Begriff «Apokalypse» beginnt die Offenbarung des Johannes. Welche Bedeutung steckt dahinter?\nBauer: Mit dem Wort «Apokalypse», auf deutsch «Enthüllung», führt der Seher Johannes den Inhalt seines Buches direkt auf Gott zurück. Die Enthüllung oder Offenbarung gewährt ihm Einblick in die Pläne und geheimen Absichten Gottes. Der Seher darf also einen Blick in die Zukunft tun.\nDas klingt erst mal nicht nach jenem grossen Unheil, das wir landläufig mit der Apokalypse verbinden.\nBauer: … erklärt sich aber, wenn wir durch die Lektüre der Offenbarung erfahren, dass diese Zukunft nichts anderes ist als der unmittelbar bevorstehende Anbruch der Endzeit, verbunden mit einer Abfolge von Katastrophen, Seuchen und Hungersnöten, die den Untergang der bestehenden Welt einleiten und im strengen Gericht Gottes über alle Menschen münden.\n«Der Verfasser war eventuell Mitglied eines Kreises christlicher Wanderprediger.»\nWas wissen wir über den Autor der Offenbarung?\nBauer: Wenig. Er nennt seinen Namen – und die Mehrheit der Wissenschaftler geht davon aus, dass Johannes kein Pseudonym ist. Der Verfasser der Offenbarung versteht sich offenbar als Prophet, als inspirierter Lehrer, und war eventuell Mitglied eines Kreises christlicher Wanderprediger. Seine Nähe zu Vorstellungen und Schriften der jüdischen Apokalyptik und das stark von semitischen Einflüssen geprägte Griechisch lassen vermuten, dass es sich bei diesem Johannes um einen Christen handelte, der aus dem Judentum des syrisch-palästinischen Raumes stammte. Warum er von dort aus nach Kleinasien ins Gebiet der heutigen Türkei kam und mit christlichen Gemeinden in Kontakt trat, lässt sich nicht beantworten.\n«Für die Endzeit erwartet der Seher, dass sich Katastrophen ins Universale steigern.»\nAus welchen Quellen schöpfte er seine bis heute gleichermassen verstörenden und faszinierenden Bilder?\nBauer: Das Spektrum reicht vom äthiopischen Henoch-Buch über die persische Religion bis hin zu den philosophischen Strömung der Stoa im antiken Griechenland. Allgemein greift Johannes auf Erfahrungen zurück, die die Menschen schon immer mit Sorgen erfüllten: Krieg, Hungersnöte, Erdbeben, Seuchen. Für die Endzeit erwartet der Seher, dass derartige Katastrophen zunehmen und sich ins Universale steigern. Gott erprobt seine Gemeinde und bestraft seine Gegner.\nMit Monsterheuschrecken, Feuersbrünsten und dem Zusammenbruch des Firmaments …\nBauer: Manches davon erinnert an die Plagen, die im Alten Testament über die Ägypter kommen, bis der Pharao die geknechteten Israeliten wegziehen lässt. Sterne, die vom Himmel fallen, fungieren als Symbol für die Auflösung der von Gott zu Beginn der bestehenden Welt geschaffenen Ordnung. Chaos ist die Folge.\n\n\n\n\n\n\n\n© wikicommons public domain\n\n\nLöwe, Bamberger Apokalypse\n\n\n\nUnd all die furchterregenden Ungeheuer?\nBauer: Finden wir teilweise schon im biblischen Buch Daniel als Symbole für vier aufeinanderfolgende Weltreiche, in denen sich die Anfeindungen gegen den Gott Israels immer weiter steigern.\nEin ganz besonders fieser Geselle scheint ein Monster mit der «Ordnungszahl» 666 zu sein. Heute steht die Ziffernfolge für das Böse schlechthin. Wie kam es dazu?\nBauer: Im Hebräischen und Griechischen gibt es keine eigenen Zahlzeichen. Stattdessen wurden Buchstaben verwendet. Jeder Buchstabe hat also einen Zahlenwert, und durch das Zusammenzählen der Buchstaben eines Namens kommt man auf eine bestimmte Summe. 666 steht für den Namen eines schrecklichen Ungeheuers, das als Repräsentant einer tiergöttlichen Macht am Ende der Zeiten Gottes Gemeinde verfolgt.\n«Vieldeutigkeit ist ein Grundzug von apokalyptischen Schriften.»\nWen meinte Johannes damit wohl?\nBauer: Oft fällt in diesem Zusammenhang der Name des römischen Kaisers Nero. Aber da wäre ich vorsichtig. Denn mit ein wenig Phantasie lässt sich beinahe jede historische Figur oder mythische Gestalt für die 666 hernehmen. In manchen alten Handschriften wird dem Ungeheuer, davon abgesehen, die Zahl 616 zugeordnet. Vieldeutigkeit ist ein Grundzug von apokalyptischen Schriften – die ja einerseits ein konkretes Datum für die Endzeit vorhersagen, andererseits aber Wirkung über diesen Termin hinaus entfalten wollen, der ja nie eingetreten ist.\nWir würden Sie die Botschaft der Offenbarung zusammenfassen?\nBauer: Wer das im Buch verheissene Heil der kommenden neuen Schöpfung erlangen möchte und wer in der Stadt Gottes, dem vom Himmel herabkommenden Jerusalem, leben will, muss Gott in der gegenwärtigen Welt mit ihren Verlockungen bedingungslos die Treue halten und bereit sein für das Bekenntnis zu dem einen, wahren Gott, auch wenn er Verfolgung und Tod erleidet.\nEine etwas sperrige Vorstellung…\nBauer: Der Text spiegelt die theologischen Auseinandersetzungen in den damaligen christlichen Gemeinden wider. In einem heidnischen Umfeld stellte sich die Frage, wie weit man gehen durfte, um seinen Glauben nicht zu verraten. Isolation und Abschottung hatten auch handfeste wirtschaftliche Folgen. Eine Assimilation drohte nach Ansicht von Hardlinern den Glauben zu verwässern. Johannes warnt vor zu viel Anpassung.\nWas lässt sich über die Wirkungsgeschichte der Offenbarung sagen?\nBauer: Die ist extrem breit und vielgestaltig. Das himmlische Jerusalem und das Endgericht bestimmten Architektur und Ausschmückung vieler mittelalterlicher Kirchen. Dantes «Göttliche Komödie» spielt mit Versatzstücken der Offenbarung. Aber auch die Vorstellung eines tausendjährigen Reiches bei den Nationalsozialisten hat ihre Wurzeln in den Visionen des Johannes, wonach der Messias auf der gegenwärtigen Welt 1.000 Jahre herrschen wird, bevor diese endgültig untergeht und die neue Schöpfung Gottes beginnt.\n«In unserer modernen Zeit geht es um von Menschen gemachte Katastrophen.»\nDer Hollywood-Schauspieler George Clooney sagte unlängst in einem Interview, er sei mit apokalyptischem Gedankengut bestens vertraut. «Ich bin in einer Zeit aufgewachsen, in der wir immer im Hinterkopf hatten, dass die Sowjetunion und die Vereinigten Staaten sich gegenseitig ins Jenseits bomben könnten.» – Heute fürchten wir uns vor Corona und dem Klimawandel. Braucht jede Generation ihre eigene Apokalypse?\nBauer: Das kann schon sein. Wir erleben schliesslich immer wieder neu die Bedrohtheit der Welt. Aber es gibt da einen wichtigen Unterschied zu Johannes.\nNämlich?\nBauer: In unserer modernen Zeit geht es um von Menschen gemachte Katastrophen und darum, wie wir sie abwenden können. In der Johannesoffenbarung sind die Katastrophen Eingriffe Gottes. Niemand will sie aufhalten, weil auf sie das Jüngste Gericht, die Befreiung von Verfolgung und Gottes Heil für alle Christinnen und Christen folgen. (kna)\n\n\nCorona-Bibel: Begleiterin in einem aussergewöhnlichen Advent\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 14:22", "author": "Joachim Heinz"}