{"id": "vor-der-seligsprechung-webseite-ueber-den-gruender-des-salvatorianer-ordens", "tag": "International", "tag2": "International", "title": "Vor der Seligsprechung: Webseite über den Gründer des Salvatorianer-Ordens", "text": "\nAm 15. Mai 2021 soll der Gründer des Salvatorianer-Ordens in Rom seliggesprochen werden. Nun haben die deutschsprachigen Gemeinschaften über Pater Franziskus Jordan (1848–1918) eine Web-Plattform online gestellt.\nUnter www.PaterJordan.org bietet die neue Website alle relevanten Informationen rund um den Ordensgründer, wie es in einer Mitteilung des Ordens heisst. Hinter dem Projekt stehen die Salvatorianerinnen und Salvatorianer aus Deutschland, Österreich, Südtirol und der Schweiz.\nLeben vom Glauben her erneuern\nJohann Baptist Jordan, der später den Ordensnamen Franziskus Maria vom Kreuze annahm, stammte aus Gurtweil im Schwarzwald. Nach seiner Priesterweihe 1878 wurde er nach Rom geschickt, wo er den grössten Teil seines Lebens verbrachte.\n1881 gründete er die Gesellschaft des Göttlichen Heilandes (Salvatorianer) mit dem Ziel, das soziale Leben vom Glauben her zu erneuern. Sieben Jahre später folgte die Gründung des weiblichen Zweigs, der Kongregation der Schwestern vom Göttlichen Heiland (Salvatorianerinnen).\n2000 Mitglieder in 40 Ländern \nDem Salvatorianerorden gehören heute weltweit rund 2000 Frauen und Männer in 40 Ländern an. Pater Jordan organisierte auch Gruppen von Laien, um sie für die Verkündigung der Kirche auszubilden. Er starb am 8. September 1918 in Tafers im Kanton Freiburg.\nDie neue Website informiert über das Leben und Wirken des Ordensgründers, «aber auch über die Spiritualität und das Wirken der von Pater Franziskus Jordan gegründeten Ordensgemeinschaften», so Josef Wonisch, Provinzial der österreichischen Salvatorianer. Mit dem neuen Webauftritt werde die Identität der salvatorianischen Gemeinschaften erlebbar und erfahrbar gemacht.\nLanger Seligsprechungsprozess\nZusätzlich bietet die Website auch umfassende Informationen zum Seligsprechungsprozess, erklärt Hintergründe und Ziele, liefert aktuelle Berichte und listet relevante Termine auf. Publikationen, Gebete, Predigten, Videos und Statements ergänzen das breite Informationsangebot der Website.\nDer Seligsprechungsprozess für P. Jordan war bereits 1942 eingeleitet worden, zog sich aber wegen Unklarheiten immer wieder in die Länge. Papst Franziskus anerkannte am 19. Juni 2020 ein Ereignis im brasilianischen Jundiai als für den Akt notwendiges Wunder.\nWunder des gesund geborenen Kindes\nEin dort lebendes junges Paar aus der Laien-Vereinigung der Salvatorianer wurde 2014 von mehreren Fachärzten darüber informiert, dass ihr noch ungeborenes Kind an Skelettdysplasie, einer unheilbaren Knochenerkrankung, leidet. Nachdem die Eltern zu Jordan für ihr Kind beteten, kam es an dessen Todestag, 8. September, gesund zur Welt. Diese wunderbare Heilung sei von Gott auf die Fürsprache von Pater Franziskus Jordan gewirkt worden, befand der Vatikan.\nDie österreichische Provinz des Ordens hatte im Juni hocherfreut auf das Grünlicht für die Seligsprechung reagiert und bezeichnete den Zeitpunkt der Bekanntgabe als Hoffnungszeichen während der Pandemie: «Pater Franziskus Jordan war in seinem Leben mit vielen Krisen konfrontiert, dennoch hat er niemals den Glauben und die Hoffnung aufgegeben und immer wieder voll Zuversicht Wege aus diesen Krisen gesucht und gefunden», so Wonisch.\nDie Seligsprechungsfeier ist am 15. Mai 2021 in der Lateranbasilika in Rom angesetzt, vorstehen wird ihr der Präfekt der Vatikan-Kongregation für die Selig- und Heiligsprechungsprozesse, Kardinal Giovanni Angelo Becciu.\nEinsatz in Schulen, Spitälern, Militär\nDas Aufgabengebiet der Salvatorianer ist weit und reicht von Schulen, Pfarren, Erziehung, der Leitung von Exerzitien oder dem Einsatz in Spitälern und in der Mission bis hin zur Seelsorge für Familien, Militär und Künstler. Die Zusammenarbeit mit Laien wird grossgeschrieben. (kap)\n\n“Feminismus und Christentum gehören zusammen”\n\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 12:34", "author": "Unter www.PaterJordan.org bietet die neue Website alle relevanten Informationen rund um den Ordensgründer, wie es in einer Mitteilung des Ordens heisst. Hinter dem Projekt stehen die Salvatorianerinnen und Salvatorianer aus Deutschland, Österreich, Südtirol und der Schweiz."}