{"id": "vor-17-jahren-in-china-verschwundener-bischof-vermutlich-tot", "tag": "International", "title": "Vor 17 Jahren verschwundener Bischof vermutlich tot", "text": "\nDer zuletzt vor 17 Jahren gesehene chinesische Untergrundbischof James Su Zhimin ist vermutlich tot. Die chinesischen Behörden geben keine Details bekannt.\nDie kommunistischen Behörden Chinas hätten den Vatikan gebeten, den Koadjutor Bischof Francis An Shuxin zum Bischof des Bistums Baoding zu ernennen, berichtete der asiatische Pressedienst Ucanews am Donnerstag. Die Agentur beruft sich auf Su Tianyo, den Neffen des vermissten katholischen Bischofs.\nBischof James Su Zhimin von Baoding in der Provinz Hebei wurde laut Ucanews zuletzt 2003 von einem Katholiken in einem Krankenhaus in Baoding gesehen. Su, der heute 88 Jahre alt wäre, war sechs Jahre zuvor wegen seiner Weigerung verhaftet worden, der staatlichen «Chinesischen Katholischen Patriotischen Vereinigung» (CCPA) beizutreten. Die CCPA ist die vom Vatikan nicht anerkannte offizielle katholische Kirche der kommunistischen Volksrepublik China.\nEin nie anerkannter Bischof\nDie staatlichen Behörden haben den vatikantreuen Bischof Su nie anerkannt. Stattdessen betrachteten sie Bischof An, seinen Assistenten, als den Bischof von Baoding. Der 71-Jährige gehörte ursprünglich der Untergrundkirche an und wurde 1993 heimlich zum Weihbischof geweiht.\n1996 wurde An festgenommen und zehn Jahre lang unter Hausarrest gestellt. Nach seiner Freilassung 2006 wurde er zunächst stellvertretender Vorsitzender der CCPA in Baoding und 2010 von den Behörden als Bischof von Baoding eingesetzt.\nIm September läuft das 2018 geschlossene, bislang unveröffentlichte provisorische Abkommen zwischen dem Vatikan und China über Bischofsernennungen aus. Die Verhandlungen über ein Folgeabkommen sollen dem Vernehmen nach in diesem Monat beginnen. (kna)\n\n© Katholisches Medienzentrum, 09.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-09 15:45", "author": "kna"}