{"id": "vor-25-jahren-legte-hans-kueng-den-grundstein-zur-stiftung-weltethos", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vor 25 Jahren legte Hans Küng den Grundstein zur Stiftung Weltethos", "text": "\nSeit einem Vierteljahrhundert setzt sich die Stiftung Weltethos für interreligiösen Dialog, Frieden und Wertedebatten ein. Gründer der Stiftung ist der Schweizer Theologe Hans Küng.\nMichael Jacquemain\nBis 1993 stand mit Hans Küng der Ideengeber selbst an der Spitze der Stiftung. Wie geht es ohne ihn?\nSchlensog: Die Frage kommt immer wieder. Es geht sehr gut. Die Stiftung ist ja nicht Küngs Nachlassverwalter: Wir entwickeln die von ihm grundgelegten Ideen weiter, erschließen neue Zielgruppen. Manche junge Mitarbeiterinnen kennen Küng persönlich kaum oder gar nicht, aber alle setzen sich mit ihm in ihrer täglichen Arbeit intellektuell auseinander.\nHat sich das Frageinteresse nach einem religiösen Grundkonsens nicht in Zeiten überholt, in denen die grössere Bedrohung von Despoten und Spaltern wie etwa Trump, Putin, Orban, Lukaschenko, Erdogan, Johnson und Bolsonaro auszugehen scheint?\n«Unsere Themen sind wichtiger denn je.»\nSchlensog: Je grösser die Not, desto grösser der Bedarf. In unseren immer komplexer werdenden Gesellschaften brauchen wir mehr denn je gemeinsame Spielregeln, an die sich alle halten. Wie soll sonst ein gelingendes Miteinander in Vielfalt möglich sein?\nWir arbeiten ja gerade gegen die Spalter, indem wir Menschen zu befähigen versuchen, gut und verantwortungsvoll miteinander zu leben. Das ist eine bleibende Aufgabe, für die schon im Kindergarten die Grundlagen gelegt werden müssen. Unsere Themen sind also wichtiger denn je.\n«Wir sprechen heute vom Dreiklang Frieden, Dialog, Werte.»\nDie Zeit des Mauerfalls, als Küng 1990 mit viel Hoffnung sein Buch «Projekt Weltethos» geschrieben hat – die gibt es nicht mehr. Trotzdem bleiben die Fragestellungen aktuell, wenn man sie nicht auf interreligiösen Frieden beschränkt. Wir sprechen heute vom Dreiklang Frieden, Dialog, Werte.\nBisweilen wird der Vorwurf erhoben, die Weltethos-Idee sei eurozentrisch.\nSchlensog: Wenn ich mich an 2018 erinnere, als 8.300 Menschen aus allen Ecken der Welt zum Parlament der Weltreligionen nach Toronto gekommen sind, das ganz unter dem Thema Weltethos stand, dann kann ich das nicht teilen.\nWie feiert die Stiftung in diesen Zeiten Jubiläum?\nSchlensog: Natürlich auch sehr gebremst. Wir planen eine kleine Festveranstaltung, und aktuell entwickeln wir eine Social-Media-Kampagne. Unsere Botschaft heißt: Leute, es gibt Möglichkeiten, etwas für eine bessere Gesellschaft zu tun! Jeder kann etwas beitragen. Der Wunsch junger Menschen, sich für Wandel zu engagieren, ist sehr groß. Das wollen wir im Jubiläumsjahr unterstützen.\n«Ein zentrales Motiv ist, junge Menschen zu erreichen.»\nWelche Erwartungen waren vor 25 Jahren mit der Gründung der Stiftung verbunden?\nSchlensog: Am Anfang hatten wir selbst kaum konkrete Vorstellungen. Als Hans Küng kurz vor seiner Emeritierung an der Universität Tübingen stand, machte ihm der Unternehmer Karl Konrad Graf von der Groeben das Angebot, die Arbeit an der Idee des Weltethos langfristig zu sichern. Eines seiner zentralen Motive war, junge Menschen zu erreichen und sie für Wertevermittlung zu interessieren.\nWo steht die Stiftung heute?\nSchlensog: Thematisch geht es im Kern um interreligiösen Dialog und Wertebildung. Das von der Stiftung 2012 gegründete Weltethos-Institut an der Uni Tübingen befasst sich mehr mit Wertfragen in der Wirtschaft.\n«Die Werte sollen auch im Schulalltag verankern werden.»\nAn welchen konkreten Projekten arbeitet die Stiftung?\nSchlensog: Eines sind beispielsweise die Weltethos-Schulen. Bislang haben wir in Deutschland zwanzig mit diesem Titel zertifiziert.\nDas sind Schulen, bei denen das Thema nicht nur in den Lehrplänen vorkommt, sondern die die Werte auch im Schulalltag verankern wollen. Zum Beispiel durch einen respektvollen Umgang zwischen Eltern, Schülern und Lehrern und durch einen konstruktiven Umgang mit kultureller Vielfalt.\nEin weiteres Beispiel ist das Projekt worldlab, bei dem junge Menschen unterschiedlicher Herkunft ihre gemeinsamen Werte entwickeln und auf dieser Grundlage ein gemeinsames Projekt für ihr Umfeld konzipieren und umsetzen.\n\n\nEin Mann der Kirche\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 16:32", "author": "Michael Jacquemain"}