{"id": "vor-islamisten-gerettete-handschrift-soll-in-den-irak-zurueck", "tag": "International", "tag2": "International", "title": "Vor Islamisten gerettete Handschrift soll in den Irak zurück", "text": "\nEin vor den Terrormilizen des «Islamischen Staats» (IS) gerettetes christliches Manuskript aus dem Nordirak ist in Italien restauriert worden und soll der Gemeinde von Karakosch zurückgegeben werden.\nPapst Franziskus liess sich laut einer Mitteilung des vatikanischen Presseamts das Buch am Mittwoch in der Vatikanischen Bibliothek zeigen. Bevor der IS 2014 in die Ninive-Ebene einfiel und christliche Stätten verwüstete, hatten Priester die 600 Jahre alte Handschrift zusammen mit anderen Werken eingemauert. Später gelangte sie über Mossuls syrisch-katholischen Erzbischof Yohanna Moshe nach Italien.\nBei der 116-seitigen Pergamenthandschrift handelt es sich um eine Sammlung von Gebeten und liturgischen Texten für die Zeit nach Ostern. Das Manuskript ist in aramäischer Sprache und syrischer Schrift abgefasst und enthält farbige Miniaturen.\nPapst in Karakosch erwartet\nFachleute des staatlichen italienischen Instituts für die Konservierung von Archiven und Büchern untersuchten und restaurierten zehn Monate lang gemeinsam mit weiteren Experten das Buch, dessen Erhaltungszustand als prekär beschrieben wird. \nEinzelheiten zur Rückgabe an die christliche Gemeinde von Karakosch wurden noch nicht bekannt. Papst Franziskus besucht die Stadt bei seiner Irak-Reise im März. (cic)\n\n\nVatikan bestätigt Planungen für Irak-Reise\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 17:38", "author": "cic"}