{"id": "vor-100-jahren-wurde-duerrenmatt-geboren-ein-zeitloses-genie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vor 100 Jahren wurde Dürrenmatt geboren – ein zeitloses Genie", "text": "\nSchriftsteller oder Maler – lange konnte sich Friedrich Dürrenmatt nicht entscheiden. Letztlich wurde es das Schreiben. Aus seiner Feder entstanden Meisterwerke, die aus der Weltliteratur nicht wegzudenken sind.\nAnna Mertens\nIn wenigen deutschsprachigen Gymnasien wird es nicht auf dem Lehrplan stehen: ein Werk von Friedrich Dürrenmatt – sei es «Die Physiker», «Der Richter und sein Henker» oder «Der Besuch der alten Dame». Dürrenmatts Romane und Komödien sind Weltliteratur und Lehrstücke über das Leben und die Undurchschaubarkeit der Psychologie. Vor 100 Jahren, am 5. Januar 1921, wurde der Schweizer Schriftsteller in Konolfingen bei Bern geboren.\nDürrenmatts Vater ist zunächst Dorfpfarrer, 1935 zieht die Familie dann nach Bern, wo der Vater eine Stelle als reformierter Pfarrer antritt. Er sieht eine Pfarrerskarriere für seinen Sohn vor, doch Friedrich Dürrenmatt möchte Maler werden. Unter der Bedingung, zunächst das Abitur zu vollenden, stimmt der Vater dem Wunsch zu. Dürrenmatt besteht das Abitur, doch zu einem Kunststudium kommt es nicht.\n«Nihilistischer Dichter»\nMehrere Bewerbungen werden abgewiesen, für den jungen Künstler sehr erschütternd. Daher beginnt er 1941 in Bern ein Studium der Philosophie, Germanistik und Naturwissenschaften und wohnt bei seinen Eltern unterm Dach. An seine Eingangstür heftet er ein Schild: «Friedrich Dürrenmatt, nihilistischer Dichter.»\nIn dieser Mansarde lässt er seinem künstlerischen Talent freien Lauf. Er bemalt und gestaltet die Wände, um sie später zu übertünchen. Somit wird die Dürrenmatt-Mansarde erst Anfang der 90er-Jahre entdeckt und freigelegt.\nDie literarischen Anfänge\nNeben der Malerei beschäftigt ihn das Schreiben. 1942 entsteht sein erster Prosatext «Weihnacht» und wenig später die Geschichte «Der Folterknecht» sowie die Komödie «Der Knopf». 1946 beendet er sein Studium mit der klaren Absicht, Schriftsteller zu werden. Seine geplante Dissertation verläuft im Sande.\nIm Sommer 1946 lernt er die Schauspielerin Lotti Geissler kennen, die er im Oktober heiratet. Kurz darauf geht er nach Basel, und bereits im April 1947 wird dort im Schauspielhaus sein Drama «Es steht geschrieben» uraufgeführt.\nMax Frisch\nGeissler ist zu diesem Zeitpunkt schwanger mit dem ersten Sohn Peter, der im August zur Welt kommt. 1949 kommt das zweite Kind, Barbara, 1951 die Tochter Ruth zur Welt. Die rasch gewachsene Familie bringt Dürrenmatt des Öfteren in finanzielle Schwierigkeiten. Immer wieder greifen Freunde und Bekannte den Dürrenmatts unter die Arme.\nZugleich finden nicht alle Werke des jungen Schriftstellers Anklang. Eine Komödie und ein Drama rufen gar einen Skandal hervor. Rückhalt bringt Dürrenmatt der Kontakt zum Kollegen Max Frisch. Bis 1952 entstehen Arbeiten wie «Romulus der Grosse» (1949), Dürrenmatts erster und später weltberühmter Kriminalroman «Der Richter und sein Henker» (1950) und ein Jahr später «Der Verdacht».\nErste Preise\nDürrenmatt schreibt zudem etliche Hörspiele, wie «Der Prozess um des Esels Schatten» und «Nächtliches Gespräch mit einem verachteten Menschen», die zu seiner wichtigsten Einnahmequelle werden.\nNach und nach erhält Dürrenmatt mehr Aufmerksamkeit für seine Arbeit, bereits 1954 verleiht ihm die Stadt Bern den Literaturpreis. Weitere Auszeichnungen folgen, darunter der Schillerpreis der Stadt Mannheim, der Grosse Schillerpreis und später die Buber-Rosenzweig-Medaille. Zu diesem Zeitpunkt hat er zahlreiche weitere Werke verfasst. Darunter seinen Welterfolg «Die Physiker» 1962 und vier Jahre später «Der Meteor».\n\n\n\n\n\n\n\n©  CDN/Schweizerische Eidgenossenschaft\n\n\nFriedrich Dürrenmatt, Der Betende, 1988, Tusche (Feder) auf Papier, 50.5 x 36 cm, Sammlung Centre Dürrenmatt Neuchâtel\n\n\n\nAuch die Malerei vernachlässigt Dürrenmatt nicht. 1976 werden seine Bilder in einer der ersten Ausstellungen im Hotel du Rocher in Neuenburg gezeigt. Selten lässt Dürrenmatt die Öffentlichkeit teilhaben an seiner künstlerischen Arbeit – mutmasslich eine Folge der Zurückweisung bei seinen Bewerbungen für ein Kunststudium. 1983 stirbt Dürrenmatts Frau Lotti, für den Schriftsteller ein grosser Verlust.\nZweite Heirat\nEr stürzt sich in seine Arbeit und erlaubt der Journalistin Charlotte Kerr, ihn filmisch zu porträtieren. Er und die Journalistin verlieben sich und heiraten 1984. Den Abschluss seines umfassenden Lebenswerks schafft er mit «Stoffen», worin er Autobiographisches mit Essayistischem verbindet.\nDabei kommt er immer wieder auf sein Aufwachsen in einem Dorf zurück, seine langsame Sprache, auch wenn er sich nicht als Dorfschriftsteller sieht. 1990 stirbt Dürrenmatt mit 69 Jahren in Neuenburg. (kna)\n\n\n\nBei Dürrenmatt kommt die Gnade nie, wie man sie erwartet\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 10:09", "author": "Anna Mertens"}