{"id": "vor-1-700-jahren-verfuegte-konstantin-der-grosse-die-sonntagsruhe", "tag": "Religion anders", "tag2": "Religion anders", "title": "Vor 1700 Jahren verfügte Konstantin der Grosse die Sonntagsruhe", "text": "\nReligionspolitische Befriedung, Motivation fürs Militär und indirekte Missionierung – der Sonntagserlass des römischen Kaisers Konstantin erwies sich in der Geschichte als genial. Er hat seine Wirkung bis heute.\nRoland Juchem\nErlass des Kaisers: «Alle Richter, die Stadtbevölkerung und die Betriebe aller Gewerbe sollen am verehrungswürdigen Sonn-Tag (venerabilis die solis) ruhen. Die ländliche Bevölkerung soll dennoch der Landwirtschaft frei und ungehindert nachgehen, da es oft vorkommt, dass es keinen besseren Tag gibt, um Getreide zu säen oder Weinstöcke zu pflanzen; denn ein Vorteil, den die himmlische Vorsehung gewährt hat, soll nicht durch die Wahl des Zeitpunkts verschenkt werden.»\n\n\n\n\n\n\n\n©  pixabay/matthiasboeckel, Pixabay License\n\n\nFür die Ernte gilt eine Ausnahme\n\n\n\nWas Konstantin der Grosse mit Datum vom 3. März 321 an den römischen Stadtpräfekten Helpidius schrieb – diese Abschrift ist erhalten -, dürfte für das gesamte Reich gegolten haben. Und hat Folgen bis heute. Ob und inwieweit der Kaiser in seiner Entscheidung christlich motiviert war, ist unter Historikern umstritten. Der Erlass selbst gibt keinen Hinweis.\nSuche nach dem geeigneten Tag\nVielleicht fand der Kaiser einfach nur das jüdische Konzept eines Ruhetages sinnvoll. Die im Judentum praktizierte Sieben-Tage-Woche hatte sich im Römischen Reich schon vor Konstantin verbreitet – wenn auch mit anderer Zählung. Während die Juden durchnummerierten: erster Tag, zweiter Tag … siebter Tag – Schabbat -, widmeten die Römer die Tage den Planeten und ihren Göttern: vom Saturn-Tag (Samstag, engl. Saturday) über den Sonn- und Mond-Tag bis zum Venus-Tag (Freitag, ital. venerdi).\nKonstantin nun legte den Ruhetag auf den laut jüdischer Zählung ersten, laut römischer Zählung zweiten Tag der Woche. Ausschlaggebend war wohl weniger der «Herrentag» der Christen; vielmehr war dieser Tag jenem Gott gewidmet, der sich reichsweit durchgesetzt und mit dem Kaiserkult eng verbunden hatte: «Sol invictus», der unbesiegte Sonnengott.\n\n\n\n\n\n\n\n©  pixabay/ArtsyBee, Pixabay License\n\n\nDie Sonne wurde bereits bei den Ägyptern als Gott verehrt\n\n\n\nDamit kam der Kaiser auch anderen entgegen, etwa dem geheimnisumwitterten Mithras-Kult, in dem die Sonne ebenfalls eine wichtige Rolle spielte. Grosser Beliebtheit und Verehrung erfreute sich der «unbesiegte Sonnengott» auch beim Militär, dem Konstantin seine Macht verdankte.\nChristus das wahre Licht\nChristen konnten mit der Bezeichnung «Tag des Sonnengottes» zunächst nicht viel anfangen. Sie sprachen weiterhin lieber vom «Herrentag» (griech. kyriake, lat. dominica), dem Tag, an dem Christus, der Herr (Kyrios/Dominus), von den Toten auferweckt worden war.\nAndererseits: Wenn Jesus Christus, der von sich sagt, er sei das «wahre Licht», die neue, wahre, unbesiegbare Sonne ist ….? Ablehnen wie den Kaiserkult musste man als Christ den Sonn-Tag nicht. Wichtig war: Der staatliche Ruhetag bot endlich mehr Freiraum, am Herrentag auch Herrenmahl zu feiern. Dass an diesem Tag auch Geschäfte ruhten, war sekundär. Gleichwohl nahm die Kirche die Vorlage gerne auf.\n«Vieldeutigkeit und Offenheit der Formulierung.»Klaus Martin Girardet\n\nKonstantin sei es gelungen, so der Althistoriker und Konstantin-Spezialist Klaus Martin Girardet, «durch seinen nüchternen Erlass über den ‘venerabilis dies solis’ eine Reihe von Fäden zusammenzuführen, die bislang nebeneinander hergelaufen waren». Das «hohe integrative Potenzial» des Sonntagserlasses habe sich bewährt. «Vieldeutigkeit und Offenheit der Formulierung» im Erlass habe Konstantin beabsichtigt, so Girardet.\nWar Konstantin ein Christ?\nKonstantin selber hatte sicher auch private Motive, den Herren- und Sonn-Tag zu adeln. Schon lange vor seiner Taufe auf dem Sterbebett im Jahr 337 fühlte er sich zum Christentum hingezogen, verstand sich vielleicht schon als Christ. In einer religionspolitischen Rede verteidigte er den Glauben an den einzigen, wahren Gott und seinen Sohn Jesus Christus gegenüber heidnischem «Aberglauben», über den er sich teilweise lustig machte.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nChristus-Mosaik in der Hagia Sofia\n\n\n\nInwieweit man Konstantin gar verkappte Missionsabsichten in christlicher Richtung unterstellen kann, ist unter Historikern umstritten. Auf jeden Fall wollte der Kaiser den Sonntag als eigenen Tag geregelt wissen. Vier Monate später, im Juli 321, erliess er unter anderem eine Art Ausführungsbestimmung zum Sonntagsgesetz. Demnach wurde es gestattet, am Sonntag auch Sklaven freizulassen.\nJahrhunderte später, als längst die Kirche allein über das Sonntagsgebot bestimmte, gab es weiterhin Ausnahmeregelungen für die Landwirtschaft. Als aber unter Konstantin der wöchentliche Ruhetag staatliches Recht wurde, hatte sie dabei noch kaum etwas zu sagen. (kna)\n\n\n\nKeine “vorweihnächtliche Einkaufsschlacht” an Heiligabend\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 13:43", "author": "Roland Juchem"}