{"id": "vor-50-jahren-besuchte-erstmals-ein-papst-schwarzafrika", "tag": "Vatikan", "title": "Vor 50 Jahren besuchte erstmals ein Papst Schwarzafrika", "text": "\nRom, 31.7.19 (kath.ch) Vor 50 Jahren, wenige Tage nach der US-Mondlandung, reiste erstmals ein Papst nach Schwarzafrika. Paul VI. machte ernst mit dem Thema Weltkirche. In Uganda spielte man ihm die Königstrommeln – und einen eigens komponierten Cha-Cha-Cha.\nAlexander Brüggemann\nDer Korrespondent der deutschen Zeitschrift «Spiegel» griff für seinen Einstieg ganz tief in die Klischeekiste: «Trommeln dröhnten, Hörner kreischten, Bantu-Neger im Lendenschurz tanzten nach exotischen Rhythmen.» Kampalas Erzbischof Emmanuel Kiwanuka Nsubunga solle sogar seine Landsleute vorsorglich ermahnt haben: «Versucht euch zu benehmen, wenn Seine Heiligkeit kommt!» War es so – oder anders? Jedenfalls war der Empfang für Paul VI. königlich, als er am 31. Juli 1969, vor 50 Jahren, als erster Papst Schwarzafrika besuchte.\nEine Papstreise war ungeheuer neu\nDas Begleit-Szenario mutet heute, wo das Reisepapsttum bereits ein halbes Jahrhundert alt ist, nicht mehr so schlagzeilenträchtig an. Doch damals war all das ungeheuer neu: eine junge Krankenschwester, die in der Nacht vor dem Papstbesuch in Kampala ihren Erstgeborenen «Paul» zur Welt gebracht hatte und ihn nun dem Namensgeber zum Segnen hinhielt; ein verkrüppelter Greis, der sein ganzes Vermögen – einen Shilling – dem «Grossen Weissen Vater» vermachen wollte, der für so viele Kinder auf der Welt zu sorgen hatte.\nArbeiter, die tagelang auf ihren Lohn verzichteten, um Löcher in den Strassen zu füllen; Lastwagen, die Tonnen Bananen heranschafften, um all die Pilger zu versorgen; ein eigens komponierter Papst-Cha-Cha-Cha, den Radio Uganda rauf und runter spielte: «Paul-Mania» statt «Beatle-Mania».\nMontini wollte ein «moderner» Papst sein\nDie überall greifbare Exotik dieser ersten Afrika-Reise überhaupt überlagerte zwar vieles – aber damals drangen doch noch zumindest die zentralen Botschaften des Papstes medial durch. Giovanni Battista Montini, der Konzilspapst Paul VI. (1963-1978), wollte ganz bewusst ein «moderner» (und mobiler) Papst sein, der zu den Menschen geht; der nicht nur im Vatikan residiert und erwartet, dass der, der etwas von ihm will, sich gefälligst auch zu ihm nach Rom bewegt; der ernst macht mit der katholischen Weltkirche; der sie besucht, sich selbst ein Bild macht. Und der ein Botschafter, auch ein politischer, des Evangeliums ist.\nGott auch in Afrika zuhause\nNur wenige Tage zuvor hatte der Papst noch gebannt die ersten Schritte des Menschen auf dem Mond verfolgt – und die Mondlandung der USA begrüsst als ein Symbol des menschlichen Fortschritts auf dem Weg zu nachhaltiger Entwicklung für die gesamte Menschheit. Und im Sinne seiner Entwicklungsenzyklika «Populorum progressio» predigte Paul VI. auch in Uganda: Gott leite die gesamte Menschheit. Er sei nicht mehr nur ein weisser Gott der Europäer, sondern längst auch in Afrika zuhause.\nErstes Land mit einheimischen Bischöfen\nDas ostafrikanische Uganda war in diesem Sinne gut gewählt. Es war unter dem (freilich autokratisch regierenden) Milton Obote nicht nur politisch leidlich stabil. Noch war nicht abzusehen, dass sich kaum 18 Monate später mit Idi Amin der «Schlächter von Afrika» an die Macht putschen würde. Uganda war auch das erste Land des Kontinents gewesen, in dem der Vatikan seit den 1920er/30er Jahren entschieden auf einheimische Priester und Bischöfe setzte (siehe Text rechts).\n«Nun seid ihr eure eigenen Missionare!»\n1939 war hier mit Joseph Kiwanuka der erste einheimische Bischof des lateinischen Ritus in Afrika seit den Zeiten des heiligen Augustinus (354-430) geweiht worden. Symbolisch setzte Paul VI. beim ersten Papstbesuch in Schwarzafrika überhaupt diese Missionsstrategie fort: In Kiwanukas früherer Kathedrale weihte er neue afrikanische Bischöfe, zwölf an der Zahl wie einst die Apostel. Den afrikanischen Kirchenführern rief er zum Abschied zu: «Nun seid ihr eure eigenen Missionare!»\nIn einer Hinsicht scheiterte Paul VI. in Kampala komplett, und er ging auch offensiv mit diesem Scheitern um: Bis zuletzt versuchte er vergeblich, politisch im Bürgerkrieg zwischen Nigeria und Biafra zu vermitteln. Die hochrangigen Delegationen der Konfliktparteien und mehrerer Nachbarstaaten gingen ohne jede Annäherung auseinander. Vor dem ugandischen Parlament räumte Paul VI. ein, er sei als Kirchenoberhaupt «schwach und klein». Ende 2015 hat mit Franziskus zuletzt ein Papst Uganda besucht.\nPräsident will Bischöfen neue Amtstracht spendieren\nWährend Menschenrechtler beklagen, auch seit dieser Visite habe sich in Uganda nicht viel zum Guten verändert, hat sich Langzeitpräsident Yoweri Museveni nun ein besonderes Stück Symbolpolitik ausgedacht.\nZum 50. Jahrestag des Papstbesuchs von 1969 – zugleich auch das 50. Jubiläum des Afrikanischen Bischofsrates Secam – kündigte er an, den Bischöfen Afrikas eine neue Amtstracht spendieren zu wollen. Der Traum vieler Afrikaner damals wie heute ist dagegen immer noch unerfüllt: «Der Papst war hier. Jetzt kann auch der Frieden kommen!» (kna)\n\n\nPapst ruft Afrikas Bischöfe auf, zum Aufblühen des Kontinents beizutragen\n\n\n© Katholisches Medienzentrum, 31.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-31 15:46", "author": "Alexander Brüggemann"}