{"id": "vor-25-jahren-erschien-das-schreiben-zum-frauen-priestertum", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vor 25 Jahren erschien das Schreiben zum Frauen-Priestertum", "text": "\nRom, 15.5.19 (kath.ch) 1994 wollte Johannes Paul II. mit dem Schreiben «Ordinatio sacerdotalis» Diskussionen zum Frauenpriestertum beenden: Die Kirche habe dazu «keine Vollmacht». Doch die Debatte geht weiter. – Mit verändertem Akzent.\nStefanie Stahlhofen\n«Damit also jeder Zweifel bezüglich der bedeutenden Angelegenheit, die die göttliche Verfassung der Kirche selbst betrifft, beseitigt wird, erkläre ich kraft meines Amtes, die Brüder zu stärken, dass die Kirche keinerlei Vollmacht hat, Frauen die Priesterweihe zu spenden, und dass sich alle Gläubigen der Kirche endgültig an diese Entscheidung zu halten haben.» Mit dieser Aussage und einer knapp zehn Absätze umfassenden Begründung wollte Papst Johannes Paul II. im Mai 1994 die andauernde Diskussion um Priesterweihe für Frauen in der katholischen Kirche beenden.\nImmer neu bekräftigt…\nDies war das erklärte Ziel des Apostolischen Schreibens «Ordinatio Sacerdotalis» (OS) vom 22. Mai 1994. Ganz erreicht ist es bisher nicht. Immer wieder flammt die Frage auf: Soll, kann, darf, ja muss die katholische Kirche Frauen zu Priestern weihen?\n«Der heilige Johannes Paul II. das letzte klare Wort gesprochen.»\nDie Debatte zu beenden, gelang weder dem Papst aus Polen noch seinen Nachfolgern. Bereits im Oktober 1995 stellte die Glaubenskongregation im «Osservatore Romano» klar: Das Nein zur Priesterweihe für Frauen gehöre zum Glaubensgut der Kirche, sei also keine Disziplinfrage wie der Zölibat für Männer. 2016 erklärte Papst Franziskus auf dem Rückflug seiner Schwedenreise anlässlich 500 Jahren lutherischer Reformation: «Hinsichtlich der Weihe von Frauen in der katholischen Kirche hat der heilige Johannes Paul II. das letzte klare Wort gesprochen, und das bleibt.»\nGleichwohl wurde weiterhin gefragt, ob Johannes Paul II. eine unfehlbare Lehrentscheidung getroffen habe oder nicht. Ja, hat er, so die Antwort der Glaubenskongregation im Mai 2018. In seinem Beitrag «Zu einigen Zweifeln über den definitiven Charakter der Lehre von ‹Ordinatio sacerdotalis›» bekräftigte ihr Präfekt, Erzbischof Luis Ladaria, «dass sich die Unfehlbarkeit nicht nur auf feierliche Erklärungen durch ein Konzil oder auf päpstliche Definitionen ‹ex cathedra› bezieht, sondern auch auf das ordentliche und allgemeine Lehramt der in aller Welt verstreuten Bischöfe, wenn sie in Gemeinschaft untereinander und mit dem Papst die katholische Lehre als endgültig verpflichtend vortragen».\n…und wieder in Frage gestellt\nAuf diese Unfehlbarkeit habe sich Johannes Paul II. bezogen, so Ladaria. Kritiker wenden hingegen ein, es müsse noch eindeutig erwiesen werden, dass alle Bischöfe weltweit die Meinung Johannes Pauls II. vertreten. Neue theologische Erkenntnisse könnten daher zu Änderungen führen.\n«Das kann nicht ein Papst alleine entscheiden.»\nOffenheit in der Debatte hatte wenige Monate vor Ladarias Erklärung etwa der Wiener Kardinal Christoph Schönborn signalisiert. Die Weihefrage könne «sicher nur von einem Konzil geklärt werden», sagte er in einem längeren Interview mit mehreren österreichischen Tageszeitungen. «Das kann auch nicht ein Papst alleine entscheiden. Das ist eine zu grosse Frage, als dass sie vom Schreibtisch eines Papstes aus geklärt werden könnte.» Seine Aussage bezog Schönborn explizit auf eine Weihe von Frauen zu Diakonen, Priestern und Bischöfen.\nAuch Frauen gegen Frauenpriestertum\nEs ist also keinesfalls so, dass hauptsächlich Frauen eine Zulassung zum Priestertum fordern und hauptsächlich Männer dies ausschliessen. Die Journalistin und Historikerin Lucetta Scaraffia, deren Name durch ihre Kündigung beim «Osservatore Romano» Schlagzeilen machte, spricht sich etwa deutlich gegen ein Frauenpriestertum aus: «Aktuell scheint mir das eine überflüssige und gefährliche Frage, die nur sofortige Ablehnung und Verhärtung provozieren würde». Es sei besser, wenn Frauen Laien blieben und stattdessen die Machtfrage geklärt werde.\nVerhärtung gäbe es im Verhältnis zu den Ostkirchen.\nVerhärtung gäbe es auch ökumenisch im Verhältnis zu den Ostkirchen, die ein Frauenpriestertum vehement ablehnen. Viele protestantische Kirchen haben zwar ordinierte Frauen, sind in dieser Frage aber international nicht einheitlicher Meinung. Papst Franziskus bekräftigte zur Priesterweihe von Frauen: «Diese Tür ist zu». – Zum Thema Diakonat von Frauen indes hat er eine paritätisch besetzte Kommission beauftragt zu klären, welche Rolle sogenannte Diakoninnen in der frühen Kirche hatten.\nDiesbezüglich fällt auf, dass das Wort «Diakonat» oder «Diakonenweihe» weder in Ladarias Beitrag, noch in «Ordinatio sacerdotalis» fällt. Einige spekulierten gar, mit Ladarias bekräftigtem Nein zur Priesterweihe von Frauen könne ein Ja zur Weihe von Diakoninnen vorbereitet werden. Der Glaubenspräfekt war Mitglied der Kommission, die dem Papst ihre Ergebnisse Ende 2018 übergab.\n«Ursprung der Offenbarung» zu wenig erforscht\nFranziskus dämpfte jüngst die Erwartungen diesbezüglich: Zu einem möglichen Diakonat der Frau in der katholischen Kirche gebe es in absehbarer Zeit keine Entscheidung, sagte er auf dem Rückflug von Skopje nach Rom Mitte Mai. Die Kommission sei zu keinen gemeinsamen Schlussfolgerungen gekommen. Bei einer Begegnung mit Ordensoberinnen äusserte er, es müsse genauer erforscht werden «was am Ursprung der Offenbarung war, und wenn da etwas war, es wachsen lassen».\nLeitung in der Kirche könnte von der Weihe gelöst werde.\nSollte sich herausstellen, dass «der Herr dieses Amt nicht wollte, dann geht der sakramentale Dienst für die Frauen nicht», so der Papst. Für mehr Verantwortung und Mitsprache von Frauen in der Kirche wirbt Franziskus hingegen immer wieder. Solche Wortmeldungen gab es zuletzt auch bei der Jugendsynode im Oktober, dem Anti-Missbrauchsgipfel Ende Februar oder in mehreren Bischofskonferenzen.\nAuch wenn Organisationen wie etwa «Women’s Ordination Conference» und andere nach wie vor auf ein gleichgestelltes Weiheamt für Frauen drängen: Die Debatte, die Johannes Paul II. vor 25 Jahren beenden wollte, wendet sich stärker der Frage zu, wie Verantwortung, Leitung und Macht in der Kirche von der exklusiven Kopplung an die Weihe gelöst werden können. (cic)\n\n\nEntscheidung zu einem Frauendiakonat wird noch dauern\n\n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 15:09", "author": "Stefanie Stahlhofen"}