{"id": "vor-der-naechsten-etappe-beim-synodalen-weg-waechst-der-redebedarf", "tag": "International", "tag2": "International", "title": "Vor der nächsten Etappe beim Synodalen Weg wächst der Redebedarf", "text": "\nVor der nächsten Etappe des Synodalen Wegs melden sich Kritiker und Befürworter des katholischen Reformprojekts zu Wort. Der neue Vorsitzende der Glaubenskommission der Deutschen Bischofskonferenz, Bischof Franz-Josef Overbeck, sprach sich in der «Rheinischen Post» (Dienstag online) für Weiheämter für Frauen aus.\n«Für Menschen mit der tiefen Überzeugung von der Gleichheit aller Menschen ist die bisherige Ämterpraxis und der Zugang zu ihnen in der Kirche faktisch nicht mehr nachvollziehbar», sagte Overbeck.\nZugleich nannte der Bischof von Essen es völlig normal, dass beim Synodalen Weg intensive Debatten geführt würden. Kirchliche Themen könnten in einer postmodern geprägten Welt nicht mehr eindimensional behandelt werden. «Wir werden in der Weltkirche künftig auf ähnliche Fragen sehr unterschiedliche Antworten geben müssen, allein schon weil der Kontext verschieden ist.»\nStart am Donnerstag\nVon Donnerstag bis Samstag tagt in Frankfurt die Vollversammlung des Synodalen Wegs. Nach einer pandemiebedingten Pause von eineinhalb Jahren sollen die 230 Teilnehmer jetzt erstmals an Beschlüssen arbeiten.\nDie Initiative, die es in dieser Form in der katholischen Kirche noch nie gab, war ursprünglich auf zwei Jahre angelegt. Nach derzeitigem Planungsstand soll sie jetzt 2022 enden.\nVier Schwerpunkte\nGestartet hatten den Reformprozess vor dem Hintergrund des Missbrauchsskandals die deutschen Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK). Sie legten vier Schwerpunkte fest, zu denen je eine Arbeitsgruppe mit Synodenteilnehmern und Experten gebildet wurde: Sexualmoral, priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen in der Kirche.\nDer Augsburger Bischof Bertram Meier warb um Gelassenheit. «Ich möchte, dass beim Synodalen Weg nichts überstürzt wird und dass wir versuchen, uns in die Weltkirche einzufügen», sagte Meier der katholischen Wochenzeitung «Die Tagespost».\nKein Schisma\nEr fürchte nicht, dass die Einheit in der Kirche in Deutschland auseinanderbreche. «Aber ich habe Sorge, dass Spannungen und Streit zunehmen, so dass wir mehr in Kategorien von Gewinnern und Verlierern denken, Mehrheiten und Minderheiten und so Entscheidungen wie in einer Demokratie fällen», sagte Meier.\nPapst Franziskus wünsche sich eine synodale Kirche als geistliches Experiment. Das habe mit Anhören, Zuhören und Hinspüren zu tun und brauche Zeit.\nDutzende von Vorlagen\nIn Frankfurt steht die Erste Lesung von weit mehr als einem Dutzend Papieren an, in dem teilweise weitreichende Forderungen nach Änderungen der katholischen Kirche in fast allen Bereichen erhoben werden.\nBeim Büro des Synodalen Weges ging nach dessen Angaben eine niedrige dreistellige Zahl an Änderungswünschen ein. Thema neben den offiziellen Beratungen dürften auch die jüngsten Entscheidungen aus dem Vatikan zu den Bistumsleitungen in den Erzbistümern Hamburg und Köln sein.\nDebatte leidet an Vielfalt\nDer Bonner Stadtdechant Wolfgang Picken sprach erneut von Mängeln bei der Diskussionskultur. «Es verfestigt sich zunehmend der Eindruck, dass die Reformziele des Synodalen Weg bereits festgeschrieben sind und man eine Konkurrenz der Meinungen schon im Ansatz unterbinden will.»\nDie «unübersichtliche Fülle der Texte» mache eine inhaltliche Debatte unmöglich, beklagte Picken, der zu einer Gruppe von Kritikern um den Regensburger Bischof Rudolf Voderholzer gehört, die unlängst eine eigene Homepage mit alternativen Texten freigeschaltet hatten. (kna)\n\n\nKardinal Kasper über den Synodalen Weg: Ist das noch ganz katholisch?\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 17:59", "author": "kna"}