{"id": "vor-26-jahren-hat-ein-schwuler-pfarrer-diese-frauen-gesegnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vor 26 Jahren hat ein schwuler Pfarrer diese Frauen gesegnet", "text": "\nDer Vatikan verbietet die Segnung von Schwulen und Lesben. Kein Verständnis dafür haben Ulrike Arens-Fischer (56) und Barbara Eppler (60). Die Frauen sind seit 29 Jahren ein Paar. Sie hätten viele Gründe, aus der Kirche auszutreten. Doch die Liebe zum Evangelium ist stärker.\nAlice Küng\nDie beiden Frauen sitzen auf einem gelben Sofa in einem Wohnzimmer in Winterthur. Im Regal hinter ihnen blickt Jesus von einem Buchdeckel über Ikonen herab. Rechts an der Wand neben der Tür hängt ein Bild der Schweizer Künstlerin Maria Hafner mit dem Titel: «Jesus, der Andere. Mit Aussenseitern im Gespräch.» Die Hände der beiden Frauen berühren sich, liegen im Schoss der einen.\n«Du bist das Beste, was mir in meinem Leben passiert ist. Das gilt immer noch», sagt Ulrike Arens-Fischer (56) und strahlt ihre Partnerin an. Barbara Eppler (60) erwidert: «Durch dich erlebe ich meine Liebe.» Seit 29 Jahren sind die beiden Katholikinnen zusammen.\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrike Arens-Fischer (links) und Barbara Eppler (rechts) sind seit fast drei Jahrzehnten ein Paar.\n\n\n\nDas Leben der zwei Frauen war nicht immer einfach. Sie setzten sich intensiv mit sich selbst, ihren Familien und der Gesellschaft auseinander. Doch die Liebe siegte. Der Glaube habe die beiden stets bestärkt. Sie haben auch einen kreativen Weg gefunden, ihre Liebe segnen zu lassen – der kirchlichen Sexualmoral zum Trotz. Und sie haben Freundinnen und Freunde, die sie auf ihrem Weg bestärken.\nTherapie und Gottvertrauen\nIm Studium der Sprechwissenschaft in Deutschland haben sie sich Anfang der 1990er-Jahre kennengelernt. «Barbara hatte so ein wunderschönes Lächeln», sagt Ulrike Arens-Fischer. Sie wurden beste Freundinnen. Doch dabei blieb es nicht. «Ich habe mich in sie verliebt», sagt Barbara Eppler.\n\n\n\n\n\n\n\n©  Maria Hafner\n\n\n«Jesus, der Andere. Mit Aussenseitern im Gespräch»\n\n\n\nLange wehrte sich Ulrike Arens-Fischer. Zweimal erteilte sie ihrer Freundin eine Absage. «Lesbisch zu leben hat nicht meinen Vorstellungen für mich entsprochen», sagt die Deutsche. Ulrike Arens-Fischer wollte Kinder. Sie fühlte sich erotisch von Männern angezogen, aber war doch fasziniert von Barbara Eppler. Die Schweizerin liess nicht locker.\nAls Barbara Eppler zum dritten Mal ihre Liebe gestand, wusste Ulrike Arens-Fischer, dass das ihre letzte Chance war. «Ich habe mich entschieden: Jetzt lasse ich mich darauf ein. Das scheint Liebe zu sein. Auch wenn es komplett irritierend war.» Ohne eine Therapie und ohne Gottvertrauen hätte sie das aber nicht geschafft, sagt sie. «Ich musste es wenigstens versuchen.»\nDas «Fest der Liebe»\nSprechwissenschaftlerinnen wissen um die Macht von Worten. Worte können Komplimente machen, Liebesschwüre formulieren, Dialog ermöglichen, Konflikte lösen. Sie können aber auch verletzen, demütigen, beleidigen. Andere meinten es nicht immer gut mit den beiden. Die eine wurde im Beruf gemobbt. Beide werden von der offiziellen katholischen Lehre ausgegrenzt. Doch sie liessen sich nicht beirren – und sagten «Ja» zueinander.\n\n\n\n\n\n\n\n©  zVg\n\n\nVor 26 Jahren sagten Ulrike Arens-Fischer (links) und Barbara Eppler (rechts) «Ja» zueinander.\n\n\n\nDrei Jahre nach ihrem Kennenlernen feierte das Paar ein «Fest der Liebe». «Das war uns wichtig», sagt Barbara Eppler, die wegen konservativer Hochzeitsvorbilder eigentlich nie heiraten wollte. Sie luden Freundinnen und Freunde sowie wichtige Familienmitglieder in einen Gemeindesaal einer katholischen Pfarrei im deutschen Münster ein. Ein weisses Kleid trug keine der beiden. «Das steht für Jungfräulichkeit und das waren wir beide nicht», sagt Ulrike Arens-Fischer.\nEine Freundin und ein Freund, die beide Theologie studiert hatten, begleiteten das Paar ein Jahr lang auf das Fest hin. Zusammen mit einem befreundeten schwulen Pfarrer gestalteten sie das eigens konzipierte Ritual, das grosse Ähnlichkeiten mit einer Hochzeit hatte.\n«Miteinander lebendig alt werden»\nDie Freundin hatte eigens einen Text auf die Liebe der beiden geschrieben. Die Predigt thematisierte die aussergewöhnliche Begegnung von Jesus am Jakobsbrunnen. Die beiden Frauen versprachen einander, «miteinander lebendig alt zu werden». Sie tauschten Ringe und wurden von der Frau und dem Mann gesegnet, die sie auf das Ritual vorbereitet hatten, sowie vom Priester und drei Zeuginnen.\n\n\n\n\n\n\n\n©  zVg\n\n\nBeim «Fest der Liebe» tauschten Ulrike Arens-Fischer (dritte von rechts) und Barbara Eppler (vierte von links) Ringe.\n\n\n\nDie beiden Frauen geraten regelrecht ins Schwärmen, wenn sie an ihre Hochzeit zurückdenken, die natürlich keine Hochzeit im kirchenrechtlichen Sinne war. «Es gab viel Musik. Sie wurde teilweise extra für uns komponiert. Es gab spontane Fürbitten von vielen der 70 Gäste und zum Schluss einen Kreis-Tanz, der die Verbindung aller miteinander auf dem je eigenen Weg symbolisierte», erzählen die beiden. «Statt einer Eucharistiefeier gab es leckeren Kuchen, gestiftet von den Gästen, mit Tee und Kaffeetafel. Der Abend mündete in ein rauschendes Fest.»\nDie Segnung von zwei Frauen war natürlich auch Thema der Predigt: «Es gibt allgemeine Regeln und es gibt konkrete Menschen. Wenn das eine nicht zum andern passt, darf ich als einfacher Pfarrer mir gelegentlich die Freiheit nehmen, mich für die konkreten Menschen zu entscheiden», sagte der Pfarrer lächelnd. Er möchte anonym bleiben. Auch wenn die Segnung schon 26 Jahre zurückliegt, will er seine priesterliche Berufung weiter leben können – was bei Ärger mit seinem Bischof nicht garantiert ist.\nPraxis versus Entscheidungen\nWie viele in der katholischen Kirche erlebt das Paar eine paradoxe Kirche. Jesus ging es um Liebe – doch dem Kirchenrecht geht es um die Fortpflanzung innerhalb einer heterosexuellen Ehe. An der Basis finden sie viel Verständnis – doch selbst Papst Franziskus heisst ein Papier gut, das Homo-Segnungen verbietet.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nHeute leben Ulrike Arens-Fischer (rechts) und Barbara Eppler (links) in Winterthur.\n\n\n\n«Ich habe mich sehr über die Entscheidung der vatikanischen Glaubenskongregation geärgert», sagt Ulrike Arens-Fischer. Es sei eine Anmassung, sich auf «Gottes Plan» zu berufen, um gleichgeschlechtliche Paare nicht zu segnen und auszugrenzen. «Jesus hat sich ganz anders verhalten.»\nAls gesegnetes Paar seien sie der lebende Beweis, dass die gute, gelebte Praxis dieser Entscheidung aus Rom widerspreche. «Wir müssen uns vor solchen Aussagen schützen», sagen die beiden. Rational gebe es viele Gründe, der katholischen Kirche den Rücken zu kehren. Emotional und in ihrem Leben seien sie dem Evangelium aber sehr verbunden.\nEine gemeinsame Basis\nDas Paar teilt die Treue zum christlichen Glauben, aber auch das soziale Engagement und eine gemeinsam gelebte Spiritualität. Ulrike Arens-Fischer studierte nicht nur Sprechwissenschaft, sondern auch Theologie. Barbara Eppler machte eine Katechetinnenausbildung, bevor sie studierte.\n«Mein Glaube hat mich in dieser Liebe gestärkt.»\nDie beiden sehen keinen Widerspruch zwischen ihrer Liebe und der christlichen Lehre: «Mein Glaube hat mich in dieser Liebe gestärkt», sagt Barbara Eppler.\nEtwa auch im Umgang mit anderen. Bei der Familie waren beide vorsichtig. «Ich habe Barbara meinen Eltern zuerst als Freundin vorgestellt», sagt Ulrike Arens-Fischer. Nachdem sie sie kannten und mochten, war dann alles einfacher.\nVorsicht bleibt\nFür Barbara Eppler war vor allem das berufliche Umfeld schwierig. «Vor 26 Jahren habe ich in der Schweiz eine neue Stelle angetreten. Mein damaliger Chef sprach in der ersten Woche davon, dass man alle Schwulen und Lesben an die Wand stellen und erschiessen müsse. Daher sprach ich von Ulrike immer als Ueli.» Nachdem durchsickerte, dass sie mit einer Frau zusammenlebt, wurde sie von ihren Kolleginnen gemieden. «Mein Chef sagte: Das ist nicht normal! Und war zwei Tage arbeitsunfähig.»\n\n\n\n\n\n\n\n©  zVg\n\n\nVergangenes Jahr feierten Ulrike Arens-Fischer (links) und Barbara Eppler (rechts) ihre silberne Segnung.\n\n\n\nSeit einem Jahr arbeitet das Paar verstärkt zusammen. Grundlage ist u.a. die gewaltfreie Kommunikation nach dem bekannten Amerikaner Rosenberg. Sie bieten darüber hinaus als Supervisorinnen und Coach Beratungen für Führungskräfte, Teamberatungen, Konfliktbearbeitungen, Mediationen und Weiterbildungen an. Sie coachen auch Heime, soziale Einrichtungen, Spitäler oder energiewirtschaftliche KMUs.\nIhre Liebesbeziehung zueinander halten sie bis jetzt privat. Es soll kein Thema werden und nicht ablenken. «Sonst schauen uns die Männer plötzlich mit anderen Augen an und können sich eventuell weniger auf das Thema konzentrieren.» Und vielleicht auch manche Frauen.\n«Wir betrachten uns nicht als lesbisch»\nFür beide ist das die erste und einzige Partnerschaft mit einer Frau. Zuvor waren sie nur mit Männern zusammen – und eine sogar verlobt. Als Sexualpartnerinnen hätten sie sich daher erst finden müssen. Aber mit der Liebe als gemeinsamer Basis könne man alle Facetten des Lebens miteinander leben: intensiv, mit Freude und Humor, wie beide versichern.\n«Wir lieben einfach eine Frau, diesen Menschen.»\nFür keine der beiden stehe die sexuelle Orientierung im Vordergrund. «Wir betrachten uns nicht als lesbisch. Wir lieben einfach eine Frau, diesen Menschen», sagt Ulrike Arens-Fischer. Noch immer finde sie Männer «erotisch attraktiver als Frauen». Ihre Partnerin Barbara grinst. Sie nimmt es nicht persönlich.\nWeitere Feiern geplant\n2014 haben die beiden in der Schweiz ihre Partnerschaft eintragen lassen. «Wegen der rechtlichen Absicherung», sagt Ulrike Arens-Fischer. «Natürlich» gab es im Anschluss auch eine Segensfeier in der Krypta ihrer Gemeinde, geleitet von einem befreundeten Gemeindeleiter. Vergangenes Jahr folgte dann die silberne Hochzeit, pardon: Segnung. Coronabedingt nur im kleinsten Kreis in der Krypta von St. Peter und Paul in Winterthur. Die feministische Theologin Regula Grünenfelder und Pfarrer Stefan Staubli leiteten gemeinsam den Dank-Gottesdienst. «Das war richtig berührend», sagen Barbara und Ulrike. «Sobald wir in der Schweiz offiziell heiraten dürfen, werden wir das tun. Wir feiern gerne das Leben.»\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder und Pfarrer Stefan Staubli leiteten gemeinsam den Dank-Gottesdienst.\n\n\n\nUnd das Schreiben aus Rom? Nehmen die beiden nicht so ernst. Sie fühlen sich wohl in der Gemeinde St. Peter und Paul, die beiden Pfarrer Hugo Gehring und Stefan Staubli schätzen sie sehr. Hier werden sie nicht bevormundet. Im Gegenteil. Hugo Gehring sagt: «Man darf öffentlich wissen, dass in der Pfarrei St. Peter und Paul Winterthur mit dem Einverständnis der beiden Pfarrer gleichgeschlechtliche Paare willkommen sind und ihre treue Verbindung in Liebe in unseren Augen gesegnet ist.»\nStatt anderen vorzuschreiben, wie sie zu leben hätten, solle Rom lieber aufräumen: beim Missbrauch, bei der Unterdrückung der Frau, bei der Diskriminierung von Schwulen und Lesben. Sie haben viele Kritikpunkte. Und lieben ihre Kirche. Trotz allem. Denn: «Wir alle sind Kirche.»\n\n\nReformiert, lesbisch, Frauenbund: Regula Ott verlässt den SKF\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 07:36", "author": "Alice Küng"}