{"id": "vor-75-jahren-brannte-das-herz-von-wien", "tag": "International", "tag2": "International", "title": "Vor 75 Jahren brannte das Herz von Wien", "text": "\nDas Feuer, das Plünderer in der Wiener Innenstadt gelegt hatten, griff am 11. April 1945 auf den Stephansdom über. Kardinal Innitzer sagte angesichts des Schadens: «Wir werden ihn halt wieder aufbauen müssen.»\nWas vor 75 Jahren im Herzen Wiens passierte, trieb vielen entsetzten Bewohnern die Tränen in die Augen und fügte dem Unheil des mehr als fünfjährigen Weltkriegsfurors in Wien einen weiteren, letzten Höhepunkt hinzu: Am 12. April 1945 stürzte die «Pummerin», die grösste Glocke des Stephansdoms, als Folge eines Dachbrandes in die Turmhalle herab und zerbrach. Tags darauf durchschlug eine einbrechende Stützmauer das Gewölbe des südlichen Seitenchors, das in den Dom eindringende Feuer zerstörte Chorgestühl und Chororgel, Kaiseroratorium und Lettnerkreuz. \nBild sinnloser Zerstörung\nDer Stephansdom bot ein erbarmungswürdiges Bild sinnloser Zerstörung, und das fast am Ende jener Schreckenszeit, in der die Wiener nach jedem Bombenangriff bang fragten: «Steht der Steffl noch?»\nAls steinerner Zeuge des Unvergänglichen hatte der Dom über 800 Jahre hinweg allen Widrigkeiten getrotzt, hatte Feuersbrünste, Türkenbelagerungen und Franzosenkriege überstanden. Doch in den letzten Wochen des Zweiten Weltkrieges blieb auch St. Stephan nicht mehr verschont vor der Vernichtung. \nVergleich mit Klageliedern\nDer spätere Hochschulseelsorger und Zeitzeuge Karl Strobl beobachtete damals «eine alte Wienerin, die über den brennenden Dom weinte». Er erinnerte sich bei diesem Anblick an die am Karfreitag gesungenen Klagelieder des Propheten Jeremia, in denen die Rede ist von der «einsam sitzenden Stadt», wie eine Witwe «klagend weint sie in der Nacht … keiner ist, der sie tröstet».\nZu den fassungslosen Betrachtern der Zerstörung gesellte sich laut Presseberichten ein Mann in ausgebeulten Hosen und mit abgeschabtem Hut, der so nebenbei bemerkte: «Na, wir werden ihn halt wieder aufbauen müssen.» \nEine Ehrenpflicht\nEs handelte sich um Kardinal Theodor Innitzer. Nur wenige Wochen danach, am 15. Mai 1945, teilt der Wiener Erzbischof den Gläubigen seiner Diözese mit: «Unsere Kathedrale, den Stephansdom, wieder in seiner ursprünglichen Schönheit erstehen zu helfen, ist eine Herzenssache aller Katholiken, eine Ehrenpflicht aller!» \nInnitzers Appell sollte sich in den folgenden sieben Jahren als eine Tatsachenfeststellung erweisen. Am 23. April 1952, am Domweihetag, wurde der Dom feierlich wiedereröffnet. (kap)\n\n© Katholisches Medienzentrum, 06.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-06 14:51", "author": "kap"}